{
    "metadata": {
        "celebrated": "2021-02-03T00:00:00.000Z",
        "debate": "VOX. -- DEL DIPUTADO DON TOMÁS CABEZÓN CASAS, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA TERCERA Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL: ¿QUÉ REFORMAS SE HA COMPROMETIDO A REALIZAR EL GOBIERNO DE ESPAÑA A CAMBIO DE RECIBIR LOS FONDOS EUROPEOS? ",
        "diputado": [
            {
                "apellidos": "Cabezón Casas",
                "apellidosNombre": "Cabezón Casas, Tomás",
                "codParlamentario": 28,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 42,
                "idLegislatura": 14,
                "nombre": "Tomás",
                "nombreCircunscripcion": "Soria",
                "twitter": "https://twitter.com/tcabcas",
                "twitterUserId": "516834154",
                "twitterUserName": "tcabcas"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-076.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CABEZÓN CASAS"
    },
    "text": "Señora vicepresidenta, una oportunidad nueva perdida para concretar las reformas. Usted parecía la ortodoxa, la moderada, la que sabía, pero hoy demuestra que es más de lo mismo. Hoy, con esta respuesta, demuestra tener los mismos méritos que Irene Montero o que Alberto Garzón. Calificar los datos de la EPA como muy positivos cuando hay 7 millones de españoles que quieren trabajar y no pueden la define, señora Calviño. Señores socialistas, señora Calviño, siempre vuelven ustedes a la misma ortodoxia, la de Esquerra Republicana. ¿Cómo cree que va a entender Europa, en plena negociación de fondos, que el Partido Socialista pacte una reunión de amnistía y de autodeterminación con Esquerra Republicana, señora Calviño? Voy a hacerle seis preguntas concretas a ver si es capaz de contestarlas: ¿ha remitido usted el informe del Consejo de Estado a Bruselas? Sí o no, señora Calviño. ¿Ha mandado a Europa la derogación íntegra de la reforma laboral? Sí o no, señora Calviño. ¿Ha mandado a Europa la ampliación del periodo de cotización a los treinta y cinco años para el cálculo de la pensión? Sí o no, señora Calviño. ¿Ha mandado a Europa el recorte de las pensiones de 30 000 millones de euros que anunció Escrivá este fin de semana? Sí o no, señora Calviño. ¿Ha mandado a Europa lo que ustedes llaman modernización fiscal, que no es más que un sablazo a los españoles en sus bolsillos? Sí o no señora Calviño. ¿Ha mandado a Europa la subida de las cotizaciones a los autónomos? Sí o no, señora Calviño. Esto es lo que los españoles quieren escuchar de su boca: los recortes que está planeando usted para Europa. Señora Calviño, ¿por qué rechaza la autoridad independiente que propone el señor Casado? ¿Por qué este Gobierno Frankenstein, con sus nuevos socios, los de VOX, no quiere transparencia en el reparto de fondos? Se lo voy a decir, señora Calviño: quieren clientelismo en Moncloa y quieren a la ministra de Hacienda, implicada en los ERE, manejando el cotarro. Es vergonzoso, señora Calviño. Coincidimos en que España puede, claro que puede, los que no pueden son ustedes, y esto cada día lo saben más españoles. (Aplausos.--Varios señores diputados: ¡Muy bien!)."
}