{
    "metadata": {
        "celebrated": "2021-02-03T00:00:00.000Z",
        "debate": "VOX. -- DEL DIPUTADO DON IVÁN ESPINOSA DE LOS MONTEROS DE SIMÓN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA A LA SEÑORA VICEPRESIDENTA TERCERA Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL: ¿QUÉ VA A HACER EL GOBIERNO ANTE EL GRAVE EMPEORAMIENTO DE LA ECONOMÍA ESPAÑOLA? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            91
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-076.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA TERCERA DEL GOBIERNO Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL (Calviño Santamaría)"
    },
    "text": "Muchas gracias, presidenta. Señor Espinosa de los Monteros, tras casi doce meses inmersos en la crisis creo que entre todos tenemos que hacer de 2021 el año de la recuperación, y nuestras prioridades están absolutamente claras en ese sentido. En primer lugar, seguir luchando eficazmente contra la pandemia y desplegar la vacunación. En segundo lugar, evitar un daño estructural en nuestro tejido productivo y en nuestro empleo con inversiones, con reformas y con todas las ayudas que hemos estado dando desde el primer momento de la pandemia y que seguiremos dando para apoyar este tejido productivo y tener una base para la recuperación. Y en tercer lugar, desplegar los Presupuestos Generales del Estado y el Plan de recuperación, tan importante para el futuro de nuestro país. Estas son nuestras prioridades, y en ellas estamos trabajando veinticuatro horas al día; esta misma semana, extendiendo, por ejemplo, las moratorias para la devolución de los créditos en los sectores más afectados, incluyendo el turismo y el transporte. En eso tenemos que estar trabajando todos en el futuro. Aprovecho para decirle, señor Espinosa de los Monteros, que cuando usted habla del empleo público, a mí me genera muchas dudas de qué está usted hablando, porque el empleo público es la sanidad, es la educación, es la policía y la seguridad de todos de los ciudadanos españoles. (Aplausos). No tengo ningún tipo de problema en decir que sí estamos reforzando el Estado del bienestar en nuestro país. Muchas gracias. (Aplausos)."
}