{
    "metadata": {
        "celebrated": "2021-02-03T00:00:00.000Z",
        "debate": "VOX. -- DEL DIPUTADO DON CARLOS ROJAS GARCÍA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DE INCLUSIÓN, SEGURIDAD SOCIAL Y MIGRACIONES: ¿CONSIDERA QUE EL TRASLADO CLANDESTINO DESDE CANARIAS A LA PENÍNSULA DE INMIGRANTES QUE ENTRARON IRREGULARMENTE A TERRITORIO NACIONAL MERECE UNA EXPLICACIÓN DEL GOBIERNO QUE SE AJUSTE A LA VERDAD? ",
        "diputado": [
            {
                "apellidos": "Rojas García",
                "apellidosNombre": "Rojas García, Carlos",
                "codParlamentario": 242,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 18,
                "idLegislatura": 14,
                "nombre": "Carlos",
                "nombreCircunscripcion": "Granada",
                "twitter": "https://twitter.com/CarlosRojas_PPA",
                "twitterUserId": "158846236",
                "twitterUserName": "CarlosRojas_PPA"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-076.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ROJAS GARCÍA"
    },
    "text": "Muchas gracias, señora presidenta. La semana pasada ustedes incorporaron a VOX en el tejemaneje de los fondos europeos. ¿Dónde está el informe del Consejo de Estado, señor ministro? Y esto ocurrió ayer, señor ministro: en Canarias, Podemos manifiesta su absoluto hartazgo del Ministerio del Interior en política migratoria. Eso lo dicen sus socios, así que imagínese lo que pensamos los demás. Que su gestión en la inmigración es un caos no es una opinión, es un hecho: traslados sin control y miles de inmigrantes en hoteles con un Gobierno que ni aparece ni toma decisiones. ¿A qué espera para solucionar la situación de Canarias? Canarias ni es ni puede ser Lampedusa, señor ministro. ¿Quién autorizó a los inmigrantes a viajar a ciudades que estaban confinadas? Ahora sabemos que fueron más de dos mil traslados cuando usted desde el primer día dijo --mintió-- que no había traslados, señor ministro. Los inmigrantes que no tenían documentación, ¿cómo viajaron? ¿Qué les facilitó el Gobierno? ¿Por qué no se cumplió el confinamiento en ciudades que estaban confinadas, señor ministro? ¿Por qué lo hicieron a escondidas? ¿Por qué mintió? Hace un mes usted huyó del Congreso. Responda ahora. (Aplausos)."
}