{
    "metadata": {
        "celebrated": "2021-02-03T00:00:00.000Z",
        "debate": "VOX. -- DEL DIPUTADO DON IVÁN ESPINOSA DE LOS MONTEROS DE SIMÓN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA A LA SEÑORA VICEPRESIDENTA TERCERA Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL: ¿QUÉ VA A HACER EL GOBIERNO ANTE EL GRAVE EMPEORAMIENTO DE LA ECONOMÍA ESPAÑOLA? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-076.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESPINOSA DE LOS MONTEROS DE SIMÓN"
    },
    "text": "Señora presidenta, iba usted razonablemente bien hasta que ya la carga ideológica ha tenido que entrar y no ha podido usted evitarlo. Mire, España funcionaba antes de que llegaran ustedes. Ya había sanidad antes de que llegaran ustedes, no la han inventado. Reconozco que ustedes la han incrementado de una manera brutal, pero no la sanidad, el gasto público. Son ustedes capaces de gastar cien millones de euros en coches oficiales. Son ustedes capaces de gastar 450 millones de euros en el Ministerio de Igualdad para que la señora Irene Montero explique a los embajadores de España cómo tratar a un transexual; sería gracioso si no fuera porque los embajadores de España algo más que la señora Montero saben sobre cómo tratar a las personas. Cuando la izquierda gobierna es verdad que hace mucho daño a la economía. Si es una izquierda moderada, hace un daño moderado; si es una izquierda radical, hace un daño radical, y ustedes están haciendo un daño radical porque son un Gobierno radical, porque están en manos de extremistas y, lamentablemente, las reformas estructurales de las que usted habla no se compadecen con la realidad de lo que está pasando en este país. La España que madruga, señora vicepresidenta, se está ahogando y no puede seguir esperando con esta palabrería de que van ustedes a hacer cosas que luego no hacen. Ustedes están malgastando el dinero público. Están incrementando en ochocientos millones los sobresueldos de cargos públicos que son de confianza y están dilapidando y derrochando dinero que los españoles ya no tienen. Es urgente que reduzcan el tamaño del Estado; es urgente que reduzcan los impuestos; es urgente que reduzcan las trabas para aquellos que crean empleo; es urgente que indemnicen al comercio, a la industria, a los servicios a los que ustedes han impedido seguir trabajando. Y si no saben o no quieren hacerlo, váyanse antes de que quiebre España definitivamente. (Aplausos)."
}