{
    "metadata": {
        "celebrated": "2021-02-03T00:00:00.000Z",
        "debate": "VOX. -- DEL DIPUTADO DON IVÁN ESPINOSA DE LOS MONTEROS DE SIMÓN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA A LA SEÑORA VICEPRESIDENTA TERCERA Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL: ¿QUÉ VA A HACER EL GOBIERNO ANTE EL GRAVE EMPEORAMIENTO DE LA ECONOMÍA ESPAÑOLA? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            91
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-076.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA TERCERA DEL GOBIERNO Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL (Calviño Santamaría)"
    },
    "text": "Señoría, desde el primer día en que nos golpeó la pandemia hemos venido actuando con determinación para apoyar al conjunto de los españoles, y usted lo sabe bien, porque las medidas han sido convalidadas por este Congreso. Hemos invertido 40 800 millones de euros en ayudas directas a las empresas, a los trabajadores y a las rentas de las familias y vamos a emitir 150 000 millones de euros de deuda pública para poder responder eficazmente a la pandemia y reforzar la educación, la sanidad y todo aquello que compone el bienestar de nuestra sociedad. Son medidas decididas que hemos venido aplicando desde marzo y que nos permiten proteger una base sobre la que impulsar la recuperación. Señoría, usted sabe perfectamente que todo este esfuerzo que se está realizando por el conjunto de los españoles se dedica, precisamente, a que nadie quede atrás. En eso vamos a seguir, con esas prioridades que tenemos claras, y espero poder contar con su apoyo, porque, como he dicho anteriormente, estamos hablando de un proyecto de país para que 2021 sea el año de la recuperación. Muchas gracias. (Aplausos). --"
}