{
    "metadata": {
        "celebrated": "2021-02-03T00:00:00.000Z",
        "debate": "VOX. -- DEL DIPUTADO DON FRANCISCO JAVIER ORTEGA SMITH-MOLINA, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿VA A GARANTIZAR QUE LA CAMPAÑA ELECTORAL CATALANA SE DESARROLLE SIN VIOLENCIA SOBRE NINGUNA DE LAS CANDIDATURAS CONCURRENTES? ",
        "diputado": [
            {
                "apellidos": "Ortega Smith-Molina",
                "apellidosNombre": "Ortega Smith-Molina, Francisco Javier",
                "codParlamentario": 326,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Francisco Javier",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/Ortega_Smith",
                "twitterUserId": "1118941682",
                "twitterUserName": "Ortega_Smith"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-076.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ORTEGA SMITH-MOLINA"
    },
    "text": "Señor ministro, en primer lugar, le pediría que no fuera ingrato con el ministro de la oposición, el señor Casado; no hace usted más que meterse con ellos y ellos no hacen más que decir en la radio que admiran al Partido Socialista y que se entienden bien con su presidente. (Aplausos). Hay que tratar justamente a quienes les alaban. Señor ministro, día 30 de enero, acto de VOX en Mataró: hostigamiento, lanzamiento de huevos y amenazas. Día 30 de enero, Gerona: lanzamiento de piedras, escupitinajos, agresiones e insultos; agresión a un integrante de nuestro equipo de comunicación. Día 30 de enero, Balaguer (Lérida): insultos y amenazas; intentos de silenciar mediante megafonía. Día 31 de enero, Sabadell: agresión a una afiliada y a un cargo orgánico; daños en los equipos de sonido; patadas a un afiliado; amenazas y agresiones a la Policía local; resistencia a la autoridad; un detenido, hijo de una concejala de la Crida. Día 31 de enero, Reus (Tarragona): insultos, amenazas e intentos de agresión; lanzamiento de huevos. Día 31 de enero, Lérida: insultos y amenazas. Día 1 de Febrero: insultos, amenazas, hostigamiento e intento de rotura del cordón policial. Día 2 de febrero: insultos… ¿Sigo? No hay un solo acto de VOX que podamos desarrollar en libertad. Mire, esto no es la Venezuela de Maduro, esto no es la Cuba de Castro. Queremos unas elecciones libres. Usted es el ministro del Interior y, por tanto, le ruego que movilice usted a quien tenga que movilizar. Probablemente, si algunos partidos nos hubieran hecho caso hace muchos años y el Gobierno de la nación hubiera recuperado la competencia en seguridad ciudadana, los mossos no tendrían unos mandos policiales que les impidieran poder actuar con efectividad. Aquí están en juego la libertad de expresión, la libertad de opinión, la libertad política y la democracia. Señor ministro, esto es algo muy serio. Su ministerio tiene que tomar cartas en el asunto. Tiene que decir a sus socios, a sus apoyos parlamentarios, que permitan celebrar unas elecciones sin el acoso de la gentuza de los CDR y sin el acoso de todos los totalitarios que acosaron a nuestra Policía el día 1 de octubre y que ahora acosan a los ciudadanos que quieren acudir libremente a los actos. Esto es una auténtica vergüenza. Mientras ustedes continúan con ese discurso falaz de que existe libertad y democracia, hay una parte de España que vive bajo la bota del separatismo totalitario y… (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}