{
    "metadata": {
        "celebrated": "2021-02-03T00:00:00.000Z",
        "debate": "VOX. -- DEL DIPUTADO DON CARLOS ROJAS GARCÍA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DE INCLUSIÓN, SEGURIDAD SOCIAL Y MIGRACIONES: ¿CONSIDERA QUE EL TRASLADO CLANDESTINO DESDE CANARIAS A LA PENÍNSULA DE INMIGRANTES QUE ENTRARON IRREGULARMENTE A TERRITORIO NACIONAL MERECE UNA EXPLICACIÓN DEL GOBIERNO QUE SE AJUSTE A LA VERDAD? ",
        "diputado": [
            {
                "apellidos": "Rojas García",
                "apellidosNombre": "Rojas García, Carlos",
                "codParlamentario": 242,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 18,
                "idLegislatura": 14,
                "nombre": "Carlos",
                "nombreCircunscripcion": "Granada",
                "twitter": "https://twitter.com/CarlosRojas_PPA",
                "twitterUserId": "158846236",
                "twitterUserName": "CarlosRojas_PPA"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-076.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ROJAS GARCÍA"
    },
    "text": "Señor ministro, un respeto a las víctimas porque cuando usted terminó ese acto, no había empezado la sesión de control. Deje ya de mentir a esta Cámara. Un respeto también a esta Cámara, señoría. Usted ha mentido en la pandemia. Ha mentido en la inmigración. ¿Cuándo empezó a afluir en usted la mentira, señor ministro? ¿En la transición del buen juez al mal político? ¿O simplemente está usted de meritorio para imitar las mentiras del señor Sánchez? Señoría, ¿usted cree que es normal que ustedes no nos dejen entrar a los diputados del Partido Popular a Barranco Seco y sí le dejen a Bildu? ¿Quién le ha robado la decencia, señor Marlaska? ¿En qué le están convirtiendo? Y ahora van ustedes y pactan con ERC esa mesa de la indignidad que rompe la convivencia en Cataluña a sabiendas de que va contra la Constitución. Señor Marlaska, usted tendría que haber comparecido por el asunto de los traslados de inmigrantes aquí desde el minuto uno, cuando saltó el escándalo de los vuelos a Granada y a Barcelona, pero no lo hizo. Echó la pelota al señor Escrivá, que tampoco quiso recogerla; no quiso comparecer en el Congreso y se despachó con un tuit --¡vaya racha de tuits, señor ministro, en el Gobierno!-- diciendo que cuidado con las denuncias policiales sobre el tema de la inmigración porque fomentaban la xenofobia. No, señor ministro, eso no se puede decir desde el Gobierno de España, porque aquí quien está trabajando para acabar con la xenofobia y luchar contra las mafias es la policía. Respétela y se ganará nuestro respeto. Muchas gracias. (Varias señoras y señores diputados: ¡Bravo! ¡Muy bien!--Aplausos)."
}