{
    "metadata": {
        "celebrated": "2021-02-03T00:00:00.000Z",
        "debate": "VOX. -- DEL DIPUTADO DON CARLOS ROJAS GARCÍA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DE INCLUSIÓN, SEGURIDAD SOCIAL Y MIGRACIONES: ¿CONSIDERA QUE EL TRASLADO CLANDESTINO DESDE CANARIAS A LA PENÍNSULA DE INMIGRANTES QUE ENTRARON IRREGULARMENTE A TERRITORIO NACIONAL MERECE UNA EXPLICACIÓN DEL GOBIERNO QUE SE AJUSTE A LA VERDAD? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            32
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-076.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DEL INTERIOR (Grande-Marlaska Gómez)"
    },
    "text": "Muchas gracias, señora presidenta. Gracias, señor Rojas. Veo que sigue haciendo política de brocha gorda en un tema tan importante, tan esencial y de política de Estado como es la inmigración. Por eso, cuando nosotros llegamos al Gobierno, en junio de 2018, empezamos de nuevo a hacer política migratoria. Yo no escondo los problemas. Hemos tenido y tenemos una cuestión seria en Canarias con la migración; una cuestión seria, consecuencia, entre otras muchas razones, de la pandemia, del cierre de fronteras y de la situación económica y social que están pasando los países de origen y tránsito en el África subsahariana. Por eso hay que trabajar con políticas estructurales y eso es lo que se está haciendo. Se está trabajando en la lucha contra las mafias, como usted ha recordado, con la Policía y la Guardia Civil, dando más medios, dando medios personales y materiales, y no con esos 12 000 efectivos que se perdieron durante sus siete años de Gobierno. Seguimos trabajando con convenios con los países de origen y tránsito y estamos trabajando con las organizaciones civiles. Su política de brocha gorda se manifiesta en la petición que realizó usted de viajar a Barranco Seco y de ir a Arguineguín. Evidentemente, todas las instituciones tienen el derecho de controlar al Gobierno, pero usted debía pedirlo y solicitarlo como correspondía, a través de la Comisión de Interior de la que usted forma parte y de la Mesa del Congreso para todo el Parlamento. Sí estuvo, evidentemente, el alto comisionado de esta Cámara, el Defensor del Pueblo, y estuvo ACNUR. Nosotros no escondemos la realidad y la efectividad. Le vuelvo a decir que seguimos haciendo política migratoria, con una comisión interministerial, trabajando de continuo, reduciendo las entradas. Es cierto que el año pasado en Canarias, como hemos dicho, hubo más entradas, pero se están afrontando, y las consecuencias las tenemos a día de hoy, cuando el problema se está enfrentando dentro del marco de la Unión Europea y con unas cotas de eficacia y eficiencia que el mundo conoce, haciendo política en un tema difícil, pero que es un desafío para… (Aplausos)."
}