{
    "metadata": {
        "celebrated": "2021-02-03T00:00:00.000Z",
        "debate": "VOX. -- DEL DIPUTADO DON IGNACIO GIL LÁZARO, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA: ¿CUÁL ES LA RESPONSABILIDAD DEL GOBIERNO EN EL TRANSPORTE AÉREO A LA PENÍNSULA DE INMIGRANTES ILEGALES PROCEDENTES DE CANARIAS? ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-076.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Señor Gil Lázaro. El señor GIL LÁZARO: Gracias, señora presidenta. Señor ministro, 23 000 inmigrantes ilegales han llegado a Canarias en el último año según cifras oficiales, es decir, una auténtica invasión migratoria de la que es responsable este Gobierno, que ha renunciado a defender nuestras fronteras y cuya incompetencia y frivolidad constituyen un permanente efecto llamada. Es un efecto llamada que en plena invasión migratoria un ministro del Gobierno diga que España necesita entre ocho y diez millones de inmigrantes o que Unidas Podemos --que es Gobierno-- exija la regularización de todos los inmigrantes ilegales que viven en España o que el Gobierno facilite el acceso al ingreso mínimo vital a esos inmigrantes ilegales y, desde luego, el colmo del efecto llamada es la imagen de esos 7000 inmigrantes alojados en hoteles a pensión completa y con piscina, una ocurrencia que nos cuesta a los españoles 300 000 euros diarios mientras aquí crecen las colas del hambre. Y el colmo es ya la secuencia: hoteles y vuelo, con llegada a aeropuerto de destino y puesta inmediata en libertad para circular libremente por las calles. Oigan, es la campaña de promoción más perfecta para los intereses de las mafias y de las ONG que les apoyan. Usted viene a decir que el Ministerio del Interior no tiene nada que ver con todo eso y, además, que sería ilegal, pero el ministro Ábalos, que lo tiene sentado ahí al lado, mientras usted decía eso, reconocía que sí ha habido algunos traslados puntuales, y los traslados puntuales del señor Ábalos terminan en el reconocimiento por parte del señor Escrivá de 2500 traslados y una inversión de 11 millones de euros. ¿Quién financia y organiza esos vuelos? Es decir, el desbarajuste y las mentiras de siempre. Por eso el problema crece, Marruecos les chulea, la industria turística canaria está arruinada y cientos de vecinos desesperados tienen que organizarse para defenderse de las agresiones y robos de los que son víctimas diariamente. Es la consecuencia del discurso buenista de un Gobierno inútil que ha abandonado a los canarios a su suerte. A usted, a Sánchez y a Iglesias debería caérseles la cara de vergüenza. (Aplausos)."
}