{
    "metadata": {
        "celebrated": "2021-02-03T00:00:00.000Z",
        "debate": "VOX. -- DEL DIPUTADO DON FRANCISCO JAVIER ORTEGA SMITH-MOLINA, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿VA A GARANTIZAR QUE LA CAMPAÑA ELECTORAL CATALANA SE DESARROLLE SIN VIOLENCIA SOBRE NINGUNA DE LAS CANDIDATURAS CONCURRENTES? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            32
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-076.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DEL INTERIOR (Grande-Marlaska Gómez)"
    },
    "text": "Muchas gracias, señora presidenta. Gracias, señor Ortega Smith. Le tengo que decir que, tristemente, se está convirtiendo en un clásico que VOX, la ultraderecha, cada vez que se celebran elecciones siembre la duda sobre los procesos electorales, y me da mucha tristeza después de las imágenes que todos hemos podido visionar recientemente en una de las grandes democracias. Me da incluso miedo, temor. (Rumores.--Un señor diputado pronuncia palabras que no se perciben). Los demócratas no tenemos miedo al fascismo. (Aplausos). Le recuerdo que las elecciones al Parlamento de Cataluña son elecciones autonómicas organizadas dentro del marco de autogobierno de la comunidad autónoma catalana. En segundo lugar, que la participación del Ministerio del Interior claro que es de cooperación y coordinación a través de la Dirección General de Política Interior en materia logística; también intervenimos en materia de seguridad coordinados, pero con la competencia principal de los Mossos d’Esquadra. Mire, creo que es un momento importante para que, dentro de esa enumeración de hechos --todos los hechos de violencia son deleznables--, usted reconozca el trabajo de unos auténticos profesionales, como son los mossos d’esquadra, a la hora de garantizar la seguridad y la libertad de todos los partidos que se presentan a las elecciones en Cataluña. (Aplausos). --"
}