{
    "metadata": {
        "celebrated": "2021-02-03T00:00:00.000Z",
        "debate": "VOX. -- DEL DIPUTADO DON IGNACIO GIL LÁZARO, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA: ¿CUÁL ES LA RESPONSABILIDAD DEL GOBIERNO EN EL TRANSPORTE AÉREO A LA PENÍNSULA DE INMIGRANTES ILEGALES PROCEDENTES DE CANARIAS? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            32
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-076.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DEL INTERIOR (Grande-Marlaska Gómez)"
    },
    "text": "Muchas gracias, señora presidenta. Gracias, señor Gil Lázaro. Le vuelvo a repetir que estamos realizando desde junio de 2018 política migratoria, lo que no se había realizado antes. Le recuerdo que el año 2019 se redujeron en un 50 % las entradas irregulares; en los últimos meses de 2020 se incrementa, pero aquí todo el mundo olvida lo que he dicho en más de una ocasión: los efectos de la pandemia y el cierre de las fronteras. Le recuerdo no obstante que ya estamos haciendo política de retorno, que la Policía y la Guardia Civil, de las que ustedes hablaban, con los medios de los que nosotros les dotamos, que son los necesarios y precisos, luchan contra las mafias tanto en África como en España. Se reducen en un 50 % las posibilidades de entrada y esos flujos antes de que salgan de África. Son muchas cuestiones, pero a ustedes les gusta la brocha gorda. Cuando quieran seguimos hablando de política migratoria, porque eso es lo que hace este Gobierno de una forma constante. Es la primera vez que en esta legislatura le oigo a usted hablar de política migratoria. Permítame que comparta una reflexión con usted sobre política migratoria. Abro comillas: En estos temas hay que actuar todos con el rigor, el sentido y el compromiso de hacer una política de Estado, con voluntad de dar realidad en las políticas concretas de inmigración y de extranjería a esos valores que nuestra Constitución define, valores de la tolerancia, valores de la solidaridad, valores del pluralismo. ¿Le suenan a usted estas palabras, señoría? Porque siempre le recuerdo algo de su pasado, son palabras pronunciadas por usted en septiembre de 1996 cuando usted era portavoz de Interior en esta Cámara y hablando evidentemente sobre inmigración. ¡Qué lástima, señor Gil Lázaro, ver su radicalización! ¡Qué lástima, señor Gil Lázaro, que lo que eran políticas de Estado para usted simplemente son discursos de taberna! ¡Qué lástima --le digo sinceramente-- ver que usted intenta convertir cada semana estos Plenos desde hace ya muchos años en algo completamente… (Aplausos)."
}