{
    "metadata": {
        "celebrated": "2021-02-03T00:00:00.000Z",
        "debate": "VOX. -- DEL DIPUTADO DON CARLOS GARCÍA ADANERO, DEL GRUPO PARLAMENTARIO MIXTO, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿TIENE PREVISTO EL GOBIERNO DE ESPAÑA LLEVAR A CABO ALGUNA ACTUACIÓN DIRIGIDA A CUMPLIR LA MOCIÓN APROBADA POR EL PARLAMENTO DE NAVARRA EL PASADO 21 DE ENERO EN QUE LE INSTA A APLICAR UNA POLÍTICA PENITENCIARIA QUE FACILITE EL ACERCAMIENTO DE PRESOS? ",
        "diputado": [
            {
                "apellidos": "García Adanero",
                "apellidosNombre": "García Adanero, Carlos",
                "codParlamentario": 127,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Carlos",
                "nombreCircunscripcion": "Navarra"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-076.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA ADANERO"
    },
    "text": "Muchas gracias, señora presidenta. Usted está acercando presos etarras al País Vasco y a la Comunidad Foral de Navarra, a las cárceles cercanas, a asesinos que en su momento asesinaron, fueron juzgados, fueron encarcelados, que desde las cárceles celebraban otros asesinatos y que, en ningún caso --dicho últimamente, además, por la propia Audiencia Nacional--, han tenido ningún arrepentimiento; al revés, están orgullosos de su pertenencia a la banda terrorista ETA, están orgullosos de haber asesinado. Cuando vuelven, son recibidos como héroes, y ustedes no hacen nada tampoco. Eso está pasando hoy. Además, van a pedir --han pedido ya-- las competencias penitenciarias, por lo cual vamos a encontrarnos que dentro de un año más o menos vamos a tener a los asesinos paseándose por las calles del País Vasco y de Navarra pisoteando las placas que se han puesto en memoria de los asesinados y ellos estarán disfrutando de la libertad que ustedes les están dando. Y se dice: ¿Y Bildu condena el terrorismo de ETA? ¡Pero cómo lo va a condenar! Pero es que ya la chulería llega a tal punto que ya no es que no condenen el terrorismo de ETA, ¡es que ahora llaman a los asesinos a participar en el futuro de la comunidad! Es que les llaman y ustedes siguen pactando con ellos y no les afean ni eso. Pero no solo eso, sino que dicen: ¿y la violencia --una forma muy light de llamarle al terrorismo por su nombre, terrorismo y asesinato--? Dicen: No, la violencia fue legítima. Vamos a escribir el relato y ustedes ayudan a escribir el relato. O sea, ustedes están permitiendo que los asesinos se paseen por la calle, que les reciban como les dé la gana, que escriban el relato, que sigan sin condenar a ETA y que encima hagan un llamamiento a los asesinos para participar en el futuro de la Comunidad Foral de Navarra y de la Comunidad Autónoma Vasca. Eso es impresentable y una indignidad para el conjunto de los españoles. (Aplausos.--Un señor diputado: ¡Muy bien!)."
}