{
    "metadata": {
        "celebrated": "2021-02-03T00:00:00.000Z",
        "debate": "VOX. -- DEL DIPUTADO DON CARLOS GARCÍA ADANERO, DEL GRUPO PARLAMENTARIO MIXTO, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿TIENE PREVISTO EL GOBIERNO DE ESPAÑA LLEVAR A CABO ALGUNA ACTUACIÓN DIRIGIDA A CUMPLIR LA MOCIÓN APROBADA POR EL PARLAMENTO DE NAVARRA EL PASADO 21 DE ENERO EN QUE LE INSTA A APLICAR UNA POLÍTICA PENITENCIARIA QUE FACILITE EL ACERCAMIENTO DE PRESOS? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            32
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-076.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DEL INTERIOR (Grande-Marlaska Gómez)"
    },
    "text": "Muchas gracias, señora presidenta. Gracias, señor García Adanero. Veo que tenemos dos formas absolutamente distintas de entender y de saber en qué consiste la política penitenciaria. De sus comentarios se deduce que la política penitenciaria y la ley penitenciaria deben ser meras recomendaciones, una guía de buenas prácticas que las tomamos como queremos y en el momento que deseamos y como nos interesa políticamente. Y quizá por eso en 1998, mientras ETA todavía existía, el entonces presidente de su partido y presidente de la Comunidad Foral Navarra, Miguel Sanz, dijo --abro comillas--: En esa generosidad Navarra va a estar y en la medida en que se consolide la tregua y podamos hablar de abandono definitivo de la violencia, se podrá hablar de otras cuestiones como la política penitenciaria y la reinserción. ¿Esto qué quiere decir? Todo a la carta. De su intervención en general, de cualquier intervención pública de ustedes, se deduce evidentemente que la política penitenciaria es todo menos aplicación de la ley y de los principios constitucionales. Pero nosotros entendemos la política penitenciaria, como le he dicho en distintas ocasiones, de una forma muy clara en la aplicación de la ley. En primer lugar, entendemos que nuestro sistema penitenciario está basado en la clasificación individual de los penados y en los distintos grados. En segundo lugar, que ese estudio de los grados de cumplimiento corresponde a las juntas de tratamiento, con la periodicidad que establece la ley, y siempre bajo el control de la autoridad judicial, de la cual ustedes en muchas ocasiones se olvidan. Y, como le digo, nos vamos a limitar a aplicar la ley, como estamos haciendo. En esta Cámara he oído en muchas ocasiones decir: Ustedes aplican la ley. ¡Faltaría más! Eso han dicho ustedes. ¿Cuál es la alternativa? ¿No aplicar la ley? ¿Sabe qué es no aplicar la ley? No aplicar la ley es anteponer el interés político y partidista, olvidándose realmente de las víctimas, olvidándose de los valores que nos hacen fuertes como sociedad democrática, fuertes para vencer al terrorismo de ETA, fuertes para seguir trabajando con los principios constitucionales a los que nos dedicamos todos aquellos que creemos en la democracia. (Aplausos). --"
}