{
    "metadata": {
        "celebrated": "2021-02-03T00:00:00.000Z",
        "debate": "VOX. -- DEL DIPUTADO DON ÍÑIGO BARANDIARAN BENITO, DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), QUE FORMULA AL SEÑOR MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA: ¿CÓMO PIENSA EL GOBIERNO CUMPLIR CON LA RESOLUCIÓN DEL PARLAMENTO EUROPEO SOBRE LA REVISIÓN DE LAS DIRECTRICES RELATIVAS A LA RED TRANSEUROPEA DE TRANSPORTE (RTE-T) APROBADA EL PASADO MES DE DICIEMBRE? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            49
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-076.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA (Ábalos Meco)"
    },
    "text": "Gracias, presidenta. Estamos trabajando en colaboración muy estrecha con la Comisión Europea en el proceso de revisión de las directrices relativas a la Red Transeuropea de Transportes. De hecho, hemos iniciado una evaluación conjunta de la normativa actualmente vigente --y estamos haciendo mucho énfasis en la sostenibilidad de digitalización--, celebramos reuniones periódicas, participamos muy activamente en los foros y comités existentes. El objetivo de todo esto es trabajar para que tengamos un reglamento TEN-T por parte de la Comisión en el tercer trimestre de 2021. De cualquier modo, para su tranquilidad debo decirle que, en el marco de la colaboración institucional que estamos teniendo con el Gobierno vasco --hemos tenido varias reuniones, la última creo recordar que en noviembre--, estamos informando sobre la marcha de los proyectos y todos somos conocedores de las dificultades que tenemos. Usted me ha planteado algunas que tienen que ver básicamente con las evaluaciones ambientales, que, obviamente, no dependen de este ministerio. Y sí, le puedo asegurar que estamos muy encima porque afectan clarísimamente a la evolución de los proyectos, pero no me tendría que preguntar a mí sobre esto, porque coincidimos en ello. Además, usted sabe que tenemos un tramo que es el Burgos-Vitoria, por el que ya me han preguntado en el Senado, y exactamente estamos en la misma situación, deseando que acabe el estudio informativo y que así pueda finalizar la evaluación ambiental. Usted es consciente también del entendimiento que hay por parte del Gobierno vasco y de los compromisos que hay, especialmente con las integraciones ferroviarias y, en concreto, con este otro tramo. Por supuesto, no renunciamos a comprometernos con esos plazos, aun sabiendo de las dificultades. Pero creo que no nos debemos relajar porque, de lo contrario, sería casi tanto como estimular la propia tardanza. Gracias. (Aplausos). --"
}