{
    "metadata": {
        "celebrated": "2021-02-03T00:00:00.000Z",
        "debate": "VOX. -- DEL DIPUTADO DON ÍÑIGO BARANDIARAN BENITO, DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), QUE FORMULA AL SEÑOR MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA: ¿CÓMO PIENSA EL GOBIERNO CUMPLIR CON LA RESOLUCIÓN DEL PARLAMENTO EUROPEO SOBRE LA REVISIÓN DE LAS DIRECTRICES RELATIVAS A LA RED TRANSEUROPEA DE TRANSPORTE (RTE-T) APROBADA EL PASADO MES DE DICIEMBRE? ",
        "diputado": [
            {
                "apellidos": "Barandiaran Benito",
                "apellidosNombre": "Barandiaran Benito, Íñigo",
                "codParlamentario": 97,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/inibaran",
                "twitterUserId": "878647221532729345",
                "twitterUserName": "inibaran"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-076.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BARANDIARAN BENITO"
    },
    "text": "Señor ministro, aquella resolución insta a los Estados miembros a que aceleren todas las obras incluidas en la Red Transeuropea de Transporte y hace especial hincapié además en las zonas transfronterizas, caso de la llamada Y vasca. Aquella resolución revisaba las directrices de ejecución de la red transeuropea y está motivada por la constatación de los retrasos existentes en varios Estados. T ambién lo constató el informe del año 2020 del Tribunal de Cuentas Europeo en materia de infraestructuras. Y, además, aquella resolución hace hincapié en considerar que el valor añadido europeo de estos proyectos es un factor clave para generar apoyo público y señala --y es importante-- que es prioritaria su finalización antes de 2030. A nosotros nos preocupan en especial los retrasos en varias fases del proyecto de responsabilidad de este Gobierno y, sobre todo, los que afectan al País Vasco. De las obras que están ejecutadas en encomienda de gestión al Gobierno vasco, sabemos que están en plazo y que van a finalizar en el año 2023. Sin embargo, nos consta que los proyectos informativos de los accesos a Bilbao del tren de alta velocidad fueron remitidos por su ministerio al Miteco, al Ministerio para la Transición Ecológica para la emisión del informe de impacto ambiental en septiembre de 2019. Por su parte y en relación con los accesos a Vitoria también ha ocurrido exactamente lo mismo, remitiéndose el informe en febrero de 2020. Ocurre lo mismo también con el tramo Vitoria-Burgos. A pesar de que el plazo de emisión de dichos informes no debe sobrepasar los seis meses, hoy es el día en que siguen sin remitirse y --lo que es aún peor-- su ministerio no ha recabado explicaciones por su retraso. Como bien sabe, la emisión de dichos informes es requisito para la redacción de esos proyectos constructivos y, teniendo en cuenta que ambas obras tienen escenarios temporales de ejecución muy largos, tenemos serias y fundadas dudas de cuál va a ser el escenario de finalización de obras. Dígame, señor ministro, ¿cuál va a ser ese escenario? ¿Cuál va a ser el escenario de finalización de las obras de la llamada Y vasca? ¿Va a ser capaz de garantizar cuál va a ser esa finalización? ¿Va a ser capaz de garantizar que su finalización va a ser anterior al término del año 2030, como señala la directiva europea y está exigido por el Parlamento Europeo? ¿Qué gestiones ha hecho para cumplir los compromisos de plazos de ejecución pactados que pueden garantizar dichas obras? Muchas gracias."
}