{
    "metadata": {
        "celebrated": "2021-02-03T00:00:00.000Z",
        "debate": "VOX. -- DEL DIPUTADO DON ÍÑIGO BARANDIARAN BENITO, DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), QUE FORMULA AL SEÑOR MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA: ¿CÓMO PIENSA EL GOBIERNO CUMPLIR CON LA RESOLUCIÓN DEL PARLAMENTO EUROPEO SOBRE LA REVISIÓN DE LAS DIRECTRICES RELATIVAS A LA RED TRANSEUROPEA DE TRANSPORTE (RTE-T) APROBADA EL PASADO MES DE DICIEMBRE? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            49
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-076.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA (Ábalos Meco)"
    },
    "text": "Gracias, presidenta. Gracias, señoría. Básicamente la resolución a la que usted se está refiriendo está dirigida a los Estados miembros que aún no han adaptado suficientemente sus planes y programas nacionales de transporte a los objetivos de la Red Transeuropea de Transporte. El propósito es que se subsanen estas deficiencias sin demoras indebidas, con vistas a aplicar y cumplir los plazos, metas y calendarios que establece la legislación de la Unión. Y, como no puede ser de otra forma, desde el ministerio trabajamos y seguiremos trabajando en todos los ámbitos para cumplir con nuestras responsabilidades y obligaciones que nos plantea la Red Transeuropea de Transporte. (Aplausos)."
}