{
    "metadata": {
        "celebrated": "2021-02-03T00:00:00.000Z",
        "debate": "VOX. -- DE LA DIPUTADA DOÑA MACARENA MONTESINOS DE MIGUEL, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DE POLÍTICA TERRITORIAL Y FUNCIÓN PÚBLICA: ¿CONSIDERA COMPATIBLE SU PROMESA DE GUARDAR Y HACER GUARDAR LA CONSTITUCIÓN CON SUS AFIRMACIONES RELATIVAS A LA EXISTENCIA DE OCHO NACIONES EN ESPAÑA? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            53
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-076.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE POLÍTICA TERRITORIAL Y FUNCIÓN PÚBLICA (Iceta i Llorens)"
    },
    "text": "Gracias, señora presidenta. Gracias, señoría. Les veo lejos del Gobierno, porque teniendo un concepto tan peyorativo de lo que supone sentarse en este banco, realmente eso lo veo muy complicado. (Aplausos). Pero permítame que justifique mis afirmaciones. Le voy a leer un párrafo de una sentencia del Tribunal Constitucional que dice así: «En el contexto del Estado democrático instaurado por la Constitución, es obvio que, como tenemos reiterado, caben cuantas ideas quieran defenderse sin recurrir a la infracción de los procedimientos instaurados por el Ordenamiento para la formación de la voluntad expresada en las leyes […]. Y cabe, en particular, la defensa de concepciones ideológicas que, basadas en un determinado entendimiento de la realidad social, cultural y política, pretendan para una determinada colectividad la condición de comunidad nacional…». Esto dice nuestro Tribunal Constitucional. Es una doctrina que yo comparto absolutamente. Y hablando del año 78, quien dijo que nación y nacionalidad era lo mismo era don Manuel Fraga Iribarne, nombre que les sonará. (Aplausos). Debo decirle para su tranquilidad, si cabe, que yo distingo perfectamente entre lo que es la nación, como depositaria de la soberanía, de lo que es la nación como comunidad que pretende autogobernarse y que tiene un gran sentido de identidad. Por lo tanto, tranquilos. Ahora bien, me permito recomendarles la lectura de los estatutos de autonomía. En ocho de ellos encontrarán ustedes, en el artículo primero, su definición como nacionalidad en el marco de la Constitución y, por lo tanto, también de la doctrina del Tribunal Constitucional. Ustedes tienden a expulsar a todo el mundo de la Constitución, a todos los que no comparten su visión estrecha, chata, de la Constitución; no es mi caso. Yo creo que en la Constitución cabemos todos, y no será este ministro el que expulse a ningún ciudadano español de la cobertura constitucional en función de compartir o no sus ideas. Muchas gracias. (Aplausos). --"
}