{
    "metadata": {
        "celebrated": "2021-02-03T00:00:00.000Z",
        "debate": "VOX. -- DE LA DIPUTADA DOÑA MACARENA MONTESINOS DE MIGUEL, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DE POLÍTICA TERRITORIAL Y FUNCIÓN PÚBLICA: ¿CONSIDERA COMPATIBLE SU PROMESA DE GUARDAR Y HACER GUARDAR LA CONSTITUCIÓN CON SUS AFIRMACIONES RELATIVAS A LA EXISTENCIA DE OCHO NACIONES EN ESPAÑA? ",
        "diputado": [
            {
                "apellidos": "Montesinos de Miguel",
                "apellidosNombre": "Montesinos de Miguel, Macarena",
                "codParlamentario": 346,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "Macarena",
                "nombreCircunscripcion": "Alicante/Alacant",
                "twitter": "https://twitter.com/MackMontesinos",
                "twitterUserId": "1197128623364423680",
                "twitterUserName": "MackMontesinos"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-076.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MONTESINOS DE MIGUEL"
    },
    "text": "Una muestra más del cinismo que emplea el Partido Socialista con la Constitución: lo que usted acaba de decir. No hay comienzo tan poco prometedor para un ministro que asumir una cartera como premio de consolación. Sustituye a una ministra que, a su vez, ha sustituido al señor Illa, quien, a su vez, ha sido el que le ha descabalgado a usted como candidato a la Generalitat. Firmaron entre los tres un círculo de incompetencia que se inicia con una caótica descoordinación de la señora Darias, que rodea la peor gestión sanitaria de la pandemia de toda Europa del señor Illa, y que se cierra con un estrepitoso fracaso de usted como primer secretario del PSC. Porque usted ha bailado desatado al son de la música del independentismo (rumores); este es el único efecto Iceta que ha dejado usted en Cataluña. Al igual que VOX, usted es un triste peón en el tablero del Gobierno Frankenstein; ha dejado todo atado y bien atado para que Illa sirva de escudero y de comparsa de Esquerra Republicana al servicio de un nuevo tripartito; un tripartito que usted debería saber que es el origen de todos los males de Cataluña, absolutamente de todos. Y ahora viene aquí, de retiro dorado al Consejo de Ministros, para completar la tarea que dejó inacabada el señor Illa: la mesa de la autodeterminación; el indulto a los golpistas --porque usted es el embajador de todos ellos-- y la desvertebración plurinacional de España. Mire, señor Iceta, ya a estas alturas no engañan a nadie, absolutamente a nadie. Es sabido por todos que el PSC y Esquerra Republicana son los mismos, porque Sánchez en su momento eligió a los independentistas, a Esquerra Republicana, para poder gobernar. Ustedes están utilizando y exprimiendo Cataluña al máximo para mantenerse en la Moncloa. (Aplausos)."
}