{
    "metadata": {
        "celebrated": "2021-02-03T00:00:00.000Z",
        "debate": "VOX. -- DE LA DIPUTADA DOÑA LAURA BORRÀS CASTANYER, DEL GRUPO PARLAMENTARIO PLURAL, QUE FORMULA AL SEÑOR MINISTRO DE POLÍTICA TERRITORIAL Y FUNCIÓN PÚBLICA: ¿CÓMO PIENSA RESOLVER TODOS LOS INCUMPLIMIENTOS QUE ACUMULA EL ESTADO CON CATALUÑA? ",
        "diputado": [
            {
                "apellidos": "Borrás Pabón",
                "apellidosNombre": "Borrás Pabón, Mireia",
                "codParlamentario": 142,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/_mireiaborras",
                "twitterUserId": "2348453556",
                "twitterUserName": "_mireiaborras"
            },
            8
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-076.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BORRÀS CASTANYER"
    },
    "text": "Gracias. Como los aciertos brillan por su ausencia, por eso le deseaba suerte. Pero igual le debería haber preguntado si su Gobierno tiene la más mínima intención de resolver de manera práctica los incumplimientos. Porque mucha confianza no inspira un Gobierno republicano que protege a la monarquía, un Gobierno federalista que recentraliza competencias y un Gobierno progresista que no mueve ni un dedo para detener la represión. Este federalismo, republicanismo y progresismo son también asintomáticos. Pero, como confiamos en su llegada al cargo para un cambio radical, usted sabe que las inversiones prometidas que no llegan, los presupuestos que no se cumplen y las inversiones que no se ejecutan perjudican a todos los catalanes por igual, sean o no independentistas. Y el maltrato financiero y los perjuicios sociales que conlleva afectan a todos los catalanes. Estos presupuestos destinan casi dos mil millones en inversiones a Cataluña, una cifra menor que en 2001. Pero es que, además, desde 2013 el Gobierno del Estado solo ejecuta un tercio de las inversiones que presupuesta. Todas aquellas inversiones que no se han ejecutado la Cambra de Comerç las cifra en un equivalente a un 3,3 del PIB o 115 000 puestos de trabajo. La lista es larga, la conoce bien. No podrá alegar ignorancia, seguramente incompetencia, como la de su Gobierno, como lo ha demostrado el Banco Central Europeo con este informe. Tanta gente perdiendo su empleo y ustedes no han hecho su trabajo. Nos llamaron irresponsables por alertarles de que sus presupuestos eran inútiles para ayudar a las personas, y hoy Europa confirma esa inutilidad. Moltes gràcies."
}