{
    "metadata": {
        "celebrated": "2021-02-03T00:00:00.000Z",
        "debate": "VOX. -- DE LA DIPUTADA DOÑA INÉS ARRIMADAS GARCÍA, DEL GRUPO PARLAMENTARIO CIUDADANOS, QUE FORMULA AL SEÑOR MINISTRO DE POLÍTICA TERRITORIAL Y FUNCIÓN PÚBLICA. ¿CUÁLES SON LAS PRIORIDADES DEL NUEVO MINISTRO DE POLÍTICA TERRITORIAL Y FUNCIÓN PÚBLICA EN RELACIÓN CON LA SITUACIÓN DE CATALUÑA? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            53
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-076.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE POLÍTICA TERRITORIAL Y FUNCIÓN PÚBLICA (Iceta i Llorens)"
    },
    "text": "Gracias, presidenta. Gracias, señora Arrimadas. Yo creo que los políticos cabe clasificarlos de muchas maneras, yo lo hago habitualmente en una: hay políticos que se dedican a resolver problemas y otros que se dedican a sacar rendimiento de los problemas. Yo me hallo entre los primeros y desearía que cuantos más mejor pudiésemos figurar en esa columna. En Cataluña hay un problema, y creo que eso no lo niega ni usted, y no hay problema del tipo que estamos viviendo en Cataluña desde hace tiempo que no se resuelva a través del diálogo, no hay otro camino. Por lo tanto, nosotros estamos dispuestos a tener el diálogo dentro de la ley, como anunció el presidente del Gobierno en su debate de investidura; hay una coherencia total y absoluta. Permítame recordar --como usted y yo vivimos en el Parlamento de Cataluña episodios muy lamentables-- que desde que hay un Gobierno del Partido Socialista y Unidas Podemos no se han reproducido consultas ilegales ni referéndums ilegales ni aprobación de leyes ilegales ni declaraciones unilaterales de independencia. (Aplausos). Lógicamente, eso no es solo mérito nuestro, pero algo tendrá que ver con esa disposición de afrontar los problemas dialogando con todo el mundo. Nosotros en esto somos humildes; somos conscientes de que puede pasar en cualquier momento un incidente que obligue a actuar, pero, desde luego, nunca será a iniciativa nuestra; nuestra iniciativa solo va a estar en el diálogo, un diálogo transparente, claro, que se ajuste a la legalidad y que no niegue a nadie algunas de las prerrogativas que las leyes les ofrecen. Yo he llegado a escuchar: es que los indultos no hay que tramitarlos. No inviten ustedes a prevaricar a este Gobierno porque no lo va a hacer. Nosotros cumplimos estrictamente con nuestras obligaciones, con la mirada puesta en la sociedad catalana y en el conjunto de la sociedad española. (Aplausos). --"
}