{
    "metadata": {
        "celebrated": "2021-02-03T00:00:00.000Z",
        "debate": "VOX. -- DE LA DIPUTADA DOÑA LAURA BORRÀS CASTANYER, DEL GRUPO PARLAMENTARIO PLURAL, QUE FORMULA AL SEÑOR MINISTRO DE POLÍTICA TERRITORIAL Y FUNCIÓN PÚBLICA: ¿CÓMO PIENSA RESOLVER TODOS LOS INCUMPLIMIENTOS QUE ACUMULA EL ESTADO CON CATALUÑA? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            53
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-076.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE POLÍTICA TERRITORIAL Y FUNCIÓN PÚBLICA (Iceta i Llorens)"
    },
    "text": "Gracias, presidenta. Gracias, diputada Borràs, yo debo decirle respecto a los presupuestos correspondientes a este año que cumplen con Cataluña, con sus expectativas y con sus necesidades. Si lo dijera solo yo, usted podría decir: usted qué va a decir. Pero le pido que demande su opinión al Grupo Parlamentario de Esquerra Republicana, que no tuvo empacho en aprobar esos presupuestos porque, entre otras cosas, cumplían con Cataluña, y también cumplían con el conjunto de los españoles, con sus expectativas y con sus necesidades. Usted me dice que este Gobierno es de incompetentes, que no cumple. Mire, este Gobierno lo que necesita es un interlocutor igualmente comprometido con el diálogo. El president Torra, a quien usted admira y recordará, nos dijo que su estrategia era de confrontación. Cuando un Gobierno autonómico tiene una estrategia de confrontación, mal puede reclamar que se alcancen acuerdos. Pero es más, en una de sus intervenciones al final de su mandato, el president Torra nos desveló --y hay que agradecerle la sinceridad-- su concepción de la autonomía. Dijo literalmente: La autonomía es el principal obstáculo para la independencia. Nos hallamos en posiciones antagónicas. Para nosotros la autonomía es la mejor garantía para el mejor servicio a los ciudadanos de Cataluña y de toda España. (Aplausos). --"
}