{
    "metadata": {
        "celebrated": "2021-02-03T00:00:00.000Z",
        "debate": "VOX. -- DE LA DIPUTADA DOÑA INÉS ARRIMADAS GARCÍA, DEL GRUPO PARLAMENTARIO CIUDADANOS, QUE FORMULA AL SEÑOR MINISTRO DE POLÍTICA TERRITORIAL Y FUNCIÓN PÚBLICA. ¿CUÁLES SON LAS PRIORIDADES DEL NUEVO MINISTRO DE POLÍTICA TERRITORIAL Y FUNCIÓN PÚBLICA EN RELACIÓN CON LA SITUACIÓN DE CATALUÑA? ",
        "diputado": [
            {
                "apellidos": "Arrimadas García",
                "apellidosNombre": "Arrimadas García, Inés",
                "codParlamentario": 331,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Inés",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/InesArrimadas",
                "twitterUserId": "552561770",
                "twitterUserName": "InesArrimadas"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-076.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ARRIMADAS GARCÍA"
    },
    "text": "Gracias. Señor Iceta, usted acaba de reconocer que lleva cuarenta años en política y hemos tenido mucho tiempo para saber cuáles son sus prioridades. Y ayer quedaron claras, porque ustedes ayer aprobaron retomar otra vez la mesa de chantaje para después de las elecciones. ¿Para hablar de qué? De lo mismo de siempre durante los últimos años, del referéndum de secesión y de los privilegios para los líderes del procés. ¿Sabe qué implica lo que aprobaron ustedes ayer? Implica que ustedes están reconociendo que en el próximo Gobierno de la Generalitat van a estar con Esquerra Republicana de Cataluña porque, si no, ¿para qué se va a necesitar esa mesa de chantaje, para que hable el señor Carrizosa con usted? No, no va a hablar de privilegios a los separatistas. ¿O para que hable el señor Iceta con el señor Illa? ¿Para eso necesitamos una mesa? No, ustedes ya han dicho con quién quieren gobernar y qué quieren priorizar, los mismos temas de la rueda de hámster de siempre de los últimos años del procés. Y le digo: esto no es diálogo dentro de la ley, señor Iceta, esto es escuchar solo a los que se saltan la ley: a Junqueras, condenado; a Puigdemont, fugado; para ellos, privilegios y atenciones, y para los ciudadanos que cumplen la ley, mano dura y no se les pasa ni una. ¿Sabe quién va a estar en la mesa? Junqueras probablemente, pero ¿sabe quiénes no van a estar? Los autónomos que se han arruinado sin ayudas directas, las familias a las que okupan su casa, las empresas que se han tenido que ir de Cataluña, los mayores sin plaza de dependencia porque el dinero se va para el procés. Yo solo le pido sinceridad. Usted ha sido el muñidor de los dos tripartitos con Esquerra; usted defiende el pacto de la presidenta de su partido, la señora Núria Marín; por cierto, imputada por corrupción con el partido de Puigdemont, no ya con Esquerra, con el de Puigdemont. Suele ser que, cuando es derecha xenófoba, si es separatista, entonces a ustedes no les importa gobernar. Miren, la duda ya no es si ustedes van a hacer un tripartito o no si les dan los números, la duda es si les van a dar los números, yo confío en que no. Yo sí que soy sincera, señor Iceta, yo quiero por primera vez un Gobierno constitucionalista, eso sí que sería un cambio, no un tripartito con Esquerra. Yo quiero un presidente como Carlos Carrizosa, que va a priorizar --y usted lo sabe-- los temas sociales y económicos. Solo espero que el 14 de febrero ustedes no pretendan volver a engañar a muchos constitucionalistas de buena fe y que el 15 de febrero no haya mesa y sí que haya futuro para todos los catalanes. (Aplausos)."
}