{
    "metadata": {
        "celebrated": "2021-02-03T00:00:00.000Z",
        "debate": "VOX. -- DEL DIPUTADO DON JOSÉ IGNACIO ECHÁNIZ SALGADO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA MINISTRA DE SANIDAD: ¿VA A IMPULSAR ALGUNA MEDIDA EFICAZ CONTRA LA COVID-19 O VA A PERSISTIR EN LA NEGLIGENCIA DE SU PREDECESOR? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            30
        ],
        "order": 4,
        "path": "../data/diaries-txts/DSCD-14-PL-076.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE SANIDAD (Darias San Sebastián)"
    },
    "text": "Muchas gracias, presidenta. Muchas gracias, señor Echániz. Quiero compartir con esta Cámara que mi predecesor ha hecho un gran trabajo, y lo ha hecho en circunstancias inimaginables, y no siempre con el apoyo de su grupo parlamentario. Por tanto, yo recojo sus palabras y espero que ahora su grupo parlamentario no ponga palos en la ruedas, sino que se sume a la guerra contra el virus, que es una guerra en la que tenemos que estar todos y también su grupo parlamentario. Desde luego, Illa nunca cesó en este empeño y esta ministra tampoco. La batalla epidemiológica no tiene fronteras y es difícil de vencer, porque el virus se nutre de nuestras condiciones más humanas, que son nuestros afectos, de ahí la importancia, señor Echániz, de adoptar aquellas medidas que sabemos que son efectivas. Por tanto, mi apoyo a todas las comunidades autónomas, a todas sin excepción, y espero que también ustedes lo hagan sin excepción de ninguna comunidad autónoma. Pero siendo esto importante, coincidirá conmigo en que la medida principal, en la que nos va la vida ahora, es la vacunación, es nuestro horizonte de esperanza y, desde luego, por primera vez Europa ha asumido un liderazgo en esa estrategia de compra anticipada que nos sitúa en un lugar preferente en el mundo. Por cierto, en ese proceso de vacunación, que es el objetivo prioritario que va a tener esta ministra, espero también encontrar la complicidad de su grupo y de toda la Cámara para conseguir que, cada vez, seamos más las personas inmunizadas que las personas contagiadas. Hace escasamente un mes que iniciamos el proceso de vacunación, recordarán aquel 27 de septiembre. A día de hoy ya hay 1,6 millones de personas que están con dosis administradas, más de 400 000 con la segunda dosis y, por tanto, inmunizadas. Este mes de febrero van a llegar 2,3 millones de vacunas de BioNTech-Pfizer y de Moderna, desde luego, a expensas de saber lo que va a pasar con AstraZeneca y también con la autorización de Janssen. Señorías y señor Echániz, les propongo que a esta lucha contra la pandemia, que es una guerra sin tregua, se sumen ustedes y se sumen de manera importante, porque necesitamos reducir la transmisión del virus y necesitamos seguir impulsando esta estrategia de vacunación que quiero recordarles que es una estrategia compartida entre el Gobierno de España y las comunidades autónomas, con los criterios más equitativos en relación a la población diana, y así lo vamos a hacer con máxima transparencia, señor Echániz. Recojo el guante y espero que podamos trabajar juntos usted, su grupo y toda la Cámara en esta nueva etapa. (Aplausos)."
}