{
    "metadata": {
        "celebrated": "2021-02-03T00:00:00.000Z",
        "debate": "VOX. -- DEL DIPUTADO DON JOSÉ IGNACIO ECHÁNIZ SALGADO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA MINISTRA DE SANIDAD: ¿VA A IMPULSAR ALGUNA MEDIDA EFICAZ CONTRA LA COVID-19 O VA A PERSISTIR EN LA NEGLIGENCIA DE SU PREDECESOR? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            30
        ],
        "order": 2,
        "path": "../data/diaries-txts/DSCD-14-PL-076.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE SANIDAD (Darias San Sebastián)"
    },
    "text": "Muchas gracias, señora presidenta. Señorías, señor Echániz, voy a seguir la senda trazada con un objetivo claro, en coordinación con las comunidades autónomas desde la gobernanza, que es la lucha contra la pandemia, avanzar en el proceso de vacunación y parar los contagios del virus. (Aplausos). El señor ECHÁNIZ SALGADO: Gracias, señora presidenta. Señora ministra, enhorabuena, ha comenzado su candidatura a la presidencia de Canarias. En esta misma Cámara anunciamos y advertimos a los españoles de que su partido estaba planeando utilizar esta crisis para hacer al señor Illa candidato, y el tiempo nos dio la razón. El filósofo Illa será recordado como el peor ministro de Sanidad de la democracia española, pero también como aquel que disfrutó y que utilizó la mayor pandemia de la historia para precisamente allanar su camino a Cataluña. Los españoles deben saber esto y deben saber que el señor Sánchez es el responsable, porque ahora cuenta con el salvavidas de VOX y porque el Partido Socialista en Cataluña es igual al independentismo, como vimos ayer en la mesa de diálogo. Ahora la tenemos a usted en el ministerio y frente a ello hoy mismo ha dejado clara su intención de seguir la senda trazada por su antecesor. Suponemos que seguirá, por tanto, ocultando la cifra de muertos, la comisión de expertos y el criterio para el reparto de vacunas. Usted, señora ministra, ha sido cómplice silenciosa del nefasto plan de vacunación, así como del trato desigual a los ciudadanos españoles en función de quién fuera su Gobierno, regando la campaña catalana de vacunas estos días. Señora ministra, tiene usted también la oportunidad de rectificar y puede comenzar ofreciendo transparencia, pero también comenzar cerrando las puertas al virus, no solo en los aeropuertos, sino también en los trenes o en los autobuses del exterior, aunque alguno se conformaría con que usted parase los sabotajes del Zendal, abriese el hospital de Toledo y que su ministerio no salte por los aires como el hospital de Valencia. Señorías, lamentamos que el Partido Socialista no haya encontrado a un experto sanitario para hacer frente a esta pandemia, pero, pese a todo, mi grupo parlamentario le desea todo lo mejor, esencialmente porque nos va la vida en ello. Muchas gracias, señora presidenta. (Aplausos)."
}