{
    "metadata": {
        "celebrated": "2021-02-03T00:00:00.000Z",
        "debate": "VOX. -- DEL DIPUTADO DON IÑAKI RUIZ DE PINEDO UNDIANO, DEL GRUPO PARLAMENTARIO EUSKAL HERRIA BILDU, QUE FORMULA A LA SEÑORA MINISTRA DE SANIDAD: ¿QUÉ ACTUACIONES TIENE PREVISTAS EL GOBIERNO PARA EVITAR LA ESCASEZ DE VACUNAS PROVOCADA POR LOS GRAVES INCUMPLIMIENTOS DE LAS FARMACÉUTICAS? ",
        "diputado": [
            {
                "apellidos": "Ruiz de Pinedo Undiano",
                "apellidosNombre": "Ruiz de Pinedo Undiano, Iñaki",
                "codParlamentario": 64,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Iñaki",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/RuizdePinedo",
                "twitterUserId": "596531845",
                "twitterUserName": "RuizdePinedo"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-076.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUIZ DE PINEDO UNDIANO"
    },
    "text": "Señora ministra, entiendo que podemos compartir muchas cuestiones comunes a la hora de buscar soluciones, y sobre todo al reto que supone vacunar al 70 % de la población en el plazo más breve de tiempo posible. Creo que estamos de acuerdo en que la vacuna es un bien esencial de interés público, en que no se pueden hacer negocios especulativos a costa de la salud pública, en que las farmacéuticas, especialmente AstraZeneca, han recibido miles de millones de dinero público, y en que no es aceptable el chantaje para obligar a aceptar a la Comisión Europea la reducción del 50 % en las entregas en el primer trimestre. Creo que compartimos estas bases, y le pregunto: ¿qué actuaciones tiene previstas el Gobierno para evitar la escasez de vacunas provocada por los graves incumplimientos de las farmacéuticas internacionales? Muchas gracias."
}