{
    "metadata": {
        "celebrated": "2021-02-03T00:00:00.000Z",
        "debate": "VOX. -- DEL DIPUTADO DON IÑAKI RUIZ DE PINEDO UNDIANO, DEL GRUPO PARLAMENTARIO EUSKAL HERRIA BILDU, QUE FORMULA A LA SEÑORA MINISTRA DE SANIDAD: ¿QUÉ ACTUACIONES TIENE PREVISTAS EL GOBIERNO PARA EVITAR LA ESCASEZ DE VACUNAS PROVOCADA POR LOS GRAVES INCUMPLIMIENTOS DE LAS FARMACÉUTICAS? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            30
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-076.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE SANIDAD (Darias San Sebastián)"
    },
    "text": "Muchas gracias, señora presidenta. Señor Ruiz de Pinedo, la estrategia de compra anticipada que acabo de comentar en esta Cámara es un hito sin precedentes. Quién nos iba a decir hace un año, en pleno comienzo de la pandemia, que hoy, un año después, con el avance de la ciencia, íbamos a tener ya vacunas, vacunas que se van incorporando a ese pool de seis contratos firmados por la Unión Europea. Se trata de un contrato pactado de más de dos mil millones de dosis, de las cuales a nuestro país le corresponde, como usted bien sabe, el 10 %. Nuestra primera acción ha sido ponernos en contacto con la comisaria Stella Kyriakides para darle nuestro apoyo en esa exigencia a las compañías para que pacten, firmen y cumplan lo firmado. (Aplausos)."
}