{
    "metadata": {
        "celebrated": "2021-02-03T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO REPUBLICANO, SOBRE SI TIENE PREVISTO EL GOBIERNO UN GIRO EN SU POLÍTICA TERRITORIAL, Y EN PARTICULAR RESPECTO AL CONFLICTO CON CATALUÑA. ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-076.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Muchas gracias, señor ministro. (Pausa.--Una trabajadora del servicio de limpieza procede a desinfectar la tribuna de oradores). Tiene la palabra el señor Rufián Romero. El señor RUFIÁN ROMERO: Muchas gracias, presidenta. He cogido unas notas de lo que usted ha dicho, señor Iceta, porque creo que el parlamentarismo va de esto. A mí me sorprende mucho cuando veo a un diputado o una diputada con el guion hecho en una réplica, es como un guionista, un actor o una actriz. Y se lo agradezco porque creo que usted ha hecho lo mismo que yo en la réplica hacia mi discurso. Por eso le decía al comienzo que usted es hábil parlamentariamente, de hecho, se lo digo con respeto. Yo iba al colegio y usted ya estaba en el atril de una institución, así que es un placer debatir con usted. Se sigue rigiendo por el principio de legalidad y alguien tan poco sospechoso de ser un secesionista peligroso o un socialcomunista como el señor Aitor Esteban, ayer lo volvió a repetir: es un error. Y es un error porque en democracia, la ley se tiene que adaptar a la democracia. Es muy manido, pero se lo vuelvo a decir. Bajo esa concepción tremendamente reaccionaría para alguien que se autocalifica como socialista, ¿qué hubiera pasado con la jornada laboral de ocho horas? ¿Qué hubiera pasado con el aborto? ¿Qué hubiera pasado con el matrimonio homosexual? Por favor, les pedimos que dejen de utilizar ese argumento tan reaccionario que solamente utiliza la derecha. Usted también hace mención a la manifestación contra la intentona secesionista --vuelve a utilizar ese lenguaje, un marco mental de la derecha--. Le digo claramente algo que dijo mi admirado y querido líder, una de las mejores cabezas que ha dado Esquerra Republicana en la política catalana de los últimos tiempos, Joan Tardà --ojalá lo tengan ustedes también claro--: Al igual que no se puede proclamar una república contra el 50 % de la población en contra, tampoco se puede imponer una autonomía contra el 50 % de la población. (Aplausos). No se puede, no se puede. No cuela eso de echarse la Constitución y la legalidad a la cabeza, tenemos que hacer nuestro trabajo. Ha hablado de su apoyo o su no apoyo a Susana Díaz. No me haga hablar, porque creo que todo el mundo sabe lo que hizo aquellos días. Hace referencia a lo que usted defendía en el referéndum del año 2012 y me dice algo así como que el señor Rubalcaba --en paz esté, un extraordinario político-- les avisó de que con un referéndum de autodeterminación pretendíamos la autodeterminación de Cataluña. Nos ha pillado. (Risas). Imagínese que igual usted quisiera defender --ojalá-- el federalismo en España y le dijera: No, no votamos, porque usted quiere ser federalista y quiere el federalismo. Hombre, yo respeto sus ideas. Ojalá el PSOE fuera --repito-- federalista. Viene a decir que por culpa de nosotros usted no está presidiendo el Senado. Pues me lo agradecerá porque le ha ido un poquito mejor ¿no? Usted es ministro y creo que es lo que quería. Con esto acabo. Nos habla de una parte del independentismo, nos habla de ese espacio de diálogo y de negociación que creamos conjuntamente con el PSOE a servicio de ambos Gobiernos, del Govern de la Generalitat y del Gobierno de España, de ese espacio que representa un consenso de toda la población catalana de entre el 70 y el 80 % --vote a quien vote--, que sabe que esto no se soluciona a palos ni con jueces, sino que se soluciona reconociéndonos entre nosotros y hablándonos. Le viene a echar la culpa a una parte del independentismo, a la derecha catalana independentista, y nos dice que hablemos con ellos, porque no quieren y tal. Quizá tenga razón, pero usted los tiene en la DIBA, en la Diputación de Barcelona. Usted gobierna con ellos contra nosotros, así que igual no son tan malos. Por favor, haga su trabajo. Muchas gracias. (Aplausos)."
}