{
    "metadata": {
        "celebrated": "2021-02-03T00:00:00.000Z",
        "debate": "VOX. -- DEL DIPUTADO DON IÑAKI RUIZ DE PINEDO UNDIANO, DEL GRUPO PARLAMENTARIO EUSKAL HERRIA BILDU, QUE FORMULA A LA SEÑORA MINISTRA DE SANIDAD: ¿QUÉ ACTUACIONES TIENE PREVISTAS EL GOBIERNO PARA EVITAR LA ESCASEZ DE VACUNAS PROVOCADA POR LOS GRAVES INCUMPLIMIENTOS DE LAS FARMACÉUTICAS? ",
        "diputado": [
            {
                "apellidos": "Ruiz de Pinedo Undiano",
                "apellidosNombre": "Ruiz de Pinedo Undiano, Iñaki",
                "codParlamentario": 64,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Iñaki",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/RuizdePinedo",
                "twitterUserId": "596531845",
                "twitterUserName": "RuizdePinedo"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-076.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUIZ DE PINEDO UNDIANO"
    },
    "text": "Señora ministra, en esta exigencia de la que está hablando nos sorprende la dureza y la alta exigencia que suele mantener la Comisión Europea para ordenar recortes sociales --pensiones, condiciones laborales-- y, sin embargo, lo flexible y tolerante que ha sido frente al chantaje de esta farmacéutica. Nosotros, ante este chantaje y otras situaciones que pueda acarrear, les proponemos algunas iniciativas que podrían llevar a cabo. Por ejemplo, liberar las patentes de las vacunas, convirtiéndolas en un bien público, de manera que no solamente se garantice que se pueda surtir y aumentar la producción actual, sino también que se acabe con la concentración de las mismas por parte de los Estados ricos, asegurando asimismo que los países empobrecidos puedan contar con vacunas eficientes. Otra iniciativa es la nacionalización temporal de aquellas farmacéuticas europeas que especulen con las vacunas e incumplan sus compromisos, pasando así a manos del control público. También podría plantearse crear desde ya una industria farmacéutica europea para la investigación y producción pública de medicamentos esenciales. No sé si se están planteando algunas de estas cuestiones u otras medidas, señora ministra, pero le hago una pregunta muy concreta que me gustaría que me contestara. Ayer conocimos que la vacuna rusa ha demostrado que tiene una eficacia mayor del 90 %. Por eso le pregunto si con el objetivo de ampliar la disponibilidad de vacunas, al igual que se está planteando en países como Alemania, concretamente, se plantea el Gobierno adquirir esta vacuna o proponer a la Comisión Europea la adquisición conjunta, una vez que sea aprobada por la EMA. Muchas gracias."
}