{
    "metadata": {
        "celebrated": "2021-02-03T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO REPUBLICANO, SOBRE SI TIENE PREVISTO EL GOBIERNO UN GIRO EN SU POLÍTICA TERRITORIAL, Y EN PARTICULAR RESPECTO AL CONFLICTO CON CATALUÑA. ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            53
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-076.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE POLÍTICA TERRITORIAL Y FUNCIÓN PÚBLICA (Iceta i Llorens)"
    },
    "text": "Muchas gracias, señora presidenta. Voy a ser breve, pero voy a contestar a lo que ha dicho. Permítame primero que le haga una crítica --creo que constructiva-- al conjunto de sus intervenciones: están más centradas en el pasado que en el presente y el futuro. Yo creo que estamos llamados --ustedes, nosotros, todos-- a construir un futuro capaz de superar los problemas que hemos vivido y algunos que usted ha descrito con crudeza, pero también con verdad. Como decía, yo llevo tiempo, sí, a mis amigos les digo que tengo una cierta vocación de eternidad, o al menos de permanencia, pero desde luego una vocación de servicio público de mucho, mucho tiempo. Luego me permito discrepar con usted, no confunda legalidad con inmovilismo, no es así. Las leyes pueden y deben cambiarse. Le he hablado que a nosotros nos encantaría acometer una reforma constitucional. Ahora bien, las leyes pueden cambiarse a través de los procedimientos y de las mayorías que las propias leyes establecen. No es el pueblo, son las Cámaras, los representantes elegidos por los ciudadanos, los que a través de los procedimientos establecidos llegan al acuerdo de la necesidad de mejorar, de revisar, de reformar una ley. Y si así es, lo hacen. Yo lo he dicho muchas veces y lo digo aquí de nuevo: yo creo que la vitalidad de la Constitución española se vería reforzada si fuera reformada; lo creo. Pero lo que no voy hacer, porque no debo, es imponer una reforma, y desde luego sin mayorías que habiliten para hacerlo. La historia de España hay que conocerla, hay que vivirla. Afortunadamente, se acabaron los tiempos en que venían unos, imponían su constitución, y cuando venían los otros, la cambiaban para imponer la suya. Hemos de reconocer que aun con sus insuficiencias --que no me duelen prendas en reconocer-- la Constitución española ha marcado el periodo de prosperidad, de paz, de convivencia y de progreso de los pueblos de España mayor en los últimos dos o tres siglos. No le gusta que utilice la palabra secesionista, pero es que cuando hay una parte del territorio que se separa o pretende separarse del Estado del que forma parte se denomina secesión. No vea ninguna intención en la palabra secesionismo, si le hubiera dicho separatista hubiera entendido su amable reconvención, pero he dicho secesionista porque es el nombre técnico. Es verdad que nosotros nos ponemos a veces un poco insistentes con la legalidad, pero es que hemos de hacerlo. Fuera de la legalidad nos queda Trump, nos queda la idea de que se puede imponer, porque la gente lo quiere, lo que sea. Entonces, es cierto que a veces la legalidad implica procedimientos y consensos. Yo siempre digo que la democracia es lenta, hay quien dice que por eso son superiores los sistemas no democráticos. Hay esa discusión en cuanto a la potencia, por ejemplo, de China, pero yo que soy --y se lo agradezco-- un demócrata, creo que la democracia implica convencimiento. Es verdad que democracias del 50 % contra el 50 % no sirven. Usted me decía que les hemos descubierto, que cuando decían derecho a decidir, querían decir autodeterminación. Si hubieran empezado por ahí, seguramente nosotros no nos hubiésemos equivocado. Pero, en fin --y acabo--, yo nunca Gobierno contra nadie. Mi partido no gobierna contra nadie, ni en un ayuntamiento, ni en una diputación, ni en una comunidad autónoma, ni cuando gobierna el Estado. Nosotros gobernamos a favor de lo que entendemos que es el interés general. Desde luego, podemos equivocarnos, pero lo que pasa es que, para bien o para mal, la añorada época de las mayorías absolutas no volverá y hemos de practicar todos --quizás mucho más de lo que querríamos y mucho más de lo que sabemos-- el diálogo y la concertación con otros grupos. Lo que quiero ofrecerle --como lo hizo el presidente del Gobierno-- es la voluntad de este Gobierno y de los grupos parlamentarios que le dan su apoyo de seguir intentando, a través del diálogo, resolver cuantos más problemas mejor. Gracias, señora presidenta, señoras y señores diputados. (Aplausos)."
}