{
    "metadata": {
        "celebrated": "2021-02-03T00:00:00.000Z",
        "debate": "VOX. -- DEL DIPUTADO DON IÑAKI RUIZ DE PINEDO UNDIANO, DEL GRUPO PARLAMENTARIO EUSKAL HERRIA BILDU, QUE FORMULA A LA SEÑORA MINISTRA DE SANIDAD: ¿QUÉ ACTUACIONES TIENE PREVISTAS EL GOBIERNO PARA EVITAR LA ESCASEZ DE VACUNAS PROVOCADA POR LOS GRAVES INCUMPLIMIENTOS DE LAS FARMACÉUTICAS? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            30
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-076.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE SANIDAD (Darias San Sebastián)"
    },
    "text": "Gracias, presidenta. Señoría, tengo que decir que, a pesar de las dificultades, la estrategia de vacunación está funcionando, está avanzando. Es verdad que hay una dificultad: la limitación, que va a ser muy puntual en estos meses, pues no solamente se está haciendo el desarrollo clínico, con la presentación de las distintas fases de los ensayos, que entenderá que es complicado, sino que también es necesaria la autorización a nivel europeo de la EMA, y después está la producción industrial, en relación con la cual algunas compañías están teniendo dificultades. En cualquier caso, señoría, como le he dicho, este mes vamos a recibir 2,3 millones de dosis entre las vacunas de BioNTech-Pfizer y de Moderna, y estamos pendientes de AstraZeneca, que supongo que en breve conoceremos cuáles van a ser esas dosis iniciales de entrega. Este Gobierno va a recibir, abierta y entusiastamente, cualquier vacuna que tenga la autorización de la Agencia Europea del Medicamento, porque el único requisito es la autorización de la Agencia Europea del Medicamento. Pero además, señoría, en este primer trimestre contaremos con 4 millones de dosis solo de BioNTech-Pfizer y estamos esperando a que se puedan ampliar, sin perjuicio de otros ensayos clínicos, como los de Janssen, que han demostrado en su tercera fase --permítame la expresión coloquial-- tener muy buena pinta. Por tanto, ¿qué esperamos, señoría? Pues a partir del mes de marzo un importante incremento de llegada de dosis de vacunas que nos sitúe en otro escenario, para cumplir los compromisos que la Unión Europea nos ha marcado y que España quiere ejecutar. Primero, el 80 % de mayores de ochenta años vacunados en el primer trimestre, junto con el grupo 1 de personal sanitario de las residencias y también personal sociosanitario y, en segundo lugar, durante el verano vacunar al 70 % de la población. Confianza y, desde luego, exigencia… (Aplausos)."
}