{
    "metadata": {
        "celebrated": "2021-02-03T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO REPUBLICANO, SOBRE SI TIENE PREVISTO EL GOBIERNO UN GIRO EN SU POLÍTICA TERRITORIAL, Y EN PARTICULAR RESPECTO AL CONFLICTO CON CATALUÑA. ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            53
        ],
        "order": 2,
        "path": "../data/diaries-txts/DSCD-14-PL-076.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE POLÍTICA TERRITORIAL Y FUNCIÓN PÚBLICA (Iceta i Llorens)"
    },
    "text": "Gracias, presidenta. Entenderá por qué, señor Rufián, voy a empezar mi intervención pidiendo disculpas a mi gabinete y a mi compañero Pepe Zaragoza, porque me habían dicho: el primer día, declaración de principios y orillar. Y seguramente tenían razón. Pero yo quiero establecer con usted y con el conjunto de la Cámara una relación de sinceridad. La sinceridad desde luego no nos va a evitar encontronazos, pero sí --espero-- malos entendidos. Usted dice que en Madrid a mí me consideran filoindependentista. Espero que me ayude a desmentirlo. Desde luego el agua es magnífica y desde luego aquí hay banderas, pero no menos que en Barcelona. En esa competición a mí no me encontrará. Luego ha dicho una cosa --se lo digo desde esa sinceridad--: veamos cuán catalanista es usted. Mire, entre unos que reparten carnés de constitucionalista y otros que reparten carnés de catalanista, yo soy lo que soy, vengo de donde vengo, he hecho lo que he hecho y defiendo lo que defiendo. Desde luego, no he visitado a los presos independentistas. Grave error político. Sí, mire, saltarse la ley probablemente es el peor error político que uno pueda cometer. No digo que detrás de esa decisión no puedan existir valores, causas que se consideren legítimas, pero permítame que yo defienda aquí y siempre el estricto cumplimiento de la ley, el respeto a la separación de poderes, el acatamiento de las sentencias y resoluciones judiciales. (Aplausos). Sobre el 1 de octubre, como no controlo mucho todavía los tiempos y sé que la presidenta es inflexible --y hace bien--, le remito a la declaración que formulé como primer secretario del PSC ese día, en la que pedí entre otras cosas la retirada de las fuerzas del orden. Por lo tanto, ahí estamos. Dice que el PSC tuvo unas siglas gloriosas, yo creo que las sigue teniendo, pero aceptó que en eso podamos discrepar. De hecho, al PSC es al partido al que más esquelas políticas se le han publicado. Muchos pensaban que no íbamos a ver nuevos años, nuevas glorias, nuevas victorias, y nosotros estamos aquí para intentarlo desmentir. Usted hablaba de la inmersión, la Lomloe y el papel destacado de Esquerra Republicana. Mire, se lo quiero agradecer, pero permitirá que le diga que sin los votos del Partido Socialista no se hubiera aprobado. (Aplausos). Creo que puedo decirlo sin ofender a nadie. Sobre manifestaciones, mire, tampoco me dejo decir a qué manifestaciones voy y a cuáles no voy. A una manifestación contra la intentona secesionista --permítame que la califique así-- voy. Es verdad que a veces va a las manifestaciones gente con la que tengo poco que ver, luego hablaremos de ello, pero eso a mí no me lo impide. Hizo una brillante intervención en este sentido el diputado Joan Coscubiela en el Parlament de Catalunya que me permito recordar aquí. Sobre las historias internas del PSOE, permítame que no me pronuncie, pero conozco yo la historia mejor que usted. (Risas). Por lo tanto, estuve con quien estuve, hice lo que hice e intenté hacer lo mejor posible de primer secretario del PSC, que es un trabajo complejo. Sobre si somos sucursales o no, nosotros somos internacionalistas. A mí me gustaba mucho el nombre del Partido Socialista francés que era Sección Francesa de la Internacional Obrera. Por lo tanto, las acusaciones de sucursalismo de nuestra relación fraternal federal, de compartir proyecto, ilusiones y sueños para este país con el Partido Socialista Obrero Español ahí me encontrará siempre, porque entre otras cosas soy de los pocos que puede decir que fue miembro de la Federación Catalana del PSOE hace ya muchos, muchos años. Sobre los referéndums, mire usted, yo como demócrata siempre digo que en democracia el diálogo, las leyes y la reforma de las leyes han de permitir resolver los problemas, siempre. Pero es verdad que el PSC en esto ha cambiado, y no me cuesta decirlo. El PSC en el año 2012 aceptó el derecho a decidir pensando que eso iba a ser una solución. Cuando vimos que el derecho a decidir solo era una estrategia para la independencia, tuvimos suerte con una persona que quiero recordar hoy desde esta tribuna: Alfredo Pérez Rubalcaba (aplausos), entonces secretario general del PSOE, que efectivamente nos llamó y nos dijo: ¿cuáles son los problemas que queremos abordar, cuáles son los problemas que una parte muy significativa de la sociedad catalana considera que debemos abordar? Y se los listamos, y Alfredo Pérez Rubalcaba nos ofreció, después de una larga y trabajosa negociación no solo con el PSC, sino con el conjunto de organizaciones socialistas de España, la Declaración de Granada. Y el PSC en aquel momento renunció a cualquier excursión a ninguna parte por una vía cierta, difícil, compleja, que requiere de consensos que hoy no se dan, que es la de la reforma constitucional. Usted me hablaba de unas manifestaciones que llevaban el lema «Cataluña somos todos». Pero en eso estamos de acuerdo ¿no? Lo digo porque efectivamente he escuchado decir en algunas declaraciones --no me refiero a las suyas, en eso usted ha sido una persona sincera y a veces valiente y eso le ha costado algunas críticas incluso desde sus filas-- que Cataluña somos todos, pero en Cataluña hay independentistas, sí, y también hay gente que no lo somos. De lo que hemos de ser capaces --y en eso deberíamos de estar todos-- es de encontrar aquellas reglas de convivencia que nos permitan convivir a unos y otros, en las que los sentimientos de identidad no nos dividan sino que puedan unirnos en la consecución de objetivos compartidos, que tienen que ver más con la lucha contra la pandemia, por la reactivación económica, por la reconstrucción social y por la recuperación de afectos y de respeto a las instituciones. Usted me habla del apoyo de VOX. Yo lo que he leído es que VOX quiere meter a Salvador Illa en la cárcel, eso es lo que he leído. A ustedes les está interesando mucho --muy equivocadamente-- darle protagonismo a VOX en esta campaña. La quinta pregunta era: ¿cuál es el plan, llevar el Senado a Barcelona? No, no, el que quería ir al Senado era yo. (Risas y aplausos). Pero, ya que me lo pone en ese terreno, yo creo en la desconcentración de las instituciones del Estado y lo cree el Partido Socialista. Ahora bien, somos muy conscientes de que un cambio de esta dimensión, de esta magnitud, requiere de mucho consenso y de un compromiso muy amplio y, por lo tanto, no vamos ni a precipitar decisiones ni a imponer decisiones sin tener un apoyo suficiente. Usted me dice que soy mejor. Mire, yo no me siento mejor que nadie, yo tengo muchos defectos --que no listaré--, pero hay uno que no tengo, que es el del supremacismo. En lo demás soy como todos, con mis virtudes, con mis defectos, con mis carencias, con mi bagaje. Tengo la suerte a la hora de desempeñar mi función como ministro de Política Territorial y Función Pública --por cierto, lo es para toda España, para todos los españoles, para todas las comunidades autónomas y para las dos ciudades autónomas-- de tener una guía, o si me apuran, de tener tres: una, el programa electoral Socialista --yo no sabría vivir sin él--; dos, el programa del Gobierno de coalición progresista, y tres, la agenda para el reencuentro que el presidente Sánchez llevó a Barcelona a una reunión con el Gobierno de Cataluña. La traigo en papel y en un papel original que el presidente tuvo a bien dejarme y ese sí que no lo suelto. Ahí está nuestro plan, ahí está nuestra oferta, ahí está una posibilidad, pero déjeme que le diga --se lo he dicho antes de forma más breve a la diputada Borràs-- que para que el diálogo sea fructífero se necesita que las dos partes realmente lo quieran, y que lo demuestren con actos y con hechos. Yo le diré que su partido, de siglas gloriosas, con sus luces y sus sombras, como todos, pero gloriosas, ha elegido los tres últimos presidentes de la Generalitat: Artur Mas, Carles Puigdemont y Quim Torra. Cuando el Partido Socialista y el Gobierno de coalición con los compañeros y compañeras de Unidas Podemos intentamos abrir el diálogo con el último que hemos tenido, nos encontramos con un presidente que fijó como estrategia la confrontación, que incluso criticaba a su partido por todos aquellos acuerdos --e incluso negociaciones sin acuerdo-- que ustedes emprendían. Antes le recordaba a la diputada Borràs cuando nos dijo que la autonomía era el principal obstáculo para la independencia. ¿Cómo podemos negociar una mejora de la autonomía con quién cree que la mejora de la autonomía va en contra de su objetivo político? Señoría, yo una vez hice una broma --me dicen que no las haga, pero soy incapaz ya a mi edad-- de que si tuviera que elegir un lema para mí escudo pondría «Nasío pa pactá», como decía el sargento Arensivia, es decir, «Nacido para pactar». (Aplausos). Yo no rehúyo el conflicto cuando lo hay. He de decirle que el día más triste de mi vida política fue el día que nos vimos obligados a abandonar el hemiciclo del Parlamento de Cataluña porque se quería producir allí una votación que rompía no solo con la Constitución, sino con el estatuto de autonomía. Es lo más lejano a lo que a mí me gusta. A mí me gustan los parlamentos, me gustan los acuerdos, me gustan las negociaciones e intentaré seguir por ese camino para resolver los problemas que tenemos en Cataluña, pero también para resolver los problemas del conjunto de la sociedad española. Muchas gracias. (Aplausos)."
}