{
    "metadata": {
        "celebrated": "2021-02-03T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO REPUBLICANO, SOBRE SI TIENE PREVISTO EL GOBIERNO UN GIRO EN SU POLÍTICA TERRITORIAL, Y EN PARTICULAR RESPECTO AL CONFLICTO CON CATALUÑA. ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 0,
        "path": "../data/diaries-txts/DSCD-14-PL-076.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Pasamos a tratar las interpelaciones dirigidas al Gobierno. Interpelación urgente del Grupo Parlamentario Republicano sobre si tiene previsto el Gobierno un giro en su política territorial y, en particular, respecto al conflicto con Cataluña. Para su defensa, tiene la palabra el señor Rufián Romero. El señor RUFIÁN ROMERO: Muchas gracias, presidenta. Buenos días a todos y a todas. Lo primero es lo primero. Bienvenido, señor Iceta. Con el debido respeto, usted ha conseguido algo que un insigne y veterano político catalán, Duran i Lleida, intentó durante toda su trayectoria política, y no pudo: ser ministro. Así que, enhorabuena. Sabe usted mejor que yo que en ocasiones, en cada vez más ocasiones, la distancia política y mediática entre Madrid y Cataluña es enorme. Hechos absolutamente asumidos y comprendidos aquí son absolutamente sorprendentes allí, en Cataluña, y al revés; y le tengo que decir que usted es uno de esos hechos. Me explico. Cuando llegué yo a Madrid hace cinco años me sorprendieron muchas cosas, pero básicamente tres. La primera, la calidad del agua. La verdad es que está muy bien el agua en Madrid. La segunda, la cantidad de gente rebozada y recubierta de banderas de España que me llamaba nacionalista a mí. Y la tercera, que usted aquí tiene fama de soberanista, incluso de filoindependentista. Sorprendente, muy sorprendente. Así que yo creo que usted es uno de esos hechos que refleja la enorme distancia que en ocasiones hay entre Madrid y Cataluña. Cuesta entenderlo, y es algo que suena a como cuando hace quince años se decía que Aguirre era maja y que Gallardón era progre. Usted, según muchos poderes fácticos y muchos medios de comunicación de Madrid, es filoindependentista o soberanista. Ciudades diferentes, mundos diferentes, realidades diferentes. Su predecesora, la señora Darias, se significó por tener muy poquita cintura política para con el principal conflicto y problema territorial que hay en este país, el conflicto político que hay entre el Estado y Cataluña. Por ejemplo, la señora Darias cuando hablaba de Murcia parecía de Podemos, pero cuando se ponía a hablar de Cataluña parecía de UPyD. Así que esperemos que a usted no le pase y que, en definitiva, marque perfil y no se quede en la típica y gris cuota catalana de los sucesivos Gobiernos españoles de los últimos cuarenta años. De momento, usted es hábil, parlamentariamente es muy hábil. Veamos, pues, cuán catalanista e incluso cuán soberanista es usted y veamos cómo su nombramiento puede cambiar o no la política territorial del Gobierno --repito-- para con el principal conflicto político que existe en el Estado. Por todo ello, le hago cinco preguntas, que espero tenga a bien responder. Primera. Hace algo menos de dos años, usted dijo que jamás, nunca, iría a ver a prisión a Oriol Junqueras. Dijo, literalmente: no quiero que nadie crea que doy apoyo a quienes cometieron graves errores políticos. El concepto de error político es un concepto muy amplio, señor Iceta. ¿De verdad cree usted que poner urnas para que un pueblo vote es un error político? Porque si esto es así, ¿impedir que ese pueblo votara fue un acierto político? ¿De verdad cree que apalear a la gente en un colegio electoral es un acierto político? ¿De verdad lo cree? ¿De verdad cree, como ministro de Política Territorial, que aquel día erraron quienes permitieron a la gente votar y acertaron quienes enviaron a la Policía a pegar? Difícil de entender y aún más difícil de explicar, si se es demócrata, claro, y usted es demócrata, muy demócrata. Así que le pedimos que se moje. Yo me voy a mojar. A mí me parece un error político apoyar a Susana Díaz cuando le quiso dar --y le dio-- una patada, literalmente, a su secretario general de la época, Pedro Sánchez, en Ferraz. Usted apoyó a Susana Díaz. (Denegaciones.--Rumores). Bueno, para mí eso fue un error político. Y hoy le veo aquí sentado en un escaño de un ministerio de un Gobierno de Pedro Sánchez. Para mí, un error político es, por ejemplo, el discurso miserable del rey del 3 de octubre, que avalaba los palos a las catalanas y a los catalanes el 1 de octubre. Yo a ese señor le sigo viendo, igual que los últimos cuarenta años, viviendo en un palacio y con su padre, por cierto, fugado en Emiratos. Para mí eso es un error político. Esos son errores políticos y no un referéndum. ¿Qué opina como ministro de Política Territorial? Segunda pregunta. Usted lideró durante muchos años en Cataluña un partido que tuvo unas siglas gloriosas --y digo tuvo--, el PSC. Es un partido que, por ejemplo, fue clave, crucial, en algo tan hermoso como la inmersión lingüística, algo que imaginaron, por lo que lucharon y que consiguieron trabajadores y trabajadoras llegados a Catalunya hace cuarenta, cincuenta, sesenta o setenta años, a barriadas como la mía, El Fondo, en Santa Coloma de Gramenet. Ellos quisieron algo tan sencillo como que sus nietos y sus hijos quisieran y supieran la cultura de la tierra que pisaban y aprendieran su lengua. La pregunta es clara, señor Iceta. ¿Cómo se pasa de defender la inmersión lingüística a hacerse selfis con Albiol en manifestaciones de Sociedad Civil Catalana? ¿Cómo se hace? ¿Cómo se pasa? ¿Usted cree, por ejemplo, que sin Esquerra Republicana la Lomloe hubiera blindado, tal como hace, la inmersión lingüística? ¿Usted cree que sin Esquerra Republicana la Lomloe reforzaría, tal como hace, la escuela pública? ¿Usted cree que sin Esquerra Republicana la Lomloe frenaría la segregación por sexos en la escuela concertada, tal como hace? ¿Dónde deja eso al PSC? ¿Cómo lo deja? Se lo digo yo: en una sucursal del PSOE. Ya no es PSC, ahora es partido sanchista de Cataluña. La pregunta es clara. ¿Va a hacer usted lo mismo con el ministerio que representa? ¿Lo va a vaciar de contenido y se lo va a entregar a Ferraz? Tercera pregunta. En el año 2012 usted dijo, literalmente --hay un vídeo que corre por YouTube, muy celebrado--: los referéndums sobre la independencia se tienen que poder hacer y, de hecho, en las democracias avanzadas se pueden hacer; en el caso de Quebec se hicieron, y es el caso, probablemente también, de Escocia. Y en el año 2014 usted también dijo: el PSOE no quiere una consulta en Cataluña. A ver si nos enteramos. El PSC, yo, sí. ¿Qué pasó, señor Iceta? ¿Qué pasó? ¿Quién le llamó? ¿Cómo se pasa de representar al socialismo y al catalanismo en Cataluña a votar el 155 contra la cultura, la lengua y el pueblo de Cataluña? ¿Cómo se pasa, en definitiva, de Pascual Maragall a Soraya Sáez de Santamaría? Cuarta pregunta. Usted hace algo más de tres años se manifestó, junto al secretario general de VOX, Javier Ortega Smith-Molina, en marchas por Barcelona bajo el lema ‘Cataluña somos todos’, marchas en las que se pudieron oír cánticos tales como ‘Mas a la cámara de gas’, ‘Puigdemont a prisión’ y mi preferido, ‘Junqueras, cabrón, España es tu nación’. ¿Se arrepiente de ello, señor Iceta? ¿Será esta su línea de actuación como ministro de Política Territorial? Por cierto, el señor Ortega Smith-Molina dijo hace poco en una entrevista que el señor Illa era su candidato, y que VOX le iba a apoyar, porque era el único que podía ganar frente al independentismo. Le pregunto: ¿todo vale contra el independentismo, incluso aceptar los votos de la ultraderecha? Quinta y última pregunta, ¿cuál es su plan?, ¿cuál es el plan, señor Iceta? Y no me diga, por favor, que es llevar el Senado a Barcelona, porque ya solo les falta enviar espejitos a Cataluña como si fuéramos nativos americanos en el viejo mundo. Yo sé que a muchos votantes, a muchos militantes, a mucha gente de corazón del PSC, del PSOE, les duele, incluso les hierve la sangre viendo en la cárcel a Oriol Junqueras, a Jordi Cuixart, a Carme Forcadell, a Dolors Bassa, etcétera. Incluso sé que es bastante probable que a usted también, pero es que eso no le hace mejor que Javier Ortega Smith-Molina, no le hace mejor que García Albiol y por supuesto no le hace mejor que su compañero Josep Borrell, porque ellos no callan lo que piensan, usted sí, usted se calla lo que piensa y lo que dice a veces cuando no le oyen. Esperamos que algún día deje de callar. Esperamos de hecho que como ministro de Política Territorial deje de callar. De momento eso es todo. Espero sus respuestas. Muchas gracias, señor Iceta. (Aplausos)."
}