{
    "metadata": {
        "celebrated": "2021-02-03T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: --ACTUAL Y FUTURA-- DE LAS COMUNIDADES AUTÓNOMAS. ",
        "diputado": [
            {
                "apellidos": "Garcés Sanagustín",
                "apellidosNombre": "Garcés Sanagustín, Mario",
                "codParlamentario": 219,
                "fchAlta": "26/11/2016",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 22,
                "idLegislatura": 14,
                "nombre": "Mario",
                "nombreCircunscripcion": "Huesca",
                "twitter": "https://twitter.com/MarioGarcesSan",
                "twitterUserId": "808948514155855872",
                "twitterUserName": "MarioGarcesSan"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-076.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÉS SANAGUSTÍN"
    },
    "text": "Buenos días, presidenta. Señora ministra, buenos días y gracias por su comparecencia. Antes de nada, y para que no lo vuelvan a repetir los diputados de VOX, manifiesto mi condena más absoluta a cualquier agresión física o verbal hacia cualquier grupo político y cualquier persona que se presente a unos comicios electorales. Por supuesto, y muchísimo. (Aplausos). Dicho eso, la verdad es que hoy he empezado a asistir a procesos de conversión y transfiguración curiosos. Es verdad que intentar responder a preguntas en sede parlamentaria comienza a ser una quimera, señora ministra. Hemos formulado varias preguntas y no ha habido respuesta. La dialéctica clásica de pregunta-respuesta, que debería regir cualquier tipo de movimiento retórico y dialéctico en sede parlamentaria, no la hemos conseguido, pero, como seguramente ya ha conocido cuál ha sido el debate de la mañana, quizá usted me puede responder. ¿Qué ha pasado con el dictamen del Consejo de Estado? Yo he sido responsable político y le aseguro que tenía un respeto escrupuloso a la opinión técnico-jurídica del Consejo de Estado cada vez que proponíamos una norma. Me gustaría saber si, entre el camino del señor Iceta al Senado, del Senado al señor Iceta, del camello a la montaña, de la montaña al camello, a lo mejor se ha caído el dictamen del Consejo de Estado. Nos gustaría que, de alguna manera, alguien nos diera información para saber dónde está el dictamen del Consejo de Estado. Por otra parte, si quiere en la réplica ya les diré cuáles son las principales irregularidades de ese decreto-ley. En segundo lugar, esto es, de verdad, como La corte de los milagros. Cada vez que vengo aquí asisto a transformaciones y a transmutaciones ideológicas sorprendentes. Hoy ya no sabemos si España es plurinacional, si hay seis naciones, si esto es un torneo de rugby, o realmente ante qué modelo estamos. Además, que el señor Rufián de pronto haya claudicado del federalismo y de la independencia, y se haya apostado en el banco de la armonización fiscal del Gobierno, no deja de sorprender. Que los de Unidas Podemos --que se han convertido a la monarquía también-- de pronto hayan pensado que también hay que ir a un modelo de centralización fiscal no me extraña, por supuesto, si la centralización fiscal supone inequívocamente el incremento de la presión fiscal y que se creen trece nuevos tributos. A propósito, son los trece tributos que hay en Cataluña, que no existen en otras comunidades autónomas, y que están penalizando permanentemente la inversión y la residencia tanto de las personas físicas como de las personas jurídicas. Pero, sobre todo, señora ministra, me gustaría decirle algo. Ya que tuvimos conocimiento ayer de que ustedes van a apoyar de nuevo la formación de esa mesa bilateral con el Gobierno de Cataluña, una forma extraparlamentaria --y extrajurídica también porque es política, es metapolítica, ustedes verán lo que hacen-- de intentar resolver lo que para usted es un problema en Cataluña, un conflicto político según ustedes, ¿Cataluña se va a sumar al modelo de financiación autonómica sobre la base de una negociación multilateral? ¿Ustedes van a negociar bilateralmente con Cataluña un modelo de financiación específico? Sabemos que la Generalitat ha rehusado acudir a los foros multilaterales --lo sabe usted perfectamente-- en los últimos consejos de política fiscal y financiera, pero ¿eso significa ya que es una renuncia permanente? ¿Eso significa que el Gobierno de Sánchez y usted como portavoz y ministra de Hacienda van a aceptar esa renuncia? ¿Rompemos el multilateralismo? ¿Aceptamos una pseudoforalidad a partir de ahora? Exactamente, ¿hacia dónde queremos ir?, ¿qué queremos responder? (El señor vicepresidente, Rodríguez Gómez de Celis, ocupa la Presidencia). El objetivo final --insisto-- de los republicanos, ahora convertidos a la armonización fiscal, es la independencia. Hablemos claro, señores republicanos de Esquerra Republicana; hablemos claro, señores de Bildu; hablemos claro, señores de la CUP. ¿Realmente es viable una Cataluña independiente? ¿Se lo pueden decir ustedes? ¿Pueden ustedes acabar con ese sueño mórbido de la independencia, sabiendo perfectamente que es imposible sostener un Estado independiente? ¿Quién va a pagar las pensiones? ¿Por qué el Partido Nacionalista Vasco, permanentemente acodado en el profesionalismo nacionalista, no ha querido romper la caja única de la Seguridad Social? Porque alguien tiene que pagar las pensiones de los vascos; las pagamos todos, porque su cúspide demográfica no sostiene, evidentemente, la situación ahora mismo para el pago de las pensiones. Y lo mismo pasa en Cataluña. ¿Por qué no empezamos a explicar todos racionalmente --todos, también el Partido Socialista Obrero Español-- que es imposible hacerlo en esas mesas? Yo cada vez que veo un debate de televisión parece de verdad La escopeta nacional de Berlanga: independentistas que reclaman armonización fiscal, socialistas que reclaman mesas fuera de la ley, los de VOX que no saben exactamente qué están haciendo ahí, todavía reclamando su propia posición. Es como si estuviéramos en La escopeta nacional. ¿Por qué no ponemos un poquito de orden? El señor Iceta ha dicho que ha nacido para pactar, yo creo de verdad que nos vamos a divertir mucho con lo de nacido para pactar. Ya hay un pacto, señores, el pacto constituyente, que lo quieren convertir en un pacto ‘destituyente’. Y ahí es donde quiero entrar, señora ministra. El modelo de Estado emana de los Pactos de la Moncloa y de la Constitución del 78 y es un modelo autonómico. Ya verán cómo vamos a tener la oportunidad de escuchar al señor Iceta proliferando todo tipo de adjetivos: compuesto, complejo, etcétera. Nos hemos dado cuenta de que aquí en diecisiete minutos no ha dicho absolutamente nada. Qué maravilla, torear aquí directamente y no decir absolutamente nada. Si estamos de acuerdo con que España es un Estado autonómico, la autonomía fiscal, la autonomía financiera es un principio básico, inspirador, constitutivo del Estado autonómico. Quiero recordarle, señora ministra, unas declaraciones que hizo usted el año pasado: «La autonomía fiscal es algo --exactamente fue lo que dijo-- que hay que perseguir». Bueno, hoy yo ya me empiezo a preocupar si la autonomía fiscal es algo que hay que perseguir. Tendremos un concepto diferente de autonomía fiscal, pero perseguirla no la tenemos que perseguir. ¿Qué es la autonomía fiscal? ¿Qué es la autonomía fiscal, señora ministra? No sé si preguntarle a la consejera de Hacienda de Andalucía o preguntarle ahora mismo a la ministra de Hacienda. He visto que usted tiene dos versiones completamente diferentes, y es bueno ser coherente porque el tiempo nos da y nos quita razones a todos. Yo también he sido consejero de Hacienda, como usted sabe, señora ministra, y desde luego, mi discurso ha sido permanentemente el mismo. La cuestión es la siguiente, vamos a ver, si hay autonomía fiscal, eso significa que las comunidades autónomas pueden modular su capacidad tributaria, de la misma manera que tienen capacidad para determinar cuál es su volumen de gasto, cuál es su volumen de endeudamiento relativo, toda vez que es objeto de aprobación por parte del Ministerio de Hacienda, y cuáles son sus políticas de gasto. Señora ministra, ¿si existe dumping fiscal existe dumping presupuestario? ¿Existe dumping presupuestario o solo es fiscal y son los de Madrid, como vamos a ver a continuación? Nosotros propusimos en su momento un nuevo modelo de financiación y es cierto que como consecuencia de la anterior crisis no pudimos desarrollar los trabajos de manera pertinente, porque consideramos que había que hacer algo diferente, que era inyectar liquidez a las comunidades autónomas. ¿Sabe cuánta liquidez inyectamos a través del FLA, del Fondo de pago a proveedores --sí que lo sabe, señora ministra-- y a través del ICO? Un total de 268 000 millones de euros. ¿Saben cuál fue la comunidad autónoma que más dinero recibió de los fondos de liquidez? Cataluña, que recibió 77 000 millones de euros. ¿Saben cuánto recibió, por ejemplo, la Comunidad de Madrid? Solo 7000 millones de euros. Cataluña recibió 77 000 millones de euros, mientras Madrid solo recibió 7000 millones de euros. ¡Ah!, pero aquí había que seguir componiendo esa famosa narrativa espuria y falaz de ‘España nos roba’. Qué bien vino el ‘España nos roba’. España no robaba. Ahora, como no puede robar España porque gobierna el PSOE y son aliados suyos, quien roba es Madrid y abrimos de nuevo la cadena de los enfrentamientos territoriales. Ya que han abierto la cadena del enfrentamiento con el pasado, ahora lo que hacemos es enfrentar a los territorios en una cadena permanente dialéctica para enfrentarnos al Madrid que no se rinde, al Madrid de las libertades. (Aplausos). Dicho eso, señora ministra, el nuevo modelo de financiación ya se propuso en una moción que fue aprobada por todos los partidos políticos, menos por el Partido Socialista Obrero Español, en el año 2018. A propósito, dos meses antes usted reclamaba en una nota de prensa, cuando era consejera de Hacienda de la Junta de Andalucía, un nuevo modelo de financiación basado en la igualdad, en la equidad, en la transparencia, en la corresponsabilidad fiscal, y yo añadiría, en la solidaridad, evidentemente. ¿Usted está de acuerdo en iniciar otra vez esos trabajos que estaban muy desarrollados ya? ¿No cree que es importante iniciarlos en un momento en que las entregas a cuenta que se han hecho durante estos dos años van a representar, como ha dicho la AIReF, que las comunidades autónomas tengan que devolver en 2022 o 2023, como consecuencia del desajuste presupuestario y de ingresos fiscales, 5000 millones de euros cada año? ¿Cómo van a devolver 5000 millones de euros cada año las comunidades autónomas en un estado de absoluto desmoronamiento económico y pérdida de ingresos fiscales? ¿No cree que es el momento de comenzar este trabajo? Con esto quiero culminar esta primera parte respecto al tema del dumping fiscal. Lo digo por que no esté presente en el modelo de financiación, partamos de criterios absolutamente objetivos. No hay dumping fiscal y vamos a decirlo claro. En primer lugar, no lo hay por un tema de concepto político. Les pido coherencia política, ustedes son un partido constituyente, son un partido político de Estado. La autonomía administrativa política y financiera es la base consustancial de este Estado y cada comunidad autónoma tiene la capacidad de modular sus tributos y los que responden a una política liberal bajarán impuestos, y los que responden a una política intervencionista o invasiva, incrementarán impuestos y responderán ante sus comunidades de votantes, eso que ha llamado, el señor Iceta, comunidad nacional. Veo que el señor Iceta entre tanta verborrea sigue sin saber distinguir entre lo que es nación y nacionalidad, pero como no está aquí, no voy a insistir. Insistiré cuando esté en algún momento para que me explique si conoce la diferencia entre nación y nacionalidad. Dicho eso, vamos a dar datos que usted conoce. De los impuestos generales del sistema --IVA, IRPF e impuestos especiales-- se recaudan en Madrid 84 000 millones de euros. ¿Sabe cuánto se queda la Comunidad de Madrid? Solo 19 000 millones de euros, el 22 %. De los impuestos cedidos, el 25 % --voy acabando-- va destinado a otras comunidades autónomas, en Cataluña solo el 10 %. Sin embargo, de los fondos del sistema de impuestos cedidos, ¿sabe cuánto va de la Comunidad de Madrid a allegar el fondo de solidaridad para atender los servicios generales de sanidad, servicios sociales y educación de las comunidades autónomas, que no son la Comunidad de Madrid? El 68 %. El 68 % de los impuestos cedidos a Madrid no va a Madrid…"
}