{
    "metadata": {
        "celebrated": "2021-02-03T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: --ACTUAL Y FUTURA-- DE LAS COMUNIDADES AUTÓNOMAS. ",
        "diputado": [
            {
                "apellidos": "Garcés Sanagustín",
                "apellidosNombre": "Garcés Sanagustín, Mario",
                "codParlamentario": 219,
                "fchAlta": "26/11/2016",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 22,
                "idLegislatura": 14,
                "nombre": "Mario",
                "nombreCircunscripcion": "Huesca",
                "twitter": "https://twitter.com/MarioGarcesSan",
                "twitterUserId": "808948514155855872",
                "twitterUserName": "MarioGarcesSan"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-076.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÉS SANAGUSTÍN"
    },
    "text": "Muchas gracias, señor presidente. Gracias, señora ministra. Cada vez que habla usted de diálogo, yo me pongo nervioso, y aún más cuando dice diálogo dentro de la ley. ¡Diálogo dentro de la ley para pervertir la ley! Es lo habitual en ustedes. Ese es el diálogo propio del bilateralismo, y usted lo sabe, luego vendrá aquí a decir lo que quiera. Por cierto, señora ministra, ya vale. Ha dicho varias veces aquí, en esta tribuna, y la podrá repetir todo lo que quiera, la palabra ajuste. La palabra ajuste está en la página web del Partido Socialista Obrero Español en una nota de mayo del año 2010, que es cuando aprobaron el mayor plan de ajuste de la historia de la democracia en este país. Eso es lo que hay, que se les olvida constantemente. (Aplausos). A propósito, quien propuso la reforma del artículo 135 de la Constitución se llama Partido Socialista Obrero Español, y ya está. (Aplausos). Vale ya de tanta cháchara. No se puede subir aquí para hacer un discurso presupuestario pinturero; aquí estamos para otra cosa completamente diferente. Modular --y no voy a entrar en temas de gramática parda con usted--, le puedo asegurar que para los liberales es suprimir impuestos y llevarlos a tipo cero. Pero le voy a decir algo más, tanto que les gusta a ustedes el impuesto sobre grandes fortunas, el impuesto sobre el patrimonio. ¿Cuántos países europeos tienen impuesto sobre el patrimonio, incluso los que están gobernados por socialistas? Se lo digo, Liechtenstein, Noruega y Suiza. No hay más países. ¿Sabe por qué? Porque en la mayor parte de los países hasta se ha declarado inconstitucional. ¿Sabe qué capacidad recaudatoria tiene de media? El 0,012 %. Si usted hace de esto una guerra… A propósito, la guerra entre territorios es suya, usted alienta la guerra entre territorios. Además es un mecanismo permanente diluyente de opinión por su parte y por parte de su presidente. Ustedes enfrentan a los territorios; los enfrentan sistemáticamente mediante una plática permanente que no tiene nada que ver con el estado natural de este país. No sabemos si somos una nación, si somos siete naciones, si esto es plurinacional, si hoy somos una región, si hoy tenemos autonomía fiscal, si hay que perseguir la autonomía fiscal, que lo ha dicho usted. De todos modos, usted acaba rápidamente con la autonomía. Desde luego, cuando presentó su nuevo reglamento para la gestión de los fondos, en el que el 50 % de los votos los tenía directamente el Ministerio de Hacienda y además usted tenía voto de calidad… Ni en la autarquía franquista, señora ministra. No sé, ustedes aprenden rápidamente; no me extraña, viendo las cosas que estoy viendo últimamente. ¿Cuántas personas físicas cambian de domicilio por el impuesto de sucesiones y donaciones? Tendrá algún estudio en el Ministerio de Hacienda, ¿o ya no se hacen estudios? ¿Le leemos los estudios de Fedea? Prácticamente nadie. ¿Sabe por qué se deslocalizan los recursos en Cataluña? Por el procés. Cayó un 45 % la riqueza nacional en Cataluña por el procés, porque hace quince años en Cataluña había riqueza, era la locomotora de este país. Por cierto, claro que le voy a hablar de otras comunidades autónomas, por ejemplo de Andalucía. ¡Joder si nos ponemos a hablar de Andalucía, señora ministra, no paramos! Sí, señora ministra, su ambivalencia intelectual; lo que decía cuando era consejera y lo que dice ahora; lo que hacía con los hospitales y lo que hacemos con los hospitales militares nosotros, eso que también hacía usted cuando era consejera de Sanidad. (Aplausos). Pero, claro, en un año de Gobierno se acaba con el déficit público, que, a propósito, hubo que corregir como consecuencia del propio ajuste que hizo la Intervención General del Estado, que depende de usted, señora ministra, como consecuencia de las operaciones no contabilizadas de su gestión. ¡Fíjese qué cosas ocurren! Pero a usted le da igual todo, ya lo sé. Esto es la Hacienda pinturera; aquí pasa cualquier cosa. Autonomía fiscal quiere decir cualquier cosa; subir aquí, decir cualquier cosa y convertir a los técnicos en lo que ya no son. Pero, mire --y acabo con el reglamento, el famoso real decreto-ley de la semana pasada--, estamos esperando expectantes al Consejo de Estado. Ustedes han hecho cosas increíbles. En el artículo 1 del decreto-ley utilizan un real decreto-ley --y seguro que lo dirá el Consejo de Estado-- para modificar estructuralmente todo el régimen jurídico de las ayudas comunitarias de aquí al infinito, es decir no solamente el Fondo de recuperación. Eso es absolutamente inconstitucional porque no se puede hacer a través de un decreto-ley. Y, señora vicepresidenta, los famosos Perte. O sea, se pueden presentar Perte ¿y los criterios de valoración de los Perte los van a poner después ustedes con VOX? Porque aquí, en el decreto-ley, solamente se dice: que se presenten los Perte, que ya los aceptaremos, pero aparecen los criterios sin ponderar. ¡Ya pondremos ponderación a los criterios cuando estén todos presentados! ¿Esto qué es? ¿Es Cuba? Esto no lo he visto en mi vida, y algún conocimiento de Derecho Público tengo, señora ministra. Esto es intolerable. Oiga, ¿y las sociedades de economía mixta? Me extremece escuchar a la CUP. ¿Para qué son las sociedades de economía mixta del real decreto-ley, que lo ha votado también VOX? ¿A qué modelo volvemos? Lo último que le he dicho, señora ministra, es que le tendía la mano…"
}