{
    "metadata": {
        "celebrated": "2021-02-03T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: --ACTUAL Y FUTURA-- DE LAS COMUNIDADES AUTÓNOMAS. ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-076.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Gracias, señor presidente. Señor Garcés, sube usted a esta tribuna y, como suele ocurrir con otros miembros de su partido cuando suben, yo me pregunto desde el escaño a quién representa, ¿al PP de Madrid? Usted sube a la tribuna a defender la gestión del PP de Madrid, parece que estamos en la Asamblea madrileña, mientras que el PP aquí está ajeno a los problemas que existen en otras comunidades, incluso en aquellas que ustedes gobiernan. No hablan ustedes de Andalucía, no hablan ustedes de Galicia, no hablan de Castilla y León, no hablan de Murcia, no hablan más que de la Comunidad de Madrid. ¿Este PP se ha trasmutado hacia el PP de Madrid o es que tienen un problema de liderazgo en el interior de su partido, señoría? (Aplausos). Por las intervenciones que ocurren en esta tribuna, parece que nos trasladamos de hemiciclo, pero sí podemos constatar --y eso se hace de forma invariable cada vez que uno de sus portavoces sube a la tribuna-- que, desde luego, lo que han perdido es el sentido de país, señor Garcés. ¿Usted me puede explicar cómo un partido político que ha tenido responsabilidades de Gobierno durante la democracia, el Partido Popular, ante el suceso más importante, más dramático que ha sufrido la sociedad española, como es una pandemia sanitaria que no conoce precedentes, con una crisis económica asociada que ha hecho que nuestro PIB caiga en el año 2020 un 11 %, ante esa situación, sigue votando en contra de unos presupuestos, votando en contra de que los fondos europeos lleguen al conjunto del tejido productivo y de la sociedad, enfrentando territorios, haciendo conflicto de todo aquello que ocurre porque se han abonado al ‘que caiga España que ya la levantaremos nosotros’, señor Garcés? Esta es la réplica que siempre le tenemos que hacer desde esta tribuna porque demuestran ustedes no tener sentido de Estado. Y eso es muy grave en un partido, el principal de la oposición, que pretende, o eso pensaba yo, señoría, ser alternativa u opción de Gobierno en el futuro. Mire, lo que nosotros no vamos a hacer en Cataluña, señor Garcés --lo digo porque en el día de hoy parece que este hemiciclo está atravesado por las elecciones catalanas--, es lo que hicieron ustedes. Lo que no vamos a hacer en Cataluña es crear una situación y no acometer un conflicto, escondiendo la cabeza como un avestruz, que hizo que se polarizara la sociedad catalana, que se dificultara su convivencia y que, en definitiva, se intensificaran los conflictos que estamos viviendo en una parte tan importante del territorio español. Lo que nosotros no vamos a hacer, señorías, es mirar para otro lado mientras se convocaba un referéndum, actuando posteriormente, como vimos. Lo que no vamos a hacer en ningún caso, señoría, es hacer lo que hicieron ustedes, que es dejar que las cosas transcurrieran, como era la premisa del señor Rajoy, intentando que el tiempo lo solucionara todo, sin capacidad alguna de intervención política que permitiera poner coto al conflicto que se estaba avecinando y sobre todo impidiendo, obstaculizando, no dando facilidades a un diálogo político necesario que se tiene que producir en una parte del territorio español que aporta prosperidad, que aporta convivencia, que aporta valores al conjunto de la sociedad. Señorías, cada vez que ustedes hablan de financiación autonómica --que es el motivo de la interpelación-- lo hacen con el único propósito de enfrentar a los territorios, y hoy lo hemos visto aquí, señor Garcés. Si no, ¿a qué viene incorporar en primer plano a la Comunidad de Madrid en el debate de la financiación autonómica como si todo pivotara alrededor de la capital del reino? Señor Garcés, Madrid tiene su especificidad, su complejidad y su respuesta, pero el resto de España existe, señor Garcés. La señora Ayuso dijo: España es Madrid y Madrid es España. España es mucho más que Madrid. España tiene la vocación, señoría, de converger territorialmente, de incrementar su crecimiento económico, de incrementar el bienestar del conjunto de los ciudadanos. Señoría, de las anotaciones que he podido tomar de su intervención, simplemente me queda claro que su partido político se conduce a la deriva intentando de cada solución hacer un conflicto, sin aplicar y sin aportar utilidad a la vida política, y ahora en una competición con sus socios de VOX en algunas comunidades autónomas, donde les dan lecciones con respecto a la responsabilidad ineludible que todos tenemos como país, y ustedes se quedan igual porque están metidos en la disputa del voto de la ultraderecha en Cataluña. Esa es la realidad de todas las intervenciones que hemos escuchado esta mañana y durante los últimos días. Preguntaba usted, señor Garcés, qué es la autonomía fiscal. Yo no creo que nadie en el entorno de la financiación autonómica, que tenga responsabilidades en materia económica o en materia de Hacienda pública, tenga dudas de qué es la autonomía fiscal. Señor Garcés, usted ha dicho varias veces que la autonomía fiscal tiene que servir para modular. Ha utilizado varias veces ese verbo, modular, que yo comparto. ¿Cree que modular es llevar un impuesto prácticamente a su eliminación? (El señor Garcés Sanagustín hace gestos afirmativos). ¿Cree que sí? Entonces tenemos distinta percepción de lo que es modular. Modular no puede ser eliminar, son dos verbos distintos. Lo que usted pretende es eliminar la capacidad fiscal que tiene un territorio se entiende que porque tiene suficientes recursos para financiar los servicios públicos. O también se podría entender, señoría, que no le importa la intensidad en la utilización de los servicios públicos y, por tanto, retira aportación económica a la sanidad, a la educación o a la dependencia. Una de dos, porque desde luego, señoría, no se puede soplar y sorber al mismo tiempo. Es lo que ustedes pedían en Europa, lo que nosotros pedimos para España y lo que el Partido Popular siempre ha pedido para España, porque ustedes han cambiado su posición, señor Garcés, y lo han hecho porque le tienen miedo al Partido Popular en Madrid. No la han cambiado por un tema conceptual. ¿O acaso no creen que igualmente tenemos que combatir que haya comunidades autónomas, como Andalucía, que para recaudar la misma cantidad que se recauda, por ejemplo, en una comunidad como la de Madrid se vean obligadas a subir los tipos impositivos o a aumentar la carga fiscal de los ciudadanos? Señor Garcés, si me escucha, creo que podemos coincidir en esto. No es justo fiscalmente que haya comunidades autónomas que se vean obligadas a subir tres veces los tipos impositivos porque su nivel de renta por habitante es inferior a otras comunidades autónomas que, haciendo uso del dumping fiscal, están haciendo que se pueda producir un trasvase de empresas o de capital de unas regiones a otras. Y no le hablo de las regiones gobernadas por el Partido Socialista, señor Garcés, le estoy hablando de Andalucía, de Castilla y León, de Galicia, de Murcia; le estoy hablando de la parte de España que va más allá de lo que es la capitalidad de España. Desde que el señor Sánchez llegó a la Moncloa tras ganar la moción de censura, han estado exigiendo desde el primer día lo que ustedes no han hecho desde el año 2013. Tuvieron cinco o seis años, señor Garcés, para reformar un modelo de financiación autonómica que había caducado. Y dice usted que la crisis económica en ese momento no aconsejaba que se planteara una reforma del modelo. ¿Y la actual sí lo aconseja? Sí, la actual sí, señor Garcés. Claro, porque el Partido Popular utiliza diferente embudo. Cuando le viene bien utiliza la parte ancha, cuando se trata de aplicarlo a otro utiliza la parte estrecha. Con ese argumento, que yo no comparto, estaríamos condenados, durante los próximos años también, a no impulsar la revisión, la reforma del modelo de financiación autonómica. Pero es que no es verdad, señor Garcés, porque ¿qué ocurrió en España en los años 2015, 2016 y 2017? ¿No subió el PIB, señor Garcés? Entonces, ¿por qué en aquel momento no se plantearon ustedes la reforma del modelo de financiación? Pues simplemente porque no tenían ustedes liderazgo en el país para promover un debate que debe ser un debate honesto al que todos acudamos con afán constructivo y sabiendo que nunca un modelo de financiación puede ser perfecto para cada territorio concreto, sino que tiene que ser suficientemente inclusivo como para permitir ir eliminando divergencias territoriales, pero, sobre todo, que el objetivo del modelo sea garantizar la prestación de los servicios públicos. En eso, señor Garcés, es en lo que tenemos que trabajar. Señoría, si empezamos haciendo de la política de este debate un enfrentamiento entre España y Cataluña, entre España y Madrid o entre Madrid y Andalucía, jamás podremos avanzar y las comunidades autónomas seguirán condenadas a tener un sistema de financiación que ha sido injusto con algunos territorios y que ha podido beneficiar --o, al menos, no perjudicar tanto-- a otros territorios. La verdad, señor Garcés, es que no fue la crisis económica la que disuadió al Partido Popular de hacer la reforma. Ustedes no hicieron la reforma porque ustedes aprovecharon la crisis financiera para producir un recorte de los servicios públicos. Ustedes aprovecharon la crisis financiera para cargar sobre las comunidades autónomas, en un modelo de descentralización territorial que el Partido Popular nunca aceptó, que siempre jugó a la contra del modelo de descentralización territorial, el tremendo ajuste fiscal que hubo que hacer durante esos años, y lo cargaron justamente en aquellas comunidades y en aquellas administraciones prestadoras ni más ni menos que de la sanidad, la educación o la dependencia. Termino esta primera intervención, señoría, diciéndole que la hoja de ruta de mi Gobierno ha sido claramente distinta. Este Gobierno, ante la crisis financiera, no da préstamos a las comunidades autónomas, que también, porque el FLA sigue vigente. Usted no puede confundir entre préstamos y transferencias porque estaría engañando al conjunto de la ciudadanía. Es la primera vez en la historia que las comunidades autónomas cuentan con el apoyo del Gobierno de España por 16 000 millones para que sean capaces de combatir la crisis y que esta pase sin efecto sobre los servicios públicos esenciales. Esto es lo que está haciendo este Gobierno y es lo que va a seguir haciendo impulsando la necesaria financiación autonómica, intentando poner de acuerdo a los territorios y no confrontándolos. Muchas gracias. (Aplausos)."
}