{
    "metadata": {
        "celebrated": "2021-02-03T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO MIXTO (SR. MARTÍNEZ OBLANCA), SOBRE EL DESARROLLO DE LA CAMPAÑA DE VACUNACIÓN DEL CORONAVIRUS COVID-19 PARA TRATAR DE INMUNIZAR A LA POBLACIÓN ESPAÑOLA EN EL MENOR TIEMPO POSIBLE Y FRENAR LAS TRÁGICAS SECUELAS DEL CONTAGIO. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-076.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señor presidente. Buenos días, señora ministra de Sanidad. Con el recuerdo emocionado a los fallecidos y sus familiares, le deseo los mayores éxitos en su nueva responsabilidad y singularmente en la batalla perpetua contra la pandemia que desde hace un año mantiene en jaque al mundo y a España, con letalidad espantosa, elevados índices de contagio, ocupación hospitalaria muy alta y las UCI presionadas. Y permítame que le cite el dicho que nos recuerda que por el mismo camino se llega al mismo destino. Si continúa por la senda ya trazada en el ministerio, tal y como usted aseguró en su toma de posesión, arrastrará a los españoles a repetir los desaciertos y equivocaciones que jalonaron la gestión del señor Illa. El desafortunado augurio de que ‘va usted a disfrutar’ con el que su predecesor le entregó el relevo en la cartera de Sanidad es el epílogo que retrata una etapa funesta. Estamos en una tercera ola que nos devuelve a los peores momentos de la pandemia y que profundiza en la ruina. En este durísimo combate contra el COVID-19 al que se está enfrentando la humanidad, cobra especial importancia la inmunización de la población lo más rápidamente posible frente al coronavirus y sus peligrosas variantes o cepas. La rapidez es clave para prevenir la enfermedad, frenar el contagio y pasar cuanto antes estas páginas trágicas, oscuras y graves de la historia. Usted afirmó ante la Comisión de Sanidad celebrada el pasado viernes que la estrategia de vacunación avanza a un ritmo óptimo. Hace un año, por estas mismas fechas, su Gobierno negaba tajantemente la posibilidad de que España fuese afectada por la pandemia ya declarada por la OMS. Cinco meses después, en junio, tras más de 40 000 fallecidos, cientos de miles de contagiados, noventa y ocho días de confinamiento domiciliario y una parálisis importante de la actividad económica, escuchamos del mismísimo presidente del Gobierno una afirmación que hoy resuena dolorosamente sarcástica: Hemos vencido al virus. Y fíjese usted qué desolador panorama tenemos en estos inicios de 2021, después de que el señor Sánchez proclamase tan rotunda victoria epidemiológica. Señora ministra, está interpelación trata de obtener respuestas para que se desvelen incógnitas sobre las incertidumbres, incidencias y dudas que se están planteando en relación con la vacunación. Al respecto resulta imprescindible elogiar la celeridad con la que la ciencia ha logrado encontrar remedios frente al virus, algo impensable cuando se inició el azote de este contagio. De ahí que sea de justicia felicitar y agradecer a todos cuantos en España y en el mundo han trabajado, a tres turnos, sin desmayo, para investigar y desarrollar vacunas eficaces, cuya complejidad exige colosales inversiones, así como esfuerzos, estudios y ensayos clínicos que normalmente duran muchos años. En paralelo con los avances científicos, resultó acertado el enfoque internacional de cooperación centralizado por la Unión Europea para asegurar compras y garantizar el suministro a los veintisiete Estados miembros, tras proporcionar apoyo e importante compromiso financiero al desarrollo de las vacunas. Sin embargo, lo sucedido en los últimos días, con injustificables retrasos en el abastecimiento y los incumplimientos de entrega de producción de varios laboratorios farmacéuticos, ha generado una creciente preocupación a la que se añadieron además las dudas en la redacción de los contratos suscritos por la Comisión Europea, que se han desvelado con opacidad porque están plagados de un sinfín de tachaduras que ocultan múltiples detalles, despiertan sospechas de codicia comercial y siembran dudas sobre la negociación realizada. En toda Europa los objetivos iniciales de vacunación están lastrados por los retrasos en el suministro, salvo que se continúe incorporando nuevas vacunas al mercado o se superen cuanto antes las carencias que complican las previsiones de inmunización. Ahí están también las agrias disputas con el fabricante anglosueco de vacunas AstraZeneca, que se reflejaron en la indignación de la comisaria de Salud recordando las obligaciones, morales, sociales y contractuales, así como en la intervención de la propia presidenta, la señora Von der Leyen. Estas incidencias han obstaculizado la administración de las dosis, lo que ha complicado la estrategia de vacunación que, recordémoslo, tiene como objetivo temporal --en una primera etapa que debería finalizar en marzo-- la inmunización de grupos prioritarios muy definidos: residentes y personal en centros de mayores, personal sanitario y sociosanitario, y grandes dependientes no institucionalizados. Al respecto le pregunto: ¿Puede usted, señora ministra, informar a la Cámara sobre las consecuencias para la estrategia española de vacunación de las trabas en el suministro, del frenazo de la producción y de los contratiempos en la distribución de las farmacéuticas? ¿Habrá necesidad de ampliar los plazos previstos y, en consecuencia, habrá que ralentizar el calendario vacunal? ¿No piensa su Gobierno reconsiderar la estrategia y aplicar un verdadero plan nacional acorde con las necesidades del conjunto de España, en lugar de depositar el cumplimiento de la campaña de vacunación en diecisiete cogobernanzas, una por cada comunidad autónoma? ¿Podremos saber los ciudadanos, todos y cada uno, en qué fechas aproximadas tendremos acceso a la vacunación? En contraste con uno de los publirreportajes del presidente Sánchez, en el que anunció que el plan de vacunación se completaría durante el primer semestre de 2021, usted en estos primeros días como ministra ha alargado las previsiones para llegar a la vacunación del 70 % de la población a finales de verano, es decir, once semanas después de ese primer semestre augurado por el señor Sánchez. No veo, señora Darias, que tal demora responda a un ritmo óptimo, por lo que le pido que sean ustedes serios con las fechas y le reclamo el rigor que le faltó, no pocas veces, a su antecesor. Las falsas expectativas son un varapalo al ánimo de la sociedad y también un duro golpe sobre sectores, actividades económicas y laborales que necesitan certidumbres para trazar sus planes de recuperación. Con el calendario vacunal no puede repetirse el espectáculo de un Gobierno que ha realizado durante esta larga emergencia sanitaria anuncios diferidos y recomendaciones contradictorias, por ejemplo, sobre el uso de las mascarillas, que pasaron de ser absolutamente innecesarias a resultar un elemento esencial, por no recordar las frivolidades, las ligerezas o la colección de vaticinios erráticos del doctor Simón, director del Centro de Coordinación de Alertas y Emergencias Sanitarias. Los ciudadanos y toda la sociedad precisan de mensajes claros y no de profecías erráticas. A las complicaciones externas de suministro hay que añadir las derivadas de un guirigay competencial que exige la necesidad de que el ministerio tome cartas en el asunto. El doctor Rafael Matesanz, una autoridad sanitaria de acreditada y reconocida solvencia, lo reflejó con precisión inequívoca en un artículo publicado la pasada semana en el diario El Mundo bajo el título de «El ingente desafío de las vacunas», en el que realizaba algunas afirmaciones que me resultan muy acertadas: «La vacunación debe ser una prioridad nacional absoluta y dedicar a ella todos los recursos públicos y privados», señalaba el creador y director durante varias décadas de nuestra modélica Organización Nacional de Trasplantes. «Es hora de unir esfuerzos y aparcar disputas políticas, territoriales o competenciales», recalcaba el doctor Matesanz. Usted, señora Darias San Sebastián, llega al ministerio sin la pesada carga acumulada por su antecesor. Usted, nueva en esta responsabilidad sanitaria pero de acreditada trayectoria en el servicio público, dispone ahora de la irrepetible oportunidad para erigirse en la valedora de una coordinación nacional que aplique un objetivo común en pos de la salud pública. De desperdiciar tal ocasión, sería corresponsable de que en España volviesen a ocurrir episodios como los que en este primer mes de vacunación reflejaron distintos ritmos; diferentes prioridades; protocolos dispares, variopintos y confusos; jeringuillas inadecuadas para el completo aprovechamiento de los viales; mensajes equívocos y contradictorios; comportamientos reprochables para acceder insolidariamente a la vacuna por la puerta falsa, etcétera. Señorías, los telediarios no detienen el virus; eslóganes como el de «Salimos más fuertes» y de la emisión en prime time del desembalaje de cajas con la pegatina y el logo del Gobierno, tampoco. La Moncloa debe abandonar las tácticas de propaganda y centrarse en la gran prioridad de nuestro país. Lo urgente es salvar vidas. Lidere esa coordinación vacunal para tratar de frenar la epidemia y detener el contagio. Aplique en toda España las fórmulas y la logística que han funcionado bien. Señora ministra, en lugar de dar continuidad a la política de oídos sordos ante las numerosas propuestas realizadas por los grupos parlamentarios, por ejemplo, en la Comisión de Reconstrucción, debería usted contar con lo que se propone en las Cortes. No perpetúe el sectarismo del Gobierno que envía a la papelera no pocas iniciativas de la oposición, ni desprecie de oficio medidas que proponen, solicitan y reclaman las administraciones autonómicas que, con el tiempo, se demuestran útiles y eficaces. En lugar de confrontar con presidentes autonómicos de distinto color político, tal y como hizo el Ejecutivo a lo largo de esta crisis del coronavirus, ocúpese de lo primordial y tómese también como gran prioridad aliviar el colosal sacrificio personal y laboral de nuestros sanitarios --del orden de 120 000 profesionales infectados, los más contagiados del mundo-- para que la crisis no se prolongue más y más como secuela de las oleadas de enfermos y la saturación de las UCI. El cansancio y el estrés son pauta común entre el personal de los centros sanitarios y sociosanitarios. Concluyo, señor presidente, reiterando a la nueva ministra mi deseo de éxito frente a la pandemia que, hablando de vacunas, pasa por esa exigente carrera contrarreloj para inmunizar paulatina pero ágilmente en los próximos ocho meses a 28 millones de personas mayores de dieciséis años y continuar avanzando en la recuperación de la salud y la normalidad en la vida de los españoles. Muchas gracias, señor presidente."
}