{
    "metadata": {
        "celebrated": "2021-02-03T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: --ACTUAL Y FUTURA-- DE LAS COMUNIDADES AUTÓNOMAS. ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-076.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Muchas gracias, señor presidente. Señor Garcés, ¿qué problema tienen ustedes con el diálogo? Usted ha dicho que cada vez que aquí hablamos de diálogo --imagino que es en esta Cámara-- se les pone a ustedes el vello de punta. La esencia de la democracia es el diálogo. El Partido Popular no debe abandonar la senda del diálogo. Ese es el problema que ustedes tienen. Ustedes han decidido no dialogar; no dialogar por el bien de España, no dialogar para combatir el virus, no dialogar para remontar la situación económica, no dialogar para ser capaces de afrontar los conflictos territoriales que tiene este país; no dialogar, porque ustedes se han instalado en la estrategia de acoso y derribo. Se lo he dicho muchas veces, señor Garcés, no avanzaremos hasta que ustedes no reconozcan los resultados electorales que por dos veces el pueblo pronunció, hasta que ustedes no admitan que están ustedes en la oposición porque los ha puesto ahí la gente. Y están en la oposición no para una estrategia de deslegitimación, de acoso y derribo, están en la oposición para que desde sus legítimas convicciones aporten a este Gobierno y a este arco parlamentario soluciones constructivas que permitan avanzar. Dejen de echar paletadas de tierra y arrimen el hombro, porque en este momento, señoría, este país lo necesita. Pero le diré más, somos capaces de seguir avanzando sin el Partido Popular. Estamos demostrando que el Partido Popular ha decidido aislarse, escorarse, pelearse con la ultraderecha. Hoy todo lo que ustedes han dicho aquí es para arañar votos en Cataluña, que creen ustedes --y están preocupados-- que se los puede arrebatar la ultraderecha, y siguen en ese conflicto intentando hacer que el discurso de soflamas, incendiario, les arrime votos, en vez de estar procurando la armonía, la convivencia y la solución pacífica de los problemas que en este momento tiene planteados nuestra sociedad. Ustedes juegan a la polarización; juegan a la polarización porque están en el entorno electoral de VOX, no juegan a la polarización porque haya sido el marco natural de juego de su formación política. Y son capaces de subir a esta tribuna diciendo que mientras gobernaba el Partido Popular dieron mayor número de préstamos --que es lo que ustedes dieron a través del FLA: préstamos, no transferencias--, y usted sube aquí sacando pecho de que le dieron a Cataluña el mayor volumen de préstamos porque están ustedes en campaña. Señor Garcés, si en alguna ocasión hubiera ocurrido, cuando este Gobierno asigna dinero, que la parte más importante de los recursos se la hubiera llevado Cataluña, ustedes nos habrían acusado desde esta tribuna de estar pactando con el independentismo y de agarrarnos al poder por encima de los intereses de España. Pero no, eso no es cuando lo hacen ustedes; ustedes miden --ya lo sé-- la actividad política y la actuación dependiendo de cómo les va a ustedes y dependiendo de la posición que ustedes mantienen: cuando están en el Gobierno todo es comprensible y cuando están en la oposición el único interés, según ustedes, de este Gobierno es pactar con los independentistas, filoterroristas o no sé muy bien cómo llaman ustedes a todos aquellos con los que luego ustedes votan, porque ustedes votan con Bildu, ustedes votan con VOX, ustedes votan con Esquerra, votan con Junts per Cat, pero, eso sí, cuando lo hace el Partido Socialista: ¡oh, traición al conjunto de España! Si para usted modular la fiscalidad es eliminarla, se ha equivocado de verbo, y además me extraña en usted, porque usted sabe perfectamente que el término modular técnicamente en política fiscal en ningún caso puede suponer la eliminación. Entonces ¿a quién le hacemos la trampa, señor Garcés? Si ustedes están posibilitando o diciendo que prefieren como partido defender la posición fiscal de Madrid porque resulta que para ustedes, por razones internas de su propia formación política, es más conveniente acercarse al Partido Popular de Madrid, explíquenselo ustedes a los ciudadanos. Lo que ustedes no pueden es hacer esto y a su vez obligar a que Andalucía, por ejemplo, elija entre una menor prestación de servicios públicos o subir los tipos impositivos para evitar que exista una fuga de capitales de una comunidad autónoma a otra, lo mismo que pedimos en Europa. ¿O es que a usted le parecería bien que otros países europeos tuvieran la fiscalidad tipo cero, señor Garcés, y que estuviéramos en esa suerte de dumping fiscal? Termino, señorías. Cuando llegué al Ministerio de Hacienda no encontré ningún documento político respecto a la financiación autonómica; ninguno. Tuvieron cinco años para, por lo menos, plantear políticamente los esquemas del modelo, señorías. Solamente hubo reuniones de los grupos técnicos, nunca un posicionamiento político, porque había falta de liderazgo por parte del señor Rajoy y del Partido Popular. Nosotros vamos a impulsar la financiación autonómica, vamos a procurar que las comunidades autónomas tengan y puedan proveer servicios públicos de calidad. Hemos hecho ya demostración de nuestra apuesta por el modelo territorial. La crisis económica en términos de recaudación no ha repercutido en las comunidades autónomas, señorías, porque les hemos dado las entregas a cuenta como si no hubiera habido crisis y porque hemos aportado adicionalmente 16 000 millones de euros, algo impensable para un Gobierno del Partido Popular. Termino, señoría, con la frase con la que usted ha terminado. ¿Va usted a calificar de miserable el comportamiento del presidente del Gobierno? ¿Cómo entonces esta bancada tendría que calificar el comportamiento del señor Casado? Imagino, señoría, que no existen calificativos, y aunque existieran me produce suficiente respeto esta Cámara como para no verbalizarlo el día de hoy. Muchas gracias. (Aplausos)."
}