{
    "metadata": {
        "celebrated": "2021-02-03T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO MIXTO (SR. MARTÍNEZ OBLANCA), SOBRE EL DESARROLLO DE LA CAMPAÑA DE VACUNACIÓN DEL CORONAVIRUS COVID-19 PARA TRATAR DE INMUNIZAR A LA POBLACIÓN ESPAÑOLA EN EL MENOR TIEMPO POSIBLE Y FRENAR LAS TRÁGICAS SECUELAS DEL CONTAGIO. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            30
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-076.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE SANIDAD (Darias San Sebastián)"
    },
    "text": "Muchas gracias, señor presidente, señorías. Señor Martínez Oblanca, quiero agradecer su intervención y también su tono constructivo y los buenos deseos. Se lo agradezco sinceramente, señoría. Yo quiero comenzar diciendo que la prioridad de esta ministra va a ser la estrategia de vacunación, terminar y cerrar con éxito la estrategia de vacunación; una estrategia de vacunación, señorías, que está en marcha. Una primera valoración que quiero realizar en esta Cámara al mes del comienzo de la misma es que avanzamos; esa es la principal noticia: avanzamos. A pesar de las dificultades, nuestro país es uno de los primeros del mundo y de la Unión Europea en vacunación y la llegada de vacunas, a pesar de los inconvenientes conocidos por todos, va a ir aumentando conforme vayan llegando las ya autorizadas pero, especialmente, conforme se incorporen las nuevas vacunas que están ahora mismo en proceso de rolling review o que se pueden también incorporar, desde luego con la autorización de la Agencia Europea del Medicamento. Si echamos una mirada atrás, en este horizonte de esperanza al que estamos todos convocados vemos que el pasado 21 de diciembre, tras la opinión favorable de la EMA, la Comisión autorizó la comercialización condicional de la vacuna de BioNTech/Pfizer. Esa vacuna comenzó a administrarse a toda la ciudadanía europea entre los días 27 y 29 de diciembre. Tras una distribución equitativa --insisto, equitativa-- por grupos diana se ha distribuido entre todas las comunidades autónomas. Permítame que exprese un agradecimiento a las Fuerzas Armadas por posibilitar que también esa vacunación llegara a los territorios más alejados de nuestro país. Posteriormente, el 6 de enero, la Comisión Europea, también tras el informe positivo de la EMA, volvió autorizar una segunda vacuna, la de Moderna, con lo cual teníamos dos. Las primeras dosis de Moderna llegaron a nuestro país el 12 de enero, con igual distribución equitativa por grupos diana de edad entre comunidades y ciudades autónomas. Dejando al margen incidentes puntuales que ha comunicado la compañía BioNTech/Pfizer y que ya han sido solucionados, quiero volver a reiterar ante esta Cámara que a día de hoy, sin contabilizar las vacunas que han sido entregadas el domingo y el lunes y que empezarán a contabilizarse hoy miércoles, ya han sido entregadas a las comunidades autónomas 1 769 000 dosis de vacunas, de las que ya han sido administradas --esto es inoculadas-- 1 673 000 y, además, ya tenemos más de 400 000 personas que han recibido las dos dosis completas y, por tanto, están inmunizadas. Por tanto, señorías, avanzamos, sí, avanzamos y lo hacemos con paso firme y con paso decidido. Es verdad que nos gustaría avanzar más, claro que sí, pero depende, en primer lugar, de que los ensayos clínicos concluyan de manera favorable y satisfactoria; en segundo lugar, que sean autorizadas por la Agencia Europea del Medicamento y, en tercer lugar, que el desarrollo industrial de estas compañías también se consiga en los términos adecuados y, por supuesto, que cumplan los contratos. Quiero dejar un mensaje claro ante esta Cámara. Disponemos de una estrategia estatal de vacunación que ha sido producto del acuerdo, de la participación y el consenso del Gobierno de España, de las comunidades autónomas y de las ciudades autónomas, por tanto, una estrategia participada y con la inestimable colaboración de las sociedades científicas y del Comité bioético; una estrategia con robustos principios sólidos pero, especialmente, con potentes principios éticos como el de reciprocidad, el de solidaridad y el de equidad. Sabemos los grupos primeros, no me voy a detener en ello, de la primera actualización de la estrategia. Sí quiero avanzar algunos hitos que me parecen muy importantes respecto a esos grupos. Prácticamente podemos decir que ya las comunidades autónomas --y quiero reconocer públicamente aquí su esfuerzo-- están finalizando el grupo 1, salvo aquellas residencias en las que ha habido algún brote y por ello, por supuesto, ha tenido que posponerse. Además, avanzamos con paso también firme en el segundo grupo, en el del personal sanitario, que es muy importante. Además, señorías, hemos avanzado en otro grupo de personal sanitario, especialmente referido a aquellos colectivos que tengan que estar más de quince minutos sin mascarilla en la atención a un paciente. Y hemos avanzado más, tenemos definido otro grupo, que es el de las personas mayores de 80 años, porque son especialmente vulnerables, y espero que entiendan y compartan esta cuestión con nosotros. Por tanto, señoría, estamos en el camino de conseguir que al final del mes de marzo tengamos vacunadas en torno al 80 % de las personas mayores de 80 años y gran parte del grupo 1, también personal de residencia sanitaria y sus sanitarios. Es un compromiso de la Unión Europea, del que participa por supuesto nuestro país. Señoría, también avanzamos en el compromiso del 70 % en el verano. ¿Por qué? Porque no solamente es lo que ya tenemos; estamos pendientes, como bien saben, de la posible evaluación por parte de la EMA, cuando la compañía Janssen presente sus documentos para el rolling review completo, y podamos ver si esta ha sido autorizada. Por lo tanto, ya tendremos una más. Además, les recuerdo que recientemente también ha sido aprobada y autorizada la compañía AstraZeneca de Oxford y espero que en breve pueda concretarle qué cantidades van a llegar ya de esta compañía a nuestro país en este mes de febrero y qué día van a poder administrarla. Insisto, la estrategia de vacunación avanza y avanza a buen ritmo y, además, tenemos que destacar --y lo digo aquí públicamente una vez más, permítame que lo haga-- que tenemos un gran Sistema Nacional de Salud; un gran Sistema Nacional de Salud con unos excelentes profesionales sanitarios y una gran red asistencial, que nos permitió vacunar en ocho semanas a 14 millones de españoles durante la pasada campaña de la gripe. Señoría, nuestros esfuerzos van a seguir en la dirección de apoyar a la Comisión para que negocie con las compañías farmacéuticas. Quiero recordar que, sin precedentes, la Unión Europea ha realizado una estrategia de compra anticipada que nos permite situarnos en unas condiciones estratégicas en el conjunto mundial y que, además, está permitiendo que ya estemos recibiendo vacunas, que ya estemos inoculándolas a la población y que ya empecemos a tener personas inmunizadas para conseguir que cada vez haya más personas inmunizadas que contagiadas. Insisto en que la dificultad está en la llegada de las vacunas, pero --como les acabo de anunciar-- ya sabemos que en el mes de febrero vamos a recibir 2,3 millones de dosis, tanto de BioNTech/Pfizer como de Moderna, y estamos pendientes de incorporar la de AstraZeneca --esperamos que también sea una cantidad importante--, permitiéndonos tener para todo el trimestre solamente, además de BioNTech/Pfizer, 4,5 millones. Por tanto, como ven señorías, vamos sumando cada vez más, desde el convencimiento de que también las compañías que ya están autorizadas van a ir incrementando su producción, de la que a España le corresponde un 10 %. Recuerden que el pool de seis contratos que ha firmado la Unión Europea significa más de 2000 millones de dosis. A nosotros nos corresponde en torno al 10 %, unos 200 millones de dosis, número que supondría no solamente tener dosis suficientes para vacunar a nuestra población sino incluso para hacer algo más. Señorías, quiero insistir en que existe una estrategia única, una estrategia única que posibilita que las comunidades autónomas hagan el buen trabajo que están realizando. Les comparto que ya las comunidades autónomas tienen la planificación de las vacunas que van a recibir en las próximas cinco semanas, de tal manera que puedan ir organizándose en sus sistemas de planificación según las vacunas que les van a ir llegando. Algún problema puntual que ha tenido la compañía Pzifer --que para ustedes es bien sabido-- desde luego ha sido ya solventado. La compañía ha dicho que también está ya en condiciones de seguir en la misma línea de en torno a 400 000-422 000 dosis semanales. Señor Martínez Oblanca, quiero decirle que coincido con usted en que el enfoque centralizado de la Unión Europea es un acierto. Entenderá que haya cláusulas de confidencialidad en esos contratos y que, por tanto, será la Comisión Europea o las compañías farmacéuticas --que son las que lo han impuesto-- las que tengan que dar respuesta a esa cuestión de confidencialidad. Y , desde luego, existe una estrategia estatal única, reitero, porque no hay diecisiete estrategias. Cada comunidad autónoma desarrolla la estrategia que hemos aprobado, por cierto, de manera participada, de manera consensuada, desde la cogobernanza. Por tanto no comparto con usted algunas de las afirmaciones. Ni tampoco hemos creado falsas expectativas, porque ya le he dicho que tenemos prácticamente cubierto el grupo 1, está muy avanzado el grupo 2 que será el de mayores de 80 años y estamos entrando en el grupo 3, y por supuesto en el grupo 4. Es verdad que tenemos un desafío sin precedentes, estoy de acuerdo con usted, pero creo que lo importante, señorías, es este papel de la Unión Europea con un portfolio de vacunas, en el que además de estas seis vacunas ya conocidas por todos, estamos pendientes de posibles negociaciones, que están abiertas tanto con Novavax como con Valneva; por tanto, digamos que sería un nuevo conjunto de vacunas que se incorporarían. También quiero compartir una opinión clara con esta Cámara: la robustez de los principios éticos de esta estrategia de vacunación debería ser suficiente para que nadie coja ningún atajo. No caben atajos en la estrategia de vacunación, señorías, no cabe ningún atajo en este proceso, ningún atajo. Tenemos que priorizar a las personas más vulnerables, nuestros mayores, que lo han dado todo por nosotros, a los profesionales sanitarios que han dado incluso su vida, que nos han cuidado y van a seguir cuidando de nosotros, de ahí la prioridad del grupo 1 y del grupo 2; y, sobre todo, señorías, es muy importante lanzar un mensaje de que este orden de prelación de todos y cada uno de los grupos tiene una razón de ser. Por último, señorías, que también me parece trascendental: en ese porcentaje del 10 % de los 200 millones de dosis que nos corresponderían a España en función de los contratos de los que somos parte en la Unión Europea, España aprobó en el Consejo de Ministros el pasado 19 de enero un plan de acceso universal de vacunación solidaria, que se enmarca como hito principal de contribuir a la vacunación de un porcentaje importante de la población mundial porque no estaremos seguros si no estamos todos seguros. Por tanto, quiero destacar este esencial avance y, desde luego, comparto con todos ustedes que esta estrategia va a ser la dedicación absoluta de esta ministra mañana, tarde y noche, y espero encontrar en todas sus señorías su implicación. Por supuesto, quedo a su disposición para cualquier cuestión y para compartir los pasos que seguimos dando. Muchas gracias, señorías. (Aplausos)."
}