{
    "metadata": {
        "celebrated": "2021-02-03T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO MIXTO (SR. MARTÍNEZ OBLANCA), SOBRE EL DESARROLLO DE LA CAMPAÑA DE VACUNACIÓN DEL CORONAVIRUS COVID-19 PARA TRATAR DE INMUNIZAR A LA POBLACIÓN ESPAÑOLA EN EL MENOR TIEMPO POSIBLE Y FRENAR LAS TRÁGICAS SECUELAS DEL CONTAGIO. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-076.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señor presidente. Muchas gracias también, señora ministra, por su amable contestación y por los datos que nos ha facilitado. Yo también le voy a dar uno: es usted la cuarta titular de Sanidad de los Gobiernos presididos por el señor Sánchez desde hace dos años y medio; primero lo fue la señora Montón, sucedida por la diputada asturiana señora Carcedo, hace poco más de un año el señor Illa y desde la pasada semana, usted. En política siempre es crucial la estabilidad pero más aún cuando se atraviesa una colosal tempestad que nos vapulea como es esta del COVID-19. Tener cuatro ministros de Sanidad en solo treinta y dos meses de gobierno es un mal síntoma de gestión y un pésimo signo cuando hablamos de un ministerio que es el puente de mando sanitario contra la pandemia. Señora Darias, se lo reitero: aproveche para dar un giro a la política que el Gobierno ha desarrollado en esta emergencia. Si buscas resultados distintos, no hagas siempre lo mismo, decía Albert Einstein. Y si usted, máxima responsable sanitaria, se empeña en dar continuidad a la política de su predecesor, estará condenando a España a reiterar el fracaso en la gestión de la pandemia. Le recuerdo que España tiene el dudoso honor de estar entre los países del mundo que peor han actuado a lo largo de este año del coronavirus y le hablo solo en términos de salud, aunque en otros aspectos, como el económico, también estamos en muy mala posición como demostraron ayer, sin ir más lejos, los terribles datos del desempleo. Sostiene usted su positiva valoración sobre estas primeras semanas de vacunación masiva cuando hasta la propia presidenta de la Comisión Europea, la señora Ursula von der Leyen, ha tenido que salir públicamente anteayer a responder al aluvión de quejas en toda Europa debido a los problemas derivados por los incumplimientos de los laboratorios farmacéuticos. Ayer y hoy la presidenta comunitaria está dando explicaciones a los grupos parlamentarios de la Eurocámara. Difunde usted, lógicamente, la tarea del Gobierno, pero la supongo enterada de que en esta Cámara ya se quiere promover la creación de una comisión de investigación sobre la gestión vacunal y, por cierto, no la impulsa la malvada oposición, no, no, la impulsan grupos y diputados que apoyaron a Pedro Sánchez en su investidura y en la aprobación de la Ley de Presupuestos Generales. Usted hace un balance que choca con lo que hemos visto en estas primeras semanas de vacunación y que nos arrastra hacia el incumplimiento del primer objetivo señalado por el presidente del Gobierno. Al actual ritmo de vacunación, España necesitaría multiplicar por tres las dosis diarias para alcanzar la inmunización de 23 millones de españoles al acabar el verano. Le reclamo que imite lo que ya han anunciado otros países homólogos al nuestro: en primer lugar, reconocer la escasez y, en segundo lugar, reajustar su plan de vacunación con un calendario claro. En España necesitamos también un plan nacional y es el Ministerio de Sanidad y solo el Ministerio de Sanidad el que lo tiene que liderar. Concluyo sugiriéndole que si también avanzamos en el desarrollo de la vacunación en España, comunique cuanto antes la fórmula a Bruselas donde reconocen sin tapujos los problemas de suministro; a Alemania, donde la propia canciller Angela Merkel ya se ha comprometido con los länder a elaborar un nuevo plan. Comunique su fórmula magistral a Italia, cuyo Gobierno ya ha llevado a los tribunales a AstraZeneca. Por cierto, vacuna esta, la de AstraZeneca, que algunos países no pondrán a los mayores de 65 años. En Bélgica no se la pondrán a los mayores de 55 y tengo entendido que España se va a adherir efectivamente a que no se ponga la vacuna AstraZeneca a los mayores de 65 años. Dígaselo también al señor Macron, que ha anunciado el reajuste de su plan de vacunación, o a Hungría, que ya ha decidido comprar vacunas fuera de la Unión Europea para cubrir carencias y ha recurrido a la Sputnik V, cuya eficacia es del 92 %. Francia y Alemania también están considerando la compra de esta vacuna rusa. Señora ministra, señora Darias, valoraré la presentación de una moción consecuencia de interpelación para que todos los grupos de esta Cámara se puedan posicionar sobre ese tema vital. Muchas gracias, señor presidente."
}