{
    "metadata": {
        "celebrated": "2021-02-03T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO VOX, SOBRE LAS MEDIDAS QUE VA A ADOPTAR EL GOBIERNO PARA FRENAR LA INVASIÓN MIGRATORIA EN ESPAÑA. ",
        "diputado": [
            {
                "apellidos": "Gutiérrez Vivas",
                "apellidosNombre": "Gutiérrez Vivas, Miguel Ángel",
                "codParlamentario": 375,
                "fchAlta": "27/05/2020",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Miguel Ángel",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/MGutierrezCs",
                "twitterUserId": "2250812558",
                "twitterUserName": "MGutierrezCs"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-076.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUTIÉRREZ VIVAS"
    },
    "text": "Muchas gracias, presidenta. Señorías, buenos días. Señora De Meer, invasión migratoria, amenaza para la seguridad nacional, aumento de la siniestralidad, coste económico, coste sociosanitario, peligro real de infiltración de terroristas yihadistas, disolución de nuestra identidad española, progresiva islamización de la cultura y sociedad españolas, debilitación de nuestra integridad territorial, nuestra soberanía y nuestra seguridad, necesidad de contramedidas. Estas palabras son solo algunas de las valoraciones que ustedes, señorías de VOX, han incluido en esta moción, pero es que estoy seguro de que ni ustedes mismos se creen esto. ¿Islamización de la cultura española, señora De Meer? ¿De verdad? ¿De verdad lo cree usted? ¿Debilitación de nuestra soberanía? ¿De verdad? ¿De nuestra integridad territorial? ¿Están ustedes convencidos? Pues mire, señora De Meer, ustedes tienen una responsabilidad con aquellos que les han votado, muy cierto, pero tienen otra mayor si cabe como representantes de una institución como es este Congreso y otra con el resto de instituciones del Estado, es más, tienen otra responsabilidad aun más grande, diría, con el resto de los ciudadanos de este país, incluso aunque no les hayan votado, y esa responsabilidad es no fomentar el odio en este país, señora De Meer, no exacerbar los instintos de aquellos que en ocasiones no son capaces de diferenciar el debate político de la realidad, no son capaces de cribar la información para escoger lo cierto frente a la exageración. El trazo grueso, la simplificación, la llamada a la tribu, que es lo que hace usted, es lo que se desprende únicamente del texto de esta moción. Y cuando no se es responsable, señoría, se es irresponsable, profundamente irresponsable, como en este caso, señora De Meer. Ustedes no quieren un debate sobre cómo afrontar este problema; no aportan ni una sola idea, una sola solución, un planteamiento serio de futuro sobre lo que hay que hacer. No; lo único que ha traído usted como petitum es pedir dimisiones. Eso no es un planteamiento serio para resolver el problema. ¿Cree usted que dimitiendo el señor Marlaska vamos a solucionar el problema de la inmigración? No traen nada, nada, ni siquiera políticas migratorias que cojan de otros países, ni siquiera acuerdos con los países de origen de la migración. No reclaman mayor inversión en cooperación internacional, no reclaman programas de incentivos, de ayudas o de colaboración, no. Ustedes solo quieren echar más gasolina al fuego. Es para lo único que traen ustedes esta moción hoy aquí. Su texto solo busca crear alarma social, enfrentamiento --como estamos viendo estos días en Canarias--, la simplificación del nosotros o ellos, el no pasarán. ¿Con qué credibilidad van a defender ustedes la convivencia en la campaña de Cataluña si hacen discursos de buenos y malos en función del color de la piel? (Rumores.--Aplausos). Miren, cuando simplifican los problemas reales, que tienen la mala costumbre de tener soluciones complejas, caen ustedes en el mismo tipo de populismo que critican; ese de Podemos, que dice que subiendo los impuestos a los ricos ya hay dinero para mejorar nuestro sistema social, o el de Maduro, sí, Maduro, que dice que tiene unas goticas milagrosas que curan el COVID, o incluso en el de Trump, que decía que el muro lo iban a pagar los mejicanos. Son ustedes exactamente igual de populistas que todos ellos, lo mismo, señora De Meer. Esta moción solo destila odio, rabia al diferente y populismo barato, pero sobre todo, señora De Meer, es profundamente irresponsable. (El señor vicepresidente, Rodríguez Gómez de Celis, ocupa la Presidencia). Es verdad que no son solo ustedes los culpables, que este Gobierno ayuda mucho, y si hablamos de alguno de los responsables, como el inefable señor Marlaska, para qué queremos más. Es verdad que el señor Marlaska está más interesado en acercar presos etarras a las cárceles vascas o en disputar liderazgos con alguna compañera de gabinete que en diseñar políticas de verdad. Esta mañana nos ha contado el señor Marlaska que el problema de Canarias ha sido casi culpa de la pandemia. Pues claro que no, no están haciendo nada, no están ayudando, eso lo estamos viendo todos, pero eso no les da a ustedes motivos para seguir incrementando el odio en este hemiciclo, para que los españoles crean que la única solución de esto es la confrontación, que es a lo que ustedes están. Esta situación, señora De Meer, denigra a aquellos que quieren optar a una vida mejor que la que tienen en sus países de origen. La situación actual pone en peligro a los profesionales de nuestras Fuerzas y Cuerpos de Seguridad del Estado, que se ven obligados, sin medios, la lidiar con oleada tras oleada de inmigrantes. La situación actual solo enriquece a los que medran con el tráfico ilícito de personas, a los mismos que trafican con armas, con drogas y terrorismo internacional. Esas mafias son las que ponen en riesgo nuestra seguridad, señores de VOX, no los migrantes, que son sus víctimas. Señorías --voy concluyendo, presidente--, creo que hay que afrontar medidas. Nuestra enmienda tiene un montón de medidas, hasta diez puntos de medidas, pero ustedes no van a aceptar ninguna. Nuestra obligación es buscar soluciones, y lo que ustedes hacen, señores de VOX, es una irresponsabilidad muy peligrosa. Dejen de fomentar el odio en España e inviertan ese tiempo en arrimar el hombro, en proponer soluciones, y no enciendan mechas que no van a poder ustedes controlar, señorías. Muchas gracias. (Aplausos)."
}