{
    "metadata": {
        "celebrated": "2021-02-03T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO VOX, SOBRE LAS MEDIDAS QUE VA A ADOPTAR EL GOBIERNO PARA FRENAR LA INVASIÓN MIGRATORIA EN ESPAÑA. ",
        "diputado": [
            {
                "apellidos": "De Meer Méndez",
                "apellidosNombre": "De Meer Méndez, Rocío",
                "codParlamentario": 340,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 4,
                "idLegislatura": 14,
                "nombre": "Rocío",
                "nombreCircunscripcion": "Almería",
                "twitter": "https://twitter.com/MeerRocio",
                "twitterUserId": "4525423215",
                "twitterUserName": "MeerRocio"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-076.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DE MEER MÉNDEZ"
    },
    "text": "Muchas gracias, señora presidenta. En una población de 4341 personas se cometen 75 delitos, 70 de los cuales son protagonizados por 9 personas. Es decir, que --como escribía mi compañero, Rubén Pulido-- el 0,2 % de esa población comete el 93 % de los delitos. Señorías, esto es una verdad matemática, pero es censurada si digo que son menas en Mataró. (Aplausos). Esta es la realidad. Censurar tuits de VOX con el contenido anterior supone que unos pocos poderosos a los que ustedes alientan --ustedes no son más que el felpudo de esas grandes multinacionales, de esos multimillonarios de las grandes tecnológicas-- amordazan al tercer partido de España e interfieren en asuntos internos de soberanías independientes. Por tanto, señorías, son ustedes cómplices de que en plena campaña electoral hayan amordazado a nuestro partido político en las redes sociales. (Aplausos). Sé que no estoy aquí para caer bien a ninguno de ustedes y que tras esta intervención empezarán con su retahíla de xenófoba, racista, qué asco de intervención y todo esto, como dijo una vez una de Esquerra Republicana, que dudaba de si pertenecíamos a la categoría de personas. Pues no sé, ustedes verán, pero lo cierto es que están eludiendo un debate real que está en la calle y por el que los españoles están muy muy preocupados, fundamentalmente en Cataluña. Y para eso estamos nosotros, para decir lo que tantos callan, porque tantos lo sufren y porque tantos lo demandan, fundamentalmente los españoles más humildes. Estamos para pelear contra esa religión buenista que ustedes han construido, con la que ustedes son los adalides de la superioridad moral en esta sociedad y que, por supuesto, no es otra cosa que hipocresía, hipocresía que deja abandonados a los españoles constantemente. Señorías, nosotros no vamos a tolerar la islamización de España, que es lo que ustedes están alentando con el multiculturalismo, con su falso buenismo. Estoy aquí para que se les atragante el cava de la fiesta de Pedro J., porque mientras ustedes brindan, señorías, los españoles sufren. Los españoles sufren porque esta invasión migratoria --es una invasión migratoria, aunque a ustedes les pese, porque se produce, lo hemos dicho muchas veces, de manera masiva y porque además los movimientos no son integrables en absoluto, y se lo pueden decir muy bien los vecinos de muchas localidades de Canarias-- está materializándose por muchos frentes, pero el más importante de todos es el frente marítimo. Este frente marítimo, al que voy a prestar hoy especial atención, es un frente en el que tenemos un elemento por todos ustedes protegido: las ONG que están operando en el Mediterráneo y en el Atlántico. Señorías, anteayer, me parece, salía de Badalona hacia el Mediterráneo central, hacia el triángulo de las mafias libias, como de costumbre, el Astral, el buque de Open Arms, y yo voy a detenerme en estas ONG que trafican en el Mediterráneo y en el Atlántico, porque no rescatan, trafican; trafican con seres humanos en el siglo XXI. Señorías, la gente cree --porque es lo que dice la tele y porque ustedes se lo venden constantemente-- que es un grupo de amiguetes buenistas que se juntan en un barco y se van al Mediterráneo a salvar gente que está en el mar. Eso es mentira. Eso es falso. Eso no es lo que está sucediendo. Lo que sucede, al margen de ese relato made in Hollywood en el que de vez en cuando aparece Richard Gere, es otra cosa. Lo que sucede es que unos desalmados pertenecientes a unas mafias que ganan muchísimo dinero meten a gente en un barco en el norte de África, los lanzan al Mediterráneo y desde allí les lanzan una señal a las ONG que van a por ellos para llevarlos no al puerto más cercano, sino al puerto más europeo. Eso, señorías, no es un rescate. Además, no lo digo yo; eso no es un rescate con arreglo al derecho marítimo internacional, eso es tráfico de personas. (Aplausos). Señorías, nosotros estamos enfrente, absolutamente enfrente del tráfico de personas. Con arreglo al derecho marítimo un rescate es otra cosa. Un rescate es una operación de socorro a un buque que ha tenido un incidente fortuito en alta mar, y lo que sucede cuando se hace una operación de rescate es que se les envía al puerto más cercano. Como digo, aquí no hay un elemento fortuito, sino que deliberadamente una mafia coloca a un barco en un sitio y avisa a una ONG para que lo recoja. Y , casualmente, no lo llevan al puerto más cercano, como decimos, sino que lo llevan al puerto más europeo. El relato de Hollywood no coincide con la realidad, porque la realidad es cruel. La realidad es cruda, tan cruda como el dinero que se están llevando todos los de las ONG traficantes de personas. (Aplausos). Señorías, esto no se puede consentir. No se puede consentir que España sea el paraíso de las mafias. No se puede consentir esta traición que están realizando ustedes a los españoles o, como hemos escuchado hace unos días, esa persecución de la fiscal jefe de Las Palmas, que en lugar de estar preocupada por la invasión migratoria que está sucediendo en Canarias, está preocupada por ver cuántos delitos de odio y cuánta xenofobia hay entre los pobres vecinos que están sufriendo la delincuencia en sus calles. Señorías, su superioridad moral apesta, apesta a abandono a todos los españoles. Hay que tomar medidas. Hay que defender las fronteras. Ustedes son el Parlamento de España. Ustedes representan a la soberanía española, no a la soberanía de Mozambique, y tienen que proteger a los españoles y tienen que proteger a los canarios en Canarias. Por ello son necesarias una serie de medidas, entre otras, una gran operación naval de vigilancia y monitorización de las costas, como ya hace nuestra propia Armada, pero en operaciones en beneficio de Italia, como en la Operación Sophia. Además, la Unión Europea tiene que hacer especial hincapié en la protección de las fronteras de España, porque no nos olvidemos que son las fronteras exteriores de la Unión Europea y es necesario aplicar contramedidas cuando terceros Estados extorsionan al Estado español. Señorías, cosas como estas las dicen ahora partidos socialdemócratas en el resto de Europa, como la primera ministra danesa la semana pasada o como el partido socialdemócrata sueco. No me cansaré de decir que ustedes han abandonado y han humillado a los españoles, que están convirtiendo Canarias en una nueva Lampedusa (aplausos) y que además ustedes son los lacayos de unas élites inmorales que lo que quieren es la destrucción de las naciones."
}