{
    "metadata": {
        "celebrated": "2021-02-03T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO MIXTO (SR. MARTÍNEZ OBLANCA), SOBRE EL DESARROLLO DE LA CAMPAÑA DE VACUNACIÓN DEL CORONAVIRUS COVID-19 PARA TRATAR DE INMUNIZAR A LA POBLACIÓN ESPAÑOLA EN EL MENOR TIEMPO POSIBLE Y FRENAR LAS TRÁGICAS SECUELAS DEL CONTAGIO. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            30
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-076.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE SANIDAD (Darias San Sebastián)"
    },
    "text": "Gracias, señor presidente. Señor Martínez Oblanca, me gustaría comentarle algunas cosas. Nosotros establecimos con las comunidades autónomas que el primer trimestre de este año iba a ser un trimestre en el que sabíamos las limitaciones de las llegadas de vacunas por las razones que antes le he comentado, porque se está incrementando la producción y el desarrollo industrial. Ha habido problemas con una compañía, es verdad, problemas serios con AstraZeneca, con la que la Comisión está negociando y a la que exigiendo el cumplimiento de los contratos, y esta ministra no va a decir otra cosa. En la anterior respuesta ya he dicho que damos todo nuestro apoyo a la comisaria Kyriakides y sobre todo a la presidenta Von der Leyen en su exigencia a la compañía AstraZeneca para que cumpla los contratos. Entenderá que no es responsabilidad de esta ministra y del Gobierno que la compañía no cumpla. Ahí podemos estar de acuerdo. Señoría, cada vez que llega un paquete de vacunas lo hacemos público. Diariamente publicamos las dosis entregadas, las dosis administradas y los porcentajes de población inmunizada. Anunciamos todo cada vez con más tiempo a las comunidades autónomas para que puedan programar su actividad. ¿No hay transparencia? Absoluta. Los criterios son conformes a los grupos diana y de edad; total transparencia también en eso. Señoría, no entiendo algunas cuestiones que usted acaba de plantear. Por supuesto, nos gustaría que el ritmo fuera mayor, pero también hemos dicho que a partir del segundo trimestre iban a llegar muchas más vacunas; eso también lo hemos dicho. Esta ministra y este Gobierno no se han salido ni un ápice de lo que están diciendo los demás. Ha habido dificultades en el primer trimestre; dificultades compartidas, señoría, por todos los países de nuestro entorno, por Francia, por Alemania, por Italia, por todos. Algunos han ido a los tribunales, pero, desde luego, este Gobierno lo que va a hacer es dar el apoyo total a la Comisión, porque es quien negocia y trabaja por los Veintisiete para hacer cumplir los contratos. También coincidirá conmigo en que si no tuviéramos esta estrategia de compras centralizada, estaríamos en un mercadeo imposible. Por tanto, es un acierto del que España es protagonista junto con el resto de los países europeos. Siempre se puede ver el vaso medio lleno o medio vacío, pero, desde luego, esta ministra realista lo que sí va a hacer es seguir apoyando la labor de las comunidades autónomas y de los profesionales sanitarios. (La señora presidenta ocupa la Presidencia). Por cierto, el tema de las jeringuillas. Meses atrás ya se había comunicado desde el Ministerio de Sanidad cuáles eran las más adecuadas para extraer la máxima cantidad de los viales de BioNTech- Pfizer. Pero, además, le digo una cosa a favor de las comunidades autónomas. En la ficha técnica de Pfizer inicialmente eran cinco dosis por vial. Las comunidades autónomas, como no puede ser de otra manera, siguieron las indicaciones de la ficha técnica, hasta que, una vez empezaron a trabajar con la misma, vieron la posibilidad de extraer seis, y se ha cambiado la ficha técnica. Por tanto, las comunidades han cumplido escrupulosamente. Lo que quiero es lanzar un mensaje de realismo, pero también de esperanza; de realismo y de esperanza por el trabajo que se está realizando por parte de la Comisión, por parte del Gobierno, por parte de la Agencia Española del Medicamento y Productos Sanitarios --que es nuestro buque insignia, se lo digo sinceramente-- y, además, por la capacidad geoestratégica que está adquiriendo España. Mire, vamos a empezar a proporcionar capacidad de llenado con Rovi Pharma de Moderna; además, el grupo biofarmacéutico español Zendal va a participar en la producción industrial de la vacuna Novavax cuando venga; también el de Reig Jofre con la de Janssen, que esperemos que se pueda anunciar pronto, y también está Insud Pharma con la de AstraZeneca. ¿Qué quiero decir con esto? Pues que es verdad que ahora estamos en un momento de mayor ansiedad porque nos gustaría vacunar más, a esta ministra la primera y a todas las comunidades también, porque es prioritario inmunizar. Vacunar, vacunar y vacunar es el objetivo prioritario de este Gobierno, compartido con las comunidades autónomas y seguro que compartido por esta Cámara. Aquí estoy convencida de que no voy a encontrar ningún resquicio y lo que le pido es que no nos pongan palos en las ruedas, que nos ayuden. Esta ministra va a ser absolutamente transparente, va a compartir con esta Cámara todo lo que vaya aconteciendo con las vacunas, porque, como les dije antes, nos va la vida. Ahí me gustaría encontrarlos a todos, señorías. Además, lo vamos a hacer con un plan de farmacovigilancia muy potente, que está liderando la Agencia Española del Medicamento junto con las comunidades autónomas y la Agencia Europea del Medicamento. Acabo. ¿Qué le quiero decir con esto? Hay estrategia, hay trabajo, hay rigurosidad y, sobre todo, hay esperanza. Muchas gracias. (Aplausos)."
}