{
    "metadata": {
        "celebrated": "2021-02-03T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO VOX, SOBRE LAS MEDIDAS QUE VA A ADOPTAR EL GOBIERNO PARA FRENAR LA INVASIÓN MIGRATORIA EN ESPAÑA. ",
        "diputado": [
            {
                "apellidos": "Rodríguez Gómez de Celis",
                "apellidosNombre": "Rodríguez Gómez de Celis, Alfonso",
                "codParlamentario": 168,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "Alfonso",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/gomezdcelis",
                "twitterUserId": "22473944",
                "twitterUserName": "gomezdcelis"
            },
            17
        ],
        "order": 10,
        "path": "../data/diaries-txts/DSCD-14-PL-076.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTE (Rodríguez Gómez de Celis)"
    },
    "text": "Muchas gracias. (Una trabajadora del servicio de limpieza procede a desinfectar la tribuna de oradores). Por el Grupo Euskal Herria Bildu, tiene la palabra la señora Pozueta Fernández. La señora POZUETA FERNÁNDEZ: Íbamos a dar una respuesta política, pero mientras leía la moción y veía las barbaridades y las mentiras que se vierten en ella he visto que no merece la pena y, por ello, no lo voy a hacer. Es bárbaro y es grave y muy preocupante lo que se ha dicho aquí, lo que estamos escuchando aquí, y por ello les voy a decir, sí, que son unos fascistas, voy a decir que son racistas y que son xenófobos. Voy a decir eso y no me cansaré de repetirlo. Y también vamos a decir que Euskal Herria va a ser siempre un país de acogida, siempre va a acoger con los brazos abiertos a todas las personas que quieran un futuro mejor y que la sociedad navarra y la sociedad de Euskal Herria seguirá siendo antifascista para combatirles a ustedes. Muchas gracias. (El señor Espinosa de los Monteros de Simón pide la palabra)."
}