{
    "metadata": {
        "celebrated": "2021-02-03T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO VOX, SOBRE LAS MEDIDAS QUE VA A ADOPTAR EL GOBIERNO PARA FRENAR LA INVASIÓN MIGRATORIA EN ESPAÑA. ",
        "diputado": [
            {
                "apellidos": "Vehí Cantenys",
                "apellidosNombre": "Vehí Cantenys, Mireia",
                "codParlamentario": 86,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Mireia_veca",
                "twitterUserId": "312297259",
                "twitterUserName": "Mireia_veca"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-076.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VEHÍ CANTENYS"
    },
    "text": "Buenos días. Gracias, presidente. SOS Racismo, en su último informe --sacan uno cada año explicando las principales discriminaciones que genera el racismo--, nos habla de discriminaciones policiales --esto quiere decir identificaciones en la calle sin motivo o exclusivamente por motivo étnico y también quiere decir agresiones--, nos habla de discriminaciones laborales --es decir, la gente migrante accede menos a tener trabajo por ser migrante-- y discriminaciones de vivienda --se les niega el acceso a la vivienda por ser migrantes--, y reporta directamente agresiones, es decir, palizas, es decir, violencia. El mismo informe habla también del problema de los discursos de odio. Es obvio que la extrema derecha hace discursos de odio, y lo que nos dice SOS Racismo es que el discurso de odio es el paso anterior a las agresiones y a la violencia. Por tanto, lo que el informe concluye es que hay una relación directa entre los discursos racistas y de odio y las agresiones y la violencia física. Esta es la primera conclusión que queríamos exponer nosotros aquí. Los señores y las señoras de VOX sistemáticamente acuden aquí, al estrado, y a todos los sitios donde pueden a hacer discursos manifiestamente racistas y, por tanto, son responsables en parte de las agresiones que luego hay en las calles, porque los discursos de odio amparan la violencia. Pero es que, además, la mayoría de cosas que dicen no son verdad. Aparte de racistas, son mentirosos. Nos hablan sistemáticamente de la responsabilidad que tienen los jóvenes no acompañados --están muy obsesionados con ellos-- en las agresiones machistas, por ejemplo. Señora De Meer, en este caso concreto, lo que tienen en común los agresores de las mujeres, los violadores, es que son hombres, no que son migrantes. Esta es la primera cosa. Y la segunda cosa es que la mayoría de agresiones machistas se dan en casa, no en la calle, y no se reportan como violaciones. Son dinámicas sistemáticas machistas que anulan a las mujeres y se llevan a cabo --repito-- por hombres y, por proporción, obviamente, la mayoría tan españoles como a ustedes les gustan. Así que dejen de decir mentiras sobre la migración y la violencia machista. Luego nos habla usted de islamización. Está muy preocupada por el globalismo, dice usted. ¿Sabe el caso más flagrante de colonización cultural que tenemos hoy en día, muy globalista? Es Netflix, señora De Meer, es Netflix. Déjese de tonterías de la islamización, es Netflix. De hecho, si quiere un caso concreto de expansión cultural o de problema con determinados valores culturales en relación con los derechos, a mí se me ocurre uno muy sencillo que se vincula además con el tema de la violencia machista, que es la Iglesia Católica y su obsesión por que las mujeres no podamos abortar. Este también se me ocurre. Pero es que luego habla usted de invasión. ¿Qué dice, señora De Meer? Ustedes son los mismos que los del 5G, del COVID no existe, de la vacuna es mentira. ¡Por favor! ¿Qué dicen? ¡Por favor! Mire, ¿quiere que hablemos, por ejemplo, de cuál es el principal problema de la sanidad en relación con el origen de las personas? Turismo sanitario se llama. ¿Sabe quiénes lo hacen? Los señores y las señoras mayores del norte de Europa, de hecho es incluso una estrategia comercial. Turismo sanitario de los señores que se vienen a operar la cadera, señora De Meer. Veo que esto no le preocupa mucho. Queríamos también explicar otra de las mentiras que ustedes dicen, que es relacionar migración y seguridad todo el rato. Ustedes dicen que como hay inmigración hay problemas de seguridad. ¿Sabe cuáles son los principales elementos que justifican la mayoría de delitos que se reportan, señora De Meer? La desigualdad y la pobreza. Esto le debería preocupar, porque, de hecho, su partido es el partido de los rentistas, de los marqueses, de los ricos, que genera --si sus políticas se implementan-- los principales problemas de seguridad. Y acabo con un mensaje a los compañeros y compañeras de los medios de comunicación públicos y privados. Que esta gente tenga los diputados que tiene en el Congreso de los Diputados no es gratuito, es porque se les ha hecho una campaña televisiva increíble. (Rumores). No les hagáis entrevistas. Que nadie os obligue a hacerles entrevistas por razones de importancia y por razones electorales. Los médicos en el Estado español consiguieron tumbar una ley del Partido Popular que prohibía el acceso a la sanidad pública a los migrantes haciendo objeción de conciencia. Desobedezcan, que luego vamos a tener esta gente en las instituciones y nos vamos a lamentar."
}