{
    "metadata": {
        "celebrated": "2021-02-03T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO VOX, SOBRE LAS MEDIDAS QUE VA A ADOPTAR EL GOBIERNO PARA FRENAR LA INVASIÓN MIGRATORIA EN ESPAÑA. ",
        "diputado": [
            {
                "apellidos": "Legarda Uriarte",
                "apellidosNombre": "Legarda Uriarte, Mikel",
                "codParlamentario": 95,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Mikel",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/MikelLegarda",
                "twitterUserId": "4178226827",
                "twitterUserName": "MikelLegarda"
            },
            0
        ],
        "order": 16,
        "path": "../data/diaries-txts/DSCD-14-PL-076.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LEGARDA URIARTE"
    },
    "text": "Muchas gracias, presidente. A través de esta iniciativa, junto a la precedente interpelación, vuelve VOX a practicar la mayor demagogia y la peor de las intenciones, como ya les dijo la ministra de Exteriores con ocasión de la inmigración económica y legal en la frontera sur procedente del Magreb. Y VOX lo hace, como también les ha indicado el portavoz de Ciudadanos, generando crisis divisivas en la sociedad, a través de una realidad que inventan o manipulan, con un patrón o con unas estrategias globales del populismo de extrema derecha, agitando pasiones profundas a través del miedo y del odio y aprovechándose políticamente de ello, aun a sabiendas de descoser y dividir a la sociedad por la que dicen trabajar, en un juego inhumano de mentira y manipulación. Y, como ya también se les dijo en el debate sobre la interpelación, lo más chocante es que esto se practique en un país de emigrantes económicos, y en su tiempo políticos, que sufrieron y sufren la persecución e incluso el rechazo de los países de recepción, pasando, como vulgarmente se dice, las de Caín económica, social, emocionalmente, o todas juntas, por el desarraigo y la incomprensión derivada del rechazo más o menos intenso. Esta irresponsable política de VOX se adereza con la apelación a la defensa de España frente a una supuesta invasión masiva de inmigrantes ilegales que suponen, a su juicio, un ataque a la integridad territorial, a la soberanía, a la seguridad pública y a la identidad --que también se dice-- y a la esencia de España, por el proceso de progresiva islamización que amenaza a la sociedad española, por --en realidad se dice en la interpelación-- gente no integrable. Ante estas afirmaciones de creciente islamización que amenaza a la identidad de España y a Europa, cabría preguntarse si VOX está realmente preocupado por la suerte de los valores culturales y religiosos cristianos, cuando no practica ni el respeto al prójimo ni el de no mentirás, entre otros. (Aplausos). Y VOX, ante esta, a su juicio, invasión masiva migratoria, nos propone la adopción de contramedidas --así las llama-- para restaurar la soberanía afectada con medidas contra Marruecos, Argelia y Mauritania pues practican, a su juicio, una extorción encubierta con la complicidad --eso sí-- también del Gobierno central al estimular con su comportamiento un efecto llamada, cuando, señorías de VOX, a lo que realmente asistimos no es a un efecto llamada, sino a un efecto huida del hambre y de la miseria. Señorías de VOX, he de recordarles que en un Estado democrático de derecho las repatriaciones, como señaló el Tribunal Constitucional en noviembre pasado, en la sentencia 172/2020, con ocasión de los rechazos en frontera, deben producirse con cuatro condicionantes o requisitos. Uno, procedimientos individualizados, no grupales. Dos, pleno control judicial. Tres, cumplimiento de las obligaciones internacionales de manera real y efectiva. Y, cuatro, reclamando a las fuerzas y cuerpos de seguridad especial atención con las categorías de personas especialmente vulnerables. Como pueden apreciar, señorías, esta moción y su interpelación son un compendio de la ideología, infundios y estrategia de VOX, agitando el miedo en la sociedad ante un problema que es europeo, pues la brecha de riqueza con el continente africano, su alta demografía y la cercanía generan movimientos migratorios económicos que reclaman políticas comunes con los países de origen y tránsito en lugar de aplicar contramedidas, como irresponsablemente nos proponen. Este problema también reclama no mentir ni practicar campañas que inciten al odio y mucho menos durante procesos electorales como ahora está sucediendo en Cataluña y que ha motivado que Twitter cierre la cuenta de VOX ante varios comentarios contra inmigrantes, colectivos de magrebíes y musulmanes, vinculando el yihadismo y el terrorismo islámico con la inmigración y con el islamismo como religión. Una clara mentira. Voy finalizando, presidente. Es también algo más grave que una parida y, además, falta a la verdad decir que paridad rima con parida. En esto también las cosas como son, señor Ortega-Smith. Muchas gracias."
}