{
    "metadata": {
        "celebrated": "2021-02-03T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO VOX, SOBRE LAS MEDIDAS QUE VA A ADOPTAR EL GOBIERNO PARA FRENAR LA INVASIÓN MIGRATORIA EN ESPAÑA. ",
        "diputado": [
            {
                "apellidos": "Rodríguez Gómez de Celis",
                "apellidosNombre": "Rodríguez Gómez de Celis, Alfonso",
                "codParlamentario": 168,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "Alfonso",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/gomezdcelis",
                "twitterUserId": "22473944",
                "twitterUserName": "gomezdcelis"
            },
            17
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-076.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTE (Rodríguez Gómez de Celis)"
    },
    "text": "Muchas gracias, ha quedado clara su intervención. (El señor Espinosa de los Monteros de Simón continúa hablando desde su escaño). Continuamos con el debate. Por el Grupo Parlamentario Plural, tiene la palabra el señor Errejón Galván. El señor ERREJÓN GALVÁN: Gracias, señor presidente. Señora De Meer, usted nos trae aquí una bazofia consistente en una promesa muy sencilla, muy cruel e indecente, que es, en un momento en el que todo el mundo lo está pasando muy mal, prometerle a todo el mundo que va a tener alguien sobre quien poder ser despiadado, que por muy desgraciado que uno sea, siempre va a tener a alguien que esté por debajo a quien poder pisotear o sobre quien poder sentirse privilegiado. Es simple y llanamente --se lo he dicho muchas veces-- la moral del siervo: las orejas gachas con los de arriba, el matonismo con los que lo está pasando peor. Porque en realidad lo de ustedes no es solo racismo; ustedes no odian a los de fuera; ustedes odian a los pobres. Ustedes llegaron a leer en un mitin en campaña electoral los apellidos de la gente que recibía ayudas sociales para demostrar que venían de fuera. Ustedes, los De Meer, los Smith, los Steegmann y los Kuijpers, leyendo apellidos de gente para demostrar que vienen de fuera a recibir ayudas. Yo nunca he sido de mirar los apellidos de nadie porque me parece que no dicen nada, pero hay que tener cuajo. Nos ha dicho usted que había que hacer una elección entre globalismo o patria, que había que hacer una elección sobre defender la soberanía. Miren ustedes, las acciones que controlan diecinueve de las treinta y cinco empresas del IBEX están en manos extranjeras, casi todas norteamericanas, y ustedes callados. BlackRock, un fondo de inversión norteamericano, controla ya DIA, Ferrovial, Repsol, Iberdrola, Telefónica y Aena. Ustedes, sobre esta soberanía nacional, callados. No tenemos ya farmacéutica nacional, aerolínea de bandera pública, ni compañía de telecomunicaciones, metalúrgica, eléctrica o automovilística nacional. Y VOX, callados. Los fondos de inversión controlan ya la mitad de la bolsa española y pagan el 63 % de los impuestos fuera. Y VOX aquí, de defender la soberanía nacional, nada. ¿Por qué? ¿Por qué aquí no se habla de soberanía nacional ni de invasión de extranjeros? Porque son ricos y, en ese caso, a ustedes no les molestan. De hecho, ni siquiera es verdad que ustedes no quieren que vengan migrantes sin tener los papeles en regla. Ustedes lo que quieren es que vengan, pero que vengan sin voz y con miedo para poder explotarlos hasta que el cuerpo aguante. Miren, Fran, de 33 años, era un trabajador procedente de Bolivia. En el año 2009 pierde un brazo trabajando en una panificadora de Valencia. Su jefe coge el brazo que acaba de perder, lo tira a la basura y deja a Fran a 200 metros de un hospital avisándole de que no diga nada. ¿Por qué lo puede hacer? Porque trabajaba sin papeles y en negro. Eleazar Benjamín Blandón era un trabajador nicaragüense de 42 años. Muere en agosto de 2020 trabajando en la sandía, en Murcia. Su hermana dice lo siguiente. Un día me llamó llorando: aquí a uno le humillan; me llaman burro, me gritan, me dicen que soy lento; te tiran el polvo en la cara cuando estás agachado; no estoy acostumbrado a que me traten así. Decía también su hermana: Él y su compañero lloraban de impotencia como chiquitos cuando volvían del campo; me contaba que donde trabajaban cortando sandías a veces les tenían desde las siete de la mañana hasta las seis de la tarde y lo único que ganaban eran 30 euros, dependía de los camiones que llenasen; trabajaba sin contratos y sin papeles, y por eso le pudieron dejar muerto a las puertas de un hospital. Said Aballa, de 31 años, era un trabajador saharaui que murió reventado de trabajar en una explotación olivarera en Pozo Alcón, Jaén. Su patrón le había contratado ese mismo día y en negro; lo cogió por la calle y le dijo: te contrato para un día a destajo y en negro. Las iniciales de su patrón son F.M.E., fue concejal del Partido Popular y, como muchos de ustedes, luego dio el paso a VOX, fue apoderado de VOX. Cuando F.M.E. de VOX contrataba en negro a trabajadores, como al que luego dejó muerto a la puerta de un centro de salud --y lo pudo hacer porque era ilegal, porque no tenía contratos y porque estaba desprotegido--, ¿qué hacía? ¿Estaba luchando contra la invasión extranjera? ¿O se estaba lucrando de que vengan con miedo, de que vengan en la ilegalidad y de que se les pueda explotar? (Aplausos). Hace unos años, en una manifestación de trabajadores temporeros africanos en el sur de Italia, enseñaron una pancarta que siempre recuerdo, que decía: Querían brazos y llegamos personas. Ese es el problema, ustedes no es que tengan problema con que vengan; quieren que vengan en silencio, sin derechos y con miedo para poderles explotar y --es literal-- hasta que no les de la vida, hasta que no les aguante el cuerpo. La vida se ha hecho muy dura, la gente consume ya más ansiolíticos que cualquier otro tipo de medicinas, los españoles están --estamos-- pasando por momentos muy duros y en el momento en el que más falta hace la solidaridad, arrimar el hombro, cooperar, resulta que unos señoritos malcriados vienen a azuzar el odio contra los que lo están pasando peor, contra los que están en situaciones más difíciles. Usted, señora De Meer, insultó a muchos barrios populares de nuestro país llamándoles estercoleros multiculturales. A mí, después de escucharla, me queda claro que por muchos millones que les legaran sus abuelos, por muchas casas que les dejaran en herencia, por muchos apellidos compuestos, ustedes son un estercolero moral. (Aplausos)."
}