{
    "metadata": {
        "celebrated": "2021-02-03T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO VOX, SOBRE LAS MEDIDAS QUE VA A ADOPTAR EL GOBIERNO PARA FRENAR LA INVASIÓN MIGRATORIA EN ESPAÑA. ",
        "diputado": [
            {
                "apellidos": "Rodríguez Gómez de Celis",
                "apellidosNombre": "Rodríguez Gómez de Celis, Alfonso",
                "codParlamentario": 168,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "Alfonso",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/gomezdcelis",
                "twitterUserId": "22473944",
                "twitterUserName": "gomezdcelis"
            },
            17
        ],
        "order": 28,
        "path": "../data/diaries-txts/DSCD-14-PL-076.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTE (Rodríguez Gómez de Celis)"
    },
    "text": "Muchas gracias. (Pausa.--Una trabajadora del servicio de limpieza procede a desinfectar la tribuna de oradores). Por el Grupo Parlamentario Popular en el Congreso tiene la palabra el señor Ortiz Galván. El señor ORTIZ GALVÁN: Gracias, presidente. Señorías, los españoles no quieren extremismos, no quieren posturas radicales como las que practican día a día el Gobierno del PSOE y Podemos, por un lado, y VOX por otro. La mayoría centrada y moderada de este país, al igual que el Partido Popular, está a favor de la migración, pero de una migración regular, ordenada y orientada al mercado laboral. Señorías de VOX, hay aspectos de su moción en los que podemos estar de acuerdo, como en la dimisión de los ministros Marlaska y Escrivá por su incompetencia y negligente gestión, sobre todo porque esto lo lleva pidiendo el Grupo Parlamentario Popular desde hace tiempo. Pero permítanme que les diga que es un poco incoherente la dureza de la moción al pedir dimisiones al Gobierno, el mismo Gobierno que salvaron la semana pasada votando a favor de darle todo el poder al Gobierno de Pedro Sánchez y de Pablo Iglesias para que desde la Moncloa gestionasen los fondos europeos. (Aplausos). Gracias a VOX el Gobierno se salvó la semana pasada y gracias a VOX el Gobierno socialista y de Podemos gestionará los fondos europeos, entre ellos los destinados a migración, con absoluta libertad. Esta mañana, con los piropos del presidente del Gobierno, ha quedado de manifiesto el apoyo; enhorabuena. Respecto al resto de cuestiones que plantean, nosotros lo decimos más claro que ustedes: quien entre de manera irregular en España, como los miles de inmigrantes irregulares que han llegado a Canarias, tienen que ser repatriados a sus países de origen, no a la península, como han sido trasladados más de 2100 migrantes desde el pasado mes de junio, como reconoce el propio Gobierno en respuesta parlamentaria, desmintiendo lo afirmado esta mañana por el señor Marlaska, al que le rogamos que se esfuerce por venir a esta Cámara sin mentir alguna vez. Y señorías del PSOE, sería conveniente que Podemos deje de marcar por una vez la política migratoria del Gobierno. Nunca antes se había vivido en este país una crisis migratoria como la que se está viviendo en Canarias, una crisis migratoria sin precedentes donde se han vulnerado los derechos humanos, y no lo dice este grupo, sino el juez del CIE, que dice algo tan dantesco como que se ha hacinado a los inmigrantes como si fueran ganado (muestra un recorte de prensa), y esto con un Gobierno progresista de izquierdas. También con la crisis migratoria han perdido la vida más de dos mil personas ahogadas cerca de Canarias; una crisis migratoria en Canarias donde el lema del Gobierno no ha sido «que nadie se quede atrás», el lema ha sido «yo invito y tú pagas». Han sido los ayuntamientos canarios los que han afrontado muchos de los gastos de atención a los migrantes sin recibir ninguna ayuda del Gobierno. Propusimos desde el Grupo Parlamentario Popular la puesta en marcha de un fondo de ayudas a comunidades autónomas y a ayuntamientos que el Gobierno rechazó y vetó. Al igual que vetó la entrada de este humilde diputado junto a varios compañeros de esta Cámara y del Senado al campamento de acogida de Barranco Seco. A nosotros el Gobierno de Pedro Sánchez y de Pablo Iglesias nos puso la policía en la puerta para que no entráramos al campamento de inmigrantes; al diputado de Bildu le pusieron la alfombra roja. (Aplausos). A nosotros, a un partido democrático, un partido con sentido de Estado, un partido que les ha hecho traspaso de poderes, al igual que ustedes nos lo harán a nosotros más pronto que tarde, nos envían la policía para impedirnos el paso a un campamento de inmigrantes, y en cambio al partido que no ha condenado la muerte de muchos compañeros nuestros y también suyos le ponen la alfombra roja. No tenéis vergüenza. (Aplausos). Por último, quisiera dirigirme al portavoz de migraciones del Grupo Socialista, que en la interpelación de la que es consecuencia esta moción intentó dar lecciones de política migratoria al Grupo Popular. Mire, señoría, entre usted y yo no existe ninguna diferencia, somos iguales, usted es para mí, es para mi grupo como uno más, como el resto de personas, iguales en derechos y en libertades. No se deje utilizar y deje de enarbolar la bandera de la migración porque a la hora de denunciar la vulneración de los derechos humanos de muchos migrantes en Canarias usted ha estado callado. Usted ha defendido a su partido, su sillón y su escaño antes que a los migrantes. Ya está bien. Concluyo, presidente, y lo hago resumiendo nuestra defensa de una política migratoria regular, ordenada y orientada al mercado laboral; solo así ganan las personas que buscan una vida mejor, solo así gana nuestro país, solo así hacemos que no ganen las mafias con la inmigración irregular. Es lo que defiende el Grupo Popular y la mayoría centrada y moderada de este gran país de acogida como ha sido, es y será España, dentro de la legalidad. Muchas gracias. (Aplausos.--Un señor diputado: ¡Muy bien!)."
}