{
    "metadata": {
        "celebrated": "2021-02-03T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO VOX, SOBRE LAS MEDIDAS QUE VA A ADOPTAR EL GOBIERNO PARA FRENAR LA INVASIÓN MIGRATORIA EN ESPAÑA. ",
        "diputado": [
            {
                "apellidos": "Franco Carmona",
                "apellidosNombre": "Franco Carmona, Isabel",
                "codParlamentario": 321,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "Isabel",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/Isabel_Franco_",
                "twitterUserId": "302453497",
                "twitterUserName": "Isabel_Franco_"
            },
            0
        ],
        "order": 27,
        "path": "../data/diaries-txts/DSCD-14-PL-076.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "FRANCO CARMONA"
    },
    "text": "Gracias, presidente. Señorías, hoy hemos asistido durante el Pleno a la enésima difusión de bulos y mentiras, y no me queda más remedio que rebatirles algunos de ellos. Sobre la reiterada petición de operación naval, Teodoro López Calderón, jefe del Estado Mayor de la Armada, ha recordado que el deber de cualquier barco de guerra de España sería, legal y moralmente, rescatarlos. En segundo lugar, no hay un efecto llamada; lo único que hay es un efecto huida; no hay una invasión, es desesperación; desesperación por huir de las guerras, de la violencia y de la pobreza. En tercer lugar, han difundido bulos como que el ingreso canario de emergencia ha sido percibido solo por personas extranjeras. ¡Mentira! Desde el Gobierno canario se han concedido 16 000 ayudas, de las cuales solo 3500 serían a personas con NIE o pasaporte. Y cuarto, sobre la cuestión de los hoteles, que a ustedes tanto les gusta sacar, tengo que recordarles que se trata de hoteles cerrados por la pandemia y que sirven como alojamiento temporal, pero ni son 10 000 personas las alojadas en los hoteles ni reciben 10 euros diarios, como ustedes han dicho. Dejen de vender como vacaciones de lujo lo que sigue siendo un auténtico drama humano, la migración. Pero, claro, a ustedes no les interesa decir la verdad, les interesa seguir difundiendo bulos y alentando el odio. Están provocando una ruptura de la convivencia en Canarias, como han intentado otras veces en mi tierra, provocando una enorme escalada de violencia, hasta con batidas para localizar y perseguir a personas migrantes, y con agresiones como la que sufrió el pasado 28 de enero la hija de Aminetu Haidar, reconocida defensora de los derechos humanos del pueblo saharaui. Les pido desde aquí, desde esta tribuna, por el bien del pueblo canario y por el bien del pueblo español en general, que dejen de difundir bulos y de aprovecharse del empeoramiento de las condiciones de vida de la población. A ustedes no debería preocuparles la llegada de las personas migrantes, la pandemia ha puesto de manifiesto que son las personas migrantes las que más nos han cuidado, en hospitales, en residencias, en supermercados, en el campo y hasta en nuestras propias casas. Si ustedes tienen frutas y verduras en su mesa es porque las personas migrantes --a las que ustedes están rechazando-- las han recogido, las han empaquetado, las han transportado y las han llevado incluso hasta su mesa. (Aplausos). Sí, pedimos la regularización de las personas migrantes porque es de justicia que todas las personas que se encontraban en situación irregular en nuestro país al comienzo y durante la pandemia sean regularizadas. Al resto de la Cámara les digo que los discursos de la ultraderecha no son desatinos sin más. Tratan de enfrentar a las personas con mayor nivel de vulnerabilidad, a las nacidas en España y a los migrantes que huyen de su país por la desesperación que provoca la pobreza severa. Porque nadie, señorías, nadie deja su familia, sus redes personales, su vecindario, sus raíces y su casa y se monta en una patera arriesgando su vida si no es por desesperación. Señorías, la precariedad y la falta de expectativas que sufren los trabajadores y trabajadoras en nuestro país, especialmente en territorios más castigados por la pobreza como son Andalucía y Canarias, no hacen más que agravarla. Necesitamos seguir trabajando en aumentar los salarios, en acabar con la precariedad y en reindustrializar nuestro país, pero también en seguir garantizando la acogida y la protección internacional y fomentando la convivencia, como está haciendo este Gobierno de coalición. Porque solo esa va a ser la única solución. Por último, un poquito de historia de España, que creo que eso a los señores de la ultraderecha les gusta bastante. En España ya hubo una experiencia --no perfecta, pero sí enormemente rica-- de multiculturalidad, al-Andalus. En al-Andalus convivían tres culturas: la musulmana, la judía y la cristiana. Fue la monarquía hispánica la que provocó una enorme invasión --eso sí fue una invasión--, genocidio y ocultación. Y hoy ustedes, señores de la ultraderecha y el resto de la Cámara, van a visitar la Alhambra, la Giralda y la Mezquita y pasean por una Andalucía llena de elementos andalusíes. La lección de multiculturalidad no se la voy a dar yo, se la va a dar el pueblo andaluz y escritores como Antonio Manuel, en sus relatos sobre el pueblo andalusí, pero también se le va a dar Califato 3/4 con letras como está: Mi madre está todo el día rezando, ella es cristiana, mora y judía. Mi madre está todo el día rezando. Ella se llama Andalucía. (Aplausos)."
}