{
    "metadata": {
        "celebrated": "2021-02-03T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO VOX, SOBRE LAS MEDIDAS QUE VA A ADOPTAR EL GOBIERNO PARA FRENAR LA INVASIÓN MIGRATORIA EN ESPAÑA. ",
        "diputado": [
            {
                "apellidos": "Diouf Dioh",
                "apellidosNombre": "Diouf Dioh, Luc Andre",
                "codParlamentario": 221,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 35,
                "idLegislatura": 14,
                "nombre": "Luc Andre",
                "nombreCircunscripcion": "Palmas (Las)",
                "twitter": "https://twitter.com/dioufluc",
                "twitterUserId": "4276393785",
                "twitterUserName": "dioufluc"
            },
            0
        ],
        "order": 30,
        "path": "../data/diaries-txts/DSCD-14-PL-076.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DIOUF DIOH"
    },
    "text": "Gracias, señor presidente. Señorías, en este país tenemos un gran reto, acabar con la pandemia y vacunar a la población, y ahí estará una vez más el Gobierno y nuestros sanitarios salvando vidas, pero en nuestro país se asoma una epidemia, la del odio, la del racismo y la xenofobia y, señorías, a todos nosotros, los 350 que somos, nos toca pararlo. La democracia goza de una buena salud, pero es frágil. A nosotros nos corresponde cuidarla, marcando una línea entre quienes defendemos la democracia y quienes se acercan al fascismo. Señorías de VOX, dejen el eslogan racista e incorporen el Estado de derecho, en su discurso, a la realidad migratoria. ¿Qué piensan cuando se promueven cacerías para matar a personas inmigrantes? ¿Qué piensan cuando la secretaria de Estado de Migraciones se tiene que defender de ataques de odio? Ustedes se encuentran fuera del Estado de derecho cuando pervierten la realidad migratoria. (Aplausos). Juegan a que no hay pandemia, a decir que el problema de la inmigración y la falta de turismo en Canarias es por los inmigrantes. ¿Y saben cuál es el problema, señorías de VOX? La pandemia, porque existen restricciones de la libertad de circulación de personas y cierre de aeropuertos que han ralentizado la economía y nuestras políticas. Señorías de VOX, si no paran de envenenar con su odio, se romperá España y ustedes serán los culpables. Miren los valores europeos de los que ustedes hablan en esta moción. Señorías de VOX, se crearon porque toda Europa dijo: No al fascismo, no al nazismo y no al discurso del odio. Europa se ha construido sobre las cenizas de la guerra y sobre las cenizas de millones de personas, comunistas, socialistas, homosexuales, gitanos, africanos y judíos. Europa ha construido hoy un espacio donde los derechos humanos son ley y el derecho migratorio se discute en estos parámetros. Métanse eso en su cabeza, señorías de VOX. Las políticas que desarrolla este Gobierno son políticas europeas y el Gobierno de España actúa y se ocupa de forma coordinada, para abordar los flujos migratorios mediante la gestión segura, ordenada y regular, con reuniones en la Unión Europea con el presidente del Gobierno para abordar los fenómenos migratorios porque es en Europa donde se firman los pactos junto con las agencias europeas Frontex y Europol. Desarticulación de redes de tráfico de personas, en el Ministerio del Interior, convenios de política de cooperación al desarrollo, reuniones bilaterales con los países de origen y de tránsito, potenciación de la unidad contra las redes de inmigración y falsedad documental, instalaciones de centros, de CATE, más medios de salvamento marítimo, apertura de la Casa de Madres --el Partido Popular nos dejó con casi 100 plazas de emergencia y nosotros las hemos elevado hoy a más de 10 000--, plan de emergencias de Canarias con más de 7000 plazas y el aumento de la partida presupuestaria en más de 106 millones de euros. Esas sí son las políticas que se están aplicando, y no los bulos y las mentiras de VOX. Señores del Partido Popular, no den lecciones de inmigración. Todavía me acuerdo de que ustedes fueron los primeros en hablar del efecto llamada. Había un problema y lo hemos solucionado. Drogar a inmigrantes en un avión no era una opción, y lo hicieron. VOX hace una llamada al odio, y contra el odio, ley. Los conatos de racismo que tienen como altavoz a VOX y a algunos otros políticos en aquella tierra nuestra, que es Canarias, les puedo asegurar que no pasarán. No pasarán porque Canarias es una tierra hospitalaria, solidaria y cosmopolita. Tenemos la referencia en Pedro Zerolo. Canarias es socialista, solidaria, y con una lucha incansable contra la discriminación, que desarrolló el compañero Pedro Zerolo. Ustedes han sido denunciados ante la Fiscalía por sus actos en Cataluña, por exaltación del fascismo y del nazismo. Invaden las redes sociales con tintes racistas y han sido suspendidos en las redes por incitar al odio contra los musulmanes. Invaden las instituciones con intolerancia. Hablando de invasión, sois los invasores. Y, señor portavoz del Partido Popular, el que me conoce sabe que nunca me he escondido. Busque en las hemerotecas y sabrá de Luc Andre. (Prolongados aplausos de las señoras y los señores diputados de los grupos parlamentarios Socialista y Confederal de Unidas Podemos-En Comú Podem-Galicia en Común, puestos en pie)."
}