{
    "metadata": {
        "celebrated": "2021-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 1/2021, DE 19 DE ENERO, DE PROTECCIÓN DE LOS CONSUMIDORES Y USUARIOS FRENTE A SITUACIONES DE VULNERABILIDAD SOCIAL Y ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Mazón Ramos",
                "apellidosNombre": "Mazón Ramos, José María",
                "codParlamentario": 349,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PRC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Cantabria"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-077.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAZÓN RAMOS"
    },
    "text": "Muchas gracias, señor presidente. Señorías, ya adelanto que vamos a votar favorablemente a la convalidación de este decreto-ley. Aborda tres cuestiones a las que no tenemos ningún reparo. La primera y principal es la definición del concepto de vulnerabilidad, que recoge disposiciones de una directiva europea, y el tratamiento provisional que hace para evitar los desahucios en esta época para los afectados de una manera especial por la crisis del coronavirus y, además, pasando por un juez. Creo que es oportuno, lo mismo que es oportuna la figura del decreto-ley porque en Cantabria teníamos que esperar para adaptar la ley autonómica de defensa de los consumidores o usuarios a una tramitación ordinaria, pero con esta modificación la mayoría de disposiciones tienen carácter básico y se pueden aplicar. Las disposiciones del dominio público hidráulico y de la ley de aguas son razonables, nos vienen bien a todos, lo mismo que el anexo, porque sirve para corregir errores que pueden ser excusables, pero que tienen unas consecuencias graves. Precisamente este anexo tiene un aspecto que afecta a Cantabria, especialmente al puerto de Santander, ya que se había quedado sin tasas y estaba en una situación muy difícil. Hoy, que hablamos de vulnerabilidad, quiero destacar también la situación de vulnerabilidad de los puertos españoles por causa del brexit, que están teniendo problemas muy graves y va camino de ir a peor si el Gobierno no pone reparo a estas cuestiones. En concreto, el puerto de Santander está mucho peor que la media y está muy afectado porque tiene un tráfico de ferris, de pasajeros y de mercancías considerable, que es clave en la actividad del puerto, al igual que el puerto también es clave en el peso que tiene en el PIB regional. Esta es una característica que hay que valorar a la hora de tomar medidas para luchar contra la crisis económica. Hay que apuntar a la diana y no al conjunto indiscriminadamente. Pasa lo mismo con las vacunas, donde creo que también se puede afinar bastante más a la hora de apuntar. Señor ministro, espero que desde el Gobierno valoren lo que decimos aquí, que no son solo discursos que hacemos para nuestros votantes, sino que esperamos que se cumplan porque si no, no quedamos satisfechos. Muchas gracias."
}