{
    "metadata": {
        "celebrated": "2021-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 1/2021, DE 19 DE ENERO, DE PROTECCIÓN DE LOS CONSUMIDORES Y USUARIOS FRENTE A SITUACIONES DE VULNERABILIDAD SOCIAL Y ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Sayas López",
                "apellidosNombre": "Sayas López, Sergio",
                "codParlamentario": 55,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Sergio",
                "nombreCircunscripcion": "Navarra",
                "twitter": "https://twitter.com/sergiosayas",
                "twitterUserId": "144600462",
                "twitterUserName": "sergiosayas"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-077.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAYAS LÓPEZ"
    },
    "text": "Gracias, presidente. Buenos días, señorías. Señor ministro, este decreto no se hace para favorecer a los consumidores vulnerables, este decreto se hace para poner un puente de plata a la okupación ilegal. Ese es el fin de este decreto y por eso no lo podemos apoyar, porque ustedes tienen tan pocos escrúpulos como Gobierno que no les ha importado nada utilizar la figura de los consumidores vulnerables, algo en lo que deberíamos haber estado de acuerdo todos los que formamos parte de esta Cámara si ustedes hubiesen buscado el consenso y no hubiesen utilizado un decreto que lleva el nombre de personas vulnerables, para poner una alfombra roja a los okupas. A los okupas hay que perseguirlos con la fuerza de la ley y ustedes lo que están haciendo es favorecerlos con el peso de los decretos del Gobierno. Eso es lo que están haciendo ustedes con un decreto como este. Está claro que a ustedes las personas vulnerables no les importan demasiado, y lo hemos visto en la ola de frío que hemos vivido recientemente en nuestro país, cuando la luz se ha incrementado un 30 %, y hemos visto a un Gobierno --que antes manifestaba su perplejidad porque Gobiernos anteriores no podían actuar cuando la luz subía un 10 %-- cruzado de brazos y habiéndose olvidado de todo lo que venían a defender. Es obvio que ustedes no venían aquí a defender a la gente, ustedes venían a defender sus posiciones dentro del poder. Eso es lo que hemos visto continuamente aquí. Todos esos que decían antes que el Gobierno favorecía a las eléctricas cuando la luz subía un 10 %, o que el Gobierno era indecente porque subía la luz un 10 % y no actuaba, me imagino que se considerarán hoy tres veces más indecentes que aquel Gobierno o tres veces más cercanos de las eléctricas que lo que estaba ese Gobierno al que criticaban, porque la luz ha subido exactamente tres veces más de lo que criticaban en ese momento. Al final estamos viendo cómo el Gobierno está continuamente trasladando sus peleas internas a rango normativo y están creando una inseguridad jurídica permanente, porque este decreto modifica otro decreto, nada menos que de un mes anterior. Ustedes están trayendo aquí cambios normativos mensuales y eso genera una enorme inseguridad jurídica. Esto demuestra que este decreto no trata de defender a los consumidores vulnerables, porque eso ya se regulaba también en el decreto de diciembre, sino que trata de poner blanco sobre negro una alfombra roja a la okupación ilegal, porque el Partido Socialista ha sucumbido a las tesis de Podemos. Eso es lo que sí trae este decreto. Nosotros estaremos siempre defendiendo a los consumidores vulnerables; amparando a la okupación ilegal, nunca. Muchas gracias. (Aplausos)."
}