{
    "metadata": {
        "celebrated": "2021-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 1/2021, DE 19 DE ENERO, DE PROTECCIÓN DE LOS CONSUMIDORES Y USUARIOS FRENTE A SITUACIONES DE VULNERABILIDAD SOCIAL Y ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Garzón Espinosa",
                "apellidosNombre": "Garzón Espinosa, Alberto",
                "codParlamentario": 12,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Alberto",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/agarzon",
                "twitterUserId": "11904592",
                "twitterUserName": "agarzon"
            },
            22
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-077.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE CONSUMO (Garzón Espinosa)"
    },
    "text": "Muchas gracias, presidente. Buenos días a todos, a todas, diputados y diputadas. El presente real decreto que vengo a presentar y a defender tiene que ver con la nueva Agenda del Consumidor aprobada por la Comisión Europea, que debe regir las relaciones de la Administración pública con respecto a la materia específica del consumo y sus efectos sobre las personas consumidoras. Se trata de un planteamiento novedoso que abarca del año 2020 al año 2025 en su etapa actual, que busca garantizar una protección efectiva de todas las personas consumidoras y que esas relaciones de consumo se puedan llevar a cabo en coherencia con otros objetivos planteados por las políticas públicas europeas y españolas. Sabemos que las relaciones de consumo implican a todos. Todos los que estamos hoy aquí, en esta Cámara, en algún momento tomamos el rol de persona consumidora, tenemos un tipo de relación con diferentes empresas y sabemos que esas relaciones de consumo no son ni neutrales ni simétricas. No son neutrales porque nuestras decisiones de consumo no solo afectan a la economía, sino que también afectan al medio ambiente, al planeta. Y no son simétricas porque al mismo tiempo todos somos conscientes de que la capacidad para el consumo difiere claramente según estratos sociales y estratos de renta. Estamos hablando de que las relaciones de consumo tienen que ver con hábitos, con patrones de consumo que afectan --vuelvo a subrayar-- al ámbito ecológico; tienen un fuerte impacto ecológico y social. Por eso, este ministerio asume como suyas las directrices fundamentales de este planteamiento de la Comisión Europea de la nueva Agenda del Consumidor y recuerda que en esa misma Agenda del Consumidor el elemento central y destacado es precisamente garantizar un consumo orientado hacia la transición ecológica, básicamente porque las relaciones de consumo tienen un impacto muy fuerte sobre nuestro planeta, que saben ustedes que está siendo sometido a enormes tensiones precisamente por la forma de operar del modelo de producción y consumo. Reconducir esos patrones de consumo y ser capaces de establecer incentivos para que la población pueda adecuar sus relaciones y sus decisiones de consumo a la protección del medio ambiente, a la protección de su propia salud y, en definitiva, a la protección de la democracia es un eje central que seguiremos desarrollando desde el Ministerio de Consumo. Decía también que es evidente que las relaciones de consumo son desiguales. Esto es obvio cuando vivimos en una sociedad distribuida de forma asimétrica y en la que queda mucha gente al margen de las propias decisiones de consumo y de la propia capacidad de comprar, de adquirir bienes y servicios que puedan permitirle nutrir y desarrollar su vida. Esto está vinculado de forma muy estrecha con el concepto de libertad positiva, de garantía positiva, y es lo que justifica de manera filosófica reales decretos-leyes como el que estamos presentando hoy aquí. Nosotros creemos en esa libertad positiva, en las garantías positivas que se establecen a veces en el derecho y otras veces, en ausencia de que se establezcan en el derecho, al menos se reconocen como tales; y quiero decir básicamente que no hay libertad cuando mucha gente no tiene capacidad para acceder a bienes y servicios que son esenciales para vivir dignamente. Estamos hablando de elementos que ya han sido debatidos en esta Cámara muchas veces a lo largo de muchos años, decenas de años, y que tienen que ver con el hecho de que una sociedad democrática y desarrollada como la española no puede permitir que haya sectores de la población que queden al margen de poder, por ejemplo, calentar su hogar en invierno, encender la nevera, alimentarse, tener acceso a la vivienda, tener acceso a la sanidad pública y tener acceso a servicios y bienes básicos para poder desarrollar una vida digna. Garantizar estos elementos y estos componentes de la vida es parte fundamental de la acción pública. Por eso, cuando hablamos de un real decreto de protección de las personas consumidoras y, particularmente, de un sector específico de las personas consumidoras, el sector de los que se han llamado consumidores vulnerables, estamos haciendo referencia --y no se nos puede olvidar en ningún momento-- a este marco filosófico y orientativo de políticas públicas. La propia Comisión Europea y también el sentido común y los documentos que se han ido publicando llegan a la conclusión de que la pandemia que estamos sufriendo y combatiendo entre todos ha alterado algunos hábitos de consumo, además de haber afectado, lógicamente, nuestra salud y a nuestra sociedad de forma muy notoria. Por poner un ejemplo menor, se ha incrementado el número de transacciones online y, por lo tanto, se ha alterado el tipo de actividad que va dominando en las relaciones de consumo. Al mismo tiempo --y esto es algo que también hemos debatido en muchas ocasiones--, han crecido, probablemente --aunque no tengamos todavía datos sobre estas afirmaciones por lo temprano, hay mucha probabilidad dada la experiencia previa--, la pobreza, la desigualdad y, en definitiva, la situación de indefensión y vulnerabilidad frente a otros grandes operadores del sistema --las grandes empresas, por ejemplo-- de parte de nuestra sociedad. Hablamos de una vulnerabilidad socioeconómica de la que estamos bastante acostumbrados a hablar en nuestro país porque, afortunadamente, debatimos sobre ella para ver cómo resolverla y que tiene que ver con indicadores conocidos por todos y objeto de debate en la política pública: la tasa de desempleo, el nivel salarial o el acceso a la vivienda. Pero aquí tenemos que entender que el concepto de vulnerabilidad que se refleja en este real decretoley es mucho más amplio; es un concepto que no solo se refiere a los elementos socioeconómicos, sino que nos está interpelando sobre otra serie de dimensiones vitales; por ejemplo, la menor capacidad que tienen determinados sectores de nuestra sociedad para acceder a una buena información y para poder tomar una buena decisión en transacciones que se operan en el mundo digital. Esto, que se ha convenido en llamar brecha tecnológica, está afectando también de manera clara a la capacidad de tomar buenas decisiones y deja en una situación de vulnerabilidad y, por lo tanto, sujeto a posibles fraudes y estafas a un sector de la población importante. También hay personas con algún tipo de discapacidad que pueden tener problemas de acceso a la información y verse, de repente, en una situación especialmente vulnerable; menores que, ante comunicaciones comerciales, son especialmente vulnerables, sensibles. Asimismo, determinados lugares, zonas o regiones de nuestro país, lo que se ha convenido en llamar la España vaciada o el mundo rural, carecen de servicios. Ese tipo de vulnerabilidad no es la vulnerabilidad de la que estamos acostumbrados a hablar cuando nos referimos a la tasa de paro a niveles agregados, sino una vulnerabilidad transversal que hace que cualquiera de nosotros pueda ser vulnerable en algún momento de nuestra vida. No hace falta abrumar con datos, porque estoy convencido de que todos los que estamos aquí conocemos de sobra, desgraciadamente, los problemas estructurales que afronta nuestro país y que han sido agravados como consecuencia de la pandemia, incluso aunque todavía no dispongamos de datos cuantitativos que puedan justificar esta afirmación, pero está claro, por ejemplo, que, en el año 2019, uno de cada tres hogares afirmaba que no era capaz de hacer frente a gastos imprevistos. Eso significa que mucha gente de nuestro país vivía al límite en esos momentos especialmente difíciles del año 2019, situación que, muy probablemente --vuelvo a subrayar-- se haya agravado con la pandemia. El 30 % de los menores de dieciséis años se encuentra en riesgo de pobreza o exclusión social. Con estos dos datos señalo elementos estructurales que estaban ya presentes y que, ahora, con la pandemia probablemente se hayan incrementado. En el artículo 51 de la Constitución española de 1978 se establece que los poderes públicos tienen que garantizar la defensa de las personas consumidoras y usuarias. Este real decreto-ley no solo trae conceptos de la Unión Europea, conceptos muy desarrollados en otros países y que tenemos que ser capaces de ir incorporando a nuestra normativa, sino que al mismo tiempo establece un paraguas legal, si me permiten la metáfora, para que todos los poderes públicos de nuestro país puedan, en momentos tan sensibles como este, actuar de una manera mucho más eficaz y mucho más eficiente. Muchas de nuestras comunidades autónomas, independientemente del color político del partido que las gobiernan, han actuado, especialmente en los últimos meses, para proteger a los sectores más vulnerables de nuestra sociedad, pero en ausencia, precisamente, de ese marco estatal, que permitiría abrir mucho más las posibilidades y protegerles de una manera mucho más efectiva, cumpliendo con ese artículo 51 de manera concreta. La urgencia se justifica, por tanto, en virtud de la situación de la pandemia y de la necesidad de proporcionar a todos los poderes públicos de este país y de todos los diferentes niveles competenciales instrumentos efectivos para hacer frente a estas situaciones. Hablamos de un marco jurídico que nos permite entender bien cómo proteger a la gente y que dota de instrumentos para seguir desplegando políticas desde el Ministerio de Consumo y, por tanto, del Gobierno de España, pero también desde el resto de administraciones públicas. Esto es muy importante que se comprenda. No hace falta más que mirar ahí fuera, mirar nuestros barrios, mirar nuestros vecindarios, para darse cuenta de que la situación de vulnerabilidad económica ha empeorado. Somos conscientes de lo que está sucediendo. Este Gobierno, desde el principio de la pandemia, desplegó un fuerte escudo social para proteger a aquellas personas que más lo iban a necesitar y somos conscientes de que tenemos que seguir desarrollando ese escudo social. Proteger el tejido productivo y desarrollar ese escudo social son elementos defensivos frente a un shock exógeno, externo, como una pandemia. Es importante que todos los poderes públicos estemos comprometidos con ello, y para eso hacen falta instrumentos. Este es uno de esos instrumentos para un ámbito muy específico, el de las relaciones de consumo, pero, insisto, son relaciones de consumo que nos afectan en el corto plazo y a cualquiera de ustedes. Saben ustedes que durante la pandemia se ha incrementado, desgraciadamente, el número de reclamaciones en determinados sectores económicos por incumplimiento de contratos, por estafas, por engaños, porque en momentos de dificultad ha habido quienes se han intentado aprovechar de las personas más desfavorecidas, de las personas más vulnerables, ya que tienen menos información para conocer los contratos o no son tan conocedoras de cómo funciona el mundo digital. Son muchas las razones que han hecho que hayan sido el objetivo de determinados actores económicos, que han visto una oportunidad también en esta pandemia. Los poderes públicos no pueden permitir que eso suceda. Al mismo tiempo se han sumado fenómenos ya conocidos, como el desempleo o la privación de servicios fundamentales, y desde Gobierno hemos desplegado muchos instrumentos para hacerles frente. Naturalmente, uno de ellos tiene que ver con la vivienda y la necesidad de proteger un derecho básico como es el derecho a la vivienda, también recogido como garantía positiva --aunque no con derecho efectivo-- en nuestra Constitución de 1978. En definitiva, protección reforzada para las personas consumidoras y usuarios, haciendo mención a ese artículo 51 de la Constitución española, haciendo mención a las normativas de la Comisión Europea y, sobre todo, a esas directrices que nos interpelan para proteger a la mayoría social y para proteger nuestro planeta. Vuelvo a subrayar aquí un elemento que será común en los próximos meses en este ministerio y es el hecho de que nuestros patrones de consumo, por ejemplo alimentario, no solo tienen que ver con nuestra salud individual, con nuestra salud familiar, sino que tienen que ver, a través de las formas de producción y consumo de esos mismos alimentos, con la protección del planeta. Y ese es un eje que, como saben ustedes, en este Gobierno lo tenemos muy claro, pero también aparece en todos los documentos de la Unión Europea, que tiene un compromiso muy claro, entre otras cosas, con la reducción de la emisión de gases de efecto invernadero, muchos de los cuales se producen en el ámbito de las decisiones de consumo, porque afectan a la producción. Se trata también --y quiero terminar con ello-- de utilizar de forma eficiente los recursos públicos. Insisto, las normativas jurídicas, instrumentos como estos, lo que permiten es ser mucho más eficaz en la consecución de un objetivo político. Creo que aquí toda la Cámara --independientemente de lo que vote-- será sensible a este tipo de demandas por parte de determinados sectores sociales --algunos de los cuales ya he citado y he descrito-- que se quejan de una situación de vulnerabilidad o indefensión ante actores que son mucho más poderosos que ellos. Los poderes públicos tenemos que protegerlos y para que esa protección sea efectiva y sea eficaz hace falta que haya instrumentos que permitan que el uso de los recursos sea eficaz. Esto es importante en un país en el que seguimos conociendo día tras día que determinados Gobiernos utilizaron los instrumentos no para beneficio público, sino para el saqueo de las arcas públicas en beneficio de intereses partidistas y privados. Es importante que dejemos esa cultura política de la corrupción atrás y que dediquemos los recursos públicos --que también son escasos-- a aquello que es más importante. ¿Y qué hay más importante en una sociedad democrática que proteger a los que más lo necesitan? Creo que ese es el fundamento de una democracia bien entendida, una democracia sustantiva que entienda que un gobierno de un país no puede permitir que haya sectores sociales sin acceso a bienes y servicios fundamentales que garantizan un derecho a la vida digna. El derecho a la vida digna tiene que ser garantizado y, por lo tanto, los poderes públicos necesitan los instrumentos. Quiero dar las gracias a todos aquellos grupos parlamentarios que van a convalidar este real decreto y anuncio que, por supuesto, desde este ministerio entendemos que tiene que ser tramitado como proyecto de ley para la mejora de su contenido por el resto de grupos parlamentarios. Agradezco que sigamos pensando en estos términos para proteger a nuestra población, a nuestros vecinos, a nuestros amigos, a nosotros mismos. Muchísimas gracias. (Aplausos)."
}