{
    "metadata": {
        "celebrated": "2021-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 1/2021, DE 19 DE ENERO, DE PROTECCIÓN DE LOS CONSUMIDORES Y USUARIOS FRENTE A SITUACIONES DE VULNERABILIDAD SOCIAL Y ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Agirretxea Urresti",
                "apellidosNombre": "Agirretxea Urresti, Joseba Andoni",
                "codParlamentario": 99,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Joseba Andoni",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/jagirretxea",
                "twitterUserId": "821764964",
                "twitterUserName": "jagirretxea"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-077.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AGIRRETXEA URRESTI"
    },
    "text": "Gracias, señor presidente. Señor ministro, usted nos ha traído hoy para su convalidación el Real Decretoley de protección de los consumidores y usuarios ante situaciones de vulnerabilidad social y económica. Evidentemente, hay mucho que contar sobre este decreto, entre otras cosas, porque este decreto está dividido principalmente en dos partes. La primera, sirve --como ya se ha explicado-- para introducir en la legislación estatal la figura estatal del consumidor vulnerable, y la segunda, sirve para, por medio de unas disposiciones finales, modificar, introducir y afinar una medida que contemplaba el Real Decreto 37/2020, ante la problemática de las familias económicamente vulnerables, objeto de desalojo de vivienda, así como otras modificaciones que poco o nada tienen que ver ni con el consumidor ni con la vulnerabilidad, sino que más bien se trata de ajustes, por una parte, de la ley de presupuestos en materias tan diversas como los puertos, la hidráulica o los vertidos. Vayamos al punto central de la cuestión, al que titula el propio decreto y al que el ministro ha hecho referencia: el consumidor vulnerable, que es la figura central y clave de este decreto. Una figura que tiene o puede tener varias características y no siempre las mismas, pero con el denominador común de la vulnerabilidad, principalmente objetiva y otras veces más subjetiva y condicionada. La Unión Europea, por medio de su Agenda del Consumidor, lo han incluido y es la que ha recomendado, precisamente, que las legislaciones estatales incluyan este concepto en su legislación, tal y como lo ha hecho. Tal y como se explica en las características, ya en este caso, la vulnerabilidad no es solo un parámetro económico --que también lo es--, sino que hay otros factores que pueden hacer que un consumidor sea objetivamente vulnerable. En este sentido, compartimos los principios que radican en el argumentario y, como partido comprometido con la justicia social y la defensa del más débil ante cualquier situación, no podemos más que compartir esto que se indica en el preámbulo propio del decreto. Sin embargo, tiene ciertas complejidades y la modificación que se propone en el artículo 3 a la Ley General para la Defensa de los Consumidores deja una definición excesivamente abierta. Ya se ha dicho, no compromete mucho, porque lo que hace es una especie de definición que dice exactamente: «… tienen la consideración de personas consumidoras vulnerables respecto de relaciones concretas de consumo, aquellas personas físicas que, de forma individual o colectiva, por sus características, necesidades o circunstancias personales, económicas, educativas o sociales, se encuentran, aunque sea territorial, sectorial o temporalmente, en una especial situación de subordinación, indefensión o desprotección que les impide el ejercicio de sus derechos como personas consumidoras en condiciones de igualdad». Entendemos todos los conceptos, todas las palabras, todo lo que dice, pero la pregunta es: ¿y cuáles son esas características?, ¿y cuáles son esas circunstancias?, ¿y cuándo se produce la indefensión y la desprotección? Es decir, todos podemos tener un dibujo mental, perfectamente entendemos cuándo vemos que esto puede ser, pero un texto jurídico tiene que afinar más. Creemos que, entendiendo la figura de la vulnerabilidad, le falta concreción en algunos aspectos precisamente para que ese consumidor vulnerable goce de plena seguridad jurídica y para que una persona consumidora vulnerable no tenga ningún problema para definirse como tal ante cualquier autoridad competente, sea administrativa o judicial. En la presentación se explican las casuísticas que todos entendemos y compartimos: personas con discapacidad, personas de edad avanzada sin cultura digital, familias monoparentales, personas migrantes con problemas para entender una lengua, niños, adolescentes, personas con bajo nivel cultural. Evidentemente, no todas son iguales, pero cada una de ellas tiene diferentes --llamémosles-- vulnerabilidades ante ciertas contrapartes que sí conocen sus carencias. Por ello, estas personas se pueden sentir en inferioridad de condiciones a la hora de adquirir o comprar un producto de cualquier índole. Todo lo que conlleve a evitar impedir que esta vulnerabilidad sea una ventaja para una de las partes será bienvenido por nosotros, pero hay que concretarlo. Precisamente a raíz de estas cuestiones le preguntaba yo a usted la semana pasada en su comparecencia en la Comisión qué piensa hacer para acabar con la semiimpunidad de algunas compañías de servicios y superar la indefensión e impotencia que muchísimos usuarios sienten ante situaciones que ni comprenden ni aceptan, pero no se les da ninguna vía alternativa. Creemos que las medidas introducidas en este decreto dejan en un limbo jurídico está seguridad que se quiere dar. Nos parece que les falta rigor y determinación en muchos casos, por eso, pediremos la tramitación como proyecto de ley, para poder afinar todas estas cuestiones, porque consideramos que, efectivamente, existen consumidores vulnerables, y hay que tenerlos en cuenta. Por último, la disposición final es otro tema, pero ya que está, creo que hay que comentarlo, y algunos han hecho su discurso precisamente basándose en eso. Yo creo que la modificación del artículo 1 bis es un debate que ya se consumó la semana pasada, artículo que recoge la suspensión durante el estado de alarma del procedimiento de desahucio y de los lanzamientos para personas económicamente vulnerables sin alternativa habitacional en los supuestos de los apartados 2.º, 4.º y 7.º del artículo 250.1 de la Ley 1/2000, de 7 de enero, de Enjuiciamiento Civil, al que ustedes le incorporan la casuística de aquellos otros en los que el desahucio traiga causa de un procedimiento penal. A su vez, le han añadido la letra c) en el apartado 7, que recoge el hecho de que la entrada o permanencia en un inmueble ocupado se haya hecho mediante intimidación y/o violencia sobre las personas. Entendemos que la situación de pandemia ha incrementado la dramática situación de personas y familias que de por sí estaban en situación de vulnerabilidad y hay que dar respuesta habitacional a las mismas --en eso no tenemos ninguna duda--, pero hay unos motivos que no compartimos que merecen una consideración favorable, y mi compañero Mikel Legarda la semana pasada lo dejó claro. No compartimos que una parte del coste de la solución habitacional se haga gravitar sobre el propietario de la vivienda que pretende el lanzamiento. Esta es una medida que desde una consideración de política legislativa no compartimos --y cito las mismas palabras de mi compañero--: «El Grupo Parlamentario Vasco del Partido Nacionalista Vasco comparte y apoya una política pública sobre las familias en estado de necesidad para que no queden en la calle en situaciones de pandemia, pero no podemos compartir que la alternativa habitacional se haga recaer en quien reclama la recuperación de su propiedad o derechos…». Hay que solucionar ese tema, el de unos y el de otros. No puede recaer en el mismo lado siempre. Creo que eso también lo vamos a contemplar. Por último, quiero decir que un decreto es una herramienta importante, pero no puede ser un cajón de sastre. Por tanto, démosle forma. Este decreto debería haber sido de lo que debería haber sido y no de otras cuestiones, y menos para corregir y sustanciar errores que se hayan cometido en otros momentos. Votaremos a favor y votaremos a favor de que se convalide como proyecto de ley. Muchas gracias, señor presidente."
}