{
    "metadata": {
        "celebrated": "2021-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 1/2021, DE 19 DE ENERO, DE PROTECCIÓN DE LOS CONSUMIDORES Y USUARIOS FRENTE A SITUACIONES DE VULNERABILIDAD SOCIAL Y ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Gamarra Ruiz-Clavijo",
                "apellidosNombre": "Gamarra Ruiz-Clavijo, Concepción",
                "codParlamentario": 261,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 26,
                "idLegislatura": 14,
                "nombre": "Concepción",
                "nombreCircunscripcion": "Rioja (La)",
                "twitter": "https://twitter.com/cucagamarra",
                "twitterUserId": "83573034",
                "twitterUserName": "cucagamarra"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-077.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GAMARRA RUIZ-CLAVIJO"
    },
    "text": "Gracias, presidente. Señor ministro, nos trae en el día de hoy la convalidación del Real Decreto 1/2021, de 19 de enero, de protección del consumidor y usuario frente a situaciones de vulnerabilidad social y económica. Una aprobación que se produce, eso sí, escasas semanas después del Real Decreto 37/2020, que también modificó la Ley general para la defensa de los consumidores y usuarios, pero que en este caso, curiosamente, es utilizado para modificar aquel, y que, como ya expusimos, se convalidaba en esta Cámara la semana pasada en unos términos que ya habían sido modificados y cambiados por el propio Gobierno. Confuso, kafkiano diría yo, pero cierto. Nuestra primera valoración pudiera quedarse en una mala técnica legislativa, pero estaríamos pecando de ingenuos tratándose de la coalición socialista y comunista del PSOE y Podemos. Señor ministro, seamos sinceros. A la vista de que el decreto se limita a crear la figura del consumidor vulnerable pero no recoge ninguna medida concreta, establece un concepto pero sin ninguna efectividad real, que es como no decir ni hacer nada, queda al descubierto que usted realmente quería traer las disposiciones finales y, más concretamente, la disposición final primera, a través de la cual usted lo que modifica es el Real Decreto-ley 11/2020, para dar protección a los okupas. Y para ello, lo que necesitaba usted era un real decreto que estuviera bajo sus áreas. Por tanto, nada hay más vulnerable para un consumidor que estar bajo sus competencias. (Aplausos). ¿Y por qué? Porque será utilizado por usted, cuantas veces sea necesario, con el objetivo de aprovechar los reales decretos de su irrelevante ministerio para modificar normas que dependen de sus socios; en este caso, para avalar las okupaciones ilegales como aperitivo a la ley intervencionista y comunista de vivienda que ustedes pretenden y que el ministro Ábalos y el PSOE les dejarán hacer y deshacer, como ocurre con este decreto y como ya ha ocurrido con la abstención del PSC en las aprobaciones por el independentismo de los decretos-leyes inconstitucionales de Cataluña, auténticos manuales de okupación que ustedes copian con precisión pero que adolecen de la misma inconstitucionalidad. Señor ministro, déjese de demagogia para amparar la okupación y convertirla en un mecanismo más de acceso a la vivienda y que oficializa la premisa del buen comunista: comprar, alquilar u okupar. No engañen con las palabras. Un consumidor vulnerable no es un okupa, una persona que está en situación de desahucio no es un okupa. No se amparen en las personas vulnerables y en la dramática situación sanitaria, social y económica que vive este país y que padecen millones de españoles para dar carta blanca a la okupación. A un okupa no se le desahucia, se le desaloja, y al vulnerable, se le protege. (Aplausos). Eso es un desalojo, la recuperación posesoria de un bien que pertenece a otra persona física o jurídica. En este país se okupan cuarenta viviendas al día y los únicos beneficiarios de normas como esta serán las mafias y los okupas, ni más ni menos. Del mismo modo, señor ministro, que los grandes tenedores de los que ustedes siempre hablan son 4 millones de pequeños ahorradores, en muchos casos pensionistas, pequeños inversores que, por ejemplo, han invertido 15 000 euros de su fondo de pensiones en sociedades con viviendas, o los 2,3 millones de españoles pequeños propietarios que reconocen recibir rendimientos de alquiler en las declaraciones de la renta, porque tributan por esta rentas, lo que da una idea de la importante magnitud del número de propietarios que hay en España. Seremos el Gobierno que no hace otra cosa que trasladar vergonzosamente sus propias responsabilidades a la ciudadanía. Lo que tiene que hacer son sus deberes e impulsar la construcción de vivienda pública o adquirir inmuebles de titularidad particular con la finalidad de aumentar la vivienda asequible. Este decreto en materia de vivienda tiene dos paquetes de medidas y cada uno de ellos conlleva un ataque directo a la propiedad privada y a nuestros derechos fundamentales constitucionales, por lo que no va a contar con nuestro respaldo. El primero de ellos es la expropiación del uso temporal de una vivienda ante un procedimiento de impago sin compensación, como una medida para detener los desahucios por impago de alquiler. Y el segundo es la legalización u oficialización de la okupación de la vivienda. Este, señorías, es un debate importante de fondo para nuestro modelo de convivencia que ustedes quieren cambiar para devolvernos al marxismo y que desde el Partido Popular afrontamos para defenderlo. Un Estado liberal tiene cuatro valores fundamentales: la vida, la libertad, la igualdad y la propiedad privada. La propiedad privada, fruto del esfuerzo individual del individuo libre. Sí, esfuerzo y hombres y mujeres libres, algo que ustedes quieren borrar llevándonos hacia la colectivización. Pero por ahí no vamos a pasar. En ocasiones como esta, cuando tenemos que interpretar las normas jurídicas, debemos también recurrir a los propios autores que en otros momentos dieron vida a estas leyes. Por eso, quienes formamos parte de este poder del Estado y tenemos encomendada la enorme responsabilidad de hacer leyes o de convalidar sus decretos para que se conviertan en leyes, debemos reconocer el legado de grandes legisladores del pasado y leer con atención los motivos que les impulsaron a proteger nuestros derechos para consagrar una democracia liberal, que es lo que tenemos en este país, entre ellos el derecho de propiedad que este real decreto pone en cuestión. Decía Portalis, uno de los tres redactores del Código Civil francés, en el año 1804, en la exposición preliminar que leyó ante el Consejo de Estado en el proceso de aprobación de la misma norma, que el hombre nace con necesidades. Debe poder alimentarse y vestirse, tiene derecho, por tanto, a las cosas necesarias para su subsistencia y conservación. Y ese es el origen del derecho de propiedad. Nadie habría plantado, sembrado o edificado si a cada individuo no se le hubiera garantizado la pacífica posesión de su territorio. En estas palabras, señorías, escritas hace más de doscientos años, pero en plena vigencia, se enlazan dos conceptos que son inseparables: la seguridad jurídica y la propiedad privada, que desde el Gobierno se atacan con este decreto, ataque al que nosotros nos oponemos. Nuestra Constitución garantiza el principio de seguridad jurídica en su artículo 93, que no tengo ninguna duda de que usted conoce bien, y el propio Tribunal Constitucional ha definido este principio con precisión. La seguridad jurídica implica que el legislador debe perseguir la claridad y no la confusión normativa, debe procurar que acerca de la materia sobre la que legisle sepan los operadores jurídicos y los ciudadanos a qué atenerse y debe huir de provocar situaciones objetivamente confusas. Y, sinceramente, este real decreto si algo tiene es confusión para generar inseguridad jurídica a los españoles. Por otra parte, además del Código Civil, la propia Constitución recoge, efectivamente, en el artículo 33, el derecho a la propiedad privada. Por supuesto que el actual derecho de propiedad tiene que ser visto a la luz del Estado social y democrático de derecho, no puede ser de otra manera, pero por eso la propiedad que lleva aparejada esa función social debe garantizarla usted, el Gobierno, y no los ciudadanos y los propietarios, como ustedes pretenden. Esa función no significa que se pueda despojar al propietario de sus derechos. Un buen ejemplo de ello es que ni siquiera las administraciones cuando ejercen la potestad expropiadora pueden hacerlo sin pagar al legítimo dueño el justiprecio y las demás indemnizaciones, cosa que, como ustedes hacen y establecen en este real decreto, vulnerará la propiedad privada. Y no solo se define ese derecho en las normas internas, también en el derecho internacional y queda protegido, por ejemplo, en el Protocolo adicional al Convenio para la protección de los derechos humanos y de las libertades fundamentales, que lo establecen claramente en su artículo 1: «Toda persona física o moral tiene derecho al respeto de sus bienes. Nadie podrá ser privado de su propiedad más que por causa de utilidad pública y en las condiciones previstas por la ley y los principios generales del derecho internacional». Un dato que muestra la relevancia de la inclusión de este derecho en el convenio es que el 20 % de las sentencias que son dictadas por el Tribunal Europeo de Derechos Humanos tienen como objeto la propiedad privada frente a las violaciones que sufre. Una de esas sentencias, la más relevante, es del año 1979, que concluye que el derecho a disponer de los bienes constituye un elemento tradicional y fundamental del derecho de propiedad. Pues bien, señorías, el mayor enemigo con el que cuenta el derecho a disponer de los bienes, de tus bienes fruto de tu trabajo y de tu esfuerzo, es el fenómeno de la okupación, el que ustedes quieren amparar y promover, paralizando cuando sea consecuencia de delito de usurpación y legitimando y permitiendo su okupación. Señorías, el Partido Popular siempre va defender el derecho de los propietarios frente a los ataques que reciben de algunos Gobiernos, tal y como lo hemos hecho con el recurso de inconstitucionalidad promovido por este grupo parlamentario en relación con el decreto-ley del Gobierno de la Generalitat 17/2019, de 23 de diciembre, y cuyo fallo declara la inconstitucionalidad y la nulidad de gran parte del articulado que fundamentaba ese decreto y tal como haremos con este decreto frente al cual interpondremos el consecuente recurso de inconstitucionalidad. (Aplausos). Una norma que, al igual que esta que hoy trae el Gobierno de Sánchez a convalidación, no era otra cosa que un mecanismo opaco para consolidar la okupación ilegal de viviendas en Cataluña, vulnerando el derecho a la propiedad y robando a los ciudadanos el derecho a que les proteja la ley. Señor ministro, la protección de la propiedad privada es una cuestión de principio para el Estado de derecho y para el patrimonio de los ciudadanos. Si no lo defiende usted como Gobierno, lo haremos nosotros y lo protegeremos desde el Partido Popular. Muchas gracias. (Aplausos)."
}