{
    "metadata": {
        "celebrated": "2021-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 1/2021, DE 19 DE ENERO, DE PROTECCIÓN DE LOS CONSUMIDORES Y USUARIOS FRENTE A SITUACIONES DE VULNERABILIDAD SOCIAL Y ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-077.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Grazas, señor presidente. Señor ministro, el real decreto que nos trae a convalidar introduce el concepto de consumidor vulnerable dentro de la legislación vigente en materia de personas consumidoras y usuarias, precisión que a nuestro juicio es necesaria y que servirá de base a futuros desarrollos normativos y entendemos también que de gestión más adecuada de diferentes políticas de protección social. Más dudosa es la necesidad de hacerlo vía decreto-ley, una forma de legislar a la que este Gobierno parece se está malacostumbrando. Coincidimos en gran medida con el análisis que se realiza de la situación en el preámbulo de la norma y, particularmente, en el hecho de que es imprescindible dar mayor protección a las personas en situación de vulnerabilidad. Pero no debemos olvidar que, aunque la pandemia de la COVID-19 y la crisis económica que se ha derivado de la misma han venido a agravar drásticamente muchas situaciones extremas, la precariedad y la vulnerabilidad social ya existían con anterioridad y, si no se aplican las políticas adecuadas, continuarán haciéndolo posteriormente. En este momento y mientras duren las restricciones se prohíben los lanzamientos, ejecuciones hipotecarias o cortes de suministros. Nos parece bien, pero ¿qué sucederá cuando la situación epidemiológica se normalice? La crisis económica continuará ahí y seguramente habrá más personas en situación de vulnerabilidad, especialmente en esos grupos y colectivos que acaban pagando los reveses de las políticas económicas que no están pensadas precisamente para las mayorías sociales y los pueblos. Las personas mayores deberán estirar sus pensiones para llegar a final de mes o para ayudar a mantener a sus hijos y nietos en paro. Una vez finalice la vigencia de los ERTE, seguramente, el desempleo sufrirá un incremento general y serán con seguridad las mujeres, como es habitual, las que más lo padezcan como consecuencia del mayor índice de temporalidad y precariedad laboral. Para todo esto, ¿qué propone el Gobierno? Entendemos que atajar la crisis sanitaria es prioridad en este momento y que deben atenderse sus peculiaridades, pero si no se pone remedio, toda esta legislación ad hoc desaparecerá y volveremos a la situación anterior, aunque con una mayor crisis económica y, por tanto, con mayores consecuencias sociales. Y la pregunta es: ¿qué bases está poniendo el Gobierno para evitar que esto suceda? Sinceramente, nos preocupan especialmente algunas políticas que se anuncian o perfilan, nos preocupa que empeoren aún esta situación, pues si deben aplicar las viejas recetas liberales para recibir los fondos europeos, acabaremos viendo cómo el sistema público de pensiones es la moneda de cambio para que las grandes empresas del Estado, incluidas las del IBEX 35, puedan recibir una gran inyección económica a costa de nuevos sacrificios sociales. En fin, votaremos a favor, pero estamos constatando reiteradamente que este Gobierno siempre se queda a medias cuando se trata de políticas de protección social --no digamos ya transformadoras̵-- y, por el contrario, es muy sumiso frente a los intereses de las grandes corporaciones. Su actuación, señor Garzón, con las casas de apuestas no es la mejor carta de presentación si quiere convencernos de lo contrario. Obrigado."
}