{
    "metadata": {
        "celebrated": "2021-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 1/2021, DE 19 DE ENERO, DE PROTECCIÓN DE LOS CONSUMIDORES Y USUARIOS FRENTE A SITUACIONES DE VULNERABILIDAD SOCIAL Y ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Bel Accensi",
                "apellidosNombre": "Bel Accensi, Ferran",
                "codParlamentario": 14,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Ferran",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/ferran_bel",
                "twitterUserId": "352930189",
                "twitterUserName": "ferran_bel"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-077.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BEL ACCENSI"
    },
    "text": "Gracias, presidente. Señor ministro, nosotros estamos de acuerdo con la necesidad de regular el concepto del consumidor, el usuario y la persona consumidora vulnerable. Nos parece normal, nos parece aceptable y nos parece necesario. Pero es verdad que las consecuencias de este concepto no están lo suficientemente explicitadas en el real decreto-ley. Por eso, nosotros también vamos a pedir la tramitación como proyecto de ley y, como usted lo ha anunciado, así va a ser. En todo caso, nosotros no vamos a votar favorablemente este real decreto-ley por dos razones, porque más allá de esta inconcreción, que se podrá subsanar en el procedimiento legislativo, las disposiciones finales de este real decreto-ley --dos de ellas-- como mínimo son curiosas. Con la disposición final primera nosotros no estamos de acuerdo. Mediante este real decreto-ley modifican el Real Decreto- ley 37/2020, antes de que se haya procedido a su convalidación en este mismo Congreso. Además, lo modifican en un concepto con el que nosotros no estamos de acuerdo porque suspenden los desahucios en el caso de que se hayan producido mediante algunos delitos. En algunos delitos mantienen la no suspensión y en algunos delitos mantienen la suspensión. Si ustedes normalizan que cometer determinados delitos es aceptable, que es lo que están haciendo con esta modificación, sean honestos y valientes y modifiquen el artículo 245 del Código Penal. Plantéenlo aquí y vean si hay mayorías o no, pero no vayan por la puerta de atrás. Otra cosa que puede parecer anecdótica, pero que transmite la falta de consideración de este Gobierno en relación con esta Cámara, es lo que están haciendo con la disposición final segunda. La disposición final segunda, punto primero, con el que nosotros también podemos discrepar, responde a lo siguiente. Le voy a dedicar dos minutos o un minuto veinticinco para que lo entiendan. Esta Cámara tramita los Presupuestos Generales del Estado, con una disposición adicional sexta, y el mismo día que el Senado los aprueba el Gobierno aprueba un real decreto-ley con un contenido similar pero diferente al de dicha disposición, pero no suspende la disposición adicional sexta de los Presupuestos Generales del Estado, sino que utiliza un real decreto-ley posterior, este, que rectifica el Real Decreto 36, aquel que la semana pasada fue aprobado aquí con la derecha acomplejada de VOX absteniéndose. Ese real decreto-ley, que modifica los Presupuestos Generales del Estado, acaba siendo subsanado por el real decreto-ley que hoy convalidamos. Algún día alguien estudiará esto en relación con cómo no se deben hacer las leyes y a tener un mínimo respeto a la Cámara parlamentaria. Si entienden que tienen que modificar los Presupuestos Generales del Estado, como mínimo explíquenselo a todos los que los han apoyado. En todo caso, nos vamos a abstener y vamos a intentar ampliar algunas cuestiones en cuanto al concepto de…"
}