{
    "metadata": {
        "celebrated": "2021-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 1/2021, DE 19 DE ENERO, DE PROTECCIÓN DE LOS CONSUMIDORES Y USUARIOS FRENTE A SITUACIONES DE VULNERABILIDAD SOCIAL Y ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Bal Francés",
                "apellidosNombre": "Bal Francés, Edmundo",
                "codParlamentario": 211,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Edmundo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/BalEdmundo",
                "twitterUserId": "1099251922152931329",
                "twitterUserName": "BalEdmundo"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-077.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BAL FRANCÉS"
    },
    "text": "Gracias, presidente. Buenos días a todos. Ya se ha dicho aquí que efectivamente nos encontramos ante un real decreto-ley que propone la modificación del Real Decreto-ley 11/2020, que se dio para proteger a colectivos vulnerables durante la primera ola de la pandemia. Nosotros votamos a favor de aquel Real Decreto-ley 11/2020, precisamente, por ese principio que compartimos de que nadie debe quedarse atrás y queriendo hacer política útil, salvar vidas y salvar empleos. Nos llama la atención que en aquel Real Decreto-ley 11/2020 el Partido Popular se abstuviera y, sin embargo, en el Real Decreto-ley 37/2020, que vimos el jueves pasado aquí, votara en contra cuando se trataba simplemente de adaptar el Real Decreto-ley 11/2020 a esta dramática tercera ola, suspendiendo simplemente los procedimientos de desahucio respecto a colectivos vulnerables. Ese real decreto-ley salió adelante con el voto de Ciudadanos, era un real decreto- ley que entendíamos que establecía unos criterios de equilibrio muy razonables entre el propietario y la persona vulnerable del arrendatario. Se valoraba la vulnerabilidad también del arrendador, se acreditaba esta situación frente al juez y frente al letrado de la Administración de Justicia, se establecían compensaciones para el propietario, que no podía ejercitar este derecho de desahucio, y lo más importante: no se permitía la paralización de los procedimientos de desahucio en los casos en los que la okupación del inmueble fuera delito, pero delito del artículo 245 del Código Penal, relativo a la usurpación de bienes inmuebles. Por tanto, había un cierto equilibrio. Ya se ha dicho aquí, este real decreto-ley que hoy traen aquí --y no confundamos los dos debates, el del Real Decreto-ley 37/2020 con este-- comete la tropelía de justificar uno de los supuestos de okupación, como esta vez sí acierta el Partido Popular en su discurso, que es la verdadera razón de este real decreto- ley. Señor Garzón, la definición de colectivo vulnerable o el elenco de derechos que se contiene en el artículo 8 de esta ley son inútiles porque son las comunidades autónomas las que ya han definido ese concepto de colectivo vulnerable y han establecido una relación de derechos en relación con ese colectivo, pero derechos de verdad, no esas cosas genéricas y programáticas que incluye usted en este real decreto- ley y que solamente utiliza como excusa para que a los que votemos en contra nos diga usted que no queremos apoyar a los colectivos vulnerables. No incurra en ese razonamiento pueril porque mi grupo votó a favor del Real Decreto-ley 37/2020 y está en vigor, decretoley que sí que protege de verdad a los colectivos vulnerables, y a la vez a los propietarios, no como este Real Decretoley 1/2021. ¿Por qué? Porque el artículo 245 del Código Penal, que recoge el delito de usurpación de bienes inmuebles, tiene dos párrafos: el primero, hace referencia a cuando se accede a la vivienda con violencia o intimidación --aspecto que no han sido capaces ustedes de legitimar porque ya sería el colmo--, pero además tiene un párrafo segundo que dice: «El que ocupare, sin autorización debida, un inmueble, vivienda o edificio ajenos que no constituyan morada, o se mantuviere en ellos contra la voluntad de su titular…». Sin embargo, para usted esto es legítimo, algo que el Código Penal en su artículo 245 dice que es delito. Dice usted que no se puede expulsar a la calle a este señor, que se mantiene en propiedad ajena contra la voluntad del propietario sin violencia y sin intimidación. ¡El Estado está protegiendo al delincuente frente al propietario legítimo del bien inmueble! En mi vida de jurista he visto semejante disparate. (Aplausos). Para que usted lo entienda le voy a poner el siguiente ejemplo. Esto no es más que un hurto de uso del bien inmueble porque a mí, que soy el propietario, no me dejan usar el inmueble. Va usted por la calle --imagínese que es un bien mueble-- y un ladrón le roba a usted su cartera al descuido, sin violencia, sin intimidación. Un policía sale corriendo detrás de él, lo captura y le dice: Devuelva al señor Garzón la cartera que le ha robado. Y este le contesta: No, estamos en pandemia y soy colectivo vulnerable, no tengo que devolverla. Y usted responde: Pero si la cartera es mía... Pues esto es lo que han hecho ustedes con los bienes inmuebles en este Real Decreto-ley 1/2021: no hay que devolver la posesión del bien inmueble al legítimo propietario. El problema de la okupación se resuelve con la propuesta que ha hecho Ciudadanos en su ley, que es un procedimiento rápido de desalojo, una lucha eficaz contra las mafias, procedimientos que a su vez también protejan a los colectivos vulnerables mediante el aumento del fondo social municipal de la vivienda. Los municipios tienen que construir viviendas sociales, tienen que dar soluciones habitacionales, pero no nos hagan caer en la falsa disyuntiva de que la única posibilidad de proteger a los colectivos vulnerables es la okupación de la propiedad que pertenece legítimamente a otra persona, porque entonces convierten en vulnerable al propietario, desequilibran la balanza. Hay otras soluciones. He leído en un artículo de prensa que este es un problema que afecta especialmente a Cataluña. Me permitirá usted que en las fechas en las que estamos haga especial hincapié en que en Cataluña se sextuplican las okupaciones respecto a Madrid y se triplican con respecto a Andalucía. En la calle Fonollar, número 10, de Barcelona, se encuentra la Oficina del Okupa. Métanse en la página web y verán que ahí, si ustedes de mayores quieren ser okupas, tienen una serie de importantes consejos para que no les desokupen. Y usted apoya esto, les está apoyando. Ustedes son favorecedores de la okupación y a nadie le sorprende, pero lo que sorprende es que estos señores (señalando los escaños del Grupo Parlamentario Socialista) admitan esto. Se han convertido en negacionistas de la okupación. Dicen que otros grupos niegan la violencia de género, el cambio climático e incluso que exista un virus, pero ellos niegan la okupación, dicen que no es un problema importante. ¿Saben por qué? Porque en Barcelona, que es la ciudad más castigada por la okupación, el fenómeno sobre todo tiene lugar en el cinturón rojo de Barcelona. Sin embargo, estos señores y ustedes deben vivir en barrios mejores, en chalets grandes, por lo que no sufren la okupación ni la ven y, por tanto, la niegan. Es lamentable, absolutamente lamentable, y es inmoral, absolutamente inmoral, proteger a un delincuente frente a la víctima de un delito. La propiedad privada no es un delito, pero incluso sabiendo que ustedes no admiten la propiedad privada, ¿también han cometido un delito los vecinos que tienen que vivir con okupas que les destrozan la convivencia de la comunidad de propietarios, con la inseguridad de qué pasará con sus hijos cuando salgan al descansillo? ¿Ellos también han cometido un delito? ¿Por eso protegen ustedes a delincuente? Le digo más: es ilegal porque el Código Penal y la Ley de Enjuiciamiento Criminal obligan a las Fuerzas y Cuerpos de Seguridad del Estado a reparar los efectos del delito. No puede ser que el Estado legitime los efectos de un delito protegiendo al delincuente y castigando al legítimo propietario. Déjense ya de demagogia, dejen ya de proteger a los delincuentes, no les quiten las viviendas a las personas a las que tanto trabajo y tanto esfuerzo les ha costado comprar."
}