{
    "metadata": {
        "celebrated": "2021-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 1/2021, DE 19 DE ENERO, DE PROTECCIÓN DE LOS CONSUMIDORES Y USUARIOS FRENTE A SITUACIONES DE VULNERABILIDAD SOCIAL Y ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "López Domínguez",
                "apellidosNombre": "López Domínguez, Laura",
                "codParlamentario": 263,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "ECP-GUAYEM EL CANVI",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 17,
                "idLegislatura": 14,
                "nombre": "Laura",
                "nombreCircunscripcion": "Girona",
                "twitter": "https://twitter.com/Lauralopezd",
                "twitterUserId": "193228093",
                "twitterUserName": "Lauralopezd"
            },
            0
        ],
        "order": 25,
        "path": "../data/diaries-txts/DSCD-14-PL-077.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LÓPEZ DOMÍNGUEZ"
    },
    "text": "Gracias, presidente. Buenos días, señorías. El Grupo Confederal celebrará, obviamente, la aprobación de este real decreto y espera y desea su convalidación hoy en esta Cámara. Como ha explicado muy correctamente el ministro Garzón, una de las modificaciones más importantes que se introducen en este real decreto-ley es la ampliación de la descripción de la figura legal del consumidor vulnerable más allá de lo estrictamente económico. Esta modificación era necesaria; no solo necesaria, era urgente, porque debemos corregir las disfuncionalidades del mercado, en este caso las asimetrías de información, que producen situaciones desventajosas para las personas que se encuentran en situación de vulnerabilidad. Sabemos que las empresas no son malas de por sí, que hay empresas que son social y ambientalmente responsables, pero también tenemos ejemplos, demasiados, en que no es así, ejemplos de engaños, de verdades a medias, de ocultación de información y, en definitiva, de abusos por parte de empresas que se aprovechan de la situación de inferioridad en que nos encontramos a veces las personas. Y digo expresamente «a veces nos encontramos», en primera persona del plural, para remarcar que los efectos de este real decreto-ley son beneficiosos para cada uno y cada una de nosotros y nosotras, y también, y lo siento, para quienes vais a votar en contra, y miro a la derecha catalana y a la derecha española. A aquellos que tanto dicen que se enorgullecen de defender a todos los españoles --españoles, vascos, catalanes, andaluces, como cada uno se sienta-- les diré que votar en contra de ese real decreto es ir en contra de los españoles, es ir en contra de los catalanes. (Aplausos). Esto es importante porque lo que estáis haciendo las derechas es querer identificar el concepto de vulnerabilidad desde un punto de vista liberal, pero lo equiparáis a una situación peyorativa y culpabilizadora. Digo peyorativa porque, como en la Inglaterra de los siglos XVIII y XIX, y más adelante en nuestro país --por cierto, en Inglaterra nos llevan mucha ventaja en el estudio de las clases sociales--, las personas desarrollaban actitudes con consecuencias legislativas para no identificarse con la clase trabajadora porque la consideraban portadora de males. Ustedes quieren hacer lo mismo con las situaciones de vulnerabilidad; quieren pensar que las personas en situación de vulnerabilidad son los vagos y los maleantes, pero, no se equivoquen, ustedes también pueden estar en situación de vulnerabilidad. Y les decía que culpabilizadora, y esto es por sus orígenes católicos y también liberales; por ejemplo, ustedes dicen que si alguien no tiene luz la responsable es esa persona, que esa persona está haciendo algo mal, aunque saben que no es así, aunque todos sabemos que la responsabilidad es, por poner un ejemplo, de Endesa. La señora Gamarra --que no está aquí-- hablaba antes de socialismo, de comunismo. Aprenda, señora Gamarra --no está aquí, pero se lo van a contar sus compañeros--; tendría usted que aprender algo del socialismo, del liberalismo. Yo le voy a hablar de las bases, en teoría, del liberalismo, y el liberalismo dice que el bienestar es fruto del esfuerzo; luego, por contra, si estás en una situación de malestar es que no te esfuerzas, que eres un vago --un vago y un maleante, ¿les suena, por cierto?--. Pero no voy a entrar aquí porque con la argumentación que ustedes hacen --errónea-- todo esto queda despojado de cualquier atisbo de realidad; las personas no solo somos fruto de nosotras mismas, sino también de la sociedad, del entorno en el que vivimos, y en este sentido el real decreto-ley define la vulnerabilidad como es, una situación en la que nos encontramos no solo por nuestros actos sino también por la sociedad en la que vivimos. Había un vacío legal y era urgente esta definición, en el sentido de la Unión Europea. Este real decreto no solo habla de las situaciones de vulnerabilidad en general sino que también se refiere a una específica durante el estado de alarma, y es la situación de las personas que no pueden acceder a una vivienda. Y no solo lo hace el real decreto-ley, señores, resulta que también lo hace la Constitución. Yo les pediría a los servicios del Congreso que les pudiesen dar una Constitución nueva a los señores del PP porque la tienen rota; ¿dónde tienen ustedes el artículo 47? El artículo 47 dice que todo español tiene derecho a una vivienda digna. ¿Ustedes tienen solo las páginas de la propiedad privada? ¿Dónde está el derecho a la vivienda? Por favor, adquieran una Constitución nueva y luego podrán hablar con propiedad. Ustedes dicen que lo que hace este real decreto es dejar que la gente okupe, pero es que la gente no okupa. A ver, haberlos haylos, claro que hay gente que okupa, pero son los pocos. La gente, las personas a las que se refiere este real decreto son las personas con vulnerabilidad. Ustedes van a votar que no porque tienen miedo, desde su sentido ya no solo liberal sino también neoliberal, de perder el capital que ustedes acumulan, su primera, su segunda, su quinta residencia, pero es que este real decreto no va por aquí, va de garantizar que nadie se queda en la calle. Si ustedes tienen miedo de que les ocupen un piso, imagínense lo que es el miedo de estar en la calle. No confundan a las personas porque este real decreto no va por aquí. No permite a la gente robar ni okupar las viviendas. En el tiempo que me queda. Señor Bal, usted ha dicho que en su trabajo como abogado nunca había visto una cosa así, pues acostúmbrese, porque está delante de un Gobierno progresista y cosas como esta, que garantiza el derecho de las personas, las va a ver muy a menudo. Gracias. (Aplausos)."
}