{
    "metadata": {
        "celebrated": "2021-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 1/2021, DE 19 DE ENERO, DE PROTECCIÓN DE LOS CONSUMIDORES Y USUARIOS FRENTE A SITUACIONES DE VULNERABILIDAD SOCIAL Y ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Vallugera Balañà",
                "apellidosNombre": "Vallugera Balañà, Pilar",
                "codParlamentario": 88,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Pilar",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/PilarVallugera",
                "twitterUserId": "1724984834",
                "twitterUserName": "PilarVallugera"
            },
            1
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-077.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VALLUGERA BALAÑÁ"
    },
    "text": "Pero ¿saben qué pasa? Que entre derecho formal, derecho sustantivo y legitimidad están logrando que no haya ninguna coincidencia, y eso es dramático para las instituciones. Termino rápidamente diciendo que, efectivamente, nuestro Gobierno, nuestro Parlamento, hicieron una ley de defensa de la vivienda con unas medidas urgentes porque hacían falta. Legislamos de acuerdo con las problemáticas que hay en las calles, en los pueblos y en las comarcas, no de acuerdo con los intereses privados de las élites que tienen esas propiedades que efectivamente no utilizan y que efectivamente se okupan. (Aplausos). Como decía, es lamentable saber que todo aquello que hagamos por nuestra gente se va a encontrar con el Gobierno o con los grupos parlamentarios, que lo van a llevar al Constitucional y ¿saben qué pasa? Que el árbitro está pagado y que es un partido que no podemos jugar en las mismas condiciones. Ante eso, solo tenemos una alternativa para sobrevivir: se llama autodeterminación e independencia. (Aplausos). Y me sabe mal tenerlo que decir en un decreto sobre consumidores y sobre vivienda, porque al final no todo se soluciona con eso, pero la falta de respeto a nuestras decisiones, a nuestro autogobierno y a nuestra existencia hace que esa sea la única solución. Quería hablar de consumidores, quería hablar de vivienda y me han hecho hablar de nación. No me gusta, pero no hay otro remedio. Muchas gracias."
}