{
    "metadata": {
        "celebrated": "2021-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 1/2021, DE 19 DE ENERO, DE PROTECCIÓN DE LOS CONSUMIDORES Y USUARIOS FRENTE A SITUACIONES DE VULNERABILIDAD SOCIAL Y ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Esteban Calonje",
                "apellidosNombre": "Esteban Calonje, Cristina Alicia",
                "codParlamentario": 297,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Cristina Alicia",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/CrisEstebanVox",
                "twitterUserId": "1193908437362577408",
                "twitterUserName": "CrisEstebanVox"
            },
            0
        ],
        "order": 27,
        "path": "../data/diaries-txts/DSCD-14-PL-077.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESTEBAN CALONJE"
    },
    "text": "Muchas gracias, señor presidente. Señor ministro, es miserable cómo aprovechan la trágica situación que nos está dejando esta pandemia y las consecuencias de la deleznable gestión que está llevando a cabo este Gobierno para imponernos su agenda comunista. (Aplausos). Ustedes, los que venían a asaltar los cielos, han acabado asaltando a los españoles; por cierto, incluida la condonación de los 64 000 millones de euros con los que el Partido Popular rescató a las cajas, saqueadas por políticos y sindicalistas. (Aplausos). Políticos y sindicalistas que no sabían ni leer un balance; hijos del bipartidismo. ¿Recuerdan cuando prometían en campaña que cuando gobernaran iban a recuperar hasta el último céntimo y dárselo a las familias? Pues lo que han hecho es ser cómplices de aquel saqueo, porque les han perdonado. Les han perdonado la deuda a las cajas; es decir, a sus amigos. ¿Escudo social dicen? Escudo social para la única industria que crece, la industria política, y escudo social para los delincuentes. Nos presentan un real decreto-ley de --cito textualmente-- protección de consumidores y usuarios frente a situaciones de vulnerabilidad social y económica. Entre las definiciones que hacen de consumidores vulnerables citan a las mujeres, per se, como si las mujeres fuéramos idiotas por ser mujeres. En fin, lo de siempre. (Aplausos). Este real decreto-ley es anticonstitucional por dos motivos. Primero nos tratan de meter de soslayo un precepto que nada tiene que ver con su título, vulnerando así el artículo 86 de la Constitución, que regula los reales decretos-leyes. No pueden decir que vienen a hablar de la protección a consumidores vulnerables, como las personas mayores, y terminar protegiendo a los malhechores que ocupan sus hogares. Por otro lado, atenta frontalmente contra el artículo 33 de la Constitución, el derecho a la propiedad privada. El derecho a la propiedad privada es un derecho fundamental en democracia; es más, sin propiedad no hay democracia. Expropiar las viviendas de los españoles para dar cobertura a los okupas es lo que ustedes entienden como escudo social. Señor ministro, el 95 % de las viviendas en alquiler están en manos de propietarios privados, ni fondos buitre ni historias; son sus ahorros, su esfuerzo, el pequeño fondo de pensiones que tienen las familias para completar sus rentas. Y en España faltan 2 millones de viviendas de alquiler social (aplausos) solo para llegar a la media de Europa. Pero no se queden en las casas, no son 2 millones de casas, son 2 millones de familias a las que el Estado debería estar dando una solución. El que sean ustedes incapaces de dar una solución no quiere decir que tenga que ser a costa de la confiscación de los bienes y ahorros de los españoles, que tanto han sufrido para conseguir sus bienes. Ustedes pretenden que sean los españoles los que soporten el coste de sus nulas políticas sociales, que sigan pagando el IBI, la comunidad y las derramas, y que los okupas, a quienes ustedes protegen --sus niños--, destrocen sus viviendas, arranquen sus cocinas, arranquen sus sanitarios, que las comunidades de vecinos sufran con impotencia que vandalicen sus portales, que vandalicen sus zonas comunes, que se enganchen a sus suministros y que monten narcopisos en sus bloques. (Aplausos). Pero, cómo no, los chavistas se ponen siempre del lado oscuro y los Socialistas, o tragan para mantenerse en las poltronas, o ya han sido abducidos por sus políticas ‘comunistarras’. Usted, señor Garzón, ha calificado el turismo como precario y de bajo valor añadido. ¿Va a añadirle valor al turismo metiendo okupas en los hoteles? (Aplausos). La industria del turismo en España, señor Garzón, es un referente a nivel mundial gracias a nuestro inmenso patrimonio histórico y cultural, a nuestras playas, a nuestros montes, a nuestro clima, a nuestra rica gastronomía y sobre todo a los grandes profesionales que tenemos en turismo. (Aplausos). Alumnos de España y de toda Europa vienen a formarse en nuestras escuelas, vienen a formarse en nuestros hoteles, en nuestros restaurantes, en nuestros bares, en nuestras cocinas; desde camareros a gestores. Sabemos que usted frecuenta solo hoteles de cinco estrellas, pero le sugiero que vaya usted a un hotel de tres estrellas en cualquier punto de España y a un hotel de tres estrellas en cualquier otro punto del mundo, y luego compare el nivel de instalaciones y compare el nivel de servicios. (Aplausos). Pero, lejos de ayudar a esta industria, de la que viven 3 millones de familias que ahora están en la ruina, usted la demoniza y desde su ministerio se ocupa de los okupas, eso sí, los okupas que no hayan ejercido violencia sobre las personas, porque los que revientan puertas y destrozan casas, esos son bienvenidos. El Gobierno de Francia acaba de aprobar el procedimiento para el desalojo de okupas en cuarenta y ocho horas; esto lo hizo el viernes pasado y es lo que defiende VOX: a los okupas, patada en el trasero. O sea, ¿Macron es facha? ¿Sabe usted quiénes son los consumidores vulnerables? Aquellos que son engañados cuando compran un producto y, en su caso, sus votantes, los trabajadores, las clases más vulnerables y las clases medias, a quienes han venido a expoliar, a mantenerles donde están sin dejarles la oportunidad de crecer manteniéndoles en el mínimo, impidiendo su crecimiento, diciéndoles que su mérito y su capacidad de esfuerzo no les van a llevar a prosperar. Porque ustedes lo que quieren son siervos; quieren consumidores vulnerables y que sean eternamente vulnerables. Pero, claro, se ha metido usted en un edificio que no es suyo, utiliza y gasta recursos que no son suyos y los utiliza como si fueran suyos creyéndose que son suyos. Usted es la perfecta definición de lo que está definiendo, usted es un ministro okupa. (Aplausos). Y los okupas lo que consumen es la propiedad ajena."
}