{
    "metadata": {
        "celebrated": "2021-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 1/2021, DE 19 DE ENERO, DE PROTECCIÓN DE LOS CONSUMIDORES Y USUARIOS FRENTE A SITUACIONES DE VULNERABILIDAD SOCIAL Y ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Vallugera Balañà",
                "apellidosNombre": "Vallugera Balañà, Pilar",
                "codParlamentario": 88,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Pilar",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/PilarVallugera",
                "twitterUserId": "1724984834",
                "twitterUserName": "PilarVallugera"
            },
            0
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-077.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VALLUGERA BALAÑÀ"
    },
    "text": "Gracias, presidente. Buenos días, diputados y diputadas. No consigo leer nunca nada de lo que me preparo porque con el transcurso de las discusiones debo modificar siempre lo que les iba a decir. Traen un decreto ensaladilla, un decreto que tiene un poquito de todo. Tiene la definición de lo que es un consumidor vulnerable y sepa que es una definición que nos parece correcta por omnicomprensiva porque de alguna manera recoge muchas situaciones que no estaban contempladas, lo único que pasa es que nosotros con la legislación estatal básica ya sabe que nos llevamos mal porque consideramos que siempre la aplican excesivamente. Vamos a ver luego cómo se concreta y qué respeto tiene por las normativas nacionales de dentro del Estado. Desde esta perspectiva, saludamos también la incorporación de los conceptos de la nueva Agenda del Consumidor europea. Lo cierto es que no vamos a entrar en la modificación de los precios básicos del canon de control de vertidos del texto refundido de la Ley de Aguas ni vamos a entrar en la modificación de los Presupuestos Generales del Estado, que ciertamente hace nada que aprobamos, pero sí vamos a entrar en el tema de los desahucios. Y vamos a entrar diciendo que demagogia es decir que un día vas a salir de casa y cuando llegues te la habrán okupado y que este texto lo permite. Eso es demagogia. (Aplausos). Demagogia es decir que te va a pasar en la segunda residencia, porque este texto también lo prevé y no puede ser. Y demagogia es hablar sobre Barcelona, donde tenemos más desahucios que en ninguna parte y seguramente más okupaciones, pero es que, señores, el precio de la vivienda y el desastre en que nos han sumido sus leyes sobre vivienda hace que la presión en Barcelona sea brutal. Yo soy de ese cinturón rojo, yo vivo en El Carmel, ¿y saben qué pasa con las okupaciones? Que quien defiende a los okupas son los vecinos porque son ellos los que okupan. Okupan porque no hay manera de acceder a una vivienda con esos títulos válidos en derecho de arrendamiento o de propiedad, porque hay clases populares que no tienen acceso a la vivienda. Esos mismos vecinos defienden a los okupas y son los okupas. Hay una red de solidaridad entre todos ellos y no se merecen sentir que están delinquiendo porque no están okupando pisos utilizados, porque la función social de la propiedad ustedes la olvidan continuamente y porque ciertamente --debo decirlo-- se mantienen bien para tener doscientos años, que son los argumentos que traen a esta Cámara; se mantienen muy bien. (Aplausos). Cierro. Hay un tema que no puedo obviar porque además se ha hablado. Ustedes, esta Cámara, no respetan en absoluto la legitimidad de las cámaras escogidas y votadas por los catalanes. (Rumores). Es cierto. Nos hemos dotado de una batería de leyes que garantizan la vivienda para nuestros ciudadanos y ustedes se creen con derecho de llevar todo al Constitucional para que lo anulen. Pero ¿saben qué pasa? Que la realidad social de Barcelona y de Cataluña responde a una ciudadanía, a una sociedad que está de acuerdo con esos presupuestos, y se les debería caer la cara de vergüenza, siendo minoritarios allí, de llevarlo todo sistemáticamente y siempre al Constitucional. No tienen ustedes ningún derecho a hacerlo. (Protestas). Sí, claro, tienen el derecho formal."
}