{
    "metadata": {
        "celebrated": "2021-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 1/2021, DE 19 DE ENERO, DE PROTECCIÓN DE LOS CONSUMIDORES Y USUARIOS FRENTE A SITUACIONES DE VULNERABILIDAD SOCIAL Y ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Sánchez Jódar",
                "apellidosNombre": "Sánchez Jódar, Marisol",
                "codParlamentario": 276,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 30,
                "idLegislatura": 14,
                "nombre": "Marisol",
                "nombreCircunscripcion": "Murcia",
                "twitter": "https://twitter.com/msolsj",
                "twitterUserId": "613233224",
                "twitterUserName": "msolsj"
            },
            0
        ],
        "order": 31,
        "path": "../data/diaries-txts/DSCD-14-PL-077.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SÁNCHEZ JÓDAR"
    },
    "text": "Gracias, señor presidente. Bienvenido, ministro. Señorías de VOX, se empieza diciendo que el ministro es un okupa y esas declaraciones acaban ocasionando que al final se termine por ocupar la sede del Congreso por creer que está ocupada de forma ilegítima, deslegitimando las instituciones. (Aplausos). Bienvenido, señor ministro, un ministro legítimo, elegido por todos los españoles, recuérdenlo. Señorías, la protección de las personas consumidoras vulnerables requiere de la adopción urgente de la medidas contempladas en este real decreto, y lo saben, claro que lo saben, eso es lo grave, saben perfectamente que nos lo debemos y se lo debemos a la ciudadanía española, porque si bien es cierto que antes de la pandemia la demanda social en la regulación del concepto de persona consumidora vulnerable ya existía, en estos momentos se hace más necesario que nunca, ya que las situaciones de restricción de movilidad, aislamiento, enfermedad u otras medidas destinadas a la contención de la pandemia están causando una especial vulnerabilidad de las personas consumidoras y usuarias, que antes no lo eran o bien lo eran y ahora, como consecuencia de la crisis, esa situación se ve agravada. Miren, la regulación de la figura del consumidor vulnerable, que es lo que fundamentalmente hoy sometemos a convalidación, ha sido impulsada políticamente por el Congreso en varias ocasiones a instancias del Grupo Socialista, la primera en XII Legislatura, y con posterioridad en esta misma legislatura mi grupo presentó y sometió a debate en Comisión una iniciativa para instar al Gobierno a regular y dotar de mayor protección a los consumidores vulnerables. Pero ¿por qué? Pues miren, en primer lugar porque es urgente terminar con un vacío legal de nuestra normativa estatal, como era la inexistencia del reconocimiento legal de la figura de la persona consumidora vulnerable, y, en segundo lugar, porque la normativa europea también nos obliga a proteger a las personas consumidoras incorporando los mandatos de la Nueva Agenda del Consumidor. Y, señorías, tenemos que hacerlo, además, de manera urgente porque el impacto social y económico de la pandemia sobre las prácticas de consumo exige dotar de una mayor protección a los consumidores vulnerables. Pero, claro, desgraciadamente esto poco o nada les importa a la bancada de las derechas. ¿Saben a quién protege realmente este decreto? Este decreto protege a las personas consumidoras que viven en el ámbito rural sin acceso cercano a entidades financieras u otros servicios. Protege a las personas mayores, que no entienden de compras online. Protege a las personas consumidoras con bajo nivel educativo y también a los menores de edad por su indefensión ante la comunicación comercial. O a aquellos con dificultades para acceder a recursos tecnológicos en su formación online. Igualmente se protege a las personas con intolerancias o alergias alimentarias que precisan información adicional en las compras de alimentos. Con este decreto, señorías, por primera vez se incluye en la ley de forma expresa la obligación por parte de las empresas de prestar los apoyos necesarios a los consumidores vulnerables para que puedan comprender correctamente el contenido de los contratos que firman. En definitiva, señorías, la protección del consumidor vulnerable recogida en este decreto viene a sumarse a la que este Gobierno ha aprobado en otros sectores como el de la vivienda o la energía, en el marco del escudo social establecido con el fin de garantizar una salida justa de la crisis provocada por la pandemia. Este es el contenido fundamental de este decreto, no busquen porque no hay más. Señorías, los últimos estudios publicados sitúan la tasa de población consumidora vulnerable de España en un 39 %, y ustedes, señorías de las derechas, están votando en contra de proteger a este 39 % de la población, y lo hacen mintiendo en sede parlamentaria al afirmar que con este decreto se da barra libre a los okupas o que se protege a los delincuentes. Espero que hayan disfrutado difundiendo e infundiendo el miedo, el temor y la angustia entre las familias españolas porque es lo único que explicaría el sinsentido de la patraña de soflamas y mentiras que han soltado en esta tribuna esta mañana. (Aplausos). Señorías de las derechas, no es cierto que se esté protegiendo a los delincuentes con este decreto; el real decreto-ley no conculca el derecho a la propiedad privada, no paraliza nada de oficio; solo se faculta al juez, si él lo considera oportuno, a dar tres meses a los servicios sociales para buscar una solución habitacional y, de esta manera, no dejar en la calle a menores, dependientes o víctimas de violencia de género. Y si en tres meses no se da una solución al lanzamiento, el lanzamiento continúa. Repito, se da solo en los casos en los que haya menores, dependientes o víctimas de violencia de género que sean vulnerables desde el punto de vista económico, a los que ustedes pretenden dejar en la calle sin alternativa habitacional. (Aplausos). ¿Y por qué se dan tres meses? Damos tres meses porque han sido infinitas las veces que los servicios sociales han manifestado que o no se enteran de estos casos o que, cuando lo hacen, no tienen tiempo para dar una solución. No es una invitación a la okupación ni hay efecto llamada, es solo durante el estado de alarma y para los casos tasados que se produzcan antes de la entrada en vigor del real decreto-ley, es decir, antes de la publicación en diciembre. Les pondré un caso. Fíjense, ayer mismo la Policía desalojaba a unos okupas en la localidad de Caldes de Montbui. (Muestra una fotocopia). Por tanto, se pueden seguir haciendo los desalojos de los okupas, se siguen produciendo; es legal hacerlo. Este decreto solamente se aplica si han ocupado una vivienda de un gran tenedor: personas físicas o jurídicas titulares de más de diez viviendas. Además, obvian decir que también se ha establecido una compensación económica que los grandes tenedores pueden solicitar. Pero, claro, la señora Gamarra --que no ha tenido a bien escuchar al resto de oradores en esta tribuna en el punto en el que ella intervenía-- aprovecha su intervención para meter miedo a los pequeños propietarios, cuando realmente este decreto solo afecta a los grandes tenedores. Pues bien, o no se entera, o lo sabe y miente. En cualquiera de los dos casos, una situación muy grave ante unas declaraciones hechas por la portavoz del principal partido de la oposición. Señorías, no; la prioridad de este decreto no es la protección de los delincuentes, es la de proteger a los vulnerables desde el punto de vista económico --dependientes, menores o víctimas de violencia de género-- en plena pandemia durante el estado de alarma. Tratar de criminalizar esta situación sí que es miserable. Así que dejen de penalizar la pobreza azuzando miedos infundados entre la ciudadanía española y defendiendo patéticamente causas que no necesitan que ustedes las defiendan porque no están en peligro. ¿Saben cuándo estuvo verdaderamente en riesgo la vivienda en España? (Muestra una fotocopia). Cuando el Partido Popular decidió vender a los fondos buitre más de dos mil viviendas con los inquilinos dentro. (Aplausos). Entonces fueron los vecinos los que denunciaron, y ganaron. Curioso concepto del derecho constitucional a una vivienda digna el que tienen ustedes, señorías de las derechas."
}