{
    "metadata": {
        "celebrated": "2021-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 1/2021, DE 19 DE ENERO, DE PROTECCIÓN DE LOS CONSUMIDORES Y USUARIOS FRENTE A SITUACIONES DE VULNERABILIDAD SOCIAL Y ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Pozueta Fernández",
                "apellidosNombre": "Pozueta Fernández, Isabel",
                "codParlamentario": 65,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 2,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Isabel",
                "nombreCircunscripcion": "Navarra"
            },
            0
        ],
        "order": 36,
        "path": "../data/diaries-txts/DSCD-14-PL-077.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "POZUETA FERNÁNDEZ"
    },
    "text": "Señor presidente, egun on guztioi. Nos alegramos de que la ratificación de la Carta Social Europea llegue, por fin, al Pleno del Congreso de los Diputados. Somos conscientes de la importancia de su ratificación, tanto que, por esa razón, Euskal Herria Bildu presentó ante la Comisión de Derechos Sociales una proposición no de ley para que esta carta fuese rubricada. La ratificación de la Carta Social Europea es necesaria e ineludible desde todos los puntos de vista. Señorías, votamos sí a la ratificación de la Carta Social Europea revisada, y vuelvo a decir que nos alegramos por ello; pero también hemos de señalar que es una alegría a medias, porque en la actualización de dicha carta se incluye también un Protocolo de reclamaciones colectivas que permitía denunciar a los Estados firmantes, ante el Comité Europeo de Derechos Sociales, si se incumpliera lo que se estipula en la carta; y del protocolo no tenemos referencia alguna, más allá de las declaraciones públicas que indican que el Gobierno tiene intención también de suscribirlo. Nos hubiera gustado que la ratificación de la carta viniera unida al refrendo del protocolo, tal y como solicitamos en nuestra proposición no de ley. Así que, hoy por hoy, ministra, la firma del Protocolo de reclamaciones colectivas sigue siendo una gran asignatura pendiente. La ratificación de ambos documentos, reclamada por las organizaciones sindicales y las entidades del tercer sector de acción social de manera reiterada, supone un avance necesario en la protección de los derechos sociales, blindando de manera más férrea el cumplimiento de los derechos en materia de empleo, vivienda, salud, educación, protección social y bienestar, y poniendo en marcha nuevos marcos y mecanismos de seguimiento y reclamación en caso de incumplimiento de las normas por parte de los Estados. Diremos sí porque defender la carta social es defender la política social y los derechos de los más desfavorecidos; es defender las políticas sociales justas; es asegurar la protección social de miles de personas; es avanzar en la erradicación de la pobreza frente a la exclusión social; es cumplir con el derecho a la vivienda; es también asegurar unas pensiones mínimas dignas que permitan a nuestros mayores llevar una vida digna; y es importante porque llevan mucho tiempo exigiéndolo y debemos darles una respuesta. Por ello, tras la aprobación de hoy, instamos a que se concrete la adhesión al protocolo y añadimos el último de los compromisos necesarios para esta cadena, porque la ciudadanía está demasiado acostumbrada a que no se respete lo acordado por los Estados, a que se conculquen una y otra vez las normativas suscritas por el Gobierno español, que firme una cosa y haga lo contrario. Finalizo. Suscribir, ratificar, aprobar, está bien, es el primer paso, pero el paso de verdad, el más importante, es su cumplimiento. Será bueno para el Gobierno, será bueno para la política y, sobre todo, será bueno para la sociedad, la de hoy y la del futuro. Eskerrik asko."
}