{
    "metadata": {
        "celebrated": "2021-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 1/2021, DE 19 DE ENERO, DE PROTECCIÓN DE LOS CONSUMIDORES Y USUARIOS FRENTE A SITUACIONES DE VULNERABILIDAD SOCIAL Y ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Barandiaran Benito",
                "apellidosNombre": "Barandiaran Benito, Íñigo",
                "codParlamentario": 97,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/inibaran",
                "twitterUserId": "878647221532729345",
                "twitterUserName": "inibaran"
            },
            0
        ],
        "order": 38,
        "path": "../data/diaries-txts/DSCD-14-PL-077.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BARANDIARAN BENITO"
    },
    "text": "Señor presidente, señorías, intervengo para señalar que el Consejo de Estado en el dictamen de 11 de mayo de 2000 dispuso que la prestación del consentimiento del Estado para obligarse por medio de la Carta Social Europea, revisada en este caso, habría de autorizarse por las Cortes Generales, una decisión que ya había adoptado el anterior Gobierno, pero que decayó como consecuencia de la disolución de las Cortes. Simplemente quiero añadir que apoyamos esta ratificación, entendemos que es necesaria no solo para incluir el control de constitucionalidad que ya se ha llevado a cabo en la legislación laboral, sino también un control de convencionalidad de aquellos aspectos de la legislación laboral que se mejoran sustancialmente por la Carta Social Europea revisada y que, por lo tanto, solo puede contar con nuestro apoyo entendiendo que va a redundar, en todo caso, en la mejora y reconocimiento de derechos sociales no ya individuales sino también colectivos. Por eso, también creo que ha habido una equivocación en la referencia a que el procedimiento de iniciativa de reclamaciones colectivas no se incluye, porque creo que en la propia resolución del Consejo de Ministros se incluye la posibilidad de inicio de ese procedimiento (la señora ministra de Trabajo y Economía Social, Díaz Pérez, hace gestos afirmativos), por lo que entendemos aún más necesaria la ratificación de este texto. Nada más, muchas gracias."
}