{
    "metadata": {
        "celebrated": "2021-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 1/2021, DE 19 DE ENERO, DE PROTECCIÓN DE LOS CONSUMIDORES Y USUARIOS FRENTE A SITUACIONES DE VULNERABILIDAD SOCIAL Y ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 42,
        "path": "../data/diaries-txts/DSCD-14-PL-077.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Grazas, señor presidente. Veinte años después de que el Estado español firmase esta carta traen al Congreso su ratificación; como decimos en galego, sen tempo non foi. Semejante demora habla mucho --y no bien precisamente-- del interés o más bien del desinterés de los Gobiernos que se sucedieron en estos últimos veinte años --por tanto, del PSOE y del PP-- por asumir en la práctica los compromisos establecidos en la Carta Social Europea en relación con los derechos sociales y laborales de los trabajadores y trabajadoras y de los pueblos. En todo caso, nos alegramos de que estemos dando ese paso, pero no podemos dejar de señalar que esta ratificación que hoy se trae aquí es incompleta, porque en buena lógica debería venir conjuntamente con la ratificación del Protocolo adicional número 3, que es el que permite dar fuerza con sus mecanismos de reclamación a los compromisos establecidos en la carta, pero, quizás por torpeza --cosa que no creo porque dudaron si ratificarlo o no--, esto no ha sido así. El acuerdo del 10 de noviembre del Consejo de Ministros, por el que se disponía la remisión a las Cortes de la carta, especificaba en relación con el Protocolo adicional número 3 --cito textualmente-- que España no ratificará en el presente procedimiento. Días después, sin explicar la razón, dicha publicación oficial fue objeto de cambios, de forma que se pasaba a remarcar que se iniciaban los trámites de ratificación del protocolo. En medio hubo protestas de diferentes organizaciones sociales y sindicales. En Galiza la Confederación Intersindical Galega, CIG, primera fuerza sindical en mi país, reclamó públicamente la ratificación del Protocolo adicional número 3. El BNG presentó en este Congreso dos iniciativas el 23 de noviembre instando al Gobierno a ratificarlo. Por fin, el 22 de diciembre el Consejo de Ministros aprueba la firma del protocolo. Nos parece bien, pero todos estos vaivenes generan dudas sobre la voluntad real del Gobierno español de querer asumir el control específico del cumplimiento de los deberes que le corresponden por haber ratificado la Carta Social Europea. Y eso nos preocupa porque, como decía, es este protocolo el que da fuerza a los compromisos de la carta en la medida en que el sistema de reclamaciones colectivas permite que determinadas entidades, organizaciones sociales, sindicales y no gubernamentales, entre otras, puedan denunciar directamente ante el Comité Europeo de Derechos Sociales a los Estados que la incumplan tanto por causa de su legislación como de su práctica. En definitiva, es una herramienta imprescindible para que la Carta Social Europea no quede en papel mojado, en la medida en que supone mayor visibilidad, exigibilidad y efectividad de los derechos tan básicos y fundamentales que recoge, porque de lo que se trata, al fin y al cabo, es de garantizar en la práctica el derecho al trabajo, a un salario, a una vida digna y un conjunto de derechos que permitan a los trabajadores y trabajadoras avanzar en calidad de vida, bienestar y justicia social. Obrigado."
}