{
    "metadata": {
        "celebrated": "2021-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 1/2021, DE 19 DE ENERO, DE PROTECCIÓN DE LOS CONSUMIDORES Y USUARIOS FRENTE A SITUACIONES DE VULNERABILIDAD SOCIAL Y ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Muñoz Dalda",
                "apellidosNombre": "Muñoz Dalda, Lucía",
                "codParlamentario": 335,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 7,
                "idLegislatura": 14,
                "nombre": "Lucía",
                "nombreCircunscripcion": "Balears (Illes)",
                "twitter": "https://twitter.com/luciadalda",
                "twitterUserId": "2578198139",
                "twitterUserName": "luciadalda"
            },
            0
        ],
        "order": 44,
        "path": "../data/diaries-txts/DSCD-14-PL-077.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MUÑOZ DALDA"
    },
    "text": "Muchas gracias, presidente. Buenos días a todo el mundo, menos a los que llevan financiándose ilegalmente los años que yo tengo. La crisis sanitaria, social, económica y climática, que no se nos olvide, hace más necesario que nunca ratificar esta carta social, proteger los derechos sociales. Hoy ratificamos la Carta Social Europea revisada, cumplimos así con una de nuestras obligaciones internacionales y nos dotamos de mecanismos para garantizar los derechos sociales. En Unidas Podemos celebramos este avance y se lo agradecemos a todos los grupos que vayan a votar a favor. Llevamos años empujando, las organizaciones sociales llevan años presionando y hoy, por fin, damos el paso. Tenemos dudas sobre lo que va a hacer el Partido Popular, no tenemos muy claro qué van a votar. Esta votación la tuvimos previamente en la Comisión de Asuntos Exteriores y ustedes votaron en contra, lo cual no nos sorprende porque, si hubiese estado ratificada esta carta mientras ustedes gobernaron, no habrían podido poner, por ejemplo, el periodo de prueba de un año o mantener el salario mínimo interprofesional o las pensiones no contributivas por debajo de los estándares, tampoco habrían podido atentar contra la libertad sindical y el derecho a la negociación colectiva. Hoy ratificamos esta carta y añadimos la posibilidad de suscribir el Protocolo adicional de reclamaciones colectivas. Su aprobación cuenta con el compromiso del Consejo de Ministros, y esto es muy importante. Compartimos su importancia --ya lo han dicho otros grupos previamente-- porque este protocolo nos otorga mayores garantías para que se cumpla lo dispuesto en la carta, ya que permite presentar reclamaciones ante el Comité Europeo de Derechos Sociales. En definitiva, evidentemente, vamos a votar a favor de la Carta Social Europea revisada, votaremos a favor de garantizar los derechos sociales, gobierne quien gobierne. (Aplausos)."
}