{
    "metadata": {
        "celebrated": "2021-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 1/2021, DE 19 DE ENERO, DE PROTECCIÓN DE LOS CONSUMIDORES Y USUARIOS FRENTE A SITUACIONES DE VULNERABILIDAD SOCIAL Y ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Mazón Ramos",
                "apellidosNombre": "Mazón Ramos, José María",
                "codParlamentario": 349,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PRC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Cantabria"
            },
            0
        ],
        "order": 51,
        "path": "../data/diaries-txts/DSCD-14-PL-077.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAZÓN RAMOS"
    },
    "text": "Muchas gracias, señor presidente. El pasado 8 de septiembre, durante el debate de la toma en consideración de la proposición de ley orgánica de reforma del Estatuto de Cantabria, para eliminar los aforamientos de diputados y consejeros de Cantabria, todos los grupos políticos se mostraron muy favorables a los cambios, y no solo porque eran buenos para Cantabria, sino porque creían que eran buenos con carácter general, y así debería ser. Yo ya dije que lo definitivo es que ese era el sentir de la mayoría de los españoles y, también, que tenía que ser un paso para la desjudicialización de la política y no para lo contrario. Además, aproveché para defender la honorabilidad de los políticos en general, y espero que esto también sirva. Nosotros sufrimos quizá la normativa anterior con el consejero López Marcano, que por suerte ha sido rehabilitado y de nuevo está en el Gobierno de Cantabria. No es necesario repetir todos los argumentos que se expusieron, solo recordar el principal, que es poner fin a los privilegios de algunos colectivos y de algunas personas y avanzar hacia la igualdad de todos los españoles ante la ley. Es cierto que algunos portavoces prefirieron hablar de anchoas, de sobaos, incluso hasta de salmones, quizá porque no acababan de ver muy claro qué es eso de la igualdad y se sienten más cómodos con los chascarrillos, que son cuestiones más entretenidas, y no con las cuestiones políticas de fondo. Tengo que decir unas palabras sobre la enmienda que ayer mismo retiré. Era una enmienda que pretendía dotar a la Comunidad Autónoma de Cantabria de la facultad de dictar decretos-leyes, algo que ya tienen las comunidades autónomas de Andalucía, Aragón, Baleares, Castilla y León, Cataluña, Extremadura, Valencia, Asturias, Navarra, y que pronto también va a tener la Comunidad de Madrid. Esto es algo que se ha demostrado de utilidad durante esta crisis y que, precisamente, ahora es más necesario que nunca para realizar modificaciones normativas y cumplir los plazos y la urgencia que requieren los fondos europeos que llegan a las comunidades autónomas. Eso, entre otros muchos asuntos, como se está viendo hoy en este Pleno. El Partido Regionalista de Cantabria presentó esta enmienda siguiendo una proposición no de ley del Parlamento de Cantabria instando al Congreso a presentarla durante la tramitación de la reforma del estatuto. Nunca una enmienda ha sido más oportuna por su propia esencia y por el momento en el que estamos. Sin embargo, la proposición no de ley no fue aprobada por dos tercios de los votos que requiere el Estatuto de Cantabria en el propio Parlamento, y es que el PSOE, con cuyo apoyo hubiera bastado, no la aprobó, a pesar de la escasa presencia que ustedes tienen tanto en el Parlamento de Cantabria como en la política de la comunidad autónoma. Lo que resulta inaudito --y presumo que les va a pasar factura-- es su negativa cuando precisamente este Gobierno ya ha aprobado 39 decretos-leyes en el año 2020. ¿Qué decir del Partido Popular? Si en este Congreso está demostrando su falta de responsabilidad con todo el país, ahora en Cantabria también se ha sumado a la nefasta estrategia que están ustedes llevando. Es nefasta no solo para los cántabros, que necesitan que el Gobierno de Cantabria pueda actuar con celeridad eliminando la burocracia para reactivar la economía, sino también para ustedes mismos si algún día llegaran a gobernar en Cantabria, aunque por lo visto parece que ya han perdido toda esperanza y lo verdaderamente importante es boicotear al Gobierno para luego poder criticarlo. Ya ni siquiera para activar la economía están ustedes apoyando al Gobierno. Se han negado por activa y por pasiva desde hace más de tres meses a negociarlo --usted lo sabrá por sus compañeros de Cantabria--, y luego dirán que no hemos querido negociar. En fin, lo van a pasar ustedes muy mal para explicar a los cántabros por qué votan contra Cantabria, por qué votan no a Cantabria y por qué votan sí al resto de las comunidades autónomas. Nosotros, el Partido Regionalista de Cantabria, seguiremos trabajando para hacer las cosas lo mejor posible, colaborando con el Gobierno, sea del signo que sea, como hemos hecho siempre. Al menos esta vez no se han opuesto ustedes al asunto de los aforamientos. Quiero agradecer al resto de los grupos políticos su apoyo a la iniciativa para que esta modificación salga adelante. Muchas gracias."
}