{
    "metadata": {
        "celebrated": "2021-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 1/2021, DE 19 DE ENERO, DE PROTECCIÓN DE LOS CONSUMIDORES Y USUARIOS FRENTE A SITUACIONES DE VULNERABILIDAD SOCIAL Y ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Del Valle Rodríguez",
                "apellidosNombre": "Del Valle Rodríguez, Emilio Jesús",
                "codParlamentario": 175,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "Emilio Jesús",
                "nombreCircunscripcion": "Cantabria",
                "twitter": "https://twitter.com/edelvallerod",
                "twitterUserId": "1122839391096004608",
                "twitterUserName": "edelvallerod"
            },
            1
        ],
        "order": 57,
        "path": "../data/diaries-txts/DSCD-14-PL-077.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DEL VALLE RODRÍ GUEZ"
    },
    "text": "Gracias, señora presidenta. Señorías, el Grupo Parlamentario VOX está favor de que se supriman los aforamientos para los miembros de los parlamentos o las asambleas legislativas de las comunidades autónomas, así como para los presidentes y miembros de sus consejos de gobierno. La postura que tenemos nosotros con carácter general respecto a este tema es que solo se mantengan los que prevé la Constitución, así como parte de los que prevé la Ley Orgánica del Poder Judicial, que en su última reforma añadió a la familia real. Como ustedes recordarán, a raíz del tema del rey emérito, hubo una reforma de la Ley Orgánica del Poder Judicial y fue incluida la familia real dentro del aforamiento. Por tanto, vamos a votar favorablemente al dictamen de la Comisión, que no hace otra cosa que recoger el informe de la ponencia, que a su vez plasma el acuerdo unánime que hubo en el Parlamento de Cantabria sobre este tema. Votaremos a favor como ley orgánica. Dicho esto, quería comentar la enmienda que presentó mi grupo parlamentario y que nos fue rechazada en Comisión, porque nos resultaron muy chocantes las posturas que oímos allí. Nosotros estábamos de acuerdo con la reforma en sí, que consistía en la supresión del artículo 20 del estatuto de autonomía, que es la que recoge el tema de aforamientos, y en dar una nueva redacción al punto 1 del artículo 11 del estatuto, que es el que habla de la inviolabilidad, precisamente para adaptarlo al tema de la supresión de aforamientos. Nosotros presentamos una enmienda de tipo técnico, en la que recogíamos dos cosas. Por un lado, que donde se decía diputados y diputadas se dijera solo diputados, por dos motivos: en primer lugar, porque es el genérico y es lo que la Real Academia Española mantiene, al estar incluido el masculino y el femenino; en segundo lugar, porque el número 2 de ese artículo 11 dice que los diputados no estarán sujetos a mandato imperativo y, por tanto --por dos veces insistí en esto en la Comisión--, a raíz de esto, las diputadas de Cantabria sí están sujetas a mandato imperativo. (Aplausos). Si el número 1 dice que los diputados y diputadas gozarán de inviolabilidad por las manifestaciones realizadas y el número 2 dice que los diputados no estarán sujetos a mandato imperativo, significa que las diputadas sí están sujetas a mandato imperativo. La segunda parte de la enmienda era relativa a que se recogiera la misma expresión que utiliza la Constitución respecto a los diputados y senadores. En el Estatuto de Autonomía para Cantabria, en este artículo 11.1, se dice que gozarán de inviolabilidad por las manifestaciones realizadas en sede parlamentaria. Nosotros lo que pretendíamos era que fuera en sede parlamentaria y extramuros del Parlamento, de acuerdo siempre, por supuesto, con la doctrina del Tribunal Constitucional sentada al respecto. Decíamos: que gocen de inviolabilidad por las manifestaciones realizadas en el ejercicio de sus funciones. Y lo decíamos porque es lo que dice la Constitución para diputados y senadores y porque, como ese ejercicio de funciones ya está bien delimitado por el Tribunal Constitucional, no iba a haber problemas. ¿Y por qué decíamos esto? Porque al suprimirse el aforamiento, ya no es un único órgano el que va a juzgar, sino que van a ser decenas de juzgados a lo largo del territorio de la comunidad autónoma, y un juzgado puede interpretar una cosa, otro puede interpretar otra y otro puede interpretar otra. Si pusiéramos lo que ha delimitado perfectamente el Tribunal Constitucional y está genéricamente admitido, no habría ningún problema. Pues solo obtuvo los cinco votos favorables de mi grupo parlamentario. Y oímos, entre otras cosas, decir a la portavoz de Unidas Podemos, de una manera además bastante airada --y leo de manera literal el Diario de Sesiones--: «esta enmienda se presenta por parte de la extrema derecha, que va a lo suyo también en esta Comisión y solo se detiene para eliminar la perspectiva de género y reforzar la invisibilización de las mujeres. […] es lamentable --hay que decirlo-- que la extrema derecha aproveche hasta esto para posicionarse enfrente de la igualdad y del feminismo. Señorías de VOX, el lenguaje construye la realidad y lo que no se nombra desaparece o pasa a un segundo plano, y eso no lo podemos permitir». Es decir, estas personas que presumen de esto que llaman perspectiva de género, que define a la mujer, consienten que las diputadas del Parlamento de Cantabria, como decía antes, queden sujetas al mandato imperativo. (Aplausos). Lo que no sé --y concluyo porque me queda ya poco tiempo-- es si es porque están ejercitando lo que el señor Zaragoza llamó el otro día el cordón sanitario a VOX --en consecuencia, a todo lo que presenta VOX hay que votar que no aunque sea de sentido común--, o si es que realmente están convencidas de que el uso de este mal llamado lenguaje no sexista --bueno, ahora ya le llaman lenguaje inclusivo-- prima sobre cualquier derecho y por tanto hay que poner el no sexista aunque las diputadas cántabras queden sujetas a mandato imperativo, o si lo han hecho aposta, convencidas, porque están acostumbradas a que las diputadas estén sujetas al mandato del macho alfa, que es capaz, como se dijo en una ocasión, de azotar hasta hacer sangrar a una mujer. Nada más y muchas gracias. (Prolongados aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}