{
    "metadata": {
        "celebrated": "2021-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 1/2021, DE 19 DE ENERO, DE PROTECCIÓN DE LOS CONSUMIDORES Y USUARIOS FRENTE A SITUACIONES DE VULNERABILIDAD SOCIAL Y ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Movellán Lombilla",
                "apellidosNombre": "Movellán Lombilla, Diego",
                "codParlamentario": 78,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "Diego",
                "nombreCircunscripcion": "Cantabria",
                "twitter": "https://twitter.com/DiegoMovellan",
                "twitterUserId": "96331240",
                "twitterUserName": "DiegoMovellan"
            },
            0
        ],
        "order": 59,
        "path": "../data/diaries-txts/DSCD-14-PL-077.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MOVELLÁN LOMBILLA"
    },
    "text": "Muchas gracias, señora presidenta. Señorías, para algunos hoy es un día importante, para otros sin embargo es un día de preocupación. Es importante para todos los cántabros porque quedará aprobada definitivamente la reforma del Estatuto de Autonomía de Cantabria y vamos a poder centrarnos en lo realmente importante. Y es un día de preocupación --y lo hemos visto hace unos minutos en esta tribuna-- sobre todo para el PRC y su diputado, el señor Mazón, porque se va a quedar sin coartada y no le va a quedar otro remedio que ponerse a trabajar. Porque, señorías, puede que ustedes no lo sepan, pero en Cantabria el Gobierno del partido del señor Mazón se rige por una ley superior a cualquier otra: la ley del mínimo esfuerzo; es una ley que está generando miles de empleos, implantación de nuevas empresas, creación de centros punteros de formación, eso sí, en territorios vecinos, no en Cantabria. Dos mil nuevos empleos en el centro logístico de Amazon. ¿Dónde? En Asturias. La primera planta de hidrógeno verde de nuestro país. ¿En Cantabria? No, en el País Vasco. Un campus pionero de formación de profesionales digitales, también en Vizcaya. Estos son para los cántabros algunos de los proyectos que el viento se llevó a la comunidad de al lado mientras el señor Mazón y el señor Revilla echaban esa partidita al mus después de comer. Y es que, señorías, llevamos ya tres legislaturas debatiendo sobre dos artículos del Estatuto de Autonomía de Cantabria para suprimir los aforamientos, una reforma que va a afectar a 40 cántabros de los más de 580 000 que vivimos en la comunidad. Una comunidad que cuenta hoy con 41 377 desempleados, 5000 más que el año pasado; en la que 8000 trabajadores siguen en ERTE y no saben si podrán incorporarse o no a su puesto de trabajo. Una comunidad que es la segunda que más autónomos ha destruido en este año de pandemia, donde tenemos a los comerciantes y a los hosteleros, por la mala gestión del Gobierno autonómico, al borde de la quiebra y donde a miles de familias se les deniega cada día el ingreso mínimo vital. Hemos escuchado al diputado regionalista como una plañidera, pero hay que decirle que Cantabria no puede perder ni un minuto más. Por ello, señorías, no se extrañen de que los cántabros tengamos prisa por ver el final de la reforma del estatuto, porque esta tramitación se ha convertido en la excusa para la siesta que se está echando permanentemente el diputado Mazón, que --como calificaban hace unos días los medios de comunicación-- se ha convertido en el diputado menos trabajador de esta Cámara. T ambién es verdad que a veces no se sabe si causa más destrozos cuando trabaja o cuando no lo hace. Fíjense, el otro día el diputado regionalista sí trabajó, firmó un cheque en blanco a Pedro Sánchez. Con su voto contribuyó a entregarle la gestión plena de los fondos europeos sin control, sabiendo, como sabemos todos en Cantabria, que cuando gobiernan los socialistas a los cántabros nos enseñan el jamón pero luego nos mandan los huesos. Porque el señor Mazón y su presidente, el señor Revilla, entienden la democracia como la entendían nuestros abuelos, y no me refiero a los padres de la Constitución; me refiero a esos abuelos que nos daban un cachete y luego nos decían que era por nuestro bien, porque eso es exactamente lo que el Partido Regionalista ha hecho: entregar la gestión de los fondos europeos a Pedro Sánchez y decir que lo hace para que el dinero de Europa no se quede en Europa. No se iba a quedar, es verdad, pero ni con su firma ni sin ella, pero ahora se queda en Moncloa, con el mismo control que los viajes en Falcon o las invitaciones a colegas a pasar vacaciones a cargo del Estado, o sea, ningún control. Hay un determinado tipo de demócratas a quienes el control les estorba, y en esto sí que coinciden muchos socialistas y regionalistas, y por eso hoy volvía a repetirlo, y por eso la semana pasada anunciaba que traería a esta Cámara una enmienda para modificar la reforma del estatuto que hoy votamos que permitiera a su Gobierno firmar decretos-leyes. En el día de ayer retiraba esa enmienda. Nos preguntamos si es que ha reflexionado y se ha echado atrás o es que le ha dado pereza, como pereza le dio y no acudió a la Comisión Constitucional para defender su propia enmienda. ¡Vergüenza le tenía que dar! Lo que sí sabemos es que el Partido Regionalista firma cheques en blanco y dice que lo hace por responsabilidad. Yo le digo que responsabilidad es apoyar y finalizar una reforma del Estatuto de Autonomía de Cantabria que llega a esta Cámara con todo el consenso de la sociedad de Cantabria y de sus representantes políticos. Y eso es lo que el Partido Popular va a hacer hoy votando a favor, como lo hizo en las tres reformas anteriores, porque hay que decir que todos los grandes avances en inversiones, en infraestructuras, en crecimiento económico y en autogobierno en Cantabria siempre han venido de la mano del Partido Popular. Y , para su disgusto, señor Mazón, más pronto que tarde el Partido Popular va a gobernar otra vez en Cantabria, y lo va a hacer a diferencia de ustedes, a diferencia de su eterno líder; en treinta años el señor Miguel Ángel Revilla solo ha sido capaz de ganar un sola vez las elecciones y, como dijo Santo Tomás, una y no más, porque los cántabros estamos hartos de Revilla y de su Gobierno. (Aplausos). Señorías, el otro día decía la consejera de Presidencia del Gobierno de Cantabria --esta no rehabilitada-- que su partido, el Partido Regionalista, garantiza la estabilidad en Cantabria. Y yo le digo que sí, y voy más allá: ustedes garantizan la paz, la paz de los pantanos, la paz de los cementerios, la paz de aquellos nostálgicos que solo saben mirar atrás cuando todo el mundo camina hacia delante. Y eso, que es paz para hoy y hambre para mañana, se consigue perdiendo el tiempo, dejando escapar empresas y empleos, echándose la siesta detrás de las banderas, pero también firmando cheques en blanco a un presidente del Gobierno y a un Partido Socialista que ya han estafado antes a Cantabria y, además, tirándose de cabeza a ese cubo de la basura que lo mismo acoge a un exetarra que a aquellos populistas que hoy presentan un moción de censura y al día siguiente salvan y apoyan al Gobierno. Mucho hinchar el pecho, mucha y larga reforma del estatuto de autonomía y mucha Cantabria en la boca, pero esta vez, señor Mazón, gracias a usted y a Revilla, a los cántabros nos van a volver a enseñar el jamón pero no vamos ni a probar el caldo. Muchas gracias. (Aplausos)."
}