{
    "metadata": {
        "celebrated": "2021-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 1/2021, DE 19 DE ENERO, DE PROTECCIÓN DE LOS CONSUMIDORES Y USUARIOS FRENTE A SITUACIONES DE VULNERABILIDAD SOCIAL Y ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Gutiérrez Vivas",
                "apellidosNombre": "Gutiérrez Vivas, Miguel Ángel",
                "codParlamentario": 375,
                "fchAlta": "27/05/2020",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Miguel Ángel",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/MGutierrezCs",
                "twitterUserId": "2250812558",
                "twitterUserName": "MGutierrezCs"
            },
            0
        ],
        "order": 53,
        "path": "../data/diaries-txts/DSCD-14-PL-077.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUTIÉRREZ VIVAS"
    },
    "text": "Gracias, presidente. Señorías, el dictamen que vamos a votar a continuación y sobre el que estamos debatiendo, se aprobó en el Pleno del Parlamento autonómico de Cantabria en diciembre de 2017, como bien ha contado el señor Mazón, por la totalidad de las fuerzas políticas presentes en el Parlamento de Cantabria. Es algo de lo que debemos congratularnos, debemos estar orgullosos de que todas las fuerzas parlamentarias decidamos eliminar los aforamientos de los políticos, porque España es uno de los pocos países que mantiene el privilegio de los aforamientos para sus diputados nacionales y autonómicos. Es una figura que quiebra el principio de igualdad, pero además altera las reglas ordinarias del artículo 24.2 de nuestra Constitución española, que dispone que todos tienen derecho al juez ordinario predeterminado por la ley. Dicho de otra forma, afecta a un derecho fundamental como es la tutela judicial efectiva. Al final, ¿qué es el aforamiento? Es un privilegio que tenemos los políticos, que hace que se nos aplique una jurisdicción diferente de aquella que se aplica al resto de los ciudadanos. Supone, por tanto, un elemento que aleja a los políticos de los ciudadanos a los que representan; y luego nos vamos quejando de que haya esta separación cada vez mayor entre la sociedad y sus representantes. Hay muchísimos más aforamientos aparte de los políticos, evidentemente, pero esto está muy de actualidad porque, si tenemos en cuenta el hecho de que el nombramiento de los altos cargos del Poder Judicial depende del poder político y de los miembros de esta Cámara --y estamos asistiendo en estos días al debate, desde luego jurídicamente interesante, sobre cómo se va a producir--, es lógico que los ciudadanos se pregunten si los nombramientos de los vocales del Consejo General del Poder Judicial, de los jueces y de los magistrados, van a estar condicionados y cómo les va a condicionar en el caso de que tengan que juzgarnos. (La señora presidenta ocupa la Presidencia). Los tribunales que juzgan en primera instancia a los ciudadanos son los que tienen que juzgar a los políticos, exactamente igual, porque, si no, habría una sospecha lógica de que nosotros podemos obtener un trato diferenciado cuando somos los que elegimos a los jueces de los altos tribunales. Y esta es la pregunta que se hacen los ciudadanos. Por tanto, esto significa que los ciudadanos están atentos a estas reformas, y se dan cuenta de lo importante que es este cambio que hoy debatimos aquí y que seguramente vamos a aprobar la totalidad o la inmensa mayoría de los grupos parlamentarios. Eliminar los aforamientos va a contribuir a mejorar también el funcionamiento del Poder Judicial, lo que redundará en la percepción que los ciudadanos tienen de su independencia. Esta es una obligación que tenemos que preservar de forma continua todos los cargos electos. Nosotros somos poco sospechosos porque hemos defendido este principio y esta reforma desde nuestra llegada no solo a este hemiciclo sino también, por supuesto, a las Cámaras autonómicas. Nos hemos comprometido en los pactos de investidura que hemos hecho en todos los Gobiernos autonómicos. Cerramos este acuerdo en el pacto de Gobierno --que no pudo salir-- con el Partido Socialista y lo hicimos con el Partido Popular en la legislatura del señor Rajoy. Es verdad que siempre hemos conseguido esto, pero el Partido Socialista y el Partido Popular han ido arrastrando los pies. En estos momentos, gracias a nuestro impulso, hemos conseguido hacerlo en Murcia --se aprobó el otro día en el Senado exactamente igual, por inmensa mayoría, por unanimidad de todos los grupos--, ahora lo vamos a hacer en Cantabria y en Andalucía y en Madrid estamos muy cerca de que finalice la modificación de los estatutos y vuelvan a esta Cámara esas modificaciones. Entonces, señorías, ¿por qué no nos planteamos hacer esto aquí, en el Congreso de los Diputados y en el Senado? ¿A qué estamos esperando? ¿A qué están esperando, señores del Partido Popular y señores del Partido Socialista? ¿A qué están esperando para hacer esta modificación? Como hemos dicho, hemos conseguido hacer esto en Murcia y en Cantabria, pero es que ustedes han ido arrastrando los pies en Madrid y en Andalucía, arrastrando los pies, y no quieren oír hablar de estas cosas a nivel nacional. ¿Por qué, si esto es algo que estamos aprobando, que han aprobado nuestros compañeros --porque son compañeros de partido de todos nosotros-- en las cámaras autonómicas, no somos capaces de comprometernos también con nuestros compañeros en el Congreso de los Diputados y en el Senado? ¿No vamos a hacer esto de verdad? ¿Vamos a decir a los ciudadanos que ahora hay políticos de primera y de segunda? Ya no solo hay ciudadanos de primera y ciudadanos de segunda, ahora hay políticos de primera y políticos de segunda. Yo les conmino a afrontar esto, a coger el toro por los cuernos. Desde luego, nosotros queremos hacer esta modificación. Como he dicho, la cerramos con el Partido Popular y con el Partido Socialista, y creo que es de justicia para con nuestros propios compañeros de partido hacer esto en el Parlamento nacional, en el Congreso de los Diputados y en el Senado. Por tanto, esperamos que este Gobierno o su grupo parlamentario traigan un acuerdo. Estoy seguro de que para esto contarán con nuestro apoyo los grupos parlamentarios del Gobierno, Socialista y Unidas Podemos --que de esto parece que tampoco quiere saber nada ahora, claro; parece que cuando se enfrentan aquí, en el Congreso de los Diputados, a los casos de sus diputados esto ya no interesa; parece que la reforma, todo aquello de la clase y de la casta se acabó--. Traigan ustedes aquí un acuerdo de los grupos parlamentarios y lo votaremos y lo sacaremos adelante. Modifiquemos y eliminemos de una vez el aforamiento de los políticos en el Congreso de los Diputados y en el Senado, como estamos haciendo en el resto de las cámaras. Gracias, presidenta. (Aplausos)."
}