{
    "metadata": {
        "celebrated": "2021-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 1/2021, DE 19 DE ENERO, DE PROTECCIÓN DE LOS CONSUMIDORES Y USUARIOS FRENTE A SITUACIONES DE VULNERABILIDAD SOCIAL Y ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Velarde Gómez",
                "apellidosNombre": "Velarde Gómez, Martina",
                "codParlamentario": 235,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 14,
                "idLegislatura": 14,
                "nombre": "Martina",
                "nombreCircunscripcion": "Córdoba",
                "twitter": "https://twitter.com/MartinaVelardeG",
                "twitterUserId": "3300574151",
                "twitterUserName": "MartinaVelardeG"
            },
            0
        ],
        "order": 55,
        "path": "../data/diaries-txts/DSCD-14-PL-077.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VELARDE GÓMEZ"
    },
    "text": "Gracias, señora presidenta. Gracias a las compañeras y compañeros del Parlamento cántabro y a los diputados y diputadas que han trabajado en esta iniciativa. Voy a intentar ser breve en esta intervención porque no es la primera vez que debatimos la necesidad de la eliminación de los aforamientos en esta Cámara y, sobre todo, porque hoy toca aprobar el dictamen fruto de un trabajo previo de debate y acuerdo. Esta es una iniciativa que el Congreso arrastra desde el año 2017, es decir, desde hace ya dos legislaturas, con el Gobierno de Rajoy, y hoy, por fin, vamos a dar el paso para su aprobación. La postura de nuestro grupo parlamentario siempre ha sido la misma --cristalina-- con respecto a este tipo de fuero: planteamos su eliminación. Esta no es solamente una propuesta electoral que llevamos en nuestro programa desde siempre, sino que además es una demanda que hemos heredado del movimiento 15M. Señorías, creo que es necesario hacer hincapié sobre lo que significa que los propios parlamentos autonómicos sean los que soliciten que se eliminen los aforamientos; significa que nuestro país se encuentra en un proceso de renovación que hubiese sido impensable años atrás, mientras, lamentablemente, regía el bipartidismo. Ahora las cosas están cambiando. Primero fue Canarias, luego Murcia y ahora Cantabria, y cada vez son más comunidades autónomas las que piden que se elimine esta figura que históricamente ha sido utilizada como escudo judicial por personas que han infringido la legalidad. Esta iniciativa ha sido tomada en consideración con solo 28 abstenciones y ningún voto en contra. Es algo para valorar, porque eso evidencia que existe un acuerdo transversal detrás de esta reforma del estatuto sobre algo que, precisamente, nuestra formación política lleva en su ADN, que es la lucha contra los privilegios y la desigualdad. Creo que en días como hoy se cristalizan las reivindicaciones del 15M a través de las propias solicitudes de los territorios de nuestro país. Además, se cristaliza que se ha acabado con que los políticos que se han saltado la ley puedan refugiarse en los aforamientos para amortiguar las consecuencias legales de sus actos delictivos. La eliminación de estos privilegios es un paso adelante en la regeneración política y construye un camino alternativo al de la impunidad y la corrupción. Entendemos que los aforamientos fueron pensados para dar estabilidad política al sistema democrático, sin embargo han derivado en un uso excesivo de esta figura. Señorías, no puedo evitar mirar a la bancada de la derecha al decir esto, porque a día de hoy seguimos encontrándonos con que muchos favores políticos, que además suelen ocultar violaciones de la ley, son pagados con puestos políticos aforados. El resultado es que aquellos que infringen las normas al final quedan protegidos por el régimen de aforamiento público y, evidentemente, eso no puede naturalizarse en un sistema democrático consolidado. Hace pocos días vimos cómo cargos políticos en todo el territorio de nuestro Estado se valían de sus puestos para saltarse protocolos de vacunación, poniendo en riesgo además el suministro de la segunda dosis y la estrategia general de lucha contra la COVID solamente por intereses particulares. La mayoría de ellos y ellas son cargos públicos que están jurídicamente blindados por este tipo de aforamientos. Esto es inaceptable, y esperamos que la utilización espuria de estos privilegios sea desterrada del sistema democrático español cuanto antes. Esperamos que esta eliminación del aforamiento en Cantabria ayude a mejorar la calidad democrática y a que no se vuelva a entorpecer la justicia en procesos judiciales como ha ocurrido en nuestro país a lo largo de este tiempo. Señorías, termino diciendo que inevitablemente votaremos a favor de esta proposición, apoyando la solicitud acordada en el Parlamento de Cantabria. Creo que si los partidos cántabros han logrado ponerse de acuerdo para tramitar esta iniciativa debemos respetar su voluntad institucional, que no es otra que impulsar medidas legítimas para eliminar privilegios y suprimir aforamientos. Gracias. (Aplausos)."
}