{
    "metadata": {
        "celebrated": "2021-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 1/2021, DE 19 DE ENERO, DE PROTECCIÓN DE LOS CONSUMIDORES Y USUARIOS FRENTE A SITUACIONES DE VULNERABILIDAD SOCIAL Y ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Gutiérrez Vivas",
                "apellidosNombre": "Gutiérrez Vivas, Miguel Ángel",
                "codParlamentario": 375,
                "fchAlta": "27/05/2020",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Miguel Ángel",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/MGutierrezCs",
                "twitterUserId": "2250812558",
                "twitterUserName": "MGutierrezCs"
            },
            0
        ],
        "order": 70,
        "path": "../data/diaries-txts/DSCD-14-PL-077.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUTIÉRREZ VIVAS"
    },
    "text": "Muchas gracias, presidenta. Señora Jiménez-Becerril, representa usted la dignidad de todas las víctimas del terrorismo. Nuestro apoyo siempre a su dolor, al dolor de su familia y al recuerdo de sus familiares. (Aplausos). Por cierto, hoy es el 40.º aniversario de la Asociación de Víctimas del Terrorismo. Ojalá nunca hubiera habido que crear esta asociación, pero quiero decirles que jamás se entenderá la historia de este país sin el relato veraz de todas las víctimas del terrorismo, porque ese es el relato de la realidad que sucedió en este país y no lo que quieren imponer algunos. Mi recuerdo también para ellos y mi enhorabuena para la Asociación de Víctimas del Terrorismo en su 40.º aniversario. El PP nos pide que apoyemos un texto que dicen que es alternativo. Hombre, alternativo, alternativo, señores del Grupo Popular, no es. Es una copia literal en todos sus términos del de la ley original, del año 2015. Es más, ni siquiera se han molestado --podrían haberlo hecho si de verdad fuera un texto alternativo-- en modificar el nombre de algunos ministerios que vienen recogidos en la ley, como, por ejemplo, el del Ministerio de Industria, Energía y Turismo, al que ustedes hacen referencia, que era el ministerio que existía el año 2015. Aunque fuera, podrían haberlo adecuado un poco a nuestra realidad. ¿Eso qué significa? Significa que realmente ustedes lo único que pretenden es una artimaña parlamentaria para intentar anular la reforma de la proposición de ley que presentó el Partido Nacionalista Vasco, cuya toma en consideración fue aprobada por toda esta Cámara. En fin, parece un poco presuntuoso intentar modificar con este texto, que es el mismo que el del año 2015 --insisto--, algo que ya aprobamos en esta Cámara. Nosotros hubiéramos considerado apoyar una enmienda, ya que nos parece que la modificación propuesta por el PNV --ya lo dijimos en aquel debate-- se queda corta. Y hay muchísimas más cosas que nos hubiera gustado cambiar --de hecho, ese fue el espíritu de la XII Legislatura-- en la modificación de la ley. Si ustedes hubieran presentado de verdad parte de los trabajos que se hicieron allí, se hubiera adaptado mucho más a la verdadera reforma que necesita esta ley. Eso quizá lo hubiéramos apoyado, ya que se hizo allí con muchísimo consenso, incluido el suyo, señorías del Grupo Popular, incluido el suyo. Y el Grupo Socialista y Unidas Podemos tampoco se pueden librar de una crítica similar en estos momentos. Recuerdo que el Grupo Socialista presentó una alternativa que era derogar directamente la ley y nos retrotrajo a la famosa Ley de la patada en la puerta del señor Corcuera. Tuvimos que debatir e incluso modificar en la ponencia de la ley, teniendo en cuenta aquella proposición de ley, porque las dos fueron aprobadas --lo recuerda el señor Legarda perfectamente--, y aquello nos generó bastantes problemas desde un punto de vista de construcción de la ponencia de la ley. Si se hubiera derogado aquella ley, ¿qué hubiera pasado en estos momentos con el estado de alarma, señores del Grupo Popular? ¿Qué hubiera pasado? Si se hubiera derogado la ley actual de seguridad ciudadana, señores de Podemos, ¿qué hubiera pasado en la pandemia actual, donde no hay nada regulado en ninguna otra ley para que las Fuerzas y Cuerpos de Seguridad del Estado puedan ejercer de verdad el papel que les otorgó el Gobierno con los decretos de alarma? Además, ustedes no han traído ninguna iniciativa parlamentaria para llevar a cabo esta reforma aquí. Es justo reconocer que sin la Ley de Seguridad Ciudadana actual el Ministerio del Interior tendría muchísimos más problemas en estos momentos. De hecho, esta ley ha sido más aplicada por el actual Gobierno en seis meses que por el Partido Popular en los cuatro años anteriores desde su aprobación. El inefable Marlaska --volvemos a tener que hablar del señor Marlaska porque es el ministro del Interior-- defendió expresamente la aplicación durante el estado de alarma del artículo relativo a la desobediencia a la autoridad que se contempla en esta ley, pero, a preguntas sobre si el Gobierno sigue con la idea de derogarla, dijo que sí. Dijo que sí, pero que en el futuro. ¿Cómo que sí? ¿De verdad vamos a derogarla para volver a la anterior? El otro día fue el Día de la Marmota y es que en esto parece que estamos en el 2 de febrero: volvemos otra vez al Día de la Marmota legislatura tras legislatura y año tras año. Me parece que no hacemos más que hacer demagogia pura con este tema en vez de afrontar de verdad los problemas y resolverlos. Esto es lo que tenemos que hacer, esto es lo que nos demanda la sociedad y esto es lo que no están haciendo ni el Partido Popular ni el Partido Socialista. Por favor, arranquemos de nuevo de una vez con la ponencia sobre la modificación de esta ley, porque es verdad que hay que cambiarla en muchos puntos. Yo les digo algunos de los que nosotros presentamos como enmiendas en su momento en la XII Legislatura y vamos a volver a presentar ahora, porque son aspectos que los ciudadanos quieren que se consideren. Entendemos que es una ley básica para nuestra convivencia y para el uso de los espacios públicos. Por tanto, creemos que es necesario que la revisemos de una vez, la adaptemos, defendamos la libertad y entendamos que son los jueces y no el poder político ni los funcionarios los que deben decidir cuándo es lícito restringir los derechos y las libertades públicas de los ciudadanos. Una ley clara, una ley que intensifique las garantías que ofrece la actual regulación para los ciudadanos y para todos los profesionales que velan por el cumplimiento de la ley. Porque es falso, señores del PP , que la modificación de esta ley, como ustedes dicen, vaya a traer más complicaciones a nuestras Fuerzas y Cuerpos de Seguridad del Estado. No somos sospechosos de querer complicar la vida a las Fuerzas y Cuerpos de Seguridad del Estado, pero sí queremos modificar esta ley. Dejen de utilizar ese argumento porque es un argumento falso. Las Fuerzas y Cuerpos de Seguridad del Estado, con las modificaciones de la ley, van a estar más protegidas que con la ley actual, que es su ley. Esto lo saben ustedes y lo sabían sus portavoces cuando negociaban en la XII Legislatura en la ponencia. Hablemos de okupación ilegal, que también hay que incluirla, como se cerró en aquel momento. Hablemos de la obligación de diligencia de los grandes tenedores de patrimonio inmobiliario, que no está recogida en ninguna ley y que es parte de lo que hemos estado discutiendo antes con todo lo de la okupación. Modifiquemos los registros corporales. Incluyamos el maltrato animal, que también es importante incluirlo en algún sitio y no está recogido en ningún ordenamiento. Los productos químicos. Señorías, la tasa del DNI, que no…"
}