{
    "metadata": {
        "celebrated": "2021-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 1/2021, DE 19 DE ENERO, DE PROTECCIÓN DE LOS CONSUMIDORES Y USUARIOS FRENTE A SITUACIONES DE VULNERABILIDAD SOCIAL Y ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Casares Hontañón",
                "apellidosNombre": "Casares Hontañón, Pedro",
                "codParlamentario": 347,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Cantabria",
                "twitter": "https://twitter.com/pedro_casares",
                "twitterUserId": "378525757",
                "twitterUserName": "pedro_casares"
            },
            0
        ],
        "order": 61,
        "path": "../data/diaries-txts/DSCD-14-PL-077.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASARES HONTAÑÓN"
    },
    "text": "Buenos días. Muchas gracias, presidenta, señorías. Señor Mazón, nosotros no hemos dicho que no a nuevas reformas del Estatuto de Cantabria como la posibilidad de contemplar decretos-leyes, a lo que hemos dicho que no es a reformas sin consenso del Parlamento de Cantabria, y hemos dicho sí a trabajar por el futuro de nuestra tierra. Señor del Valle, señor portavoz de VOX, ya no saben ni qué hacer ni qué decir para atacar a las mujeres y a las diputadas del Parlamento de Cantabria. Le digo una cosa, el lenguaje silencia y ofende, pero el machismo mata, y no daremos ni un paso atrás en la larga lucha por la igualdad en este país y en una comunidad como Cantabria. (Aplausos). Y, por último, señor Movellán, vaya oportunidad perdida para hablar bien de Cantabria, de su tierra. Sabíamos que están dispuestos a todo para perjudicar a su país y hoy también sabemos que está dispuesto a todo para perjudicar a su tierra, a Cantabria. Sigan, sigan, que van camino de la irrelevancia política también en Cantabria, señoría. Hoy lo que nos trae aquí es la reforma de nuestro estatuto. Créanme que siempre es un orgullo intervenir en esta tribuna del Congreso de los Diputados. Las sensaciones que se producen cuando defendemos aquí aquello en lo que creemos, por lo que luchamos y soñamos son siempre distintas, aunque tan importantes como la primera vez que subimos a esta tribuna, pero el orgullo, el honor de poner voz a lo que representamos y a quienes representamos es aun mayor cuando podemos hablar de nuestra tierra, del lugar en el que nacimos y al que estaremos ligados por siempre. Para mí Cantabria no es solo un orgullo, es el corazón de aquello en lo que creo, con el convencimiento de saber que cuando hablo de Cantabria hablo de una tierra nacida del esfuerzo y del trabajo de su gente; una región que luchó con ilusión por convertirse hoy en lo que es, sin necesidad de compararse con otros ni desmerecer a otros; una tierra que es lo que es gracias a la gran valentía y fortaleza de quienes nos precedieron para preservar lo que era y lo que será siempre: un pueblo que defiende la autonomía, la Constitución y la democracia por igual. Señorías, hablar de autonomía de Cantabria en la misma semana en la que celebramos el 39.º aniversario del Estatuto de Autonomía para Cantabria es también hablar, desde el recuerdo y la reivindicación, de una tarea colectiva que llevó a miles de personas a salir a las calles para defender lo que creían justo cuando en este país dejábamos atrás el capítulo oscuro de la Dictadura y comenzábamos a hablar, a dialogar y a respetarnos como iguales a pesar de pensar diferente. Hablar de nuestro estatuto es hablar del orgullo de lo que representa ser cántabro y español, porque, señorías, no hay mayor riqueza para un pueblo y para un país como España que la diversidad con la que hablamos y sentimos lo que somos: ciudadanos y ciudadanas de un país con una larga historia de encuentros y desencuentros, de unidad y división, de orígenes distintos que confluyeron a lo largo de los tiempos. Ese esfuerzo colectivo que hicimos hace cuarenta y dos años por anteponer el diálogo y el consenso por encima de cualquier otra cuestión es lo que nos dio paso, señorías, a la mayor etapa de progreso, bienestar y paz social de la historia de nuestro país, y esa misma vocación de reencontrarnos, que es hoy tan urgente como entonces, esa llamada al consenso con la que hablamos hoy de la reforma del Estatuto de Autonomía para Cantabria fue la que nos puso de acuerdo a cinco formaciones distintas del Parlamento de Cantabria para abordar la eliminación del aforamiento del presidente, consejeros, consejeras, diputadas y diputados autonómicos. Seguramente en el origen de aquel debate que se suscitó partimos de puntos de origen distintos, tuvimos matices diferentes, pero supimos ponernos de acuerdo en lo importante para que saliera del Parlamento una propuesta común y compartida por todos, una misma voz para defender la voluntad de los cántabros, esa reforma que demuestra que hablar hoy del estatuto y de Cantabria es hablar también de democracia. Con esta reforma se permite avanzar en un modelo de sociedad para Cantabria en el que todos los ciudadanos nos reconocemos cuanto más iguales mejor. Por eso permítanme, señorías, que termine mi intervención hablando de ese largo camino de logros y conquistas que hacen hoy de Cantabria un espacio de convivencia en el que mirarse: el hospital Marqués de Valdecilla como baluarte de la mejor sanidad pública; la universidad de Cantabria como ese ascensor social que reivindicamos siempre para alcanzar la igualdad de oportunidades; los centros de investigación públicos como el Idival, el Ibbtec, el IFCA, o el Instituto de Hidráulica Ambiental de Cantabria, como espacios de innovación y ciencia que se unen para hacer de la transformación un objetivo común; el valor de nuestras industrias y empresas, a las que dedicamos esfuerzo para mantenerlas, pero sobre todo para reconvertirlas y que sigan generando desarrollo, actividad productiva, oportunidades y empleo en nuestra tierra; la importancia de nuestra cultura ancestral, que tiene en cuevas como la de Altamira un patrimonio inmaterial que ha permanecido inalterable con el paso del tiempo; o la fortaleza de las gentes de la mar, que viven en nuestras costas y en las villas marineras de Cantabria, como reflejo del trabajo de quienes, en el Cantábrico, a veces enfurecido, tienen depositada toda su esperanza; o quienes pueblan nuestros valles y montañas, que recorren en albarcas mirando los Picos de Europa, que muestran la riqueza de quienes trabajan la tierra, cuidan el ganado y nuestros prados y ríos para dar lo mejor de nosotros mismos. Cantabria son también las infraestructuras y proyectos que hemos comprometido para el avance de nuestra comunidad y que quedan reflejados, por fin, en los Presupuestos Generales del Estado. Sinceramente, señorías, Cantabria es hoy lo que es gracias a la unidad, la cooperación, el trabajo compartido y el consenso que hemos defendido estos años; una Cantabria que hoy suena con fuerza en este Congreso de los Diputados y que demuestra con cada paso firme que da que no hay mayor garantía para la democracia y el bienestar de los hombres y mujeres de nuestra tierra que el diálogo; un diálogo al que llamamos para seguir construyendo el futuro de nuestra tierra. Ese es el camino para hacer más y mejor Cantabria. Muchísimas gracias. (Aplausos)."
}