{
    "metadata": {
        "celebrated": "2021-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 1/2021, DE 19 DE ENERO, DE PROTECCIÓN DE LOS CONSUMIDORES Y USUARIOS FRENTE A SITUACIONES DE VULNERABILIDAD SOCIAL Y ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Jiménez-Becerril Barrio",
                "apellidosNombre": "Jiménez-Becerril Barrio, María Teresa",
                "codParlamentario": 179,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Teresa",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/teresajbecerril",
                "twitterUserId": "1106640378193678339",
                "twitterUserName": "teresajbecerril"
            },
            0
        ],
        "order": 64,
        "path": "../data/diaries-txts/DSCD-14-PL-077.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "JIMÉNEZ-BECERRIL BARRIO"
    },
    "text": "Gracias, presidenta. Este Gobierno y sus socios han convertido este Parlamento en el festival de la hipocresía. Una clara prueba de ello es que un grupo político como el PNV sea el que fuerce la reforma de la Ley de Protección de la Seguridad Ciudadana; una ley que viene de mano de un partido político que, con la mayor cobardía imaginable, ha mirado siempre para otro lado mientras la organización terrorista ETA amenazaba la seguridad no solo de los vascos, sino de todos los españoles. Pocas lecciones pueden darnos estos nacionalistas sobre cómo proteger a los ciudadanos, porque, mientras el PNV recogía las nueces, muchos inocentes eran asesinados, heridos, secuestrados o forzados al exilio por la mano de ETA que sacudía el árbol. Y no lo digo yo, lo dijo un histórico de su partido, Arzalluz, a secas, porque lo de señor no se lo merece alguien que en 1994 afirmó que no era bueno que ETA fuese derrotada. Si la hubiéramos vencido entonces, mi hermano y su mujer seguirían vivos y criando a sus hijos, y muchos inocentes habrían salvado la vida. Ustedes, señores de Bildu y del PNV, deberían preguntarse por qué no pudieron o no quisieron derrotar a ETA. No vengan a hablarnos de seguridad, señores del PNV, mientras ustedes, junto a Bildu y Podemos, apoyan a los proetarras que agredieron brutalmente a indefensos guardias civiles y a sus parejas en Alsasua. ¿Esa es la protección que quieren los socios de Sánchez para nuestras Fuerzas y Cuerpos de Seguridad del Estado?, ¿la que los abandona frente a la barbarie? Ya sabemos que a Pablo Iglesias --como dijo en 2012-- le emociona ver cómo unos manifestantes agreden a la policía, pero, a nosotros, mujeres y hombres del Partido Popular, lo que nos emociona es ver cómo nuestros policías y nuestros guardias civiles se juegan la vida para protegernos, y nunca nos cansaremos de agradecérselo. ¿A que, a día de hoy, señor Iglesias, lo que a usted le emociona es ver su casa bien custodiada por la Policía o la Guardia Civil? La tranquilidad no tiene precio, señor vicepresidente, y la hipocresía tampoco. Para dar cobertura legal al incansable trabajo de nuestras fuerzas de seguridad, necesitamos esta ley, que no hay que derogar ni modificar, ni en forma ni en espíritu, porque cuenta con el apoyo de quienes la utilizan para garantizar nuestra seguridad y libertad frente a los terroristas criminales y a todos aquellos que amenazan nuestra libertad. Y ustedes, los de Bildu, no tienen ninguna autoridad moral para hablar de seguridad y libertad, cuando durante años apoyaron la socialización del terror y cuando hoy su portavoz en el Parlamento vasco es capaz de decir lo siguiente: El daño causado por ETA está reconocido; que fuese justo o injusto depende de cada relato. Díganle ustedes, señores de Bildu, a su compañera, de mi parte, cuando la vean, que les pregunte a mis sobrinos si fue justo o injusto quedarse sin padre con cuatro, siete y ocho años de edad. (Prolongados aplausos). A los diputados de Bildu se les llena la boca de hablar de seguridad, de libertad, de derechos humanos. He comprobado cómo algunos de ustedes, la semana pasada, recordaban el aniversario del Holocausto --algo muy loable--, yo también lo hice; pero, me hubiera gustado que hubieran recordado con la misma pasión el aniversario del asesinato de mi hermano y su mujer, que fue el 30 de enero. Pero, no, ustedes, los de Bildu, son más de homenajear a los terroristas de ETA que de honrar a sus víctimas. Por cierto, ya que hablamos de seguridad, ¿les parece hoy una buena ocasión para condenar aquí, de una vez por todas y sin trampas de reparto de culpa, los crímenes de la organización terrorista ETA contra españoles inocentes, sí o no? (Aplausos). El silencio, su silencio, les delata, porque el que calla otorga. Y, como seguimos hablando de seguridad, permítanme que le diga al señor Marlaska --que no está presente, pero yo se lo digo igual-- que, cuando compruebo cómo usted, despojándose de su armadura de dignidad con la que se enfrentó a ETA en tiempos duros, se ha quedado desnudo frente a millones de españoles, que no entendemos por qué, en el poco tiempo que lleva este Gobierno, se han acercado, excarcelado o progresado de grado a más de 150 terroristas de ETA, la mayoría de ellos con crímenes de sangre. Y nos dice el señor Marlaska que los asesinos han firmado un papelito donde reconocen el dolor causado. ¡Qué burla para sus víctimas! Si de verdad se arrepintieran estos etarras, ayudarían a esclarecer los más de 370 crímenes de ETA que siguen sin ser resueltos. Pero, no, estos luchadores de la muerte están orgullosos de sus crímenes, no se arrepienten, señor Marlaska, y usted lo sabe tan bien como yo. Y ahora lo sabe también la Audiencia Nacional, que ha rechazado la validez de las cartas de arrepentimiento de los presos de ETA, donde la sección encargada de resolver los asuntos de vigilancia penitenciaria ha dictado un auto, en el que sostiene que estos escritos que firman los etarras no son sinceros y solo buscan obtener beneficios penitenciarios. ¿Y ahora qué, señor Marlaska? Ahora que sabemos de esas cartas tipo, en las que los terroristas dicen reconocer el dolor causado, como si estos asesinos de ETA fueran capaces de imaginar por un segundo el dolor que sintió mi madre cuando le dijeron que habían matado a su hijo, ¿va usted, señor Marlaska, a dar marcha atrás con la carrera de acercamientos o va a seguir cumpliendo el pacto que este Gobierno ha hecho con Bildu para ir acercando cinco terroristas de ETA a la semana? La sociedad española --todos los españoles que fuimos víctimas de ETA-- tiene el derecho de conocer este indigno pacto que ha firmado este Gobierno con los herederos de ETA, pero que no hemos firmado los españoles, cuándo, dónde y en qué condiciones se ha llevado a cabo y si es un acuerdo escrito o solo de palabra. Aunque poca palabra tienen quienes son capaces de firmar un pacto tan indigno de espaldas no solo a las víctimas de ETA, sino a todos los españoles. (Aplausos). Ya lo dijo uno de ellos, el terrorista De Juana Chaos, cuando veía llorar a mi familia tras el doble asesinato de Alberto y de Ascen: Sus llantos son nuestras sonrisas, y acabaremos a carcajada limpia. Está claro, señor Sánchez, que ante estos acercamientos de etarras son las víctimas las que lloran y los De Juana Chaos, Kantauri y Txapote los que se ríen a carcajadas. Como Pedro Sánchez vuelva a decir en esta Cámara que el Partido Socialista acabó con ETA, volveré a decirle que es mentira, aunque no tenga la palabra, como mentiras son las muchas que se han dicho sobre esta ley que traemos hoy aquí, y no lo digo yo, lo ha demostrado el Tribunal Constitucional, que ha dado el aval definitivo a la Ley de Protección de la Seguridad Ciudadana del Gobierno popular, que está vigente y funciona para tranquilidad de todos los ciudadanos. Por eso, muchas de sus señorías deberían pedir perdón por haberles mentido a los españoles al decir que esta ley no permitía las manifestaciones. Lo que no permite esta norma es que un manifestante le tire una silla de hierro a un policía, como he visto yo en una manifestación en el Paseo de Recoletos, o que los disturbios de Barcelona acabasen con cientos de policías heridos y uno de ellos en coma; eso es lo que no se puede permitir. Esta ley era y es necesaria, y ello queda acreditado porque el actual Gobierno del PSOE y Podemos la mantienen, y lo hacen porque es una herramienta legal imprescindible que responde a las necesidades del estado de alarma. Ha quedado claro que esta ley fue injustamente llamada Ley mordaza por la propaganda de la izquierda y el nacionalismo, y espero que admitan de una vez que el texto propuesto por el Gobierno del Partido Popular cumplía con los principios constitucionales, y este debate de hoy sería un buen sitio para dejar de llamarla Ley mordaza, señorías de Podemos y del PSOE, porque ustedes bien cómodos se sienten aplicándola. La verdad es que la única mordaza que muchos vemos es la que les pone este Gobierno a los españoles, que se sienten impotentes ante un presidente que amenaza su libertad y sus derechos fundamentales con leyes como la Ley Celaá, que prohíbe a los padres elegir la educación que quieren para sus hijos, o la Ley de la eutanasia, que nace sin consenso social y con las asociaciones médicas y de bioética amordazadas frente a una ley tan importante. Mordaza es la que quiere ponerle Pablo Iglesias a la prensa libre en España con el consentimiento de Pedro Sánchez. Mordaza es la que quiso ponerle el ministro Marlaska al valiente coronel de la Guardia Civil Pérez de los Cobos por hacer su trabajo y al no conseguirlo, lo destituyó. Y visto que esta ley está siendo indispensable para luchar contra la pandemia por COVID, no es aconsejable abrir ahora un proceso de reforma, como propone el PNV, porque crearía inseguridad jurídica a las autoridades, a las Fuerzas y Cuerpos de Seguridad del Estado y a todos los ciudadanos. Por ello, el Grupo Popular pide que se apoye la enmienda a la totalidad que hemos presentado para mantener el texto de la vigente ley sin modificaciones. Sería de una hipocresía sin límite que este Gobierno, que está aplicando la Ley de Protección de la Seguridad Ciudadana, votase hoy aquí en contra, aunque a mí no me extrañaría que lo hiciera, porque desde que el tándem Sánchez-Iglesias nos gobierna, en esta nuestra querida España, los españoles nos sentimos menos libres y menos seguros. Muchas gracias. (Prolongados aplausos)."
}