{
    "metadata": {
        "celebrated": "2021-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 1/2021, DE 19 DE ENERO, DE PROTECCIÓN DE LOS CONSUMIDORES Y USUARIOS FRENTE A SITUACIONES DE VULNERABILIDAD SOCIAL Y ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Legarda Uriarte",
                "apellidosNombre": "Legarda Uriarte, Mikel",
                "codParlamentario": 95,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Mikel",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/MikelLegarda",
                "twitterUserId": "4178226827",
                "twitterUserName": "MikelLegarda"
            },
            0
        ],
        "order": 68,
        "path": "../data/diaries-txts/DSCD-14-PL-077.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LEGARDA URIARTE"
    },
    "text": "Muchas gracias, presidenta. Debatimos la enmienda de totalidad de texto alternativo que presenta el Grupo Parlamentario Popular a la reforma de la Ley de seguridad ciudadana presentada por el Grupo Parlamentario Vasco del PNV. Siguiendo la enseñanza que se contiene en la máxima romana de scripta manent verba volant, que significa que las palabras vuelan y lo que queda es lo escrito, no entraré en disputa con el dolor que manifestaba aquí la portavoz del Partido Popular. Por eso me ceñiré al texto concreto de la proposición de texto alternativo y lo que nos dice la exposición de motivos sobre la causa fundamental de su presentación, que consiste en que consideran que no es ni urgente ni oportuno por el momento actual para luchar contra la pandemia por el debate que surgiría a su alrededor, generando inseguridad jurídica a los distintos operadores jurídicos. En definitiva, el Grupo Parlamentario Popular parece decir que esta enmienda de totalidad tendrá la virtualidad, si prosperara, de paralizar la tramitación en ponencia de los debates sobre la reforma de la Ley de seguridad ciudadana y, a tal fin, presenta como texto alternativo a la proposición del Partido Nacionalista Vasco un texto que es idéntico a la actual Ley de seguridad ciudadana, con lo que parece que así logrará, si prospera su enmienda, que no se debata sobre la reforma de la Ley de seguridad ciudadana, cosa que, a nuestro juicio, es totalmente errada a la vista del Reglamento de la Cámara. Señorías, la reforma de la Ley de seguridad ciudadana la debatiremos en ponencia, Comisión y Pleno, bien directamente a través de las enmiendas parciales que se formulen frente a la misma, si prospera esta enmienda de totalidad, o, si no prospera, la debatiremos a través de las enmiendas parciales que se formulen a la proposición del PNV, tal y como sucedió en la XII Legislatura. Por cualquiera de ambos caminos, debatiremos las reformas que cada grupo parlamentario considere oportunas contra la Ley de seguridad ciudadana. La paralización del debate no está contemplada reglamentariamente por la aprobación de una enmienda de totalidad de texto alternativo. Si esto sucede, como les decía, se abriría un plazo de enmiendas al texto alternativo aprobado y el Grupo Parlamentario Vasco, les anuncio, presentaría de nuevo su proposición, pero ahora bajo la forma de enmiendas parciales, que habrán de debatirse sin dilación. La única forma de paralizar el debate sobre la reforma de la Ley de seguridad ciudadana, tal y como sucedió durante un largo tiempo en la XII Legislatura, sería a través de una labor obstruccionista, bien de la Mesa de la Cámara prolongando con intención espuria los plazos de enmiendas o bien de la Mesa de la Comisión no convocando la constitución de la correspondiente ponencia, cosas que consideramos no sucederán. Tampoco compartimos la opinión de que no es conveniente comenzar ahora los debates por la crispación e inseguridad que ello conllevaría. En la XII Legislatura se hizo ese mismo catastrófico pronóstico. Sin embargo, los trabajos en ponencia se desenvolvieron con prudencia, discreción y ánimo de acuerdo, dando como resultado un alto grado de consenso entre posiciones políticas que a priori pudieran parecer irreconciliables. Desde otra perspectiva, también quisiera salir al paso de cierta argumentación que pudiera hacerse respecto a que el Tribunal Constitucional, en su reciente sentencia 172/2020, ha convalidado en su casi totalidad la Ley de seguridad ciudadana. El Tribunal Constitucional tiene una naturaleza de legislador negativo, señalando de manera rogada por dónde no puede ir constitucionalmente esta Cámara, pero no determinando las distintas políticas públicas que en cada momento y en cada materia el Poder Legislativo decida más adecuadas a los intereses públicos, eso sí, dentro del marco constitucional. En definitiva, la aprobación en su caso de este texto alternativo, que es la misma Ley de seguridad ciudadana, ni congelaría la tramitación de la reforma de la vigente ley ni cambiaría el debate de fondo, solo cambiaría una cosa, que el Partido Popular no tendría que hacer enmiendas parciales. Señorías, confiamos en que esta iniciativa sea rechazada y que en breve, sin procesos electorales a la vista, podamos iniciar los trabajos en ponencia con el mismo espíritu que animó los inconclusos trabajos en la XII Legislatura y sabiendo que en una democracia avanzada, en la que su valor máximo debe ser el pluralismo, nadie puede pretender que sus posiciones sean acogidas en su totalidad. Muchas gracias."
}