{
    "metadata": {
        "celebrated": "2021-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 1/2021, DE 19 DE ENERO, DE PROTECCIÓN DE LOS CONSUMIDORES Y USUARIOS FRENTE A SITUACIONES DE VULNERABILIDAD SOCIAL Y ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Iñarritu García",
                "apellidosNombre": "Iñarritu García, Jon",
                "codParlamentario": 62,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Jon",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/JonInarritu",
                "twitterUserId": "402593346",
                "twitterUserName": "JonInarritu"
            },
            0
        ],
        "order": 66,
        "path": "../data/diaries-txts/DSCD-14-PL-077.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "IÑARRITU GARCÍA"
    },
    "text": "Egun on. Buenos días, señora presidenta, señores diputados. Leía hoy en la prensa que el Partido Popular había financiado un medio de comunicación haciendo uso de los fondos B para difundir la idea de que el terrible atentado del 11-M había sido responsabilidad de ETA. Hoy hemos visto cómo una portavoz del Partido Popular, que sufrió un terrible drama en su familia, ha utilizado su exposición de motivos para hablar de ETA --que está ya disuelta-- en relación con la Ley mordaza. Bueno, supongo que será una cortina de humo, porque leyendo la exposición de motivos aparecen hechos cuando menos curiosos, ya que recoge que la reforma de esta ley fue necesaria y oportuna ya que respondía a una demanda de amplios sectores de la sociedad. Miren, no hay ley que haya aunado más a toda la oposición en contra de una norma, precisamente tuvo el rechazo de la sociedad y de la inmensa mayoría de los partidos políticos. Pero es que ustedes la aprobaron solos, solamente ustedes defendieron su aprobación. De igual forma nos dicen que se incorporaron las sugerencias, las recomendaciones de grupos y asociaciones, organizaciones y entidades, eso sí, se nos ha olvidado decir de quiénes, de qué grupos o de qué asociaciones. Asimismo, nos dicen que tuvo el aval del Consejo General del Poder Judicial y del Consejo de Estado. Claro, y ahora nos pueden decir también que del Tribunal Constitucional y podían haber dicho también que del rey y de la Sala Segunda del Tribunal Supremo. Obviamente, todos aquellos órganos que son de su cuerda o que controlan de alguna manera es normal que les apoyen, pero de lo que se olvidan es de decir que la inmensa mayoría de los partidos políticos, de los sindicatos, de organizaciones pro derechos humanos como Human Rights Watch o Amnistía Internacional --que hoy mismo todavía están pidiendo su reforma o derogación--, pero también organismos como Naciones Unidas o el Consejo de Europa están pidiendo que se retire o que se derogue esta ley por liberticida, por ir en contra de los derechos. Algo que sí me preocupa, y en lo que tienen razón en su exposición de motivos, es que el Partido Socialista y Unidas Podemos en el Gobierno están utilizando más esta norma sancionadora que lo que la utilizaron ustedes, con más de un millón de sanciones, lo que da visos de que ha habido una desproporción y una arbitrariedad en muchos casos porque uno de los problemas principales de esta norma es que deja a los agentes de la autoridad como parte y juez, con una arbitrariedad total. Señores del Partido Socialista, no sé a qué esperan para meter mano a esta ley cuanto antes; nosotros apostamos por la derogación y, aunque sea por la máxima reforma, nosotros presentaremos enmiendas. Dicen que no hay ningún grupo que haya presentado propuestas, pero nosotros ya anunciamos que vamos a presentar enmiendas parciales a la totalidad del texto porque seguimos abogando por su derogación. No olvidemos que los autores intelectuales de esta norma fueron los mismos que están siendo hoy en día investigados por haber hecho uso de fondos reservados, de agentes policiales, la policía patriótica, para luchar fuera de la ley contra sus enemigos internos, aquellos que podían facilitar información sobre los chanchullos del Partido Popular, como hoy mismo podemos leer en la prensa, pero también contra sus enemigos externos, ya fuera en Cataluña con la Operación Cataluña, o en Euskal Herria contra partidos de izquierda que hoy forman parte del Gobierno, contra todos aquellos que pasaban por ahí. Y si vamos más allá, hay que tener en cuenta que no solamente se trata de un asunto de esta ley, es más general. España tiene uno de los sistemas penales más duros, más represivos, del entorno europeo. Hoy en día se puede ir a la cárcel por una canción o por un tuit. Vemos cómo tribunales de excepción, como la Audiencia Nacional, siguen aplicando legislación de excepción. Y no olvidemos que hace apenas una semana conocíamos que España era condenada de nuevo, once condenas por no investigar torturas, seis de ellas cuando correspondía al señor Grande-Marlaska, el actual ministro del Interior, que no sé si ustedes creen que es la persona más adecuada para estar en un ministerio tan sensible después de una sexta condena del Tribunal Europeo de Derechos Humanos. Pero también hace unos meses, en octubre, veíamos una sentencia con una condena al Estado español por desproporción policial en el uso de la fuerza en una manifestación cuando gobernaba el Partido Popular. A una pregunta al Gobierno este me respondía que no estaban de acuerdo con esa sentencia, que hay proporcionalidad en el uso de la fuerza. Si responden igual que respondería el Partido Popular, creo que hay un problema. Yo espero, ya digo, que acepten cuanto antes que se entre al fondo del asunto. Es más, que se creen mecanismos para poder garantizar y poder sancionar en el caso de que exista un uso desproporcionado de la fuerza o de la arbitrariedad policial. Esto no nos lo inventamos nosotros, ya hay mecanismos en otros Estados de la Unión Europea para velar, es más, para velar más por las libertades y por los derechos de la ciudadanía y por limitar en aquellos que tienen el llamado uso legítimo de la fuerza para que sea siempre con garantías y con respeto al derecho. Acabo, señora presidenta, animando a los partidos del Gobierno a que se entre en materia cuanto antes para tumbar esta ley liberticida. Muchas gracias, señora presidenta."
}