{
    "metadata": {
        "celebrated": "2021-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 1/2021, DE 19 DE ENERO, DE PROTECCIÓN DE LOS CONSUMIDORES Y USUARIOS FRENTE A SITUACIONES DE VULNERABILIDAD SOCIAL Y ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 76,
        "path": "../data/diaries-txts/DSCD-14-PL-077.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Moitas grazas, señora presidenta. El PP va siempre muy justito de democracia desde su propia fundación por ministros franquistas y muy, muy sobrado de corrupción, salvo que su concepto de la democracia sea, como nos acaba de recordar Luis Bárcenas --ese tipo con suerte, por lo menos por ahora--, utilizar las instituciones en beneficio propio y partidario para expoliar lo público, para financiarse ilegalmente, para cobrar sobresueldos en sobres, para la manipulación informativa, para comprar voluntades, para financiarse ilegalmente, para reformar su sede también de forma irregular o para destruir pruebas a martillazos o con trituradora. Pero dentro de su concepto de democracia también está recortar derechos y la capacidad de actuación política para los demás. Promovieron ustedes en 2002, con el apoyo del Partido Socialista, una ley de partidos para intentar excluir a la izquierda abertzale. Es evidente que fracasaron. Claro que si en este Estado hubiese realmente justicia democrática e independiente, con esa ley en la mano y con todo lo que sabemos --seguro que hay mucho más que desconocemos--, el PP estaría ilegalizado por ser una organización criminal. La Ley de Seguridad Ciudadana es otro ejemplo de esa obsesión del Partido Popular por recortar derechos y libertades. Con esta enmienda, el PP se empeña en defender su criatura, aunque sea tan aberrante desde el punto de vista democrático que el pueblo la haya bautizado, con justicia, como Ley mordaza. Señoras y señores del Partido Popular, en los antecedentes con los que pretenden justificar su enmienda solo dicen una verdad, y es una verdad a medias, cuando afirman --cito-- que respondía a una demanda de la sociedad y, en concreto, de las Fuerzas y Cuerpos de Seguridad. Aclaro que solo la segunda parte es cierta o podría serlo. Respondía, en todo caso, a una necesidad política del propio Partido Popular de frenar por la vía represiva el descontento social generado por la crisis social y económica, y de intentar atajar la profunda crisis política e institucional del régimen del 78, especialmente por la creciente reivindicación de los derechos colectivos de las naciones sin Estado. Esa sí es la verdad. Por eso, ustedes hicieron una ley claramente regresiva y antidemocrática, que en vez de concebir la norma y las fuerzas policiales como instrumento para garantizar el ejercicio de los derechos democráticos en libertad y sin injerencias es utilizada, en muchos casos, para menoscabarlos, incluso para impedirlos. Como recordábamos en el debate de la toma en consideración de la iniciativa del Partido Nacionalista Vasco, esta norma habilita a las Fuerzas y Cuerpos de Seguridad del Estado a realizar acciones que chocan frontalmente con el derecho a la intimidad de las personas sin el adecuado control judicial; entorpece y limita el derecho de manifestación y reunión, con especial afectación al derecho de huelga, y también a las libertades de información y de expresión. Esa es la razón por la que el BNG y amplios sectores sociales y políticos democráticos de todos los pueblos del Estado se opusieron a ella y reclaman, desde entonces, su derogación. Quiero recordar que esta derogación es una de las medidas incluidas en el acuerdo de investidura suscrito hace ahora un año entre el PSOE y el Bloque Nacionalista Galego. A pesar de ello, el Gobierno actual de PSOE y Podemos no solo no la ha derogado, sino que ha sido el Gobierno que más la ha aplicado, especialmente el artículo 36.6, utilizándolo inadecuadamente para hacer cumplir las medidas del estado de alarma --inadecuadamente, sí--. Ya en su momento el BNG criticó que esta utilización vulneraba derechos de ciudadanos y ciudadanas, y exigió una rectificación. Hoy sabemos que teníamos razón, pues existen diversas sentencias que establecen con absoluta rotundidad que se trató de una aplicación inadecuada de la norma. Pero nosotros tenemos claro que el problema es la norma en sí, porque para avanzar en democracia y derechos es necesario eliminar normas antidemocráticas e injustas como esta. Por eso, sin renunciar a la derogación de la actual ley, el BNG apoyó en su momento la toma en consideración de esta proposición de ley del Partido Nacionalista Vasco, porque va en la línea correcta. Por esa misma razón, votaremos en contra de la enmienda presentada por el Grupo Popular. Obrigado."
}