{
    "metadata": {
        "celebrated": "2021-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 1/2021, DE 19 DE ENERO, DE PROTECCIÓN DE LOS CONSUMIDORES Y USUARIOS FRENTE A SITUACIONES DE VULNERABILIDAD SOCIAL Y ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Carvalho Dantas",
                "apellidosNombre": "Carvalho Dantas, María",
                "codParlamentario": 190,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "María",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/_Maria_Dantas_",
                "twitterUserId": "87042194",
                "twitterUserName": "_Maria_Dantas_"
            },
            0
        ],
        "order": 78,
        "path": "../data/diaries-txts/DSCD-14-PL-077.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CARVALHO DANTAS"
    },
    "text": "Muchas gracias, señora presidenta. Buenos días, señorías. En el Grupo Republicano queremos la derogación de la Ley mordaza. Debemos acabar urgentemente, sobre todo, sobre todo, sobre todo, sobre todo con el procedimiento legal de las devoluciones en la frontera que los sucesivos Gobiernos --sucesivos Gobiernos-- han llegado a hacer. El Ministerio del Interior y también la Dirección General de la Policía continúan negando en comisión parlamentaria que existen devoluciones en la frontera, aunque haya muchas pruebas de ello. Votaremos, obviamente, que no, señorías del Partido Popular. Numerosas ONG demandan la derogación de la conocida como Ley mordaza, entre otros motivos, porque consideran del todo imposible respetar los tres requisitos en las devoluciones en caliente que ejecutan en la actualidad. La inmediatez que caracteriza una devolución en caliente, que básicamente consiste en abrir la verja y expulsar a la persona, es incompatible con un procedimiento que garantice derechos como la asistencia jurídica, la atención por un intérprete, la situación de asilo o efectuar un recurso; es decir, cumplir con el principio de la no devolución incluido entre las obligaciones internacionales que el Estado español ha firmado. Por lo tanto, las devoluciones en frontera de la disposición adicional primera que se añadió a la disposición adicional décima en la Ley de extranjería van en contra del derecho internacional. Esta mañana he escuchado en la radio cuando venía para aquí --veo que el diputado de Bildu también lo escuchó-- que un dirigente del Partido Popular decía: Nuestro partido es otro, es nuevo, no tiene nada que ver con el anterior. ¡Mentira! ¡Mentira! ¡Mentira! Cada día aquí, en el Legislativo, en los consistorios de todo el Estado español, en los ayuntamientos en sus acuerdos con la extrema derecha neofranquista de España demuestran que ustedes son los mismos. Y lo que traen ustedes aquí hoy no es nada más ni nada menos que más de lo mismo del Partido Popular. Y es más, lo traen con miedo para mostrar a la ciudadanía --sobre todo en época de elecciones-- que van más allá del partido de extrema derecha neofranquista de España. (Rumores). Cada día, como he dicho, aquí, en el Legislativo, queda clarísimo --no solo aquí, en el hemiciclo, sino también en las comisiones-- que ustedes continúan siendo los mismos. Ustedes han entrado a formar parte, diría yo --y recomiendo un buen artículo que han escrito hoy en VilaWeb que me ha gustado mucho--, de una internacional cristoneofascista de todo el mundo, donde entra Bolsonaro, donde entra Trump, donde entra Viktor Orbán, donde entra toda la fascistoide del mundo mundial. Han entrado ustedes en esta internacional cristoneofascista. (Rumores). Voy a recordar una cosa. ¿Ustedes recuerdan que el PP llegó a alcanzar acuerdos aquí, en esta casa, para modificar artículos de la ley? Estoy hablando de la época de M. Rajoy. Ustedes llegaron a un acuerdo con la mayoría de esta Cámara para cambiar artículos de la ley porque, según ustedes, necesitaba transformaciones importantes. ¿Recuerdan ustedes que querían cambiar… (Rumores)."
}