{
    "metadata": {
        "celebrated": "2021-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 1/2021, DE 19 DE ENERO, DE PROTECCIÓN DE LOS CONSUMIDORES Y USUARIOS FRENTE A SITUACIONES DE VULNERABILIDAD SOCIAL Y ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Carvalho Dantas",
                "apellidosNombre": "Carvalho Dantas, María",
                "codParlamentario": 190,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "María",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/_Maria_Dantas_",
                "twitterUserId": "87042194",
                "twitterUserName": "_Maria_Dantas_"
            },
            0
        ],
        "order": 80,
        "path": "../data/diaries-txts/DSCD-14-PL-077.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CARVALHO DANTAS"
    },
    "text": "Esto pasó en la época de M. Rajoy y del señor Zoido, les recuerdo. Otra cosa. Ustedes llegaron a decir, obro cometes --en catalán--: aceptamos como base el texto del Partido Nacionalista Vasco. Pero es que es idéntico, repito, el texto del PNV es idéntico, y ustedes ahora no quieren reformar una cosa que en la época de M. Rajoy dijeron que querían reformar. ¿En qué quedamos? Dejen ustedes de jugar con la vida de las personas, con las víctimas de los artículos de esta ley, que no es nada más y nada menos que un ejemplo de necropolítica. Y digo otra cosa, la Ley mordaza dejaría al Estado español fuera de la Unión Europea si hoy aspirara a ser miembro de la misma. Sí, pongo un ejemplo: las reformas legislativas que alejan a países como Turquía del acceso a la Unión Europea tienen elementos clavaditos a la Ley mordaza española --clavaditos-- en contextos de vulneración de derechos humanos. Con lo cual, la Ley mordaza tiene que ser derogada. El PP quiere mantener una ley de la época del señor Jorge Fernández Díaz. Sí, el mismo ministro que hasta hoy justifica disparar balas de goma a quince personas que murieron ahogadas en la playa de El Tarajal, de Ceuta. Por cierto, pasado mañana todo el Estado español, también Marruecos y sobre todo Ceuta, recordaremos a las víctimas del asesinato de El Tarajal. Esta ley viene de la época del mismo ministro de Interior que hasta hoy defiende la muerte, el asesinato de estas quince personas. Acabo diciendo una frase de la magistrada del Tribunal Constitucional María Luisa Balaguer, que señaló lo siguiente: La devolución en frontera criminaliza al migrante irregular y la sentencia le impide, de facto, defender cualesquiera derechos humanos de los que es titular. Derechos humanos. No sé si les suena. Acabo. La Ley mordaza viola el derecho de reunión, de manifestación, de libertad de expresión y de información. Debemos eliminar como infracción grave el uso no autorizado de imágenes o datos de los agentes…"
}