{
    "metadata": {
        "celebrated": "2021-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 1/2021, DE 19 DE ENERO, DE PROTECCIÓN DE LOS CONSUMIDORES Y USUARIOS FRENTE A SITUACIONES DE VULNERABILIDAD SOCIAL Y ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Serrada Pariente",
                "apellidosNombre": "Serrada Pariente, David",
                "codParlamentario": 37,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 37,
                "idLegislatura": 14,
                "nombre": "David",
                "nombreCircunscripcion": "Salamanca",
                "twitter": "https://twitter.com/dvserrada",
                "twitterUserId": "271436089",
                "twitterUserName": "dvserrada"
            },
            0
        ],
        "order": 100,
        "path": "../data/diaries-txts/DSCD-14-PL-077.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SERRADA PARIENTE"
    },
    "text": "Muchas gracias, presidenta. Ya les informo que hoy no traigo nada de atrezo, ni fotografía, ni siquiera comida, ni ninguna otra cuestión que pueda entorpecer el debate, porque creo que es un debate bastante interesante. Señorías del Partido Popular, vaya chapuza de texto legislativo que traen hoy, es una pena que no haya nadie de la dirección de su grupo parlamentario aunque solo sea para indicarles… (El señor Echániz Salgado hace gestos al orador). Sí, señor Echániz, ahora le veo; sí, está usted. Pues procuren traer iniciativas legislativas que estén a la altura de un debate parlamentario y no de un hilo de Twitter, señor Echániz, que es a lo que se dedican a hacer aquí, a hacer hilos de Twitter. (Aplausos). Esta iniciativa parlamentaria no tiene ni por dónde agarrarla, ni por arriba, ni por abajo, ni del derecho, ni del revés. Cinco veces hemos hablado ya aquí de la Ley de seguridad ciudadana --cinco--. No hay quinto malo, dicen, pero este es malísimo, señor Echániz, muy malo. La verdad es que uno podría pensar que no iba a tener argumentos hoy para debatir, pero sí que los hay, porque ustedes han convertido el universo de la justicia en un auténtico agujero negro que lo absorbe todo. Ayer fue el señor Bárcenas y la semana que viene será el señor Bárcenas, pero tratando de buscar algún nuevo argumento para introducir hoy en el debate me encuentro con que la semana pasada la señora Cifuentes empezó en ese pequeño lío que tiene ella de un trabajo fin de máster, o algo así, y descubrimos un elemento nuevo, y es que el trabajo fin de máster de la señora Cifuentes iba sobre las líneas generales de la Ley 4/2015 de Protección de la Seguridad Ciudadana. Vaya, la señora Cifuentes convertida en una auténtica experta en seguridad ciudadana. Señorías, la cuestión no es que a la señora Cifuentes le hubieran regalo del título, no es que no lo hubiese escrito como la acusaba todo el mundo, ni siquiera es que lo hubiera hecho deprisa y corriendo para intentar justificar que le regalaran un máster, etcétera --esos líos que tienen ustedes--, el punto en común que tienen el trabajo fin de máster y la iniciativa que traen hoy, señorías, es la mentira. La mentira y chapuza en la que ustedes han convertido no solo su intervención, cargada de bulos y de fakes, sino también el propio texto legislativo que hoy traen aquí. En la Universidad de Salamanca posiblemente se enseñe el mejor castellano del mundo, también probablemente sea una de las mejores Facultades de Derecho del mundo. Permítanme ahora que utilice una palabra: plagio. Ustedes hoy con esta iniciativa no han hecho otra cosa más que plagiarse a ustedes mismos. Se han plagiado tan mal --no voy a entrar en otras consideraciones que han hecho otros oradores-- que incluso han copiado la estructura del Ministerio del Interior del año 2015. Recuerdan qué pasaba en el Ministerio del Interior en el año 2015 ¿no? Que había allí gente muy ocupada en tapar casos de corrupción y en elaborar informes políticos contra los adversarios del Partido Popular. Entre hueco y hueco de agenda me imagino que el secretario de Estado y el ministro Jorge Fernández Díaz también hablaban de esta Ley de seguridad ciudadana, una ley que ustedes utilizaron para amordazar a la opinión pública y a los medios de comunicación de este país. Señorías, ustedes con esa estructura del Ministerio del Interior del año 2015 convirtieron al propio ministerio en el mejor escenario de una película de Berlanga: falsos curas, chóferes, entradas en apartamentos y en pisos… Solo faltaba, señorías, ver al marqués de Leguineche entrando y saliendo del despacho del ministro para conseguir algunas cuestiones. Eso es en lo que convirtieron ustedes al Ministerio del Interior, en una película de Berlanga, en la cuarta entrega de La escopeta nacional. (Aplausos). Hoy, ustedes, señoras y señores del Partido Popular, pretenden aprobar aquí sin esfuerzo, como la señora Cifuentes. Pretenden que esta Cámara les otorgue título de máster en gestión ciudadana, un título que no merecen, pero tampoco es un título que vayamos a regalar con una propuesta de ley de una calidad tan deplorable como esta. Se lo ha dicho hasta su compañero de la derecha, de VOX. Sean honestos, con esta ley ustedes han intentado disfrazar sus argumentos de muchas maneras, pero voy a citar a la señora Cifuentes como experta, que me imagino que a ustedes algo les habrá asesorado sobre estas cuestiones. ¿Se acuerdan de aquello de la señora Cifuentes de que había que sacar las manifestaciones del centro de Madrid porque eran una molestia para los ciudadanos que podían transitar por allí? Pues, fíjense, en aquella época la señora Cifuentes dijo que era necesario modular el ejercicio de los derechos fundamentales y nuestras libertades públicas, ni más ni menos que lo que dice el fondo de su propuesta de ley de hoy y de la propuesta Ley de seguridad ciudadana. Ya finalizo, señorías del Partido Popular. Ustedes están muy acostumbrados durante sus periodos legislativos a desarrollar leyes que lo que hacen es poner palos en las ruedas de los derechos y libertades de los ciudadanos de este país. Pero se han encontrado con su némesis, señorías, se han encontrado con el Partido Socialista, un partido que siempre va a velar por el cumplimiento de los derechos y libertades de los ciudadanos, pero también por ampliar los derechos y libertades de todos los ciudadanos. Muchas gracias, señorías. (Aplausos)."
}