{
    "metadata": {
        "celebrated": "2021-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 1/2021, DE 19 DE ENERO, DE PROTECCIÓN DE LOS CONSUMIDORES Y USUARIOS FRENTE A SITUACIONES DE VULNERABILIDAD SOCIAL Y ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Alcaraz Martos",
                "apellidosNombre": "Alcaraz Martos, Francisco José",
                "codParlamentario": 252,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 23,
                "idLegislatura": 14,
                "nombre": "Francisco José",
                "nombreCircunscripcion": "Jaén",
                "twitter": "https://twitter.com/fjosealcaraz",
                "twitterUserId": "266066285",
                "twitterUserName": "fjosealcaraz"
            },
            0
        ],
        "order": 98,
        "path": "../data/diaries-txts/DSCD-14-PL-077.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ALCARAZ MARTOS"
    },
    "text": "Muchas gracias, presidenta. Buenos días, señorías. Antes de comenzar mi intervención, quiero hacer una precisión. Antes la diputada del Grupo de Esquerra ha dicho que fue un asesinato lo de El Tarajal. Falso, el juez archivó la causa contra la Guardia Civil. Así que le ruego que, por favor, no mencione usted más a la Guardia Civil ni le impute ningún delito. (Aplausos). Señorías, cuando desde mi grupo me designaron para defender esta proposición de ley sobre seguridad ciudadana y vi que fueron ustedes, los del PNV, los proponentes, les tengo que decir que no me sorprendió el texto que elaboraron. Es un despropósito que en este hemiciclo haya tantos enemigos de la unidad de España y que sean, además, los que quieran legislar sobre la seguridad de los ciudadanos españoles. De verdad, esto es poner al zorro a guardar el gallinero. (Aplausos). De hecho, quienes conocemos ya su trayectoria gobernando la Comunidad autónoma vasca durante décadas sabemos realmente lo que a ustedes les importan los ciudadanos y los cuerpos policiales: no les importan absolutamente nada, y lo han demostrado. Lo han demostrado con esta proposición de ley que traen ustedes aquí, en la que en cada uno de los puntos que se tratan no han tenido en cuenta la seguridad de los ciudadanos ni de los cuerpos policiales. Ustedes se han centrado en minimizar o justificar la responsabilidad de los infractores, para que sea mucho más beneficioso para ellos y también para que las multas sean mucho menor en todos y cada uno de los puntos. Si quieren, les pongo un ejemplo. Se modifica el apartado 4, del artículo 16, quedando como sigue: «Asimismo, salvo que el traslado a dependencias policiales fuera por causa imputable a la persona desplazada, tendrán derecho a que se les devuelva a su salida al mismo lugar donde no pudo realizarse la identificación por los agentes». Señores del PNV, ustedes saben la cantidad de problemas que tienen los cuerpos policiales con el número de efectivos, especialmente los servicios nocturnos, ¿y quieren que, además, nuestros agentes hagan de taxista para los que infringen la ley no llevando su documentación por la vía pública? Eso es lo que quieren ustedes. Mientras tanto, a una llamada de cualquier persona que necesite con urgencia a los servicios policiales, tenemos que decirle que no se le puede atender porque ustedes quieren que hagan de taxistas. (Aplausos). En otro punto apelan por la supresión del apartado 13, del artículo 37, de la ley, eliminando con ello el castigo de vandalismo de baja intensidad. ¿Saben ustedes qué quieren hacer con esto? Esto es lo que quieren hacer ustedes con ello. (Muestra una fotografía). Esta es la casa de mi amigo Salvador Ulayar, donde asesinaron a su padre en la puerta de su casa. Con esta ley quieren dejar impune y que queden sin castigo quienes realizan las pintadas a favor de ETA en el País Vasco y en Navarra. El año pasado fueron 82 las pintadas a favor de ETA y en contra de las víctimas del terrorismo. Con esta modificación de la ley, ustedes aprueban la impunidad de estos delincuentes. (Aplausos). Señorías del PP, la verdad es que me hubiera encantado apoyar esta enmienda a la totalidad que ustedes presentan. De hecho, estamos de acuerdo con la ley, coincidimos con la ley en vigor, pero es lamentable que se hayan limitado a hacer un copy-paste de la ley anterior, sin tener en cuenta la reciente sentencia del Tribunal Constitucional, del pasado 19 de noviembre, donde dice que se declara inconstitucionalidad del inciso no autorizado, presente en la redacción original del artículo 36.23 de esta ley. Por eso, no podemos apoyarla, pero sí que adecuaremos el texto al precepto de la exigencia del Tribunal Constitucional, y trabajaremos para llevarla adelante. Sé que ustedes, al igual que nosotros, tienen la voluntad de que esta ley proteja a nuestros Cuerpos y Fuerzas de Seguridad Estado y esté a favor de los ciudadanos, algo que no quiere gran parte del resto de la Cámara porque lo que quieren es modificar la ley para seguir beneficiando al delincuente. (Aplausos). Señorías del PNV, hemos visto su nula voluntad de aplicar la Ley de Seguridad Ciudadana. Lo hemos visto en las pasadas elecciones de la Comunidad autónoma vasca, como lo estamos viendo ahora mismo en Cataluña. Ni su Gobierno en el País Vasco ni tampoco en Cataluña han protegido a nuestros dirigentes de VOX y a los simpatizantes que iban a cada uno de los mítines y actos que se han llevado a cabo. Ustedes dejaron que la horda de la izquierda, de los proetarras y de los independentistas-separatistas, ataque a todos nuestros compañeros. Por lo tanto, ustedes no tienen ninguna voluntad de aplicar la ley. (Aplausos). De hecho, por eso se negaron ustedes a firmar este manifiesto por unas elecciones democráticas, libres y pacíficas, (muestra un documento), y no lo estamos teniendo en VOX porque ustedes lo están propiciando. Señorías del PNV, ¿se acuerdan? (Muestra una pequeña bolsa de red con nueces). Son las nueces de las que hablaba un presidente --como bien ha dicho Teresa-- de cuyo nombre no me quiero ni acordar. Su presidente decía que los proetarras y los etarras moverían el árbol y ustedes recogerían las nueces y las repartirían entre los suyos. Pero, claro, ahora les ha salido competencia, ahora ya ustedes ni recogen las nueces ni las reparten. Ahora las recogen esos que hay ahí, esos de Bildu. Los bilduetarras son los que reparten ahora las nueces, ustedes ahora tienen competencia. (Aplausos). Permítame, presidenta, decir que aparte de bilduetarras --visto también el nivel de tolerancia que se tiene en este Congreso-- son fascistas y responsables de apoyar una organización que ha asesinado a casi mil españoles. (Aplausos). Por eso, no nos traen ustedes esta proposición de ley, se han quedado ustedes sin poder recolectar nueces de ETA, y ahora quieren recoger las de los delincuentes. Ustedes, señores del PNV, que han permitido durante años, durante décadas, que las víctimas del terrorismo tengamos que enterrar a nuestros familiares casi en la clandestinidad; ustedes, que han propiciado el exilio de miles de vascos; ustedes, que permiten los homenajes, 193 el año pasado (muestra una fotografía); ustedes, que se solidarizan con los asesinos de casi mil españoles, no tienen ninguna legitimidad moral para hablar ni de seguridad ni de libertad. Gracias. (Prolongados aplausos de las señoras y de los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}