{
    "metadata": {
        "celebrated": "2021-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 1/2021, DE 19 DE ENERO, DE PROTECCIÓN DE LOS CONSUMIDORES Y USUARIOS FRENTE A SITUACIONES DE VULNERABILIDAD SOCIAL Y ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Santiago Romero",
                "apellidosNombre": "Santiago Romero, Enrique Fernando",
                "codParlamentario": 45,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Enrique Fernando",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ensanro",
                "twitterUserId": "",
                "twitterUserName": "ensanro"
            },
            0
        ],
        "order": 94,
        "path": "../data/diaries-txts/DSCD-14-PL-077.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SANTIAGO ROMERO"
    },
    "text": "Señora presidenta, señoras y señores diputados, el Grupo Popular nos trae una enmienda a la totalidad sobre la proposición de ley que debatimos actualmente de reforma de la Ley de protección de la seguridad ciudadana que, conforme al Reglamento de la Cámara, nos obliga a hacer un debate a la totalidad. Puede durar este debate aproximadamente una hora y, atendiendo al presupuesto del Congreso, esa hora les va a costar a todos los españoles 33 000 euros, más o menos. Es bastante dinero para una persona trabajadora, considerando que el salario medio anual en España el año pasado ha sido de 24 000 euros y el salario habitual inferior a 19 000 euros. Para el PP, sin embargo, es poco dinero. Ya hemos visto que el señor Martínez Almeida considera que las personas que ganan entre 32 000 y 88 000 euros al año tienen problemas socioeconómicos y por eso ha acordado darles unas ayudas con dinero público para pagar el alquiler, a la vez que mantiene cortado el suministro de luz en la Cañada Real, ayudas a los ricos y olvido y dolor para los pobres. Pero el caso es que el Grupo Popular nos hace perder hoy una hora en esta Cámara porque su enmienda a la totalidad es un fraude legislativo, una fraudulenta enmienda que nos obliga a debatir, literalmente, palabra por palabra el mismo texto de la Ley de seguridad ciudadana en vigor, despreciando que este Congreso ya ha acordado su reforma, no su mantenimiento. Imagino que los varios centenares de asesores y juristas que el Grupo Parlamentario Popular tiene en esta Cámara estarán avergonzados del ridículo realizado, solo comparable con el sonrojo que provocan las preguntas al Gobierno del señor García Egea. Han copiado la ley en vigor y la han copiado mal, han incluido artículos que no se reforman en la proposición debatida, hacen referencia a una futura reforma del Código Penal que se aprobó en el año 2015, hablan de libros registros de las Fuerzas y Cuerpos del Estado que no existen, que se han digitalizado, y hablan de una estructura ministerial que tampoco existe. Tampoco se han molestado en considerar las modificaciones y precisiones de la sentencia del Tribunal Constitucional del año pasado. Es decir, están actuando vergonzosamente. La cultura del esfuerzo, que falsamente se atribuyen, solo la conocen por haberla visto en las personas que trabajan para ustedes; se comportan como señoritos derrochadores de recursos, incapaces de esforzarse un mínimo en su trabajo. Vamos a votar en contra de su fraudulenta enmienda porque entendemos que en una democracia la protección de la seguridad ciudadana no se permite implantar un régimen de sospecha sobre los ciudadanos y sobre el ejercicio por estos de los derechos fundamentales, como hizo el Partido Popular con la reforma de 2015, impulsada por el ministro que utilizaba el Ministerio del Interior para perseguir a quienes molestaban a su partido, para obstruir a la justicia y para destruir las pruebas de la corrupción del Partido Popular. Para nuestro grupo parlamentario la seguridad ciudadana es la premisa necesaria para el pleno disfrute de todos los derechos humanos por todas las personas y es obligación de los poderes públicos garantizarlo. Por eso apoyamos la proposición de ley del Partido Nacionalista Vasco en tramitación y humildemente trabajaremos para mejorarla con dos objetivos. El primero de ellos es acabar con el recorte de las libertades públicas y derechos fundamentales que el Partido Popular implantó para dificultar el derecho a la protesta --protesta contra sus recortes sociales y el empobrecimiento de la población española-- a su Gobierno. ¿Se acuerdan de cuando llegamos a 6 270 000 parados, el 27 % de la población activa y el 55 % entre las personas jóvenes? Muy lejos del desagradable número de parados que hay hoy en España en el peor momento de una pandemia mundial. Y el segundo objetivo es expandir los derechos fundamentales para garantizar una convivencia social en paz para todos. Nuestro concepto de la seguridad ciudadana es inseparable de la garantía de los derechos fundamentales de la dignidad de la persona y la propuesta del Partido Popular, no se engañe nadie, es volver a la negra noche de los recortes de libertades del Gobierno de Rajoy. Por eso vamos a recoger propuestas que hacen organizaciones como Amnistía Internacional para garantizar el derecho a la intimidad y a la dignidad en los registros corporales, porque no pueden permitirse sanciones al ejercicio del derecho a la libertad de información y a la libertad de prensa o al ejercicio de la libertad de expresión en concentraciones o reuniones. Vamos a acabar en esta tramitación con las sanciones e impedimentos al ejercicio del derecho a solicitar protección internacional en frontera, para que no pase lo que pasó en El Tarajal con esas muertes. Vamos a eliminar sanciones al ejercicio del derecho a la manifestación pacífica en cualquier lugar, y erradicaremos cualquier supuesto intermedio entre la libertad y la detención, la mal llamada retención, situación impropia e inaceptable en un Estado de derecho. La izquierda hemos estado años luchando durante una Dictadura para conquistar el derecho de reunión y manifestación, y no vamos a permitir nunca que quienes sustentaron la Dictadura vuelvan a limitar o condicionar esos derechos. Por eso protocolizaremos la actuación policial en el ejercicio del derecho de reunión y garantizaremos la proporcionalidad de cualquier sanción que afecte al derecho de manifestación. Nunca más una persona pensionista podrá ser sancionada con cantidades superiores al 50 % de su pensión mensual por pisar la calzada durante una manifestación. Finalmente, no podrán ser sancionadas administrativamente conductas tipificadas en el Código Penal. La derecha española se ha mostrado liberticida a lo largo de la historia. Solo aceptan derechos y libertades para los poderosos, mientras imponen obligaciones y recortes de libertades a quienes poco tienen. Su odio a la libertad de los demás les ha llevado a imponer regímenes autoritarios y dictatoriales durante cincuenta años en el siglo XX. La derecha no sabe contestar las reivindicaciones y movilizaciones sociales, solamente piensa en recortar libertades, en vez de en atender esas demandas sociales que las motivan. El paquete legislativo represivo del Partido Popular en la era Rajoy fue impresionante: Ley de seguridad ciudadana, reforma del Código Penal y reforma de la Ley de Enjuiciamiento Criminal. España es el único país de la Unión Europea donde se entra en prisión por la letra de una canción. Hacemos un llamamiento a todas las fuerzas democráticas que apoyan a este Gobierno para trabajar por la recuperación de las libertades públicas que el Partido Popular nos ha cercenado."
}