{
    "metadata": {
        "celebrated": "2021-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 1/2021, DE 19 DE ENERO, DE PROTECCIÓN DE LOS CONSUMIDORES Y USUARIOS FRENTE A SITUACIONES DE VULNERABILIDAD SOCIAL Y ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Mazón Ramos",
                "apellidosNombre": "Mazón Ramos, José María",
                "codParlamentario": 349,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PRC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Cantabria"
            },
            0
        ],
        "order": 107,
        "path": "../data/diaries-txts/DSCD-14-PL-077.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAZÓN RAMOS"
    },
    "text": "Muchas gracias, señora presidenta. La Ley del Sistema Nacional de Protección Civil y las leyes autonómicas --en nuestro caso concreto, la Ley del sistema de protección civil y gestión de emergencias de Cantabria-- establecen el principio de coordinación como uno de los principios rectores más importantes del servicio público en materia de protección civil y de emergencias y, teniendo en cuenta que conviven servicios de prevención y extinción de incendios tanto en entidades locales como en diputaciones provinciales y comunidades autónomas, se considera adecuado establecer unos criterios que unifiquen determinados aspectos, proporcionando un marco normativo común y la creación de un departamento de coordinación y asesoría técnica para asuntos relacionados con los denominados SPEI. No obstante, es imprescindible que en este sistema se dé cabida al personal laboral, limitando las funciones que necesiten la condición de autoridad pública para los funcionarios. Esto es imprescindible para Cantabria, donde tenemos un colectivo de personal laboral muy importante. Cuestiones como la regulación de la segunda actividad en la categoría C1 para los bomberos constituyen un reconocimiento muy merecido para la función que realizan los mismos y nosotros nos congratulamos por ello, pero el texto que proponen adolece de falta de un catálogo de derechos y deberes comunes al personal de los SPEI, de itinerarios formativos oficiales de acceso y de promoción y de procedimientos que permitan la movilidad del personal en todo el territorio estatal. Por otro lado, el texto debería respetar la potestad de autoorganización en cuanto a medios personales y materiales en función de la población afectada y de la distribución territorial, principios vulnerados con la regulación que se plantea respecto a características constructivas, tipo de dependencias mínimas, equipamiento mínimo de parques, número de equipos de intervención y de emplazamientos. Todo esto ha sido contemplado en un proyecto de ley de Cantabria que va a ser aprobado próximamente. Finalmente, falta un análisis de la prelación de fuentes en lo referente a la Función pública tras la Ley 27/2013, ya que las comunidades autónomas carecen de competencia para regular el estatuto jurídico de los cuerpos de bomberos locales. Si de verdad quieren garantizar esa homogeneidad en todo el Estado, debería ser la normativa estatal la que lo regulara de una forma más o menos exhaustiva sin remitirlo a una legislación autonómica, pues esta no podría afectar al personal en cuestiones como la selección, situaciones administrativas, horarios, jornada y régimen disciplinario. Este marco normativo necesita una mayor madurez en sus planteamientos y sería conveniente la creación de un grupo de trabajo con las administraciones públicas implicadas para realizar un reparto competencial que garantice la suficiente seguridad jurídica para la prestación de este servicio fundamental en la sociedad. Muchas gracias."
}