{
    "metadata": {
        "celebrated": "2021-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 1/2021, DE 19 DE ENERO, DE PROTECCIÓN DE LOS CONSUMIDORES Y USUARIOS FRENTE A SITUACIONES DE VULNERABILIDAD SOCIAL Y ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Guitarte Gimeno",
                "apellidosNombre": "Guitarte Gimeno, Tomás",
                "codParlamentario": 306,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "¡Teruel Existe!",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 44,
                "idLegislatura": 14,
                "nombre": "Tomás",
                "nombreCircunscripcion": "Teruel"
            },
            0
        ],
        "order": 105,
        "path": "../data/diaries-txts/DSCD-14-PL-077.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUITARTE GIMENO"
    },
    "text": "Señora presidenta, señorías, tal y como recoge la exposición de motivos de la propia proposición de ley, no existe ningún marco normativo a nivel estatal que regule estos servicios de bomberos, y la disparidad de modelos y de calidad en la prestación del servicio es la norma. Nosotros valoramos la enmienda a la totalidad de Junts, aunque no la vamos a apoyar dado que no aporta, a nuestro entender, cosas sustancialmente mejores para el conjunto de la ciudadanía. El Servicio de Prevención, Extinción de Incendios y Salvamento es un servicio reconocido por el Tribunal Constitucional como esencial y, por tanto, debe prestarse con las mismas condiciones de eficacia y seguridad en todo el territorio del Estado, tanto en ciudades como en el mundo rural. La ley solo exige tener servicios de bomberos propios a los ayuntamientos con más de 20 000 mil habitantes; del resto, miles de municipios que se extienden por nuestro país, se ocupan normalmente las diputaciones provinciales. Y, como saben, existen dificultades reales para cubrir todo el territorio de muchas provincias de interior y en las comarcas más afectadas por la despoblación esto es mucho más evidente. Hay ocasiones en que una exigua dotación de dos bomberos por turno de guardia debe atender una gran extensión del territorio, con isócronas que superan en mucho los treinta y cinco minutos máximos deseables. Por ejemplo, el municipio al que pertenezco, Calamocha, con uno de los parques secundarios de la provincia, solo cuenta con tres bomberos de guardia para atender una extensión que es una cuarta parte de la misma, es decir, una cuarta parte de los 14 000 kilómetros cuadrados. Y en otras muchas de nuestras zonas, como el Maestrazgo turolense, son necesarios parques, que están sin construir, para poder llegar a las zonas más alejadas o de menor accesibilidad. Por eso, es importante para el desarrollo de esta ley que las diputaciones provinciales y los ayuntamientos reciban asesoramiento del Estado y de la comunidad autónoma, pero también su apoyo económico es importante. Del mismo modo, la coordinación efectiva es imprescindible para superar situaciones como las que se producen en Aragón, donde hay una ley de coordinación propia de bomberos, aprobada hace ocho años pero que aún carece de un servicio autonómico, que estaba recogido en esa misma ley y que mejoraría ostensiblemente la coordinación. En definitiva, nosotros apoyaremos en la tramitación de esta proposición de ley que se garantice un servicio de calidad para todos los ciudadanos, independientemente de donde vivan, y, para sus profesionales, unas condiciones laborales y de seguridad homogéneas. Gracias."
}