{
    "metadata": {
        "celebrated": "2021-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 1/2021, DE 19 DE ENERO, DE PROTECCIÓN DE LOS CONSUMIDORES Y USUARIOS FRENTE A SITUACIONES DE VULNERABILIDAD SOCIAL Y ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Legarda Uriarte",
                "apellidosNombre": "Legarda Uriarte, Mikel",
                "codParlamentario": 95,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Mikel",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/MikelLegarda",
                "twitterUserId": "4178226827",
                "twitterUserName": "MikelLegarda"
            },
            0
        ],
        "order": 109,
        "path": "../data/diaries-txts/DSCD-14-PL-077.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LEGARDA URIARTE"
    },
    "text": "Muchas gracias, presidenta. Debatimos la enmienda de totalidad de texto alternativo de Junts per Catalunya a la proposición de ley de coordinación de los servicios de bomberos, del Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común, a la que ya nos opusimos en su toma en consideración por considerar que es un texto centralista y jacobino, vulnerador de la distribución de competencias en materia de protección civil y autoorganización, que corresponden a las comunidades autónomas y, en el caso del País Vasco y Navarra, de su actualización del Régimen Foral en materia de seguridad pública, y también, como dijimos, alejado de la realidad, pues parte del falseamiento de que la prestación del servicio de bomberos por las distintas administraciones públicas poco menos que vive en el caos, la inseguridad y comprometiendo vidas humanas, dada la diversidad --se dice-- derivada de los distintos marcos reguladores dispuestos por comunidades autónomas y entes locales. Sin embargo, esta acusación de deficiente prestación del servicio en operatividad y calidad, no probada ni argumentada, contrasta con la opinión pública, ya que en todo el Estado los servicios de bomberos y sus funcionarios son los mejor valorados de todos los servicios públicos de cualquier administración pública. Señor Mayoral y señores de Podemos, ¿a quién hemos de tomar en consideración? ¿A la opinión pública mayoritaria, a la ciudadanía, o a ustedes y sus fakes? Porque realmente creo que ustedes en la presentación de esta proposición usaron muchas fakes. Entenderíamos su postura --aunque no la compartiríamos-- si se sustanciara en un planteamiento puramente ideológico, pero no, como afirman, en la realidad de cómo se están prestando los servicios públicos. Quizá de ahí su afirmación en el debate de toma en consideración de que esta ley es una ley de clase, de la clase de los bomberos, que en su ideología reclama una plena uniformidad y para la que es necesario prescindir de comunidades autónomas y entes locales y, por eso, se articula buena parte de ella en torno al Ministerio del Interior. Es un planteamiento, señor Mayoral, que, con otra motivación, coincide con el de VOX: nada de comunidades autónomas; devolución de las competencias al Estado; agrupar a los bomberos, de hecho, en un cuerpo nacional con un marco regulador único y homogéneo respecto a los servicios, su prestación, su operatividad y su naturaleza, así como un completo estatuto del bombero único para todo el Estado. Y es que se prescinde tanto de las comunidades autónomas y entes locales que incluso se propone crear una dirección de bomberos en el Ministerio del Interior que no solo dictará instrucciones para todos los servicios de bomberos, sino que también inspeccionará y supervisará estos servicios. Y no solo se queda ahí, sino que se añade que esa dirección representará y velará por los intereses de los servicios de bomberos nada menos que ante las administraciones públicas de las que dependen. ¿Ustedes creen que esto cabe en el marco constitucional? ¿Ustedes creen que en materia de protección civil, de competencia autonómica, el Estado puede incidir de esta manera, al amparo de su competencia, en materia de política de seguridad pública cuando sabemos que solo puede hacerlo cuando esté afectado un interés nacional o supraautonómico por la situación de catástrofe o emergencia de esa magnitud? En esos supuestos claro que puede incidir, pero no en otros, como se pretende en la proposición de ley. En los supuestos que se contemplan en la Ley 17/2015, del Sistema Nacional de Protección Civil, ya se dispone un modelo que permite al Gobierno central una dirección eficaz operativa de las emergencias de interés nacional, integrando capacidades y esfuerzos de todos los servicios públicos movilizados, incluidos los de bomberos, y de todas las administraciones públicas concernidas, a la vez que diseña un sistema de coordinación general a través de la Red de Alerta Nacional de Protección Civil, de la Red Nacional de Información sobre Protección Civil y de una red de evaluación del propio Sistema Nacional de Protección Civil. Y no solo se dispone de la Ley del Sistema Nacional de Protección Civil, sino también de los diferentes planes de emergencia y de las directrices básicas que dicta el Estado sobre planificación de riesgos específicos. Todo ello da como resultado, en términos del legislador y no muy lejana a 2015, una valoración positiva respecto a las comunidades autónomas y entes locales por haber configurado sus propios y eficaces servicios de protección civil, desarrollando también órganos de coordinación. Señorías, por lo señalado y desde un punto de vista competencial, desde un punto de vista de la legislación vigente y desde un punto de vista de la realidad, no entendemos justificado que el Estado regule sobre los servicios de bomberos de comunidades autónomas y entes locales como si fuera un servicio estatal y sus funcionarios, sus empleados públicos, los bomberos, un cuerpo nacional, apropiándose de toda la vertiente estatutaria y organizativa de estos empleados públicos, así como del servicio mismo de bomberos, proponiéndose --voy finalizando, presidenta-- un remedio ante un problema inexistente y malhablando de los servicios de bomberos que prestan comunidades autónomas y entes locales. Por todo ello, apoyaremos la enmienda de totalidad, aun sabedores de la necesaria depuración técnica y política que precisa. Muchas gracias."
}