{
    "metadata": {
        "celebrated": "2021-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 1/2021, DE 19 DE ENERO, DE PROTECCIÓN DE LOS CONSUMIDORES Y USUARIOS FRENTE A SITUACIONES DE VULNERABILIDAD SOCIAL Y ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Nogueras i Camero",
                "apellidosNombre": "Nogueras i Camero, Míriam",
                "codParlamentario": 27,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Míriam",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/miriamnoguerasM",
                "twitterUserId": "343507680",
                "twitterUserName": "miriamnoguerasM"
            },
            0
        ],
        "order": 103,
        "path": "../data/diaries-txts/DSCD-14-PL-077.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "NOGUERAS I CAMERO"
    },
    "text": "Gràcies, presidenta. Señor Mayoral, tenía preparada una introducción, pero parece que ustedes ya han decidido lo que van a votar, y van a votar que no. Así que, si le parece, voy directamente al grano. En octubre les dijimos --y hoy se lo vamos a volver a repetir desde Junts per Catalunya, Esquerra y la CUP-- que Catalunya no necesita una falsa ley de coordinación. Si quieren ustedes que nos coordinemos, hagámoslo, hablémoslo, así como lo hablamos y lo hacemos con otros cuerpos de otros países. La ley que ustedes están tramitando se carga el modelo catalán, se carga las competencias de Catalunya y se carga els bombers voluntaris de Catalunya. Se cargan un modelo, de hecho, que en el resto de Europa no solo se está imponiendo, sino que se consolida y además crece. (El señor vicepresidente, Rodrí guez Gómez de Celis, ocupa la Presidencia). Ustedes, el PSC y Els Comuns, han sido incapaces de darme un solo argumento que justifique que hoy ustedes voten en contra de blindar el sistema catalán. Fíjense, en octubre, ustedes aprueban la tramitación de esta proposición de ley que, a mí juicio, no se aguanta ni con pinzas. De hecho, muchos de ustedes han reconocido después que esta ley es una chapuza, señor Mayoral. Después de la aprobación de esta tramitación de ley, el 5 de noviembre, en el Parlament de Catalunya se vota una moción de compromiso de los partidos políticos con el Sistema d’Emergències de Catalunya. La moción consta de cinco puntos, dos de ellos de hecho se aprueban por unanimidad, es decir, por todos los partidos, incluso el Partido Popular y Ciudadanos. En las intervenciones, a propósito de esta moción en el Parlament de Catalunya, el representante de Els Comuns dice --voy a citar textualmente--: Damos la mano al conjunto de fuerzas del Parlament para modificar la proposición de ley en el trámite parlamentario en el Congreso --aquí abro un paréntesis: estamos en el trámite parlamentario en el Congreso. Cierro paréntesis-- para garantizar que se preserve y que se proteja el modelo propio que tenemos en Cataluña. Y justamente esto, que Els Comuns prometían en el Parlament de Catalunya, es lo que hoy votamos aquí: proteger y preservar el model català. También hablaron los socialistas, y la representante socialista dijo, entre muchas otras cosas --cito textualmente también--: Incluso se puede hacer una enmienda clarísima de excepcionar a Cataluña. Es decir, el PSC propuso en el Parlament de Catalunya presentar una enmienda calcada a la que hoy votamos aquí en el Congreso de los Diputados. Les voy a leer la enmienda que votamos hoy para que no haya ninguna duda, porque algunos de ustedes que han hablado con els bombers de Catalunya, creo que lo han hecho tratándoles de indocumentados. Y aquello que ustedes no les han contado se lo hemos contado nosotros. Ustedes les han dicho que hoy votamos una enmienda a la totalidad que presenta Junts per Catalunya, los demonios de Junts per Catalunya. Lo voy a contar pero no para que lo sepan ustedes, porque sé que saben que es una enmienda a la totalidad de texto alternativo, sino para que lo sepa la gente que nos está escuchando. Hoy presentamos una enmienda a la totalidad con texto alternativo; un texto que mantiene todas y cada una de las comas de su ley, de la ley española, de la ley que ustedes han votado, pero incluye una disposición adicional que dice lo siguiente: «Las comunidades autónomas que dispongan de su propia legislación quedarán exentas de la aplicación de la presente ley». Exactamente lo que el PSC y Els Comuns dijeron en el Parlament de Catalunya que se tenía que hacer. Fíjense cómo dos o tres líneas cambian el sentido de esta ley, dos líneas que recogen todo aquello que el PSC y Els Comuns han prometido a los catalanes y sobre todo els bombers de Catalunya. Así que hoy veremos, señor Mayoral, si el PSC y Els Comuns son partidos catalanes útiles en Madrid o, por el contrario, son partidos inútiles para los intereses de Cataluña, partidos que nos dicen lo que queremos oír pero que hacen todo lo contrario, es decir, que solo son el altavoz del PSOE y de Podemos en Cataluña. No sé si alguno de ustedes va a contar en algún momento cuál es la realidad, supongo que estando en campaña poco serán los que tengan narices de hacerlo. Hoy vamos a intentar hacerlo un poquito, tenemos poco tiempo. La realidad es que España es un país que se hunde y que se rompe y que ninguno de los partidos de esta Cámara tiene un proyecto para sacar a este país del fondo del pozo. (La señora presidenta ocupa la Presidencia). Tampoco van a contar, ni el candidato de la Moncloa, Illa, ni la candidata Albiach que las empresas en Cataluña están cerrando a miles, también las empresas de España; que las pymes, los autónomos y las familias catalanas se están ahogando, mientras ustedes aquí les suben las cuotas a los autónomos, mientras no condonan los ICO y los impuestos y obligan a muchos ciudadanos de Cataluña a endeudarse de por vida, cuando los que deberían endeudarse son ustedes, el Estado, porque ustedes están gobernando. No van a contar tampoco que después de un año son incapaces de pagar a tiempo los ERTE. Tampoco van a contar que, mientras el Govern de la Generalitat de Catalunya da hasta el último euro que tiene en ayudas, ustedes no han dado ni un euro desde aquí. Y digo hasta el último euro, a pesar de no disponer de 16 000 millones de euros que son de los ciudadanos de Cataluña y que cada año ustedes secuestran. No cuentan tampoco que el Banco Central Europeo ha emitido un informe esta semana en el que sale a la luz que España es el país de la Unión Europea que menos ayudas ha dado en esta crisis. Tampoco cuentan que España ha renunciado a 70 000 millones de euros de los fondos europeos, porque estos son préstamos que deben justificarse, así que, de momento y hasta la fecha, 70 000 millones de euros que van a la basura y no a las empresas. No van a contar tampoco a los ciudadanos de Cataluña que tienen que vivir por debajo de sus posibilidades porque el Estado español ha decidido que prefiere gastarse el dinero en otras cosas y en otra parte: en las empresas del palco del Bernabéu, en reyes, en AVE y en aeropuertos deficitarios, en vez de gastárselos en el acompañamiento del talento de las empresas, de los emprendedores, de las pymes y de los autónomos de Cataluña. PSC y Els Comuns, cuando se cuenta la realidad --y esto que acabo de exponer ahora es tan solo el 0,0001 % de la cruda realidad--, de la cual ustedes y su partido tienen mucha responsabilidad, la gente puede entender perfectamente que el cambio del que ustedes tanto están hablando en campaña no se lo creen ni ustedes, no t’ho creus ni tu, Illa, i no t’ho creus ni tu, Jéssica Albiach. Mientras sigamos en España, estamos condenados a promesas vacías, a mesas de diálogo vacías y también a cuentas corrientes vacías. Hoy, señor Mayoral, no podían hacer otra cosa que votar que sí a esta enmienda que presentamos, pero han decidido votar que no. Así que el mensaje es muy claro: ustedes no hacen política, ustedes hacen propaganda; ustedes venden humo; ustedes no son útiles para Cataluña y, evidentemente, no son útiles para los bombers de Catalunya. No hay un solo motivo que justifique un voto en contra o quizá sí puede haber uno, y es que les importa nada y menos el bienestar de los ciudadanos de Cataluña. Voy terminando, presidenta. No puedo bajar de aquí sin decir aquello que les repito cada vez que estoy aquí, y es que exigimos la libertad de los presos políticos y de los exiliados. Exigimos al Gobierno más progresista de la historia, que mantiene precios políticos y exiliados, que deje ya está deriva turca en la que lleva tanto tiempo inmersos, que responda a las peticiones del Grupo de Detenciones Arbitrarias de la ONU, que responda a las peticiones de Amnistía Internacional, que responda a las peticiones de centenares de instituciones y de colectivos internacionales, y sobre todo les pedimos que respeten de una vez la Carta de Derechos Fundamentales. Todos los partidos que están aquí expliquen a los ciudadanos españoles que esto que pasa en España no es normal, que esto que pasa en España no pasa en ninguna democracia del siglo XXI. Y hagan el favor de romper ese vínculo franquista que les tiene atados, acomplejados, ridiculizados y también arruinados. Hoy tenía pensado hablar del trabajo pendiente que nos queda por hacer después de la aprobación de esta enmienda que presentamos, pero ya nos han hecho saber que van a votar que no. Estamos hartos de venir aquí a mendigar, hartos de venir aquí a batallar cada euro que es de los ciudadanos de Cataluña y que ustedes deciden que se queda en Madrid y no en Cataluña, estamos hartos de batallar cada una de las competencias que ustedes aplastan cada día. Así que deseo que el 14 de febrero vuelva a ganar el independentismo y me gustaría mucho que tuviéramos la primera presidenta de la Generalitat de Catalunya, porque, hoy, la independencia es la única esperanza que tenemos para poder aspirar los ciudadanos de Cataluña, los independentistas y los que no son independentistas, a una vida mucho mejor. ¡Visca Catalunya lliure! Moltes gràcies. (Aplausos)."
}