{
    "metadata": {
        "celebrated": "2021-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 1/2021, DE 19 DE ENERO, DE PROTECCIÓN DE LOS CONSUMIDORES Y USUARIOS FRENTE A SITUACIONES DE VULNERABILIDAD SOCIAL Y ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Mayoral Perales",
                "apellidosNombre": "Mayoral Perales, Rafael",
                "codParlamentario": 336,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Rafael",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/MayoralRafa",
                "twitterUserId": "1269484171",
                "twitterUserName": "MayoralRafa"
            },
            0
        ],
        "order": 119,
        "path": "../data/diaries-txts/DSCD-14-PL-077.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAYORAL PERALES"
    },
    "text": "Gracias, señora presidenta. En primer lugar, quiero mandar un saludo a la gente trabajadora de los diferentes cuerpos de bomberos del conjunto del Estado, que son los partícipes, los que están impulsando esta norma y han conseguido que lleguemos hasta aquí. Realmente pareciera como si los últimos veinte, quince o diez años no hubieran pasado y no hubiéramos vivido la fiebre neoliberal de las privatizaciones y de los procesos de precarización de los servicios públicos. Por lo que escuchaba a la portavoz de Esquerra, pareciera que esos procesos de precarización no pasaron en Cataluña. Parece que en Cataluña no se han recortado los servicios públicos, no se han precarizado las condiciones de trabajo de los trabajadores públicos y tampoco se ha depauperado el sistema sanitario durante todo este tiempo. Pareciera que allí esas cosas no han pasado. Lo que sí ocurre es que los trabajadores públicos del conjunto del Estado, de todas las administraciones, vienen dando la pelea frente a aquellos que plantean el modelo neoliberal privatizador y precarizador de las condiciones de trabajo en todos los sectores. Y esto es una manifestación de esa pelea que se está dando en el conjunto del territorio. El debate de hoy es un ejercicio de filibusterismo parlamentario. Es decir, hoy estamos discutiendo supuestamente una enmienda a la totalidad, pero no es una enmienda a la totalidad, es una enmienda parcial --técnicamente cuela porque incluye el texto completo y luego una disposición adicional donde se dice: a mí esto no me lo apliquen, que básicamente es lo único que viene en el texto-- y la presentan para poder desarrollar este debate de cara a las elecciones, que, al fin y al cabo, es de lo que se trataba. Nosotros, mientras tanto, lo que estamos haciendo es abrir la posibilidad de incorporar aportaciones para mejorar el texto porque creemos, por supuesto, que es mejorable y, además, que hay que conseguir aportaciones del conjunto de los grupos políticos y también de los grupos profesionales que están realizando este servicio. Por eso hemos abierto un diálogo con diferentes organizaciones sindicales. Las organizaciones sindicales de Cataluña no están de acuerdo con la enmienda a la totalidad; en concreto, Comisiones Obreras, Unión General de Trabajadores y Catac --que también es una organización sindical del sector de los bomberos--, que sí ven positivo elaborar una ley de coordinación. Cuando ustedes dicen que nosotros no queremos reconocer los niveles competenciales, no dicen la verdad. Justamente queremos hacer lo contrario: poner en valor el trabajo que están haciendo el conjunto de las administraciones públicas porque hay muchas cosas que son positivas. Por eso, defendemos una comisión de coordinación en la que estén representadas no solo las comunidades autónomas --que, por supuesto--, sino también la Federación Española de Municipios y Provincias y las grandes ciudades que tienen servicios de extinción propios. ¿Por qué? Precisamente por eso, porque la coordinación pasa no por que tú ordenes a las administraciones lo que tienen que hacer o por que las administraciones funcionen sin contar con el resto, sino por poner en común las buenas prácticas y el trabajo del conjunto de las administraciones. Por eso se plantean esos mecanismos de coordinación que, obviamente, son útiles para el conjunto de las administraciones porque permiten ese intercambio de buenas prácticas y la posibilidad de mejora de la coordinación entre las administraciones públicas. Sinceramente, cuando oigo estos debates pienso que podemos discutir, si quieren, de la cuestión nacional, pero, claro, no quieren hablar de la cuestión de clase. Nos dicen que no hablemos de las condiciones de trabajo del conjunto de los trabajadores. Pero, claro, nosotros venimos de una cultura de la que recordamos y hacemos nuestra la gran aportación que supuso la huelga de La Canadiense para el conjunto de la gente trabajadora de todo el territorio. Fue una aportación fundamental. Nosotros consideramos importante que la gente que trabaja tenga claro que tiene unos intereses comunes y debe tener la posibilidad de que esos intereses se concreten en leyes que garanticen sus derechos. Además, les diré que lo hacemos por las dos vías. Unas veces nos dicen que por qué hemos impulsado una legislación estatal; y, otras veces, por qué lo hacemos desde el ámbito autonómico. Cuando lo hemos intentado desde el ámbito autonómico, impulsando leyes para ampliar los derechos de la vivienda, nos dicen que lo que hacemos es dispersar; y cuando lo hacemos desde el Estado, lo contrario; pero lo importante es que no se reconozcan los derechos sociales de las mayorías. Nosotros sí tenemos muy claro que vamos a defender los servicios públicos aquí, en Cataluña y en el conjunto de los territorios del Estado. Creemos que los servicios públicos son una garantía democrática para el conjunto de la población, y que esto responde a una demanda de los trabajadores públicos, precisamente, para garantizar sus condiciones de trabajo y el servicio público al conjunto de la ciudadanía, y vamos a seguir defendiéndolo. Nos acusaban algunas fuerzas políticas de sindicalizar la política. Pues, miren ustedes, si dar voz a la gente trabajadora y tomar en cuenta lo que están diciendo para defender los servicios públicos es sindicalizar la política, pues sindicalicemos la política y escuchemos a la gente trabajadora de una vez por todas; y dejemos de escuchar tanto a los lobbies que están alejados de los intereses de las mayorías sociales. (Aplausos). Nosotros y nosotras vamos a seguir en la defensa de los servicios públicos. Y les decimos una cosa, esto es un blindaje contra la privatización de este servicio público, pero también les diré que, si tuviéramos fuerza para impedir la privatización y la externalización de los servicios sanitarios, lo haríamos sin lugar a dudas y sin que nos temblase el pulso, porque nos demuestra la realidad que defender los servicios públicos es defender la democracia. Muchas gracias. (Aplausos)."
}