{
    "metadata": {
        "celebrated": "2021-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 1/2021, DE 19 DE ENERO, DE PROTECCIÓN DE LOS CONSUMIDORES Y USUARIOS FRENTE A SITUACIONES DE VULNERABILIDAD SOCIAL Y ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Vallugera Balañà",
                "apellidosNombre": "Vallugera Balañà, Pilar",
                "codParlamentario": 88,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Pilar",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/PilarVallugera",
                "twitterUserId": "1724984834",
                "twitterUserName": "PilarVallugera"
            },
            0
        ],
        "order": 115,
        "path": "../data/diaries-txts/DSCD-14-PL-077.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VALLUGERA BALAÑÀ"
    },
    "text": "Gracias, presidenta. Diputados, diputadas, por segunda vez los saludo hoy, no en circunstancias mucho mejores que la primera. Intentaré ahorrarles el mitin electoral --estoy en campaña pero estamos hablando de otra cosa y por tanto se lo ahorro--, pero sí quiero hacer notar que, incluso en circunstancias tan complicadas como una campaña electoral, doy pleno apoyo a las palabras de mi compañera Miriam Nogueras, y somos de partidos diferentes, somos de partidos que se van a enfrentar en estas elecciones. Pero ¿saben qué pasa? Que, aparte de la política partidista, existe un cosa que es para la que yo me dedico a la política --como mínimo, personalmente-- que tiene que ver con ideología, con implantación de políticas públicas, con realidades y con cómo queremos transformar la realidad para nuestra ciudadanía y para nosotros mismos. Por tanto, primera consideración: no voy a entrar en el texto ni en lo que pretende la proposición de ley que nos presentó Unidas Podemos en su momento porque ya lo debatimos el día 13 y es exactamente igual, igual exactamente --lo digo de un modo y del otro-- que la que se presenta hoy. Hay una única --una-- disposición que se modifica, ergo, si solo se modifica una disposición y tiene que ver con la distribución competencial, es obvio que lo que persigue la ley no es lo que está escrito en los artículos desde el 1 hasta el último, sino recentralizar y estatalizar de nuevo, como han hecho con otros cuerpos, y no lo vamos a permitir. Porque, si realmente les importara tantísimo el texto de la ley y no tuvieran ningún afán recentralizador, como mínimo, no hubieran hecho quedar como han quedado a sus compañeros de En Comú Podem y del PSC y habrían aceptado esta modificación, esta enmienda a la totalidad, que no es tal, y habríamos discutido después todos los artículos. Porque ahora cuénteme usted a mí cómo vamos a ir a esa negociación estupenda que usted nos plantea. ¡Pero si tanto le da! ¡Si tanto le da! Si no es capaz de votar su propio texto solo con esa enmienda que planteaba Assumpta Escarp, concejala en el Ayuntamiento de Barcelona conmigo, y no sospechosa de ser independentista. Si quieren, se la leo porque he hecho igual que mi compañera, traigo aquí el Diario de sesiones del Parlamento de Cataluña. ¿Pero y Els Comuns? ¿Cómo quedan? ¿Usted se da cuenta de lo que está haciendo a su gente en Cataluña, aparte de dejarlos como mentirosos? ¿Se da cuenta? Todos en el Parlamento estamos de acuerdo en que nuestro modelo de bomberos, nuestro modelo de voluntarios, debe ser preservado, pero ustedes se arrogan la capacidad de imponérnoslo de nuevo aun en contra del acuerdo de su propio partido en Cataluña y de su propio partido, señores socialistas, en Cataluña. Por tanto, ya lo han puesto de relieve, pero no es que no sean útiles, es que les han hecho hacer el ridículo, y en política hay dos cosas que deben intentarse no hacer: el ridículo y dar pena. Probablemente para muchos de ustedes yo hago las dos, no tengo ni una duda, pero, como mínimo, no son mis compañeros de partido quienes me desmienten. Seguimos. Este texto no es básico, en absoluto. ¿Lo vamos a arreglar negociando? Bueno, eso dicen. Empezamos fatal. Este texto demuestra una lamentable incapacidad de ir a lo que realmente se supone que es lo fundamental, el caos que ustedes tienen organizado en diferentes partes del Estado porque ustedes en los diferentes Gobiernos no han hecho el trabajo y, por tanto, no se coordinan, no llegan, no están bien equipados, no tienen sueldos decentes, no se les respetan los derechos laborales. Como a ustedes les pasa esto, pues nos van a centralizar a nosotros, que tenemos un cuerpo de bomberos, tanto bomberos como voluntarios, reconocido internacionalmente y que acude a muchas crisis diferentes llamados por otros Estados porque tienen experiencia, porque tienen saber y porque tienen historia. Y todo eso no cuenta para nada; para nada. Pero le digo una cosa, señor Mayoral, se la dije el día 13 de octubre y se la repito. Queridos compañeros supuestamente federalistas, van ustedes de la mano en esto con insignes federalistas como los de VOX, van ustedes de la mano con insignes defensores de la plurinacionalidad como el PP, van ustedes de la mano, y se la han hecho propia todas las derechas de este Hemiciclo. Voy a hacer una cosa que habitualmente no se hace en esta Cámara, pero es mi manera de entender la política, les voy a rogar al Partido Socialista y a Unidas Podemos que lo reflexionen, que se paren un momento y que se den cuenta de qué están haciendo, ya que ustedes han traído aquí una proposición que ni tan solo es del Gobierno. Por tanto, señores de Unidas Podemos, paren las máquinas, paren las máquinas y voten a favor de una enmienda que ni tan siquiera presento yo, es decir, se está ayudando a una compañera. Voten a favor porque luego, teniendo en cuenta que el texto no ha sufrido ninguna otra modificación, podremos entablar esa negociación a la cual nos invitaban, pero que es absolutamente increíble si no dan este paso. Termino. Le pido, por favor, que no me tire a la cabeza a Marx, las clases trabajadoras, el pueblo oprimido y los lugares comunes que sé que va a decir, porque tan partidaria soy yo como usted de que no se privaticen los servicios de prevención y extinción de incendios y de la dignificación de los lugares de trabajo."
}