{
    "metadata": {
        "celebrated": "2021-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 1/2021, DE 19 DE ENERO, DE PROTECCIÓN DE LOS CONSUMIDORES Y USUARIOS FRENTE A SITUACIONES DE VULNERABILIDAD SOCIAL Y ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Cambronero Piqueras",
                "apellidosNombre": "Cambronero Piqueras, Pablo",
                "codParlamentario": 58,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/PauCambroneroCs",
                "twitterUserId": "",
                "twitterUserName": "PauCambroneroCs"
            },
            0
        ],
        "order": 111,
        "path": "../data/diaries-txts/DSCD-14-PL-077.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CAMBRONERO PIQUERAS"
    },
    "text": "Gracias, señora presidenta. Buenas tardes, señorías. Debatimos hoy una enmienda a la totalidad a la proposición de ley relativa a la regulación de la coordinación de Servicios de Prevención, Extinción de Incendios y Salvamento en el marco del Sistema Nacional de Protección Civil. Sistema Nacional --español-- de Protección Civil, señora Nogueras. Esta ley es una vetusta reivindicación del colectivo, un colectivo que carece de un marco estatutario de derechos y obligaciones propio. Es, por tanto, necesario regular ese servicio público para garantizar tanto los derechos y las obligaciones de los trabajadores en este ámbito como los derechos de los ciudadanos a la hora de recibir este servicio público esencial. La posición de mi grupo y la mía propia fue el voto afirmativo a la toma en consideración de esta iniciativa de Podemos, pues lo considerábamos de capital importancia y que cubre lagunas legales de décadas. Hoy vamos a votar en contra del texto propuesto por la diputada Nogueras, pues los argumentos independentistas son tan previsibles como repetitivos, sobre todo en campaña electoral. Pretenden arrogarse --siempre con un victimismo exacerbado, eso sí-- competencias exclusivas que no les otorga la Constitución. Y no, señores de Junts, en materia de protección civil el Estado tiene la obligación de regular para coordinar y dar un servicio integral a los ciudadanos, a todos los ciudadanos, en todo el territorio nacional. ¿No es para eso para lo que estamos aquí, para los ciudadanos? Ustedes no, ustedes han venido a vender el delirio independentista y aprovechar para vivir de este cuento los máximos años posible. Aún recuerdo las palabras de hace unos años ya del señor Rufián diciendo que abandonaría el escaño dieciocho meses después. Señor Rufián --le voy a preguntar aunque no esté--, ¿se le ha quedado pegado el escaño, no? Vamos a tener que llamar a José Mota para separar a la persona del escaño. Señorías, nosotros registramos el pasado julio una iniciativa en este sentido para la aprobación de una normativa básica estatal que regule y armonice las características de los distintos servicios así como para el reconocimiento y regulación de la profesión de bombero. Por eso, votamos en su día sí a esta toma en consideración. Más allá del mitin electoral de la señora Nogueras y compañía hay una cosa clara, se necesita profesionalizar y regular los servicios de bomberos a nivel estatal. Existe una disparidad en las regulaciones de sus funciones, de su equipamiento básico, la organización interna y todos los aspectos de su importantísima labor. Recuerden, estamos hablando de personas que dedican toda su labor a salvar vidas. Hoy en día este servicio lo prestan fundamentalmente los municipios y las diputaciones, pero también lo pueden prestar las provincias, las comunidades autónomas e incluso algunos consorcios, lo que da una idea de la heterogeneidad y del caos normativo, que genera desigualdad entre bomberos e inseguridad jurídica a los usuarios. Una ley marco de mínimos es imprescindible. Ejemplos de las desigualdades que provoca esta disparidad normativa para estos profesionales hay muchos. Por ejemplo, depende de dónde se preste el servicio ahora mismo un bombero puede ser considerado agente de la autoridad o no; puede ser un trabajador con contrato laboral o un funcionario, e incluso hay municipios que han externalizado este servicio mediante voluntarios o contratas. Señorías, tenemos que acabar con este caos. No se trata solo de una reivindicación justa del colectivo --como ya he dicho--, sino que además esta ausencia de una regulación básica común tiene pésimas consecuencias para los ciudadanos. El ciudadano que sufre un siniestro no entiende ni de conflictos jurídicos ni de conflictos competenciales. En esta ley se considerará a los bomberos agentes de la autoridad en el ejercicio de sus funciones, algo con lo que estamos radicalmente de acuerdo y por lo que nosotros también venimos peleando por otros colectivos, como son los funcionarios de prisiones, para quienes no hay todavía una norma en este sentido. Señores socialistas y de Podemos, los funcionarios de prisiones existen, háganlos agentes de la autoridad ya. Coincidimos en la mayoría de los asuntos planteados en esta iniciativa y creemos que hay que participar con particular importancia, entre otros asuntos, en estos: primero, conseguir la plena integración y la aplicación de la Ley de Prevención de Riesgos Laborales y además un catálogo de enfermedades propio; segundo, establecer un régimen de personal, es decir las condiciones mínimas para la prestación de servicio; tercero, regular el acceso, la carrera profesional y la incorporación de la mujer a través de una dirección general de bomberos dependientes de la subsecretaría de Interior. Hago un inciso para preguntar --porque no puedo evitarlo-- a los señores de Podemos. Señores de Podemos, ¿han creado ya el cuerpo público de niñeros y niñeras? (Aplausos.--Rumores). Se lo pregunto básicamente porque si lo van a crear --yo tengo dos niñas pequeñas--, para solicitarlo. ¿O solo es para sus líderes? Igual es que solo es para sus líderes. (Rumores). Si son capaces de inventarse…"
}