{
    "metadata": {
        "celebrated": "2021-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 1/2021, DE 19 DE ENERO, DE PROTECCIÓN DE LOS CONSUMIDORES Y USUARIOS FRENTE A SITUACIONES DE VULNERABILIDAD SOCIAL Y ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Cambronero Piqueras",
                "apellidosNombre": "Cambronero Piqueras, Pablo",
                "codParlamentario": 58,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/PauCambroneroCs",
                "twitterUserId": "",
                "twitterUserName": "PauCambroneroCs"
            },
            0
        ],
        "order": 113,
        "path": "../data/diaries-txts/DSCD-14-PL-077.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CAMBRONERO PIQUERAS"
    },
    "text": "… una historia nueva, son capaces de todo. Sigo. En definitiva y volviendo al tema, lo que esta proposición de ley pretende es establecer un marco normativo propio y común al conjunto del Estado español, a modo de una ley de bases, que asegure que se cumple con los criterios básicos de seguridad, eficacia y eficiencia de este servicio, como manifiestan los propios bomberos. A día de hoy, los cuerpos de bomberos continúan dependiendo de las decisiones individuales --muy dispares y en ocasiones arbitrarias-- de las diferentes Administraciones, y ellos mismos manifiestan que el hecho de no disponer de una ley marco les perjudica notablemente, también al servicio que reciben los ciudadanos, a pesar de ellos, que son magníficos trabajadores. Para acabar, señorías, en su día apoyamos la toma en consideración de esta proposición de ley y hoy votaremos en contra del texto alternativo que propone Junts per Cat porque, aunque estén ustedes usando esta Cámara para hacer sus mítines electorales, a nosotros nos interesa mucho más hacer cosas positivas para fortalecer los servicios públicos y la atención a los ciudadanos. Por eso, pensamos que la creación de una ley reguladora estatal del Servicio de Prevención y Extinción de Incendios es necesaria y además útil, también y especialmente para los catalanes, señora Noguera. Aun con todo, pensamos que el texto es manifiestamente mejorable y aportaremos estas mejoras en la fase de ponencia de la ley. Muchas gracias."
}