{
    "metadata": {
        "celebrated": "2021-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 1/2021, DE 19 DE ENERO, DE PROTECCIÓN DE LOS CONSUMIDORES Y USUARIOS FRENTE A SITUACIONES DE VULNERABILIDAD SOCIAL Y ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Gestoso de Miguel",
                "apellidosNombre": "Gestoso de Miguel, Luis",
                "codParlamentario": 131,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 30,
                "idLegislatura": 14,
                "nombre": "Luis",
                "nombreCircunscripcion": "Murcia",
                "twitter": "https://twitter.com/LuisGestoso",
                "twitterUserId": "932321656416108544",
                "twitterUserName": "LuisGestoso"
            },
            0
        ],
        "order": 121,
        "path": "../data/diaries-txts/DSCD-14-PL-077.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GESTOSO DE MIGUEL"
    },
    "text": "Buenos días. Quiero empezar mi intervención reivindicando desde esta tribuna mi fe católica, que es la de la inmensa mayoría de los españoles, alabar a Dios y condenar la irrespetuosa, blasfema y ofensiva deposición de la señora Carvalho. Y ya que no se va a quitar del Diario de Sesiones, que quede mi testimonio y condena en nombre de millones de católicos. (Aplausos). Debo recordarles que el modelo de la seguridad pública que rige en España se establece mediante delegaciones de ciertas materias y cuerpos a las comunidades autónomas, y ustedes no son una excepción. La Generalidad, por sí misma, carece de competencia alguna sobre nada que no venga de una delegación previa del Estado y de la Constitución, esa con la que quieren acabar. Es más, ni siquiera los mossos son una competencia totalmente suya. Y ya adelanto que, en cuanto VOX gobierne, la seguridad ciudadana será una de las primeras cosas que recuperaremos para el Estado. (Aplausos). Los bomberos, como ustedes saben, son en origen una competencia local de los municipios, cabildos, consejos insulares y diputaciones, regulada en la Ley de Bases del Régimen Local, en la que pueden participar las autonomías, para aliviar la carga de los ayuntamientos, a través de diversas fórmulas como los consorcios de extinción de incendios o figuras similares, y que el servicio llegue a todos los españoles. De hecho, estos instrumentos, que permiten la colaboración y participación de las comunidades autónomas, ayudan a estas a instrumentar y ejercer sus competencias estatutarias, si es que las tuvieran. Por eso, entendemos que quizás esta ley debería haberse articulado a través del mandato de la Ley Reguladora de las Bases del Régimen Local cuando se refiere a desarrollar el estatuto del bombero, pero está claro que este camino legislativo es más difícil por la necesidad de diálogo y la gran cantidad de gente que tiene que ser escuchada y tenida en cuenta. Todos sabemos de la repulsión de este Gobierno hacia todo lo que sea dialogar con gente que no es de su cuerda. Por tanto, hay que insistir en un punto y es que la seguridad pública es competencia exclusiva del Estado, como afirma el Tribunal Constitucional en reiteradas sentencias. Ustedes, los separatistas, se han inventado un palabro de inspiración francesa, eso de la seguridad civil, que no es otra cosa que crear por la vía de los hechos un modelo a base de estructuras de Estado que acabe robando a España uno de los ejes que le dan su razón de ser como nación. Por eso hablan de seguridad pública civil catalana, donde integran a mossos y bomberos para su trasnochado, golpista e ilegal proyecto de república bananera, creando una veleidad de apariencia de Estado. (Aplausos). Por eso, esta ley de bomberos o cualquier otra que huela a España, que reivindique y reafirme a España como patria común e indivisible de todos los españoles, incluidos todos ustedes, les da alergia, les da repelús. Si se les caen los bomberos del invento, se les desmorona y, por eso, se oponen a cualquier ley vertebradora de la nación española. Pues, ya saben lo que les espera con su seguridad ciudadana, esa que ejercen contra los que no son de su cuerda y que permite las agresiones, amenazas y acoso contra los candidatos y simpatizantes de VOX en Cataluña, en campaña electoral, y que asfixia la libertad de los catalanes con la nazificación separatista. (Aplausos). Recuperaremos para el Estado al minuto siguiente esas competencias en cuanto entremos a formar parte de cualquier Gobierno e ilegalizaremos aquellos partidos que atenten contra la Constitución o la unidad de España, o aquellos satélites de la ETA asesina de tantos millones de españoles, a la que no vamos a consentir que se siga blanqueando un segundo más para hacer menos repugnante su pacto con Sánchez. Por eso, vamos a votar que no a esta iniciativa. (Aplausos). Pero no quiero dejar de hacer mención a que esta ley es un parche dentro del caos y de la chapuza en que este Gobierno tiene sumida la gestión de emergencias y la protección civil, como vimos en las recientes nevadas. Carecen, como en todo, de modelo y de legalidad, y eso que tienen a un ministro que es juez. Solo les interesa la foto, aunque la foto sea de una chapuza legislativa como la que voy a explicar. En 1985 se aprueba una Ley sobre Protección Civil que precisa desarrollo reglamentario a través de una norma básica de protección civil, que se aprueba siete años después, en 1992. Esa norma básica es la que establece cómo deben ser los planes de emergencia y es la base jurídica del sistema nacional, y distingue entre planes territoriales estatales, autonómicos y locales y planes de emergencia especiales. Esas directrices de elaboración, como la mayoría de los planes estatales, se suelen aprobar por real decreto-ley, como el Plan sísmico, el Plan forestal, etcétera. La Ley de 1985 es derogada por la Ley del Sistema Nacional de Protección Civil de 2015. El resumen de la situación actual del desbarajuste Marlaska es el siguiente: tenemos la Ley del Sistema Nacional de Protección Civil aprobada en 2015, tenemos una norma básica de protección civil en vigor que desarrolla una Ley de 1985 derogada, y a nadie se le ha ocurrido actualizar la norma básica de protección civil, imprescindible para desarrollar jurídica y operativamente cualquier plan de emergencia estatal. Por eso, hoy aquí VOX exige una nueva norma básica de protección civil conforme a la Ley de 2015, porque no pueden seguir legislando nada si no está. El Estado carece, por tanto, de un plan territorial de protección civil en los términos que exige esa Ley de 2015, y eso es un disparate que está creando caos, descoordinación y destrucción, como hemos visto en la nefasta gestión de las pasadas nevadas, en las que nadie sabía dónde tenía que estar. ¿Qué hace un Gobierno socialcomunista con todo esto? Aprobar, sin reunir ningún órgano consultivo ni hablar con los profesionales ni con las comunidades autónomas ni con las entidades locales --con nadie--, el Plan General de Emergencias del Estado careciendo de esa norma básica de protección civil que lo habilite para ello, y aprueba todo esto en Consejo de Ministros sin carácter de real decreto, una chapuza que nos deja a todos los españoles desamparados, sin planificación general de las emergencias y a merced de los acontecimientos y de una gestión caótica, como estamos viendo en la crisis del virus chino y todas sus cepas. Señorías, un Plegem a imagen del ministro y de Sánchez, puro humo, sin contar con nadie --voy acabando--, pero, eso sí, no a imagen de los españoles. Luego nos van a acusar de que VOX quiere acabar con las autonomías, y ustedes no cuentan con ellas ni cuando la ley les obliga, pero hay una diferencia; si VOX alguna vez quisiera acabar con las autonomías lo haría por vía de la legalidad, y no como ustedes, que cada vez que no les interesa contar con ellas, las abolen por la vía de los hechos. Para terminar diré que esto más que una ley sobre los bomberos es otro parche. En cualquier caso, aquí hay cosas que son un auténtico disparate, que solo van a generar descoordinación, y que VOX va a enmendar próximamente. No quiero ser agorero, pero creo que esta ley está destinada al fracaso operativo si no se hacen profundas enmiendas…"
}