{
    "metadata": {
        "celebrated": "2021-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 1/2021, DE 19 DE ENERO, DE PROTECCIÓN DE LOS CONSUMIDORES Y USUARIOS FRENTE A SITUACIONES DE VULNERABILIDAD SOCIAL Y ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Aceves Galindo",
                "apellidosNombre": "Aceves Galindo, José Luis",
                "codParlamentario": 56,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 40,
                "idLegislatura": 14,
                "nombre": "José Luis",
                "nombreCircunscripcion": "Segovia",
                "twitter": "https://twitter.com/JLAceves",
                "twitterUserId": "132666884",
                "twitterUserName": "JLAceves"
            },
            0
        ],
        "order": 127,
        "path": "../data/diaries-txts/DSCD-14-PL-077.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ACEVES GALINDO"
    },
    "text": "Gracias, presidenta. Señorías, buenas tardes ya. Quería empezar mi intervención agradeciendo su presencia a la portavoz de mi grupo parlamentario, porque es la única portavoz presente en un debate que para algunos es importante, pero que para otros parece que no tiene ningún interés. (Aplausos). Gracias, Adriana, por estar aquí. Tenía preparado otro tipo de discurso, pero después de escuchar lo que he escuchado, les digo sinceramente, señorías, que cuando los bomberos de este país, los 20 000 profesionales, vean lo que aquí ha sucedido, algunos de ellos no les votarán jamás, porque he escuchado tal cantidad de barbaridades que, cuando ustedes mismos las lean, se darán cuenta del error que han cometido. Quiero continuar mi intervención agradeciendo --nadie lo ha dicho-- la labor de veinticuatro horas al día, 365 días al año, de los profesionales bomberos de nuestro país y también de las 168 mujeres, señorías. (Aplausos). Porque esta ley que tenemos que elaborar debe tener en cuenta la igualdad y servir para eliminar esa brecha que significa el que no haya el suficiente número de mujeres en este cuerpo. Eso lo tenemos que hacer también con una ley con lenguaje inclusivo, señorías. Tenemos que estar todos dispuestos y, desde luego, el Grupo Parlamentario Socialista lo está. Por tanto, muchas gracias a los profesionales, que además durante la pandemia han demostrado lo que son; un servicio público esencial para lo que en nuestro país significa la atención a los bienes y a las personas y su protección en el día a día. Señorías, en nuestro país hay tres encajes jurídicos para este tipo de legislación. Primero, la propia Constitución española; los artículos 2, 15 y 103 señalan claramente que los poderes públicos tienen que poner en marcha un sistema que sirva para ayudar a las personas. También la Ley Reguladora de las Bases del Régimen Local, en su disposición adicional tercera, habla de la necesidad --al igual que se hizo con la Policía local en su momento-- de que estos profesionales sean funcionarios públicos, señorías, que es lo que tienen que ser con este texto. Porque vamos a entendernos, señorías, aquí no hablamos ni de bomberos forestales ni de bomberos voluntarios, hablamos exclusivamente de profesionales. Por lo tanto, no mezclen porque ese concepto lleva fuera de aquí a errores y, desde luego, mi grupo lo tiene clarísimo. El segundo encaje es la Ley Reguladora de las Bases del Régimen Local que dice claramente que nuestro país debe tener un estatuto. ¿Para qué? Para regular una profesión que es más que centenaria, que existe desde el siglo XVI y que ha demostrado durante toda su vida la necesidad de contar en todo el territorio de nuestro país con estos profesionales. El tercer encaje es la Ley 17/2015, del Sistema Nacional de Protección Civil. Esta ley, señorías, parte de un consenso y del necesario --lógicamente, en un Estado como el que tenemos-- respeto al reparto de competencias entre el Estado y las comunidades autónomas. En ese respeto es en el que se tiene que basar la futura ley. Los bomberos de este país saben que el Partido Socialista siempre ha defendido su trabajo y lo va a seguir haciendo; saben que vamos a trabajar tendiendo la mano a todos los grupos para sacar un texto adecuado que les ayude en su futuro; para que sean categoría grupo C1, para que sean funcionarios públicos. Y ahora contestaré al portavoz del Grupo Popular porque ha hecho una intervención nefasta (rumores), pero voy a acabar primero con lo que está escuchando la ciudadanía de nuestro país y los profesionales."
}