{
    "metadata": {
        "celebrated": "2021-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 1/2021, DE 19 DE ENERO, DE PROTECCIÓN DE LOS CONSUMIDORES Y USUARIOS FRENTE A SITUACIONES DE VULNERABILIDAD SOCIAL Y ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Aceves Galindo",
                "apellidosNombre": "Aceves Galindo, José Luis",
                "codParlamentario": 56,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 40,
                "idLegislatura": 14,
                "nombre": "José Luis",
                "nombreCircunscripcion": "Segovia",
                "twitter": "https://twitter.com/JLAceves",
                "twitterUserId": "132666884",
                "twitterUserName": "JLAceves"
            },
            0
        ],
        "order": 129,
        "path": "../data/diaries-txts/DSCD-14-PL-077.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ACEVES GALINDO"
    },
    "text": "¿Por qué? Porque realmente lo que necesitamos es poner herramientas a disposición de las comunidades autónomas y de los profesionales para hacer el mejor servicio público posible. La verdad es que no quería entrar en esto, pero ustedes han hecho aquí un mitin electoral, y yo, que soy miembro del Sistema Nacional de Protección Civil, les digo que a los profesionales no nos gusta que nos utilicen políticamente, no nos gusta nada. ¿Y vienen ustedes a decirme que se ha aprobado en el Parlamento de Cataluña una moción? Yo me la he leído, y el Partido Socialista de Cataluña no votó a favor de lo que ustedes han dicho. Mírenlo. Me gusta el rigor parlamentario, y aquí está, delante de todos ustedes. Y para terminar con Cataluña, ¿saben lo que dice el artículo 132 del Sistema de Emergencias y Protección Civil del Estatuto de Cataluña? Que la Generalitat, en los casos relativos a emergencias y protección civil de alcance superior en Cataluña, debe promover mecanismos de colaboración con otras comunidades autónomas y con el Estado. Creo que no hace falta más respuesta. Es decir, respeto a las competencias y ayuda y colaboración entre territorios que forman parte del mismo territorio e incluso de la misma orografía. Apoyo mutuo y colaboración. Por cierto, señorías, esa es la pauta que marca en Europa la propia Unión Europea: colaboración. Es la única manera de atender lo que tenemos encima de la mesa, que es la emergencia climática y son los problemas que tiene nuestro país. Al señor de VOX le quiero decir una cosa. Con el discurso que ha hecho, estese tranquilo que con los votos de los bomberos jamás va a gobernar VOX. (Aplausos). Estese absolutamente tranquilo. No necesita más respuesta. Tranquilo. Y al señor Tirado yo le diría que hoy le ha traicionado el subconsciente. Usted ha venido aquí a hablar de bomberos, pero de buenas a primeras ha cambiado su discurso, como siempre, para intentar generar crispación. Se ha equivocado en un tema. La B de bomberos lo que le ha supuesto a usted es que ha hecho una intervención en A o en B, porque la B de bomberos es la B de Bárcenas y es la B también de la caja B. (Aplausos). Eso es lo que le ha pasado a usted hoy, que le ha traicionado el subconsciente. Señorías, termino como empecé. Es mandato de este Poder Legislativo. El Grupo Parlamentario Socialista va a votar que no a esta enmienda a la totalidad por una única razón, porque entendemos que después de esta tramitación se abre la oportunidad de hacer una ley que ayude a los profesionales. Por cierto, señorías, hoy todos los parques de este país --también en Cataluña-- a las doce han votado pidiendo que en este Parlamento se siga la tramitación de la ley que ellos piden. Para que lo sepan, también en Cataluña. Ese es el trabajo al que estamos emplazados. Estamos emplazados a hacer una ley que ayude a los profesionales, que dé una respuesta a esa reivindicación que llevan muchos años haciendo y que además ayude a la ciudadanía. Si somos capaces de hacer eso, señorías, no tengan ningún problema, que a todos nos lo agradecerán, pero hacer discursos de utilización de un sistema de emergencias tan importante es, claramente, hacer un flaco favor a los profesionales. A ello les emplazo y el Grupo Parlamentario Socialista está dispuesto a colaborar en ese sentido. Muchas gracias. (Aplausos)."
}