{
    "metadata": {
        "celebrated": "2021-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 1/2021, DE 19 DE ENERO, DE PROTECCIÓN DE LOS CONSUMIDORES Y USUARIOS FRENTE A SITUACIONES DE VULNERABILIDAD SOCIAL Y ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Tirado Ochoa",
                "apellidosNombre": "Tirado Ochoa, Vicente",
                "codParlamentario": 16,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 45,
                "idLegislatura": 14,
                "nombre": "Vicente",
                "nombreCircunscripcion": "Toledo",
                "twitter": "https://twitter.com/vicentetiradopp",
                "twitterUserId": "1096467320468312066",
                "twitterUserName": "vicentetiradopp"
            },
            0
        ],
        "order": 125,
        "path": "../data/diaries-txts/DSCD-14-PL-077.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "TIRADO OCHOA"
    },
    "text": "Gracias, señora presidenta. Señorías, debatimos una enmienda a la totalidad a la proposición de ley de coordinación de los servicios de prevención, extinción de incendios y salvamento en el marco del Sistema Nacional de Protección Civil. Es una enmienda que lo único que hace es modificar una disposición final primera, que vacía totalmente la proposición y deja sin efecto esta ley para que cualquier comunidad autónoma, si no la quiere cumplir, no la cumpla. Con dicha enmienda la proposición de ley pierde todo el sentido y, por ello, ya les adelanto que votaremos no a esta enmienda a la totalidad. Nuestro objetivo es convertir el texto legislativo en una verdadera ley de coordinación, sin intromisiones --también lo digo-- en las competencias autonómicas y locales, de las que somos tremendamente respetuosos. Quiero transmitirles a los más de 21 000 profesionales de 500 parques de bomberos que el Grupo Popular está dispuesto a debatir y a legislar para la mayor profesionalización, el mayor reconocimiento, la mejor regulación de la profesión de bombero y su modernización. Vamos a hablar de la modernización. Defendemos a los bomberos como un servicio público básico de calidad. Y en el Grupo Popular queremos trabajar para asegurar la cohesión, la coordinación y la eficacia de las políticas públicas de protección civil. Es posible --y lo vamos a hacer-- mejorar el estatus de los bomberos, su operatividad y la calidad del servicio. Los autores de la enmienda, no cabe ninguna duda, quieren vaciar a Cataluña de todo lo español, pero hoy también quiero recordar, como ya hice en la anterior intervención, las contradicciones de Podemos en materia de competencias estatales, que chocan con sus acciones, alianzas y simpatías independentistas en ese doble juego. Les vuelvo a recordar el artículo 2 de la Constitución española, que está recogido en el preámbulo de esta proposición: La Constitución se fundamenta en la indisoluble unidad de la nación española, patria común e indivisible de todos los españoles. Sí, señores de Podemos, patria común e indivisible de todos los españoles. (Aplausos). T ambién se lo recuerdo al Partido Socialista, a la otra parte de este Gobierno socialcomunista, y les digo que en España, aunque lo diga el nuevo ministro que tienen ustedes, el señor Iceta, no hay ocho o nueve naciones, solo hay una, que es España, la patria común e indivisible, y que tiene partes tan queridas como Cataluña, País Vasco, Extremadura o mi tierra, Castilla-La Mancha. (Aplausos). Sí, señorías, quiero decir que tanto los independentistas como los Gobiernos tripartitos, los dos, son dos caras de la misma moneda, y sus Gobiernos han hecho retroceder y empobrecer a Cataluña y lo volverán a hacer porque hoy, ahora, dentro de unos momentos, los socialistas votarán con Esquerra Republicana de Catalunya una iniciativa parlamentaria que habla de amnistía y autodeterminación. Quítense la careta, porque ustedes volverán a gobernar con los independentistas en Cataluña. (Aplausos). Señorías, con el Gobierno socialcomunista ha desaparecido el principio de contradicción. Con total normalidad se dice una cosa y su contraria, sin inmutarse se dice una cosa y se hace lo contrario. ¿Recuerdan aquello de Pedro Sánchez sobre que no pactaría con Podemos porque no podría dormir? Y ahora los que no pueden dormir son los catalanes que están en las colas del hambre; los que no pueden dormir son los españoles que sufren el paro por la nefasta gestión del Gobierno, que ha hecho que el PIB caiga un 11 %. Señorías, también los que no pueden dormir son los bomberos con el anuncio del ministro Escrivá de recortar el gasto en pensiones en 30 000 millones de euros. En el Grupo Popular creemos que es de justicia cuidar bien a quien nos cuida. Por eso queremos legislar para que los bomberos sean agentes de la autoridad en el ejercicio de sus funciones, mejorar su carrera profesional, que su clasificación laboral deba partir desde el grupo funcionarial C1, sobre su segunda actividad y muchas otras cosas. En definitiva, dignificar la profesión de bombero todavía más. Es posible sin tener que duplicar o crear otras nuevas direcciones generales. Lo digo porque estamos ante el Gobierno más caro e ineficaz de la democracia. Señorías, el Tribunal Constitucional ha establecido que la competencia del Estado en materia de protección civil se integra en el título competencial de la seguridad pública, que encuentra encaje constitucional en su artículo 149.29.ª de la Constitución. En nuestras enmiendas pondremos en valor, sí, a las comunidades autónomas y a las entidades locales, esas en las que otros partidos no creen, pero nosotros creemos en el municipalismo y vamos a reivindicar en las enmiendas una mayor financiación para una mejor prestación del servicio de bomberos. Entendemos que hay demasiada disparidad y heterogeneidad en muchos servicios de bomberos existentes en España. Por eso creemos que es necesaria esta ley, no de centralización sino de coordinación y eficacia, sí, repito, de coordinación y eficacia. Vamos a ser un grupo útil para mejorar esta ley, vamos a ir a los criterios de operatividad y de eficacia. Para finalizar, señorías, les diré a los autores de esta enmienda a la totalidad que para defender a los bomberos, a los bomberos de Cataluña y a Cataluña, nadie va a ganar al Grupo Popular; vamos a trabajar por una Cataluña mejor, de concordia, líder, innovadora, vanguardista, emprendedora, de empleo y de oportunidades para todos. Señorías, rechacemos esta enmienda a la totalidad y trabajemos todos juntos porque un sistema mejor de bomberos es posible. Muchas gracias. (Aplausos)."
}