{
    "metadata": {
        "celebrated": "2021-02-04T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRET O-LEY 1/2021, DE 19 DE ENERO, DE PROTECCIÓN DE LOS CONSUMIDORES Y USUARIOS FRENTE A SITUACIONES DE VULNERABILIDAD SOCIAL Y ECONÓMICA. ",
        "diputado": [
            {
                "apellidos": "Sánchez Serna",
                "apellidosNombre": "Sánchez Serna, Javier",
                "codParlamentario": 67,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 30,
                "idLegislatura": 14,
                "nombre": "Javier",
                "nombreCircunscripcion": "Murcia",
                "twitter": "https://twitter.com/J_Sanchez_Serna",
                "twitterUserId": "300969753",
                "twitterUserName": "J_Sanchez_Serna"
            },
            13
        ],
        "order": 132,
        "path": "../data/diaries-txts/DSCD-14-PL-077.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SECRETARIO (Sánchez Serna)"
    },
    "text": "Declaración institucional con motivo de la celebración del Día Mundial contra el Cáncer. El cáncer se erige como el principal problema sociosanitario a nivel mundial. Es la segunda causa de muerte a nivel mundial y se proyecta un crecimiento de más del 30 % de nuevos casos para 2030. Actualmente, en nuestro país, uno de cada dos hombres y una de cada tres mujeres serán diagnosticados de cáncer a lo largo de su vida. Se estima que esta enfermedad afecta a 1,5 millones de personas en España y se diagnostican en nuestro país casi 280 000 nuevos casos cada año. La crisis provocada por la pandemia de la COVID19 no ha hecho sino agravar la situación de fragilidad social y sanitaria de las personas con cáncer y sus familias como colectivo doblemente vulnerable, por el cáncer y por la COVID19. Las personas con cáncer y sus familias están viviendo diversos y severos impactos de esta crisis. Por un lado, impacto sanitario: pruebas diagnósticas y tratamientos demorados, incertidumbre y necesidad de información que ayude a reducir el miedo al contagio. Y, por otro lado, impacto emocional y social, tanto personal como familiar: soledad no deseada, ansiedad por retrasos en tratamientos y/o pruebas diagnósticas, miedo al contagio y a volver a los hospitales, sufrimiento ante las dificultades para acompañar y ser acompañados en el proceso de final de la vida y por el agravamiento de las dificultades económicas y laborales. El Congreso de los Diputados, con motivo del Día Mundial contra el Cáncer, manifiesta su solidaridad con todas las personas afectadas por esta enfermedad y declara el compromiso de la Cámara para contribuir a responder a sus necesidades y a paliar el impacto de la pandemia en sus vidas. En este sentido, el Congreso aboga por que se lleven a cabo las acciones pertinentes para paliar su situación de especial vulnerabilidad, así como para garantizar en condiciones de equidad los derechos de las personas con cáncer y sus familias. Asimismo, el Congreso de los Diputados manifiesta su apoyo a la investigación del cáncer como instrumento imprescindible en la lucha contra esta enfermedad y traslada su reconocimiento a todas las asociaciones y entidades que están acompañando a las personas afectadas por el cáncer por su compromiso y labor continuada. Congreso de los Diputados, 4 de febrero de 2021. (Prolongados aplausos)."
}