{
    "metadata": {
        "celebrated": "2021-02-16T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, INTEGRAL PARA LA IGUALDAD DE TRATO Y LA NO DISCRIMINACIÓN. ",
        "diputado": [
            {
                "apellidos": "Toscano de Balbín",
                "apellidosNombre": "Toscano de Balbín, Carla",
                "codParlamentario": 296,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Carla",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/eledhmel",
                "twitterUserId": "3050371833",
                "twitterUserName": "eledhmel"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-078.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "TOSCANO DE BALBÍN"
    },
    "text": "Con la venia. Señores del PSOE, tengo que darles una noticia que les va a sorprender: la igualdad ya está regulada en nuestro ordenamiento jurídico. (Aplausos). Por eso, esta proposición de ley es absolutamente innecesaria. A veces tengo la sensación de que creen que antes de que llegaran ustedes todo esto era campo. Pues no era campo, ya existía el artículo 14 de la Constitución, que dice que todos los españoles somos iguales ante la ley. (Aplausos). La cuestión es que esta proposición de ley no va sobre igualdad. Ustedes siempre adornan con palabras muy bonitas sus propósitos totalitarios y, al igual que los revolucionarios franceses usaban el lema «Libertad, igualdad y fraternidad» para cortar cabezas, ustedes hacen lo mismo, pero no para cortar cabezas, sino para cortar libertades. Ese es el propósito real de esta ley. (Aplausos). Con esta proposición de ley, en teoría, nadie podrá sufrir discriminación por razón de raza, orientación sexual, etcétera --gracias, eso ya existía--, pero añaden nuevos elementos, como, por ejemplo, que no se puede discriminar por razones socioeconómicas. Voy a poner un ejemplo, para que todos los españoles entiendan en qué consiste esta ley. Diego es un español medio que tiene un bar, está casado, tiene una hija y tiene una segunda vivienda, que alquila para conseguir un poco más de dinero. Pues bien, antes de la ley, Diego puede alquilar su piso a quien él considere conveniente, la hija de Diego juega en el equipo de atletismo y cuando Diego se queda sin camarero, porque el que tiene se vuelve a su país debido a la crisis económica causada por este Gobierno, contrata a otro sin problema. ¿Qué pasa después de esta ley? Después de esta ley uno de los que querían alquilar la casa a Diego y que al final no ha podido porque se la ha alquilado a otra persona, como no tiene una buena situación económica y por eso no está dispuesto a pagar lo que se requería y por eso no la ha alquilado, le denuncia por discriminación por razones socioeconómicas. Y esta ley tiene otra perversión, y es que invierte la carga de la prueba, de modo que no es el que acusa el que tiene que demostrar que ha habido un hecho punible o sancionable; no, es el acusado, cuando se está vulnerando su presunción de inocencia, el que tiene que demostrar que no ha discriminado, con lo cual Diego tendrá que pagar una multa, que puede llegar hasta los quinientos mil euros. Por otra parte, la hija de Diego le cuenta que en el colegio está compitiendo en el equipo de chicas con un chico, porque, como se siente niña, por esta ley han tenido que aceptarle, y por eso el chico ha ganado las competiciones. (Rumores)."
}