{
    "metadata": {
        "celebrated": "2021-02-16T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, INTEGRAL PARA LA IGUALDAD DE TRATO Y LA NO DISCRIMINACIÓN. ",
        "diputado": [
            {
                "apellidos": "Agirretxea Urresti",
                "apellidosNombre": "Agirretxea Urresti, Joseba Andoni",
                "codParlamentario": 99,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Joseba Andoni",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/jagirretxea",
                "twitterUserId": "821764964",
                "twitterUserName": "jagirretxea"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-078.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AGIRRETXEA URRESTI"
    },
    "text": "Gracias, señora presidenta. No voy a perder ni un minuto con las diatribas de la representante de VOX, pero cuando ha salido a esta tribuna y ha gritado aquello de: mire lo que gritaban los revolucionarios franceses de libertad, igualdad y fraternidad, para después cortar cabezas, me da la sensación de que se sentía usted mucho más cómoda con el absolutismo del rey Luis XVI. Aquellos no cortaban cabezas, evidentemente; hacían otras cosas. En cualquier caso, les pega más. La definición que da el diccionario de «vodevil» es algo así como comedia teatral de trama basada en los enredos. Me da la sensación de que con este tema ha aflorado una vez más, no sé si llamarlo guerra, pero sí el enredo que el Partido Socialista y Podemos están escenificando últimamente. Aunque más parece esto una obra shakespeariana con sus celos, traiciones, usurpaciones, apariencias, engaños, ansias de poder a puñaladas, armonías ficticias, etcétera, pero todo mucho menos serio. Ustedes conocerán su programa de gobierno y a quién le compete qué, pero desde una perspectiva de espectador curioso y lleno de perplejidad, incluso de aturdimiento, este show de protagonismos que estamos viendo y padeciendo no nos parece serio. Que yo sepa, el Ministerio de Igualdad le corresponde a Podemos, pero la maternidad de la criatura es del Partido Socialista, y ustedes no están dispuestos a dárselo en adopción a nadie. Miren, la igualdad en cualquier ámbito nos parece una cosa bastante más seria como para andar jugando a ver a quién le toca, y ahora lo presento yo, y ahora me enfado yo. Son ustedes Gobierno, hagan las cosas más seriamente, por favor. ¿Por qué, por lo tanto, esta proposición de ley? Ustedes están en el Gobierno, podrían haber traído un proyecto de ley. Nadie les puede impedir que lo hagan, es su competencia, pero creo que la respuesta la tenemos en el capítulo anterior, donde he citado las desavenencias que ustedes tienen, aunque no voy a volver a enredar en algo notorio y explícito. Vayamos a lo que es el texto en sí. Esta es la cuarta vez que tratamos este tema. Bueno, tres más una que pudo haberse tratado. Tiene su historia la pretensión de convertir este texto en el mínimo común normativo que contenga las definiciones fundamentales del derecho antidiscriminatorio español mediante el establecimiento de sus garantías básicas, tendentes a la protección real y efectiva de las víctimas, materializando la completa trasposición de las directivas que ya sabemos y que ya se han citado, así como la trasposición parcial realizada por la Ley 62/2003, tal y como se recoge en el preámbulo del texto. Esta proposición de ley tiene su historia, porque ya he dicho que llevamos varias legislaturas por estos lares, conocemos su génesis e incluso su tramitación y negociación, allá en 2008, si no me equivoco, con Leire Pajín de ministra y con Ramón Jáuregui, con quien estuvimos negociando. Después se truncó la legislatura de Zapatero, volvieron ustedes a traerla en 2013 y volvimos a debatirla en 2018, cuando ya llegó hasta el trámite de ponencia. Pero el destino es muy suyo y la volvió a trastocar con un fin de ciclo legislativo, y aquí está de nuevo. Parece que es una proposición de ley condenada a deambular por esta Cámara. Tuvimos incluso otra proposición de ley del Grupo Podemos que parece que competía por dar todavía más derechos, y esa también llegó a ponencia. En cualquier caso, vamos a partir de este texto. Entendemos y compartimos los criterios que se plantean en esta proposición de ley: impulsa la aplicación transversal de la igualdad de trato; se pretende crear un instrumento eficaz contra toda discriminación que pueda sufrir cualquier persona, y que aborde todos los ámbitos desde los que se pueda producir, acogiendo la concepción más moderna de los derechos humanos, y estableciendo una serie de procedimientos cuya efectividad permita la tutela y reparación en toda su integridad de este derecho. Nada que objetar. Además, tenemos que decir que el texto que ustedes han traído, afortunadamente, no es el texto original, sino que es el texto que, tras pasar por ponencia en la anterior legislatura, ha venido modificado. Y con modificaciones, además, que nos parecen positivas, porque algunas carencias ya tenía de por sí. Por ejemplo, el artículo 2.4 admitiendo parcialmente una enmienda del Partido Nacionalista Vasco, el apartado 4 del artículo 7 que incluye los establecimientos militares, porque nos parecía flagrante que el régimen del Ejército y los miembros de las Fuerzas Armadas estuvieran exentos de lo que propone esta ley. ¡Faltaría más! Creo que han hecho bien en incluirlo, porque si hay algún sitio donde históricamente ha habido discriminación es en el Ejército español. Además de otra serie de modificaciones --no voy a hacer una lista de todas ellas--, como, por ejemplo, el derecho a la igualdad de trato y no discriminación en la Administración de Justicia, que fue planteada también por nuestro grupo en una de las enmiendas formuladas, etcétera. Por tanto, hay modificaciones importantes que ya nos permiten trabajar a partir de algo que ya está. Pero mi último minuto lo quiero dedicar también a las discrepancias que tenemos con este texto, porque las mostramos entonces, las enmendamos y las seguimos mostrando porque siguen apareciendo en el texto. ¿Y cuál es la principal? Que tienen un capítulo entero dedicado a sanciones e infracciones y creo que, desde una perspectiva jurídica --no sé si legislativa--, no le compete, no le corresponde a esta ley ser la sancionadora y la que marque las infracciones. Esto es una ley de derechos, es de otra manera; yo creo que no le corresponde. Porque ustedes tienen un título entero dedicado a las infracciones y las sanciones y, como digo --permítanme discrepar--, es controvertido el establecimiento en esta ley, en el título 4, de un régimen de infracciones y sanciones en materia de igualdad de trato y no discriminación. La creación de un sistema de infracciones administrativas en esta materia puede ser controvertida en sí misma como poco, por añadir una potestad administrativa sobre ciertas actuaciones de los ciudadanos, cuya sanción social quizá debería dirimirse en los tribunales de justicia y no en las administraciones públicas. El texto de la proposición establece también unos tipos leves, graves, muy graves, etcétera, y es una cuestión que espero, si se tramita, podamos discutir y enmendar. Nosotros vamos a pedir la supresión entera de la misma."
}