{
    "metadata": {
        "celebrated": "2021-02-16T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, INTEGRAL PARA LA IGUALDAD DE TRATO Y LA NO DISCRIMINACIÓN. ",
        "diputado": [
            {
                "apellidos": "Errejón Galván",
                "apellidosNombre": "Errejón Galván, Íñigo",
                "codParlamentario": 233,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ierrejon",
                "twitterUserId": "482389606",
                "twitterUserName": "ierrejon"
            },
            0
        ],
        "order": 29,
        "path": "../data/diaries-txts/DSCD-14-PL-078.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ERREJÓN GALVÁN"
    },
    "text": "Gracias, señora presidenta. Esta proposición de ley contra la discriminación amplía la libertad de todos, pero hay que reconocer que llega en un día sarcástico para la libertad. Hoy la policía ha entrado en la Universitat de Lleida para detener a un cantante. No sé a qué estamos esperando en este Congreso para derogar todos los delitos de opinión y desde ya, desde el Gobierno, indultar a Pablo Hasél, en primer lugar, para no pasar la vergüenza internacional de que nuestro país encarcele a raperos y artistas, y en segundo lugar, porque las ideas, nos parezcan lo que nos parezcan, no delinquen. Esta ley es importante y necesaria. Hay que reconocer que lleva diez años en la agenda esperando a ser aprobada, que cuenta con amplio respaldo de la sociedad civil y que supone un avance en derechos para miles de personas, básicamente para que nadie en España sea tratado como un ciudadano de segunda. No es verdad que la ley tenga que tratar igual a los que son desiguales. Cuando hay profundas desigualdades sociales, la ley tiene que tratar diferente a los diferentes para poder igualarnos. Sin embargo, todos sabemos lo que hay de aquí de fondo. Hoy de fondo --aunque nadie lo nombre-- está la discusión de la ley trans y por eso, después de diez años, esta propuesta viene aquí así, de forma acelerada. Yo les digo, señores del Gobierno, a unos y a otros, que no pueden usar esta Cámara para meterse el dedo en el ojo unos a otros. Yo les digo que esta ley es necesaria, pero que es peligroso poner a competir los avances en derechos de unos sectores y de otros, porque ampliar los derechos nunca va en detrimento de nadie. Nosotros vamos a votar a favor de esta ley y vamos a votar a favor de la ley trans cuando llegue a este Congreso de los Diputados y les pedimos que no pongan a competir los avances en derechos. Porque mientras tanto en nuestro país sigue la violencia permanente y cotidiana contra las personas trans y hay que hablar de ella. Ayer se cumplieron tres años del suicidio de Ekai, un chico de dieciséis años, de Vizcaya, que tras años de calvario por ser tratado como un enfermo, se quitó la vida. España tiene una deuda de dolor y de humillación con las personas trans que no se salda solo con la ley que hoy debatimos aquí, porque las personas trans tienen que dejar de ser tratadas como si tuvieran una enfermedad. Ese dolor es un dolor cotidiano, es el dolor de que no puedas pedir cita para ir al ginecólogo; es el dolor de Alexandra a la que en el juzgado de Castellón le hicieron bajarse los pantalones para acreditar el cambio de género en el registro; es el dolor de Eva Vildosola, a quien cuando salía de su casa, en Barcelona, persiguieron a gritos de «puto travelo» y «engendro» y le patearon en el suelo, o es el dolor del chico trans al que hace menos de una semana en Toledo le pegaron al grito de «a ver si pegas como un tío o como la tía que eres». Por eso es tan peligroso y tan repugnante que ayer un canalla intentara humillar a Carla Antonelli llamándole por el género masculino. Esas burlas socarronas, primero, son burlas, y después, muchas veces y demasiado a menudo, se convierten en palizas por la noche. Hay que superar la Ley de 2007. Hay que abandonar la patologización de las personas trans porque las personas trans no están enfermas, solo están enfermos los que odian. En realidad no tenemos que discutir lo que quieren ser las personas trans, porque las personas trans no quieren ser nada, son quienes son. Lo que quieren es vivir en libertad y para vivir en libertad hace falta una vida en la que todo el mundo esté libre del miedo. Muchas gracias."
}