{
    "metadata": {
        "celebrated": "2021-02-16T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, INTEGRAL PARA LA IGUALDAD DE TRATO Y LA NO DISCRIMINACIÓN. ",
        "diputado": [
            {
                "apellidos": "Prohens Rigo",
                "apellidosNombre": "Prohens Rigo, Margarita",
                "codParlamentario": 243,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 7,
                "idLegislatura": 14,
                "nombre": "Margarita",
                "nombreCircunscripcion": "Balears (Illes)",
                "twitter": "https://twitter.com/MargaProhens",
                "twitterUserId": "361322719",
                "twitterUserName": "MargaProhens"
            },
            0
        ],
        "order": 49,
        "path": "../data/diaries-txts/DSCD-14-PL-078.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PROHENS RIGO"
    },
    "text": "Muchas gracias, señora presidenta. Señores y señoras diputadas, no quisiera empezar mi intervención sin condenar la manifestación antisemita que tuvo lugar este fin de semana en Madrid. El antisemitismo creciente en diferentes sectores de la sociedad no puede encontrar espacio ni por acción ni por omisión. Esta proposición de ley que nos presenta hoy el Partido Socialista nace de la necesidad de adaptar diferentes directivas y recomendaciones, pero llega a este Congreso envuelta de una polémica que no tiene nada que ver con la preocupación por el racismo, la xenofobia o la discriminación, sino por esta lucha sin cuartel entre el PSOE y Podemos; una lucha para ver quién sostiene la pancarta del feminismo y la igualdad, una lucha de egos en la que unas veces gana un bando y otras, otro, pero en la que siempre pierden los mismos: los vulnerables, las mujeres, los menores, las personas con discapacidad. En esta ocasión, el Partido Socialista presenta una iniciativa que --hay que reconocerlo-- viene de un texto trabajado la pasada legislatura entre todas las fuerzas políticas. Pues bien, este texto ha contado con el informe desfavorable del Ministerio de Igualdad. Resultado del partido: PSOE 1, Podemos 0, política de igualdad: menos 10, porque estas son las posiciones que ha caído España en el ranking de igualdad desde que ustedes --el supuesto Gobierno feminista-- están en el poder: menos empleo femenino, menos educación, más desigualdad. A las puertas de un nuevo 8-M este es su balance, a las puertas de un nuevo 8-M el Ministerio de Igualdad ha conseguido en un solo año la oposición a sus políticas de todo el movimiento feminista. Pero, sigamos con los datos que han provocado sus políticas. España fue el país de la Unión Europea donde más creció el desempleo entre las mujeres en el año 2020, casi 3 puntos, más del doble de la media europea. Se agranda la brecha de desigualdad y hay un récord de desempleo entre los jóvenes en la Unión Europea con una tasa de paro del 40 %, un millón de personas por debajo de la línea de la pobreza y 800 000 personas más en pobreza severa y un 18 % de hogares con todos sus miembros en paro. El papel lo aguanta todo, y nosotros compartimos la filosofía de esta ley y la necesidad de una normativa transversal contra la discriminación frente a leyes sectoriales y que opere ante cualquier tipo de discriminación, pero muchas de las cosas que reflejan en esta ley no casan con la realidad de sus políticas ahora que sí llevan dos años gobernando. Hablan ustedes de la Convención Internacional sobre los Derechos de las Personas con Discapacidad mientras ignoran que Naciones Unidas ha advertido a España que la Ley de eutanasia maltrata la discapacidad contribuyendo a su estigmatización. ¿Rectificarán? Hablan de la Directiva de accesibilidad de la Comisión mientras que los partidos que están en el Gobierno han presentado enmiendas a la totalidad al texto de la ley de accesibilidad cognitiva. ¿Rectificarán? Hablan de los derechos de los niños mientras castigan a los niños con discapacidad al no poder elegir el centro educativo que más se adecue a sus necesidades. ¿Rectificarán? Hablan del informe de la Comisión Europea contra el Racismo y la Intolerancia mientras ignoran a las ONG, al juez del CIE y a la Comisión Española de Ayuda al Refugiado, que tachan de desoladoras, inhumanas e intolerables las condiciones de hacinamiento en las que se mantienen los migrantes en Las Palmas. Hablan de principio de igualdad de oportunidades entre hombres y mujeres mientras fracasa el Plan MeCuida. Se cargan el complemento de maternidad en las pensiones o la prestación por hijo a cargo y, por último, hablan de discriminación a las personas mayores. Desde el Partido Popular hemos registrado iniciativas contra la soledad crónica o el edadismo mientras su vicepresidente ha dejado abandonadas a las residencias, a los centros de ancianos y ha condenado a la soledad más cruel a nuestros mayores durante esta pandemia. Para cumplir con muchos de los preceptos de esta ley deberán dar un giro de 180 grados a su gestión. Aun así, anuncio nuestra abstención a la toma en consideración de esta ley. ¿Es una ley necesaria? Sí. ¿Nace de una lucha entre el Gobierno? También. ¿Pretenden que el resto de partidos inclinemos la balanza? También. Y les avanzo que vamos a presentar enmiendas para que esta ley conjugue de manera inequívoca las políticas contra la discriminación con la seguridad jurídica y la libertad individual de los ciudadanos, enmiendas que rechazaron en el último texto que se vio en esta Cámara. Los centros de educación diferenciada, por ejemplo, según sentencia del Constitucional, de abril de 2018, no son causa de discriminación formando parte del ideario de cada centro y de la libertad de enseñanza. Ustedes, excusándose en la no discriminación, no pueden dejar sin financiación pública a estos centros como tampoco pueden eliminar los centros de educación especial. (Aplausos). Tampoco estamos de acuerdo con la creación de una nueva estructura administrativa, aparte de entrar en colisión con estructuras ya existentes en estos momentos de esta crisis sin precedentes, no toca; 736 es el número de altos cargos --que ha pulverizado cualquier récord con los que cuenta este Gobierno-- mientras se han negado a destinar 71 millones de euros del incremento de altos cargos a la lucha contra la creciente pobreza infantil y cuando incluso tienen una Dirección General para Igualdad de trato y Diversidad con un presupuesto destinado solo a personal y estudios. Ninguna medida, ninguna propuesta. También estaremos atentos a que esta ley no suponga ningún retroceso en las políticas de las mujeres por el hecho de ser mujeres, ni cambio de terminología, ni borrado. Asimismo, vigilaremos los artículos referentes a la vivienda y seguridad ciudadana porque con ustedes legislando siempre peligra la propiedad privada y la defensa de los cuerpos y fuerzas de seguridad. Acabo ya. Todos los Gobiernos, sean del signo que sean, han dado pasos hacia una mayor igualdad y para desterrar cualquier forma de discriminación en esta sociedad. En el Partido Popular mostramos nuestro compromiso en seguir avanzando. Además, en la pandemia que estamos viviendo, la mala gestión sanitaria, económica y social no ha sido gratuita en términos de racismo, antigitanismo o desigualdad. Por ello, nuestro compromiso a trabajar en esta ley para mejorarla, alejándonos del ruido que ha provocado este Gobierno, porque, como dice nuestro presidente, Pablo Casado, somos el partido de todos los españoles, vivan donde vivan, amen a quien amen, hablen la lengua que hablen y recen al Dios que recen. Muchas gracias. (Aplausos)."
}