{
    "metadata": {
        "celebrated": "2021-02-16T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, INTEGRAL PARA LA IGUALDAD DE TRATO Y LA NO DISCRIMINACIÓN. ",
        "diputado": [
            {
                "apellidos": "Carvalho Dantas",
                "apellidosNombre": "Carvalho Dantas, María",
                "codParlamentario": 190,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "María",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/_Maria_Dantas_",
                "twitterUserId": "87042194",
                "twitterUserName": "_Maria_Dantas_"
            },
            0
        ],
        "order": 43,
        "path": "../data/diaries-txts/DSCD-14-PL-078.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CARVALHO DANTAS"
    },
    "text": "Urge que se apruebe la ley de igualdad de trato y no discriminación. Es una vergüenza que todavía no haya una ley como esta en el Estado español. Es un absurdo, sobre todo porque, como acabo de decir, aquí existen discriminaciones, existe racismo. Es muy importante también hablar del racismo estructural, del racismo institucional, que en esta casa no se asume, no se asumirá nunca. Ojalá algún día se asumiera por los sucesivos Gobiernos. Todavía no se ha hecho efectivo el derecho a la igualdad de trato y la no discriminación por razón de creencias, de convicciones, de discapacidad, de origen racial o étnico, sexo, orientación sexual, de género, expresión de género, etcétera. Urge erradicar el racismo y cualquier forma de persecución, por todos los motivos que acabo de decir. Esta ley deberá incluir de forma integral las definiciones fundamentales del derecho a la igualdad de trato y la no discriminación, como hemos hecho en Cataluña, y, sobre todo, las garantías básicas que permitan a toda la ciudadanía disfrutar de los derechos humanos y las libertades fundamentales, sin discriminación, con independencia de cualquier circunstancia personal o social. Vamos a votar a favor de la igualdad de trato, porque somos antirracistas, por convicción, pero también porque si votáramos que no daríamos paso a que la bancada del odio, de la extrema derecha y de las derechas de esta casa podrían impedir la aprobación de esta ley que es absolutamente importante. Pero, ¡ojo!, señoras del PSOE, no vale venir aquí a pedir un sí para esta ley e impedir que la ley trans no vaya al Consejo de Ministros. Esto no vale, una cosa u otra. Necesitamos las tres leyes: la ley LGTBI, la ley trans y esta. El Grupo Republicano votará por las tres. Es más, vamos a llenar esta proposición de ley de enmiendas --no sé si la han leído ustedes muy bien, pero yo sí--, porque blinda de alguna manera la Ley de Extranjería y la Ley mordaza, una gran línea roja por la que nosotras no estamos dispuestas a pasar. (Aplausos). La ley también debe ser de aplicación en todos los ámbitos y contener medidas explícitas para que se cumpla. Debe ser una ley integral, en la que esté presente la Función pública, la negociación colectiva, organizaciones políticas, sindicales, empresariales, profesionales, de interés social o económico, espacios de participación política, cívica y social, educación, salud, servicios sociales, atención a la infancia, adolescencia, jóvenes, mayores personas con discapacidad, vivienda, establecimientos y espacios abiertos al público, en medios de comunicación social y sociedad de la información, cultura, deporte, libertad de creencia, Administración de Justicia y Cuerpos y Fuerzas de Seguridad del Estado. La ley debe defender y promover el derecho."
}