{
    "metadata": {
        "celebrated": "2021-02-16T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO SOCIALISTA, INTEGRAL PARA LA IGUALDAD DE TRATO Y LA NO DISCRIMINACIÓN. ",
        "diputado": [
            {
                "apellidos": "Cortés Gómez",
                "apellidosNombre": "Cortés Gómez, Ismael",
                "codParlamentario": 350,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "ECP-GUAYEM EL CANVI",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Ismael",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/Ismael_CortesG",
                "twitterUserId": "1109063639024189452",
                "twitterUserName": "Ismael_CortesG"
            },
            0
        ],
        "order": 47,
        "path": "../data/diaries-txts/DSCD-14-PL-078.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CORTÉS GÓMEZ"
    },
    "text": "Gracias, presidenta. Buenas tardes, señorías. Según el Diccionario de la lengua española de la Real Academia Española, un pacto es un acuerdo de voluntades que conlleva el cumplimiento de determinadas obligaciones. Hasta aquí todo fácil. Pues bien, en el caso que nos ocupa, el acuerdo era registrar la ley que hoy debatimos de manera consensuada y con la firma de los partidos que forman parte del Gobierno de coalición. Por ello, me veo obligado a preguntarles a los diputados y diputadas del Grupo Socialista: ¿qué les ha movido a actuar de esta manera desleal con Unidas Podemos, su socio de Gobierno, presentando esta ley de manera unilateral? Tras un proceso de trabajo dialogado durante seis meses, he de confesar que nos sorprendió enterarnos por las redes sociales de que sus señorías registraban, en solitario, una ley bautizada como Ley Zerolo. Hoy es martes de carnaval, y el Grupo Socialista, a la vez que el Consejo de Ministros bloquea el avance de los derechos de las personas LGTB, utiliza el nombre de uno de los mayores referentes en materia de derechos y libertades civiles de este país --y que Unidas Podemos también reconoce--, Pedro Zerolo, para disfrazar el contenido de la ley de igualdad de trato, haciéndola pasar ante la opinión pública por algo que no es. De este modo, se desvirtúa en su fondo y forma el pacto de coalición, consistente en sacar en esta legislatura --como ya se ha indicado aquí-- tres leyes antidiscriminatorias distintas: la ley de igualdad de trato, que hoy debatimos; pero, también, dos relativas a los derechos de las personas LGTB, y la famosa ley trans. Pero, entremos en materia, señorías, y veamos por qué era fundamental cumplir con la obligación de trabajar juntos por la igualdad sobre la base de nociones comunes y no sobre la base de nociones unilaterales. La ley que hoy trae a esta Cámara el Grupo Socialista es una ley demasiado tímida --y esto también lo ha dicho alguna de las portavoces que me han precedido en el uso de la palabra--; pierde la oportunidad de dotar a nuestro país de una vacuna potente contra el odio, de una vacuna que erradique tanto las nuevas formas de propagación del odio como todas las formas de discriminación estructural e institucional. Podríamos contemplar dotar a esta ley de un rango mayor, pues las materias que pretende regular implican el desarrollo del artículo 14 de la Constitución, y además, dos directivas europeas, como aquí se ha mencionado: la Directiva 2000/43 y la Directiva 2000/78, además de los artículos 20, 21 y 22 de la Carta de Derechos Fundamentales de la Unión Europea. Pues bien, tal y como intuye el artículo 81 de nuestra Constitución, las normas que protegen los derechos fundamentales deben legislarse a través de leyes orgánicas, y esta contemplación podría permitir, entre otras cosas, trabajar de manera más profunda y con mayor garantía en medidas de acción positivas, tanto en las políticas de redistribución como en las políticas de reconocimiento, por ejemplo, modificar la Ley de Educación para erradicar la segregación o guetización de los centros educativos y, asimismo, incluir modificaciones curriculares para que en la educación obligatoria se estudie la historia del pueblo gitano, los hechos históricos que han atentado contra los derechos humanos, así como la historia y efecto en el presente del colonialismo o los alcances trágicos del holocausto en todas sus dimensiones. Permitiría también --como aquí se ha mencionado-- modificar la Ley de Extranjería para que las personas migrantes, víctimas de delitos graves, sean protegidas y no se les incoe un expediente de expulsión al denunciar su padecimiento. Esta modificación evitaría una doble victimización que hoy sufren, por ejemplo, las mujeres víctimas de trata con fines de explotación sexual. Asimismo, permitiría entre otras cosas modificar el Código Penal para mejorar la redacción de los delitos de odio, de tal forma que los grupos históricamente discriminados puedan estar mejor protegidos. Y no quiero dejar de mencionar las recomendaciones que recientemente han hecho a España tanto el Parlamento Europeo como el Consejo de Europa al mencionar que el antigitanismo debe situarse al mismo nivel que el antisemitismo. Por cierto, en esto ya nos ha adelantado por la izquierda un país como Rumanía. De momento, nada de esto sería posible con la actual versión de la ley que propone el Grupo Socialista. Hablando de imperfecciones democráticas, hoy es un día en el que los partidos progresistas no debemos permanecer indiferentes ante lo que está pasando en nuestro país. Mientras que el sábado con total impunidad un cura oficiaba un acto de apología al nazismo ante una cohorte neonazi, esta misma mañana el rapero Pablo Hasél ingresaba en prisión tras ser detenido por los Mossos en la Universidad de Lleida. Esto no solo es anómalo desde un punto de vista democrático, esto es el mundo al revés: milicias neofascistas libres para diseminar odio y artistas en prisión por cantar en verso lo mismo que publican los periódicos nacionales e internacionales sobre el rey fugado emérito. Una ley de igualdad de trato no se puede permitir el lujo, señorías, de perpetuar la impunidad de quienes señalan, persiguen y agreden a los grupos más vulnerables de nuestra sociedad, arrojándolos así, directamente, a los pies de los caballos de la extrema derecha y contribuyendo a la expansión del neofascismo tanto en España como en el resto de Europa. Señorías, tenemos la oportunidad de dotar a nuestro país de una vacuna contra el odio y la discriminación, tenemos la responsabilidad de no volver a repetir el eterno error del que nos advertía la activista y escritora afroamericana Marian Wright Edelman, que decía: Estamos a tiempo de evitar que las nuevas generaciones de niños y niñas de nuestro país crezcan con el veneno que los adultos no han tenido el valor de eliminar. Muchas gracias, presidenta. (Aplausos)."
}