{
    "metadata": {
        "celebrated": "2021-02-16T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, ORGÁNICA CONTRA LA OCUPACIÓN ILEGAL Y PARA LA CONVIVENCIA VECINAL Y LA PROTECCIÓN DE LA SEGURIDAD DE LAS PERSONAS Y COSAS EN LAS COMUNIDADES DE PROPIETARIOS. ",
        "diputado": [
            {
                "apellidos": "Zurita Expósito",
                "apellidosNombre": "Zurita Expósito, Ana María",
                "codParlamentario": 111,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Ana María",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/AnaZurita7",
                "twitterUserId": "518445571",
                "twitterUserName": "AnaZurita7"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-078.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ZURITA EXPÓSITO"
    },
    "text": "Gracias, presidenta. Muy buenas tardes a todos. Señorías, voy a empezar por algo que no podemos obviar. Todos tenemos un compromiso con este país, el primero, el de nuestro juramento, y ese compromiso es defender los valores constitucionales que nos amparan a todos --a todos-- y que son el marco de nuestros derechos y libertades. Lo que no puede ser es que tengamos un Gobierno que no lo asuma y que contribuya al caos, un caos que los españoles no merecen. No podemos obviar la gran preocupación de los españoles por la okupación. Venimos todos de campaña en Cataluña y, pese a los resultados, que para nosotros no han sido buenos, hemos escuchado, sentido y palpado la tristeza, la inquietud y la inseguridad de muchos ciudadanos frente a algo tan grave como es la okupación, una lacra que se ha extendido hasta tal punto que se producen más de cuarenta okupaciones diarias, que los datos se han duplicado desde 2019, desde siete mil okupaciones a casi catorce mil en 2020, y en algunas comunidades autónomas hasta se han triplicado, siendo España el país europeo que no solo es que tenga una legislación laxa, es que con los últimos reales decretos aprobados se incita a la okupación, algo inconcebible en un Estado de derecho. (El señor vicepresidente, Rodrí guez Gómez de Celis, ocupa la Presidencia). Este cartel (muestra un cartel) está colgado en las calles de una ciudad española, y dice: «¿Te quieres emancipar? ¿No puedes pagar el alquiler? ¿Has pensado en okupar? Juntos lo resolveremos». Esto a los comunes les puede parecer absolutamente normal, pero yo les garantizo que al común de los mortales nos parece una absoluta aberración. (Aplausos). Y por cosas como esta estos días en la calle hemos sentido también la aprobación de la gente, porque hemos tenido la valentía de recurrir al Tribunal Constitucional una ley de la Generalitat donde se legalizaba la okupación, una ley que permitía impunemente ocupar una vivienda sin pena, una ley que premia al okupa y que penaliza al ocupado, una ley que considera vacía una vivienda okupada, a fin de cuentas una ley que incita a okupar, lo que es una llamada a la comisión de un delito y es un ataque a la propiedad privada, y eso, señorías, no lo podemos consentir. Y lo más grave es que es una ley que ha sido el preludio de los últimos reales decretos-leyes que hemos debatido en esta Cámara, el Real Decreto-ley 37/2020 y el Real Decreto-ley 1/2021, y cada uno de ellos conlleva un ataque directo a la propiedad privada y a nuestros derechos fundamentales constitucionales. Por un lado, la expropiación temporal de una vivienda ante un procedimiento de impago y, además, sin compensación. Esto es importante, porque son medidas gratis para el Gobierno, que carga todo sobre los propietarios de las viviendas. Y encima en esos decretos hay que justificar que causan un perjuicio económico. Pónganse en el lugar de que a ustedes les roban la cartera. A lo mejor no tenían dinero dentro, pero solo de pensar que es un delito que se protege lo que crea es una inseguridad tal que no sales de tu casa. Por otro lado, la oficialización de la okupación. Señorías del PSOE y de Podemos, han disfrazado el hurto de derechos constitucionales de política social, de protección a los más vulnerables, y no es así. Las únicas medidas de vivienda que ha aprobado el Gobierno son un ataque claro y directo a la propiedad privada. Si quieren proteger el derecho a la vivienda de las familias vulnerables, creen vivienda social, dejen hacer vivienda asequible, hagan viviendas y den seguridad jurídica para que otros hagan lo que ustedes son incapaces de hacer. No se puede justificar su ineficacia atacando la propiedad privada. Ustedes con una mano protegen a los okupas frente al ataque a la propiedad privada y con otra inician el desahucio de familias que viven en viviendas públicas. ¡Ya está bien! (Aplausos). Y no confundan, desalojar a un okupa no es un desahucio, es recuperar un bien, es desalojar a alguien que está haciendo uso de algo que no es suyo. Señorías, okupar es un delito y como tal hay que tratarlo. Por eso, hoy traemos aquí nuestra proposición de ley integral contra la okupación, cuyo principal objetivo es el desalojo, un desalojo en doce horas, casi inmediato, en doce horas un okupa a la calle. Lo primero que hay que poner por delante es que no se puede mezclar ni confundir una política efectiva de vivienda con proteger la okupación. Con respecto a las familias vulnerables, la Administración tiene que hacer su trabajo, lo que ha hecho siempre el Partido Popular. Señorías, cuando llegamos al Gobierno en 2011, saben que España estaba sumida en una profundísima crisis donde la gente era desahuciada sin piedad, y además gracias a una ley socialista de desahucio exprés. Nosotros hicimos la Ley de protección a los deudores hipotecarios, con la que resolvimos el problema, moratoria en 2013, y en 2017 ampliamos la moratoria de desahucios hasta 2020, que es la que el Gobierno ha vuelto a prorrogar. Estamos de acuerdo en que el Gobierno haya ampliado el plazo de previsión de desahucios hasta el fin del estado de alarma. Nos parece bien e incluso más, si es preciso, pero nos parecería mejor que, en paralelo, se resolvieran dos cosas que ya hemos dicho: la alternativa habitacional en procesos de desahucio, cuestión que ya estaba resuelta en el Plan de vivienda vigente del Partido Popular, pero el Gobierno se ha encargado de anular esos contenidos; y que se contemple también la situación del arrendador vulnerable, que se garantice a través del mismo proceso judicial que, si bien no puede haber un desahucio si se justifica la vulnerabilidad del inquilino, se garantice el pago al arrendador, que puede encontrarse a veces en peor situación económica. Por otro lado, las ayudas del Gobierno, que no han funcionado. Si funcionaran sus ayudas al alquiler diseñadas para los efectos de la pandemia, nadie se vería abocado a un desahucio y nadie se vería abocado a okupar siguiendo la invitación --vamos a decirlo así-- del Gobierno. No se puede sustituir su ineficacia incitando a la comisión de un delito. (Aplausos). ¿Qué solución es esa de: Yo, Administración, no trabajo y me dedico a publicitar que okupen las casas de la gente? ¡Por Dios! Podemos consensuar la protección de las familias vulnerables, y el Partido Popular fue el primer partido que tomó medidas para la protección de los deudores hipotecarios, pero lo que no se puede hacer es política de vivienda bajo el paraguas de la ocupación ilegal. Llevamos años trabajando en esto y ustedes, señorías del Partido Socialista, saben que estuvieron a punto de sumarse al consenso que existía en 2018 con la modificación de la Ley de Enjuiciamiento Civil, que proponía el desalojo en cinco días. Pero no fue así, no se sumaron, porque ustedes no quisieron, se vendieron por un plato de lentejas, como Esaú vendió su primogenitura a Jacob. Y después salió adelante, se aprobó con algunas carencias, pero sin el Partido Socialista, que ya empezó a ser cómplice de Podemos en las tropelías contra la propiedad privada. En esa modificación de la Ley de Enjuiciamiento Civil quedaron pendientes personas jurídicas y, además, todo el cúmulo de circunstancias colaterales que acompañan al fenómeno de la okupación y que desde el Partido Popular entendemos que hay que dar una solución integral. Nuestra proposición de ley es una proposición integral e indivisible que, además de solucionar la actuación de las Fuerzas y Cuerpos de Seguridad del Estado, resuelve otras situaciones colaterales al fenómeno de la okupación. Es el tratamiento de la okupación como delito penal, es la defensa de la propiedad privada, es la garantía de la seguridad ciudadana, la protección contra las mafias, la restricción de derechos a quien comete un delito, y para ello lo primero es garantizar el desalojo en doce horas, primero voluntariamente y, si no, llevando a cabo las determinaciones de la ley. Es revertir el procedimiento actual; primero los derechos del propietario. Y para ello nuestra ley define exactamente lo que es la ocupación como acto delictivo. Define por primera vez lo que es la ocupación ilegal, que es la tenencia o disfrute de un inmueble ajeno; regula la lucha contra las mafias, estableciendo penas de cárcel y que las comunidades de propietarios puedan intervenir. En defensa de la seguridad ciudadana, se da potestad a las comunidades de propietarios para que puedan ejercer acciones de protección y denuncia en caso de que esté ausente el propietario. Son las comunidades de vecinos y los entornos urbanos en los que se instaura la okupación los grandes sufridores de comportamientos incívicos y de la inseguridad que generan. Además, un inmueble ocupado ilegalmente no podrá tener la consideración de domicilio o morada, de manera que los ilegales no gocen de la misma protección que una persona que tenga una vivienda en compra o en alquiler y la haya costeado con su esfuerzo. Por lo tanto, se considerará nula la inscripción en el padrón municipal cuando la persona que intente inscribirse en él sea un ocupante ilegal. Modificamos la Ley de Enjuiciamiento Civil a fin de introducir delitos de usurpación de inmuebles, y el Código Penal, donde todas las medidas de usurpación son castigadas. Para terminar, señorías, no podemos desmantelar nuestro Estado de derecho ni convertir nuestro país en un paraíso okupa. Señorías del Partido Socialista, hoy tienen la oportunidad de apoyar una ley que reclama toda la sociedad, menos sus socios de Gobierno. Ustedes tienen la última palabra. Ustedes deciden si están con los que amparan el delito o con los que perseguimos el delito. Muchas gracias. (Aplausos)."
}