{
    "metadata": {
        "celebrated": "2021-02-16T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, ORGÁNICA CONTRA LA OCUPACIÓN ILEGAL Y PARA LA CONVIVENCIA VECINAL Y LA PROTECCIÓN DE LA SEGURIDAD DE LAS PERSONAS Y COSAS EN LAS COMUNIDADES DE PROPIETARIOS. ",
        "diputado": [
            {
                "apellidos": "Zurita Expósito",
                "apellidosNombre": "Zurita Expósito, Ana María",
                "codParlamentario": 111,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Ana María",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/AnaZurita7",
                "twitterUserId": "518445571",
                "twitterUserName": "AnaZurita7"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-078.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ZURITA EXPÓSITO"
    },
    "text": "Gracias, presidenta. Señor Mayoral, siempre le digo que no grite, porque por mucho que grite y diga todo tipo de cosas aquí, en esta tribuna, no va a tener razón. Usted ha hablado de política de vivienda, de políticas sociales, de derecho a la vivienda, de Naciones Unidas, ¿por qué no se sumó esta mañana a esa proposición no de ley que presentamos en la Comisión de Transportes, Movilidad y Agenda Urbana para crear una bolsa de vivienda social y asequible? Porque no les interesa, porque lo único que les interesa es el exprópiese, como dicen ustedes (aplausos); vamos a controlar los alquileres, vamos a controlar la propiedad privada, vamos a facilitar la ocupación y vamos a apoyar un delito. En eso es en lo que se resume todo su discurso, en que están apoyando un delito. Y le digo que no porque nos insulte tiene razón. Con tanto que habla de fondos buitre, estos días me he acordado muchísimo de usted; me he acordado, aunque no me gusta la palabra, pero tampoco le debe gustar a su amigo, el señor Monedero. (Muestra un recorte de prensa). El señor Monedero, según esta noticia, cobró 35 000 euros de un fondo inmobiliario por asesorías a tres países. (Rumores). ¿Estos eran buitres? (Aplausos). ¿Eran buitres? Ya me contestará; ya me contestará si eran buitres o qué eran. Como usted sabe, todas esas medidas que ustedes defienden lo que hacen es disfrazar la política social. Disfrazan de política social el hurto de nuestros derechos constitucionales, y no van encaminadas a los fondos, van encaminadas a la gente, señor Mayoral, a los 4 millones de españoles que tienen el alquiler como complemento de su renta y su pensión. Usted sabe como yo que el 95 % del alquiler en España nos son fondos, son personas físicas, es gente, son pequeñas empresas. Solo un 5 % está en manos de sus fantasmas, de esos buitres que le acechan a usted constantemente y de las socimis, que --usted conoce el dato como yo-- solo destinan el 8 % de sus activos a vivienda. Cuando ustedes quieren legalizar la okupación amparándose en derechos humanos atacan un derecho fundamental, atacan a los españoles trabajadores, ahorradores, pensionistas. Señor Mayoral, la democracia empieza por respetar los valores constitucionales, algo que parece que no va con usted. Mire, yo le creería a usted si usted me diera, por ejemplo, un criterio fijo de la definición de gran tenedor; grandes tenedores a los que, según usted, les tienen que caer las siete plagas de Egipto. En el Decreto 11/2020, que ustedes van autoenmendando cada martes, un gran tenedor es una persona que tiene diez viviendas o 1500 metros cuadrados de superficie entre sus propiedades. En la ley catalana eran quince, en la Ley de emergencia habitacional que ustedes trajeron en la pasada legislatura eran cinco, después fueron ocho. Yo creería su discurso si me dijera un criterio coherente, pero es que no lo tiene; el único criterio que tiene usted es atacar clara y directamente a la propiedad privada, y eso ni es democracia ni es ser constitucionalista ni es nada. (Aplausos). Para usted no existe el derecho a poseer, claro, excepto para ustedes --no sé si el señor Iglesias estará ya en el límite de ser un gran tenedor, pero seguro que sí--, y su única justificación es atacar y demonizar a la propiedad privada. Señor Mayoral, sabemos que para ustedes el acceso a la vivienda es comprar, alquilar u okupar, pero le vuelvo a repetir lo que dije en la primera intervención: yo a usted no le entiendo cuando habla, pero lo único que está clarísimo es que okupar es un delito y, por mucho que usted alce la voz, no podrá anular el derecho constitucional a la propiedad. Alguien de su grupo parlamentario dijo que la okupación era una leyenda urbana. No es una leyenda urbana, la okupación es una realidad. Se okupan cuarenta viviendas al día, y los datos se han duplicado desde 2019 gracias al amparo del Gobierno: casi 14 000 ocupaciones, y esas son las que se denuncian. Lo más importante de nuestra proposición de ley es que la okupación se define como delito. Señorías del PSOE, vuelvo a repetirlo, defínanse: ¿están al lado de los que amparan esta actividad delictiva o están con los que defienden a los españoles de los okupas y las mafias? En sus manos está que salga adelante esta proposición de ley. (Prolongados aplausos)."
}