{
    "metadata": {
        "celebrated": "2021-02-16T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, ORGÁNICA CONTRA LA OCUPACIÓN ILEGAL Y PARA LA CONVIVENCIA VECINAL Y LA PROTECCIÓN DE LA SEGURIDAD DE LAS PERSONAS Y COSAS EN LAS COMUNIDADES DE PROPIETARIOS. ",
        "diputado": [
            {
                "apellidos": "Mazón Ramos",
                "apellidosNombre": "Mazón Ramos, José María",
                "codParlamentario": 349,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PRC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Cantabria"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-078.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAZÓN RAMOS"
    },
    "text": "Buenas tardes. Muchas gracias, señor presidente. Nuestra posición sobre la ocupación ilegal es muy clara, y yo ya he tenido ocasión de exponerla en esta tribuna en más de una ocasión. Si es ilegal, no se puede permitir, lo mismo que cualquier acto ilegal; tiene que haber una sanción, pero también hay que evitar que se produzca y, por supuesto, no se puede permitir que continúe una vez iniciada. Ahora bien, ilegal es ir contra las leyes, y si las leyes --como ocurrió con el Real Decreto 1/2020-- se aprueban y se establecen unas condiciones transitorias excepcionales para determinados colectivos, ya no estamos hablando de ocupación ilegal. Está claro que aquí hay un conflicto de derechos y que la ley es la que tiene que establecer cómo resolverlos. Efectivamente, tenemos un conflicto entre el derecho a la vivienda, el derecho a la propiedad y los límites a esta por la función social de la propiedad que establece la Constitución. Esto no es nuevo, pero siempre se nos olvida la responsabilidad patrimonial de la Administración, de la que se habla muy poco; esto ya está inventado, en ningún país del mundo se puede expropiar gratis a los particulares. Es verdad que las leyes pueden llegar a ser inconstitucionales, pero mientras el Tribunal Constitucional no las anule, las leyes van a misa, están en vigor y hay que cumplirlas. Tenemos un problema mal resuelto y, por lo tanto, nos parece bien que esta proposición de ley se tramite, porque hay que matizar mucho. También está claro que en la legislación actual hay muchos coladeros para delincuentes; hay temas, como el padrón, que es una vergüenza como está, y hay procedimientos judiciales que dejan, por supuesto, mucho que desear. Miren, señores del Partido Popular, ustedes tienen un problema en Cantabria con el PRC --no veo hoy aquí a sus diputados-- y últimamente lo tienen intensificado y están intentando crear una falsa polémica en Cantabria, tachándonos a nosotros de incoherentes, pero yo creo que cualquiera con un mínimo de objetividad sabe que nosotros siempre razonamos nuestro voto. Yo tengo la ventaja de que no tengo que seguir las instrucciones que me marca el portavoz, aunque reconozco que a veces es una gran responsabilidad. Yo creo que hasta ahora siempre hemos sido bastante coherentes. No digo que seamos perfectos, pero, desde luego, cuando se trata de defender los intereses de Cantabria, no nos pasa como a sus diputados, que pueden votar una cosa aquí y la contraria en Cantabria. En este tema siempre hemos defendido a los que sufren la ocupación ilegal, aquí, en el resto de España y en Cantabria, donde, por cierto, también tenemos algún problema importante, como es el caso de Polanco, donde hay un colectivo muy afectado que ya conté en esta Cámara. Pero, bueno, que no se preocupe el señor Movellán, que yo no voy a contar aquí sus incoherencias. Solo quiero decir, para acabar, que nosotros estamos por encontrar un equilibrio que respete los derechos de todos. Somos conscientes de que los pasos fundamentales se dan ofreciendo vivienda asequible para todos los ciudadanos, y esto pasa por una intervención decidida del sector público, pero, mientras tanto, lo que queremos es que se cumpla la ley, algo en lo que creo que no todos están de acuerdo en esta Cámara. Muchas gracias."
}