{
    "metadata": {
        "celebrated": "2021-02-16T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, ORGÁNICA CONTRA LA OCUPACIÓN ILEGAL Y PARA LA CONVIVENCIA VECINAL Y LA PROTECCIÓN DE LA SEGURIDAD DE LAS PERSONAS Y COSAS EN LAS COMUNIDADES DE PROPIETARIOS. ",
        "diputado": [
            {
                "apellidos": "Mayoral Perales",
                "apellidosNombre": "Mayoral Perales, Rafael",
                "codParlamentario": 336,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Rafael",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/MayoralRafa",
                "twitterUserId": "1269484171",
                "twitterUserName": "MayoralRafa"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-078.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAYORAL PERALES"
    },
    "text": "Gracias, señora presidenta. La verdad es que me causa mucha tristeza escuchar lo que he escuchado, ¡para qué nos vamos a engañar!, y me causa mucha tristeza por la incapacidad para poder entrar realmente en el debate de fondo. Volvemos a lo mismo: ya es un delito en el Código Penal desde el año 1995, ya lo es. Lo que está planteando ahora el Partido Popular es otra cosa; lo que plantea el PP, en concreto, es que estas penas sean de prisión, de prisión. Es decir, lo que está planteando es: ante una situación de infravivienda de 270 000 personas, ante ese fenómeno social, ¿qué hay que hacer? ¡Todos a la cárcel! ¡Todos a la cárcel! Ese es el planteamiento que se hace permanentemente frente a una situación que lo que requiere son políticas sociales e intervención social, frente a una situación en la que se está evidenciando una utilización contraria a la función social de la vivienda de forma reiterada por operadores económicos muy evidentes desde hace mucho tiempo. No nos han contestado. Lo digo siempre que subo para hablar de este tema, que ya es un tema recurrente, porque los medios de comunicación y las grandes corporaciones han estado haciendo campaña para poder vender sus alarmas y para poder difundir las empresas de matones. Es un tema recurrente aquí, repito, pero sigo sin oírles decir: No se preocupen, que vamos a cumplir la sentencia del Supremo y vamos a recuperar las 3000 viviendas de la Comunidad de Madrid para el pueblo de Madrid. Esa es una respuesta concreta, sencilla y que está directamente en sus manos y en manos del resto de sus socios. Pero no, no están a esas, no es algo que les interese, no es algo que les preocupe. A ustedes les preocupan otras cosas. Les preocupa, obviamente, convertir los problemas sociales en problemas de orden público, y les debo decir con toda la modestia que no todo el ordenamiento jurídico español es derecho penal. No todo es derecho penal; hay derecho civil, hay derecho administrativo y --fíjense-- hasta hay derecho constitucional: aquello de la proporcionalidad de las penas en función de los hechos y esas cosas, esas cosas. Pero no, no están en esas. Yo, de verdad, quiero aprovechar que estoy aquí para pedir sensibilidad a los sectores democráticos que queden en el Partido Popular. Les pido que salgan de la irracionalidad, que bajen del monte y que vuelvan a entender los principios constitucionales más básicos, porque, realmente, creo que les está saliendo mal el negocio. Intentar disfrazarse con el casco del tercio del rey no les va bien, no les va bien. Les está yendo muy mal. ¿Por qué no aprenden de la democracia cristiana, de los liberales democráticos; no de los neoliberales de Pinochet --no, de esos, no--, sino del liberalismo democrático europeo? ¿Por qué no piensan en eso? Porque el liberalismo democrático europeo entiende que cuando hay operadores que pueden influir y alterar artificialmente el precio de los bienes de primera necesidad tiene que haber normas reguladoras, y eso no es un menoscabo de la propiedad privada, sino que es precisamente dotarla de función social, porque la propiedad privada no es un bien absoluto, sino que tiene que cumplir un bien social. Si cualquiera de ustedes tiene un edificio, no le pueden pegar fuego por mucho que sea suyo; pues de igual manera tampoco pueden dejar que se caiga a pedazos. (El señor vicepresidente, Rodrí guez Gómez de Celis, ocupa la Presidencia). No se puede hacer eso. Entonces el Estado tiene que intervenir, pero hay que intervenir y ser duros con los fuertes, porque serlo con los débiles no tiene mérito; ser duros con aquellos que no tienen ninguna prestación económica, que no tienen ningún recurso… Hombre, yo sé que ustedes tienen otro modelo de política de vivienda; lo sé porque lo dicen todos los días y, de hecho, recientemente acaban de aprobar medidas en el Ayuntamiento de Madrid. Lo que pasa es que hay mundo por debajo de los 33 000 euros, que es la cantidad a partir de la cual ustedes empiezan a hacer políticas sociales de vivienda, es decir, existen millones de personas en otra situación. Creo que, como fuerzas democráticas, asumir las resoluciones del Comité de Naciones Unidas es un ejercicio de responsabilidad, y eso --se le voy a decir-- no es ni de izquierdas ni de derechas, eso es ser demócrata. Si a ustedes De Gaulle les viera, les corría a gorrazos. (Aplausos)."
}