{
    "metadata": {
        "celebrated": "2021-02-16T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, ORGÁNICA CONTRA LA OCUPACIÓN ILEGAL Y PARA LA CONVIVENCIA VECINAL Y LA PROTECCIÓN DE LA SEGURIDAD DE LAS PERSONAS Y COSAS EN LAS COMUNIDADES DE PROPIETARIOS. ",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 27,
        "path": "../data/diaries-txts/DSCD-14-PL-078.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "Moltes gràcies, senyor president. Siempre que hablamos de okupaciones me gusta recordar una anécdota que me ocurrió. Un ciudadano me dijo: Baldo, ¿qué hacemos con el problema de las okupaciones? Y yo le dije: Aquí, en este pueblo, ¿cuántas viviendas okupadas hay? Ninguna. Y entonces, ¿dónde está el problema? No hay problema. No lo digo yo, lo dice el CIS. En el último CIS no aparece como problema de los ciudadanos la okupación de vivienda, en ningún sitio. Aparece la inseguridad en el puesto treinta y siete --treinta y siete--. Es un primer problema para el 0,1 de los ciudadanos, el segundo problema para un 0,2 y el tercer problema para un 0,3; total, 0,6. ¿Saben cuáles son los principales problemas? La salud, la crisis y los problemas económicos, y el paro. A continuación, en los puestos cuatro, cinco, nueve y diez, los políticos, la actuación y el mal comportamiento de los políticos. Esta proposición de ley es una muestra bien evidente de esa preocupación que manifiestan los ciudadanos. Estamos ante un problema sobredimensionado. La derecha sobredimensiona este problema para intentar ganar un miserable puñado de votos aunque emponzoñen la convivencia. Para competir, en este caso el PP, torpemente --torpemente-- con la ultraderecha. El verdadero problema es que no se cumple el artículo 47 de la Constitución: «Todos los españoles tienen derecho a […] una vivienda digna […]. Los poderes públicos promoverán las condiciones necesarias […] para hacer efectivo este derecho,…». Pero, ¿qué hace el PP, o VOX, allá donde gobierna? Pongamos que hablo de Madrid: vender 3000 pisos sociales a Goldman Sachs, a un fondo buitre y, ahora que tiene la oportunidad de recuperarlos no los recuperarán, irán caso a caso. El papel de la derecha, da igual que sea la liberal, la derechita o la ultraderecha, es hacer de Robin Hood para los ricos, quitar a la gente que menos tiene para dárselo a Goldman Sachs, que seguro que lo necesita mucho más que esas pobres personas a las que se les quitó la vivienda. Señoras y señores del PP, creo que ustedes no han aprendido bien la lección del domingo. Como decía aquella metáfora, ustedes mueven el árbol torpemente y VOX recoge las nueces de la intolerancia y la injusticia. Recuerden que al final la gente prefiere votar al original que a una mala copia, y a ustedes se les está quedando cara de fotocopia, aunque cambien de sede. Moltes gràcies."
}