{
    "metadata": {
        "celebrated": "2021-02-16T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO VOX, RELATIVA AL ESTABLECIMIENTO DE PLAZOS MÁXIMOS DE RESOLUCIÓN EN LOS PROCESOS CONSTITUCIONALES. ",
        "diputado": [
            {
                "apellidos": "Santiago Romero",
                "apellidosNombre": "Santiago Romero, Enrique Fernando",
                "codParlamentario": 45,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Enrique Fernando",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ensanro",
                "twitterUserId": "",
                "twitterUserName": "ensanro"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-078.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SANTIAGO ROMERO"
    },
    "text": "Gracias, señora presidenta. Para acelerar el plazo de resolución de los recursos ante el Tribunal Constitucional o para dificultar el acceso de los ciudadanos a un recurso de amparo lo apropiado sería presentar una proposición de ley, y no una proposición no de ley, máxime cuando la reforma de la Ley del Tribunal Constitucional ya introdujo la exigencia de justificación de la especial trascendencia constitucional que hoy nos traen aquí a proponer como si fuera una novedad. Además, el Tribunal Constitucional se ha pronunciado sobre el estado de alarma ya en el año 2016, y se ha pronunciado sobre los recursos de VOX desestimando las medias cautelares previas que han pedido. Realmente, lo que están proponiendo es dar prioridad en la tramitación del Tribunal Constitucional a los recursos que presentan ustedes, concretamente a sus recursos impugnando el estado de alarma y mostrando su constante negacionismo ante la gravedad de la pandemia porque ustedes lo atribuyen a una conspiración política. Esta PNL no menciona los verdaderos problemas de la justicia, como la falta de eficacia de una justicia politizada. Hoy nos causa estupor la nueva injerencia en la actividad política del presidente del Tribunal Superior de Justicia de Castilla y León descalificando al partido que más luchó contra la Dictadura, por la democracia y por la libertad. O nos causa escándalo la mediación de juez entre el Partido Popular y su extesorero para que este se calle ante la justicia. O nos causa muchísimo escándalo el ingreso en prisión de un cantante exclusivamente por el contenido de las letras, por muy del mal gusto que sean esas canciones. Es decir, el Tribunal Constitucional padece hoy también el secuestro de la derecha, es otro órgano constitucional al que le ha expirado el mandato, está pendiente de ser renovado en un tercio de su composición desde el año 2019. Mientras tanto, nos traen una PNL para acelerar la tramitación de sus recursos, arrogándose nuevamente VOX más derechos de los que reconocen al resto de sus compatriotas y obvian pedir el cumplimiento de la norma constitucional de renovación. Este permanente secuestro por la derecha de los órganos constitucionales usándolos para sus intereses provoca la insatisfacción de los ciudadanos y el cuestionamiento de la calidad democrática. Esto es la anormalidad democrática que tanto les escandaliza, que según las últimas encuestas del Eurobarómetro el 53 % de los españoles no está satisfecho con el funcionamiento de la democracia. Es obvio para la mayoría de los ciudadanos que vivimos en una democracia mejorable, lo que no es cierto es que vivamos en una dictadura ni en un Estado totalitario como se han cansado hasta la saciedad de decir tanto VOX como el Partido Popular desde que se constituyó este Gobierno y desde que comenzó la pandemia. (Aplausos). Porque la calidad democrática también depende de la renovación en plazo de los órganos constitucionales y del respeto a los derechos fundamentales. Hay cuestiones que afectan obviamente a la actuación del Tribunal Constitucional y a la garantía de los derechos fundamentales. Por ejemplo, tener un jefe del Estado fuera del alcance de la justicia y que la justicia se niegue a investigarlo, mientras que lo hace la justicia de otro país, afecta a los derechos fundamentales; tener miembros de las Fuerzas y Cuerpos de Seguridad del Estado en activo que ataquen groseramente a este Legislativo por presentar iniciativas que no les gustan o que den palizas a los ciudadanos o que se dediquen a perseguir políticos en beneficio de unos partidos y en perjuicio de otros, obviamente afecta también a los derechos fundamentales, al igual, que tener demasiados militares retirados que añoran el franquismo y las masacres o nazis que añoran las divisiones hitlerianas. Hay 150 cantantes y artistas encarcelados en España por poner tuits o hacer canciones y el que tenía que evitar eso era el Tribunal Constitucional y ese es el grave problema que tenemos con el Tribunal Constitucional que es permisivo cuando se irrespetan los derechos fundamentales. Así, llegamos a situaciones en las que Naciones Unidas ha tenido que llamar la atención a España por los desahucios sin alternativa habitacional o por los cortes de suministros esenciales en la Cañada Real. Cada vez que el Tribunal Europeo de Derechos Humanos resuelve condenando a España es un fracaso del Tribunal Constitucional, que no ha corregido una vulneración de un derecho fundamental. Y han sido 62 condenadas en los últimos años a España por no respetar un proceso justo, o por malos tratos, o por uso injustificado de la fuerza al disolver manifestaciones contra los recortes, o por enviar a la cárcel a personas por quemar una foto del jefe del Estado. En todo caso, nos tenemos que preocupar de que eso no ocurra con el Tribunal Constitucional, que no nos haga avergonzarnos en Europa por no ser capaces de defender los derechos fundamentales de los españoles."
}