{
    "metadata": {
        "celebrated": "2021-02-16T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, RELATIVA A LOS DERECHOS SEXUALES Y REPRODUCTIVOS DE LAS MUJERES. ",
        "diputado": [
            {
                "apellidos": "Berja Vega",
                "apellidosNombre": "Berja Vega, Laura",
                "codParlamentario": 70,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 23,
                "idLegislatura": 14,
                "nombre": "Laura",
                "nombreCircunscripcion": "Jaén",
                "twitter": "https://twitter.com/lauraberja86",
                "twitterUserId": "269472408",
                "twitterUserName": "lauraberja86"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-078.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BERJA VEGA"
    },
    "text": "Presidenta, con su permiso, una cuestión previa. Como diputada por Jaén y vecina de Linares, quiero mostrar mi rechazo a la brutal agresión que han sufrido un padre y su hija en mi tierra y quiero mandar un mensaje de apoyo a mi ciudad. (Aplausos). En Linares hay mucha gente que lo está pasando muy mal, señorías. Volviendo a la cuestión, quiero empezar leyendo un texto. Les cito Porque yo decido: «Porque yo decido, soy libre y vivo en democracia exijo que se mantenga la actual Ley de salud sexual y reproductiva y de interrupción voluntaria del embarazo por favorecer la autonomía moral, preservar la libertad de conciencia y garantizar la pluralidad de intereses de todas las mujeres». Señorías, este fragmento es parte del texto que el Tren de la Libertad entregó en 2014 al Gobierno de Mariano Rajoy. Somos muchos y muchas los que estuvimos en las calles de Madrid y nos acordamos bien de aquel día; seguro que también se acuerdan sus señorías del Partido Popular: aquella movilización de las mujeres le costó el puesto al ministro Gallardón. Las feministas pusieron en su lugar a aquellos que intentaron acabar con los derechos conquistados y las feministas también les pondrán a ustedes, señorías de VOX, en su lugar. Hoy, defiendo aquí, en esta tribuna, exactamente lo mismo que defendieron las compañeras del movimiento feminista aquel 1 de febrero de 2014. Defendemos que la Ley de salud sexual y reproductiva se mantenga tal y como se aprobó en 2010 y, por tanto, se derogue la modificación que hizo el Partido Popular en el año 2015. La Ley de 2010, la ley impulsada por la ministra Bibiana Aído, daba respuesta a una doble demanda del movimiento feminista. En primer lugar, el reconocimiento legislativo de los derechos sexuales y reproductivos en España y, en segundo lugar, facilitaba la interrupción del embarazo sin supuestos, sin tutelas y sin permisos. Una ley de plazos. La Ley Aído es una ley garantista, pero a día de hoy el único reto que tiene no está en su articulado, ni siquiera en su cobertura. El reto está en la implementación de la propia ley. Voy a centrarme en dos cuestiones que son prioritarias para el desarrollo de esta norma. La primera, tenemos que impulsar la estrategia de salud sexual y reproductiva que impulsa políticas públicas en materia educativa y en materia sanitaria en relación con la prevención de los embarazos no deseados, por ejemplo. En segundo lugar, tenemos que garantizar el ejercicio del derecho al aborto sin acoso. Señorías, no podemos permitir que los grupos ultracatólicos acosen a las mujeres en las puertas de las clínicas; no podemos consentirlo. (Aplausos). ¿Es la ley de 2010 una buena ley? La respuesta es rotunda: sí. Solo tiene un reto, implementarla. Señorías, ¿hay algo que tocar de esa ley? Sí, la modificación del Partido Popular, la que dejaba en la indefensión a las mujeres más vulnerables, a las jóvenes de dieciséis y diecisiete años. Señorías, ¿es acertado abrir la ley? No, no lo es, y esta iniciativa de Unidas Podemos propone abrir la ley, por cierto, en contra de un informe desfavorable del propio Ministerio de Sanidad, que es el competente en esta ley. Entendemos que si ustedes, señorías de Unidas Podemos, quieren abordar cuestiones como la explotación reproductiva como forma de violencia, en lugar de una proposición no de ley lo que tendrían que hacer es incorporarla a la ley de violencias sexuales. Señorías, la ley de 2010 consiguió un amplio consenso, 184 diputados y diputadas la apoyaron, conseguimos la unidad de la izquierda, y también se sumaron otros grupos políticos. Por tanto, esta es la ley del consenso, una ley participada por expertos y por la sociedad civil, y una ley que la ciudadanía hizo suya, y fue la propia ciudadanía quien la protegió en las calles. Por eso triunfó el Tren de la Libertad, porque las calles se llenaron de mujeres y de hombres que querían proteger la ley. Por cierto, el Tren de la Libertad, nada sospechoso de quedarse corto en política feminista. Por tanto, señorías, abrir la ley del aborto no es un acierto y nuestra enmienda va en esa línea. Termino. Quiero aprovechar esta intervención para reconocer a todas las feministas que dieron y ganaron la batalla del 1 de febrero de 2014, la del Tren de la Libertad,…"
}