{
    "metadata": {
        "celebrated": "2021-02-16T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, RELATIVA A LOS DERECHOS SEXUALES Y REPRODUCTIVOS DE LAS MUJERES. ",
        "diputado": [
            {
                "apellidos": "Fernández Castañón",
                "apellidosNombre": "Fernández Castañón, Sofía",
                "codParlamentario": 272,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Sofía",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/SofCastanon",
                "twitterUserId": "3495603017",
                "twitterUserName": "SofCastanon"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-078.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "FERNÁNDEZ CASTAÑÓN"
    },
    "text": "Gracias, presidenta. Bones tardes. Hoy vengo aquí a hablar de mujeres y antes de entrar en materia quería mandarle un abrazo sororo a una de ellas, a Carla Antonelli, a la diputada de la Asamblea de Madrid, Carla Delgado Gómez. Carla, de mujer a mujer, estamos contigo. Fuera la transfobia de las instituciones, de las calles y de nuestras vidas. Es un orgullo como representante pública subir a esta tribuna para hablar de los derechos, para avanzar en nuestros derechos sexuales y reproductivos, para reconocer, agradecer y celebrar las luchas que nos preceden, la última llamada el Tren de la Libertad, que mandó a casa a un ministro que quería devolvernos a tiempos oscuros. Es un orgullo hacerlo hermanadas con las pibas argentinas, con las mujeres de El Salvador, con las feministas irlandesas, con las valientes que salen a la calle en Polonia o con las húngaras que responde a Orban. Los derechos o son para todas o no son derechos. La lucha de las mujeres va más allá de cualquier delimitación o frontera y esa es la perspectiva de esta proposición no de ley, la perspectiva de no olvidar nunca que estamos hablando de todas las mujeres. Educación sexual para decidir, anticonceptivos para no abortar, aborto para no morir. Con esta máxima presentamos esta PNL, la de garantizar la educación sexual en nuestras escuelas, así como la del personal sanitario con perspectiva de género para quitarle el estigma al aborto, cualquier estigma que tenga, que hace que a día de hoy todavía haya quienes se acojan a la objeción de conciencia por puro desconocimiento o desinterés. Gracias a todas las profesionales que lleváis años practicando interrupciones voluntarias del embarazo, asistiendo a las mujeres en el ejercicio de sus derechos y soportando el acoso de aquellas personas que no respetan, que ocupan la vía pública para coaccionar, insultar y estigmatizar sin consideración ni empatía ninguna, porque, señorías, este proceso no resulta sencillo y el respeto a la libertad y a la dignidad debería estar por encima de cualquier consideración y de cualquier creencia, y no digamos ya de cualquier sectarismo. Acosan a las clínicas --vayan un sábado a la clínica Dator, pionera en la defensa de nuestros derechos sexuales y reproductivos--, acosan a las trabajadoras y acosan a las mujeres que acuden a esas clínicas. En 2019, sesenta y dos organizaciones denunciaron que, desde la entrada en vigor de la Ley 2/2010, más de ocho mil mujeres habían sido increpadas, insultadas, coaccionadas o amenazadas de algún modo. Nosotros queremos que se garantice el derecho a un aborto libre, seguro y gratuito dentro del sistema público de salud --digo esto con todo el respeto a las competencias de las comunidades autónomas--, y para ello, debemos modificar la Ley de 2010. Es necesario que las mujeres dejemos de ser contempladas por ley como sujetos con capacidad de obrar inferior. Se nos obliga a estar setenta y dos horas reflexionando, una vez que hemos tomado la decisión de interrumpir nuestro embarazo. No existe ningún otro supuesto en nuestro ordenamiento jurídico donde tengamos que esperar un tiempo para confirmar la decisión que hemos tomado. En ninguna otra intervención a la que yo misma me pueda someter me obligan a tener que reflexionar, una vez que he decidido someterme a esa intervención. Sobre nuestros derechos sexuales y reproductivos la ley nos cuestiona, duda de nuestra voluntad y de nuestra determinación. Esa exigencia dice más de los legisladores de entonces que de las mujeres que somos. (La señora vicepresidenta, Elizo Serrano, ocupa la Presidencia). Asimismo, debemos garantizar la autonomía de las mujeres de dieciséis y diecisiete años para poder interrumpir voluntariamente su embarazo porque, actualmente, la mayoría de edad sanitaria está en los dieciséis años, salvo para poder abortar, junto con la reproducción asistida y los ensayos clínicos. Esto va en contra de la equidad y tiene un profundo impacto negativo en esas jóvenes y, además, no tiene ningún sentido científico ni médico. Se hizo solo para contentar al sector más ultraconservador de la sociedad porque, de hecho, según el estudio de ACAI, que es la Asociación de Clínicas Acreditadas para la Interrupción Voluntaria del Embarazo, entre enero y septiembre de 2014 ya se puso de manifiesto que las jóvenes de dieciséis y diecisiete años que no informaban a sus tutores legales suponían solo el 0,44 % del total de abortos y que las causas que alegaron iban desde el desamparo familiar hasta las violencias sexuales. ¿Qué sentido tiene, salvo la merma de autonomía y de derechos, y qué base tiene, si no patriarcal y machista, para restarnos capacidad de decisión? Al fin y al cabo, no hace un siglo las mujeres en España no votábamos. De hecho, fue a mitad del siglo XX cuando se reconoció que los derechos no eran de ciudadanos, con o, sino derechos humanos. Un derecho tiene que ser informado y queremos que quienes acudan porque han decidido abortar, tengan la información de decidir libremente si quieren que su aborto sea instrumental o farmacológico, que no tengan que estar horas solas con mucho dolor porque no les han dado más opciones, que lo puedan elegir de manera informada. Hablamos de derechos porque estos se vulneran, y aquí quiero hacer referencia a algunas de las enmiendas que nos han llegado. Nosotras vamos a ser muy claras. Desde el pensamiento feminista sabemos que es clave nombrar esas vulneraciones, esas agresiones, porque si no se nombran, si no se identifican y si no se legisla pasan a estar dentro del ámbito de lo íntimo. Y no, la explotación reproductiva no pertenece a la intimidad; no, la esterilización forzosa no pertenece al ámbito de la intimidad; no, el aborto forzado no pertenece al ámbito de la intimidad, y no, la violencia obstétrica no pertenece al ámbito de la intimidad. (Aplausos). Todas estas son manifestaciones de violencias machistas. Si queremos garantizar derechos, debemos localizar esas vulneraciones. No es otra cosa que hacer lo que dice la OMS y no es otra cosa que hacer lo que dice la Cedaw. No me voy a extender en desglosar lo que dice la Cedaw porque esperamos poder modificar esta ley para que se cumpla con el objeto que tiene. Queda camino. Unidas Podemos lo tiene claro: la ampliación del marco de derechos es imparable. Y cierro con una máxima de la lucha feminista de la que somos hijas, nietas y bisnietas: nosotras parimos, nosotras decidimos. Porque fueron, sigamos. Sigamos haciendo camino y hagámoslo absolutamente para todas. Gracias. (Aplausos)."
}