{
    "metadata": {
        "celebrated": "2021-02-16T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, RELATIVA A LOS DERECHOS SEXUALES Y REPRODUCTIVOS DE LAS MUJERES. ",
        "diputado": [
            {
                "apellidos": "Giménez Giménez",
                "apellidosNombre": "Giménez Giménez, Sara",
                "codParlamentario": 169,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Sara",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/SaraGimnez",
                "twitterUserId": "479740555",
                "twitterUserName": "SaraGimnez"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-078.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GIMÉNEZ GIMÉNEZ"
    },
    "text": "Gracias, presidenta. Señorías, debatimos una iniciativa que aborda la maternidad, el derecho de toda persona a decidir libre y responsablemente sobre su salud sexual y reproductiva. Hablamos de la garantía de los servicios médicos, tanto si se opta por continuar con un embarazo o si se opta por interrumpirlo, teniendo en cuenta las recomendaciones que nos ha hecho la Cedaw y la Organización Mundial de la Salud. (La señora vicepresidenta, Pastor Julián, ocupa la Presidencia). Hay que tener también en cuenta en esta materia que la Estrategia Nacional de Salud Sexual y Reproductiva del año 2011, según determina la Ley 2/2010, su duración es de cinco años. Por lo tanto, ya desde 2016 debería haberse actualizado y debía haberse sometido, también, a la revisión bianual que establece la propia estrategia. Desde Ciudadanos consideramos que hay que seguir avanzando en garantizar la libertad de decisión de todas las mujeres respecto a su maternidad, y que se puede producir la interrupción voluntaria del mismo en los supuestos establecidos en la Ley Orgánica 2/2010 de manera segura y con todas las garantías médicas. Pero, por supuesto, hay que ser realistas y en esta materia lo principal es abordar adecuadamente la política de prevención. De ahí la necesidad de redoblar los esfuerzos en educación afectivo-sexual, de campañas de profilaxis y en el acceso a los métodos anticonceptivos, con la finalidad de evitar, en todos los casos posibles, embarazos no deseados. Hay que tener en cuenta, además, que hay mujeres que se encuentran en situaciones de mayor vulnerabilidad frente a esta realidad y, sobre todo, aquellas mujeres que son menores de edad. Los derechos sexuales y reproductivos, señorías, no se limitan solo a hablar de la interrupción voluntaria del embarazo, sino también a la posibilidad de aquellas mujeres que deciden libremente tener descendencia ante un embarazo, que quieran tenerlo y que puedan seguir adelante. Lo que tenemos también que poner en marcha son las medidas que faciliten ser madre a aquellas mujeres que, en determinadas circunstancias, lo tienen más difícil. En este aspecto, Ciudadanos ha sido siempre un partido que ha defendido el derecho de todas las personas a formar una familia y, sobre todo, lo hemos demostrado con modificaciones en nuestro ordenamiento jurídico que han sido sustanciales, porque debemos recordar que recientemente hemos modificado, gracias a la propuesta de Ciudadanos y al apoyo de toda esta Cámara, el que las mujeres discapacitadas no sean esterilizadas forzosamente, de lo cual me siento totalmente orgullosa. (La señora presidenta ocupa la Presidencia). Queremos insistir en la necesidad de activar políticas activas que hagan realmente el fomento de la natalidad, apoyar a las familias atendiendo a su diversidad y a sus circunstancias específicas, con la finalidad de garantizar que todos sus miembros, y especialmente los niños y las niñas que forman parte de las mismas, puedan desarrollarse con plenas garantías. Ahora bien, dentro de esta normativa hay un aspecto sustancial, que es para el que hemos establecido una enmienda, una mejora, y es que en la redacción inicial de la Ley 2/2010 se contemplaba la posibilidad de que las menores de edad pudieran acceder a la interrupción voluntaria del embarazo sin el conocimiento de sus progenitores. En Ciudadanos creemos que simplemente por el miedo a enfrentarse a una situación en su familia, por generar determinados disgustos en la propia familia, lo que no tenemos que hacer es obviar que tiene que haber un derecho a la información igualmente de los padres. Ese derecho a la información tenemos que tenerlo en cuenta en el contexto de que hay mujeres que, por el simple hecho de decirlo, se van a enfrentar a situaciones muy difíciles; difíciles hasta el punto de que pueden correr determinados riesgos a su integridad, el desprecio o la obligación de tener ese niño o esa niña por propias imposiciones. Pero ¿qué debemos hacer? El propio derecho nos establece una solución. Yo creo que aquí hay que garantizar y buscar equilibrios entre el derecho a la información y el derecho a la protección de menores. Y eso nos los da el propio Código Civil, señorías, que establece la función del defensor judicial cuando haya posiciones en las que afectan a menores y que haya intereses contrapuestos. Por eso, creemos que nuestra enmienda mejora la norma, busca equilibrios y garantiza la protección, tanto del derecho a la información como el derecho de las menores. Esperamos que esta enmienda sea aceptada. Muchas gracias. (Aplausos)."
}