{
    "metadata": {
        "celebrated": "2021-02-16T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, RELATIVA A LOS DERECHOS SEXUALES Y REPRODUCTIVOS DE LAS MUJERES. ",
        "diputado": [
            {
                "apellidos": "Agirretxea Urresti",
                "apellidosNombre": "Agirretxea Urresti, Joseba Andoni",
                "codParlamentario": 99,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Joseba Andoni",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/jagirretxea",
                "twitterUserId": "821764964",
                "twitterUserName": "jagirretxea"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-078.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AGIRRETXEA URRESTI"
    },
    "text": "Gracias, señora presidenta. Antes que nada, dos incisos a la representante de VOX, que, por cierto, cuando era diputada del PP fue ponente conmigo debatiendo la ley del aborto de la que hoy hemos hablado. Pensaba lo mismo que piensa ahora, pero le voy a hacer una pregunta antes de nada: ¿Qué hubiera hecho si VOX estuviera en el Gobierno y la hubiera derogado, es decir, si tuviera una ley propia, como propone? ¿Hubiera habido cero abortos en el Estado español o hubiera habido los mismos abortos con mujeres desangrándose en cualquier cuchitril, sin auspicio de la ley? Por favor… (Rumores). Y la segunda cuestión, lo de la muerte natural, con la que ha finalizado usted su intervención. ¿Sabe usted que curar es impedir la muerte natural de una persona? Por tanto, sepamos dónde ponemos los límites. Voy a lo que es la cuestión que nos trae hoy. Parece que es el segundo capítulo de La guerra de los Rose. El primero lo hemos tenido con la proposición de ley y ahora vamos con esta cuestión. Les voy a aplicar, señores de Podemos, el mismo o parecido criterio que a los del Partido Socialista en la toma en consideración de la proposición de ley. Esta proposición no de ley para nosotros parte de dos conceptos equivocados, señora Fernández Castañón. Primero, toda esta serie de cuestiones tan profundas, importantes y modificadoras no se deben presentar en una proposición no de ley, primero, porque es lo suficientemente importante como para plantearlo en una PNL. Y porque no se puede presentar una PNL de once puntos. No hay quien acepte así, de una tacada, once puntos, por muy en consonancia que se pueda estar y por muy de acuerdo que pueda estarse en algunas de las cuestiones. Eso es --perdónenme la expresión-- inabarcable. ¿Esto es para que se apruebe o es para poner a prueba a alguien o a algunos? Ustedes están en el Gobierno. Ustedes ostentan la cartera de Igualdad. Ustedes se han atribuido la salvaguarda y la modificación de la Ley de salud sexual y reproductiva, que regula la interrupción voluntaria del embarazo. Pues para ello, en vez de presentar PNL que no sirven para nada, traigan, si es que así lo quieren hacer, una proposición de ley como es debido. Siempre que sus socios los dejen, porque ahora parece que esto corresponde a Sanidad. Bueno, veamos cómo culmina esta pequeña batalla. ¿Y cómo es como es debido? Pues para empezar no rompiendo los consensos que fraguaron la citada ley --que bastante costó-- y viendo qué es lo que nos une y disipando lo que nos distancia, viendo la oportunidad o no de los cambios sugeridos, y si es el momento o no para ello. Si es para volver a la ley original, aquí nos tendrán, pero no aceptaremos que se nos trufe con otras incorporaciones que ni son necesarias ni son parte de esta ley. Además, hablan de otras cosas que, si ustedes las quieren relacionar, lo pueden hacer, por supuesto, pero ¿para qué? Nos opusimos y lo seguimos haciendo a los cambios que introdujo el Partido Popular, cambios, por cierto, en una ley que ellos mismos recurrieron al Constitucional, y a eso se le llama nadar y guardar la ropa, ¿verdad? Hubieran sido más coherentes ustedes. Si está recurrida la ley, no modifiquen, porque está recurrida. Y ya que viene al caso, lo mismo le pido al Tribunal Constitucional. Cómo es posible que lleve tantos años sin resolver, cuando para otros temas, por ejemplo, Cataluña despachan el asunto con una increíble celeridad, mientras que esta resolución duerme el sueño de los justos. Asimismo, creemos que ustedes, en su afán de acaparar y legislar, se exceden y se exceden, porque les puede el afán acaparador. No se metan en materias como sanidad o educación. Las comunidades autónomas ya son mayorcitas para decidir cómo se aplica y se desarrolla su capacidad de autogobierno. Por ejemplo, la educación sexual en Euskadi o en Navarra. ¿No vamos a decidir nosotros aquí cómo hacerlo, verdad? Algunos ya lo hacemos en Euskadi, por ejemplo, y el que no lo hace, es su problema, pero no puede ser sustituido por elevación. Eso es centralismo o estatalismo. No nos gusta eso de: decido yo y ejecuten ustedes. El PNV por ahí no pasa. Favorecer el acceso a los métodos anticonceptivos --es un planteamiento que ustedes dicen también--, por supuesto, faltaría más, a estas alturas. Pero ¿qué es la anticoncepción de urgencia que ustedes plantean? Porque me gustaría saber si se refiere a la píldora del día después. De acuerdo, pero bajo supervisión médica. Eso ya lo debatimos también en su momento. Al final, queriendo avanzar, no retrocedamos."
}