{
    "metadata": {
        "celebrated": "2021-02-16T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, RELATIVA A LOS DERECHOS SEXUALES Y REPRODUCTIVOS DE LAS MUJERES. ",
        "diputado": [
            {
                "apellidos": "Vallugera Balañà",
                "apellidosNombre": "Vallugera Balañà, Pilar",
                "codParlamentario": 88,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Pilar",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/PilarVallugera",
                "twitterUserId": "1724984834",
                "twitterUserName": "PilarVallugera"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-078.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VALLUGERA BALAÑÀ"
    },
    "text": "Gracias, presidenta. Buenas tardes, señorías. Hay muchos días que me planteo qué hago aquí. Primero, porque ya saben que no lo considero mi Congreso y, segundo, porque cuando veo lo que se discute en él y cómo funciona el Gobierno me desespero todavía más, si es que eso era posible. Vamos a ver, son ustedes unos irresponsables y se lo tengo que decir de esta manera. Esta tarde se han tirado a la cabeza como Gobierno, primero, la ley de no discriminación y de igualdad en el trato, y ahora los derechos sexuales y reproductivos de las mujeres. Y esto lo que hace es que tengamos que oír una y otra vez --y, por tanto, cala porque les están dando cancha-- argumentos que nos llevan al medioevo: la naturaleza, lo que decía Aristóteles, vaya. Yo le recuerdo a la señora de VOX que la naturaleza, entre otras cosas, tiene la virtud de matarnos. (Rumores). Es decir, la vida es imprescindible para morir y como humanos hemos intentado hacer evolucionar la medicina para que eso no se produzca, porque somos seres racionales. Y después de seres racionales somos seres que decidimos que teníamos derechos… (La señora Esteban Calonje hace un gesto tocándose la cabeza con la mano). No, no estoy loca todavía, pero si sigo codeándome con ustedes seguramente terminaré loca, porque oigo cada burrada, qué vaya, ¡es que ni en P3! (Aplausos). Seguimos. Entonces hay una nueva evolución, aquella que intentamos poner en el centro que las mujeres, los cuerpos de las mujeres, no son propiedad de nadie excepto de nosotras mismas. (Rumores)."
}