{
    "metadata": {
        "celebrated": "2021-02-16T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, RELATIVA A LOS DERECHOS SEXUALES Y REPRODUCTIVOS DE LAS MUJERES. ",
        "diputado": [
            {
                "apellidos": "Vallugera Balañà",
                "apellidosNombre": "Vallugera Balañà, Pilar",
                "codParlamentario": 88,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Pilar",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/PilarVallugera",
                "twitterUserId": "1724984834",
                "twitterUserName": "PilarVallugera"
            },
            0
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-078.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VALLUGERA BALAÑÀ"
    },
    "text": "Eso es así. Y lo vamos a seguir defendiendo aun cuanto ustedes quieran seguir sujetas. En su vida privada hagan lo que les dé la gana, pero cuando hablamos de política estaría bien que nos atuviésemos a unos consensos mínimos. Por ejemplo, la ley del aborto no mata a nadie (rumores), a nadie se le ha obligado a abortar. (Aplausos). A veces me pregunto por qué, pero no obliga a nadie. Simplemente, ¿usted quiere tener la criatura, sus hijas, sus parejas, quienes quieran? Pues que la tengan, pero yo tengo el derecho de decidir sobre mi embarazo y yo tengo el derecho de decidir sobre mi cuerpo, y ustedes no lo van a evitar nunca más. (Aplausos). Señores de las bancadas de las izquierdas, por favor, pónganse de acuerdo, entre otras cosas porque lo primero que le reclamamos a la ministra Montero fue la derogación de la ley de 2015, la modificación de la ley del aborto. Podemos hacerlo con una facilidad extraordinaria: la entramos, la derogamos y a correr. ¿Por qué? Porque ustedes no han entendido todavía que cuando una niña o una adolescente de entre dieciséis y dieciocho años --y mi hija tiene dieciocho, sé de lo que estoy hablando-- no les dice a sus padres en qué situación está es porque se está jugando, entre otras cosas, o una paliza o la vida. Y esta modificación creó muertes. En Barcelona, ustedes no lo leyeron porque solo leen lo que quieren, en una pareja de adolescentes ella quedó embarazada. Se fue a la sanidad pública; no la podían atender. Se fue a la farmacia a pedir la píldora del día después; no se la dieron. ¿Saben que hicieron? Disimularlo, ir a un hotel, tener el niño y matarlo. Y ahora están los dos en prisión. ¿Eso es vida? ¿A eso nos quieren condenar? (Rumores). Pues no, señoras, sigo diciendo que la dignidad de la vida la decidimos las madres, las mujeres decidimos sobre nuestros cuerpos. Y no abran, por favor, más debates si no es para resolverlos porque les estamos dando una cancha que no se la merecen, pero que además es peligrosísima. Por favor, reflexionen en todo lo que tenga que ver con el derecho a nuestra libertad, con el derecho a nuestros cuerpos y con el derecho para explicar que no somos propiedad de nadie, y dejen ya esa visión tan androcentrista de la medicina porque la violencia obstétrica se da cada día y casi en cada parto. Por favor, avancemos de una vez porque, si no, nos harán retroceder. (Aplausos)."
}