{
    "metadata": {
        "celebrated": "2021-02-16T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO PARLAMENTARIO SOCIALISTA, INTEGRAL PARA LA IGUALDAD DE TRATO Y LA NO DISCRIMINACIÓN. ",
        "diputado": [
            {
                "apellidos": "Carrillo de los Reyes",
                "apellidosNombre": "Carrillo de los Reyes, Beatriz Micaela",
                "codParlamentario": 280,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "Beatriz Micaela",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/beamcarrillo",
                "twitterUserId": "621790334",
                "twitterUserName": "beamcarrillo"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-078.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CARRILLO DE LOS REYES"
    },
    "text": "Muchas gracias, señora presidenta. Buenas tardes, señorías. Quisiera aprovechar mis primeras palabras antes de comenzar mi intervención para rendir un sincero homenaje a un político incombustible del Partido Socialista que subió a esta tribuna como diputado de las Cortes constituyentes para defender la legalidad y la igualdad del pueblo gitano. Mi reconocimiento y el reconocimiento de todos y todas a la figura de Juan de Dios Ramírez Heredia. (Aplausos). Hoy, cuarenta y tres años después, tengo el inmenso honor de presentar, en nombre del Grupo Parlamentario Socialista, esta propuesta de ley de igualdad de trato y no discriminación, una ley que viene a reforzar y a mejorar nuestro ordenamiento jurídico en materia de lucha por los derechos y la dignidad de las personas, especialmente de aquellas que forman parte de los grupos sociales históricamente discriminados en nuestro país. Hoy estamos aquí, señorías, para hablar de discriminación. Estoy convencida de que algunos de ustedes, especialmente algunas, han sufrido algún tipo de discriminación a lo largo de su vida. La mayoría habrá visto casos con sus propios ojos o será consciente de estos hechos por el testimonio de alguien cercano. También estoy segura de que algunos afirmarán no haberla sufrido nunca, incluso habrá gente que la niegue, afirmando que la discriminación no existe. Podría relatarles mis propias vivencias, pero no lo haré. Sin embargo, permítanme que use esta tribuna para dar voz a tantas minorías y grupos sociales que durante años y años han sido silenciados. 11 de marzo de 2004, Laila, hija de inmigrantes marroquíes, cito: «Mi padre me llevó al colegio como cada día. Yo, ajena a las miradas, me senté en el pupitre a esperar a que comenzara la clase. Se acercó una de mis amigas y me dijo: Tu padre ha puesto la bomba. Entonces me pisoteó la mochila y se volvió a su sitio. Yo empecé a llorar, nadie me quiso consolar. Cuando conté lo sucedido a mi profesora, todos lo negaron». Año 2009, Benalmádena, un grupo de personas, entre las que se encontraban varias con discapacidad intelectual, fueron expulsadas de un bar. La encargada del establecimiento les indicó que no le parecía conveniente que estuvieran en su local, ya que su presencia podía afectar de manera negativa a la imagen de su negocio. Año 2017, una joven opta a una plaza de enfermera por sustitución en un hospital de Madrid. Durante el período de prácticas, el coordinador le pregunta de dónde es, insiste en conocer si realmente ha nacido en Sevilla, finalmente le pregunta si es gitana. Al contestar que sí, comienza a pedirle una serie de documentos que antes no le había requerido, entre ellos el certificado de antecedentes penales. Señorías, a la joven gitana nunca la contrataron. Año 2018, Vicente busca un piso para vivir junto a su pareja, y cito: Iñaki y yo habíamos encontrado un piso, era todo perfecto, firmábamos al día siguiente, todo iba rodado hasta que el dueño descubrió que somos una pareja gay. Alegando que en el bloque vivía gente mayor que no lo entendería, nos ha negado el alquiler. Señorías, podría ocupar toda mi intervención relatando historias como estas, podríamos subir todos y todas a esta tribuna para poner voz a tantas experiencias, y no terminaríamos nunca este Pleno. La discriminación, por desgracia, se ve, se palpa, se siente y se sufre. Si en ocasiones todas estas injusticias parecen invisibles no es porque hayan desaparecido, es porque las víctimas no se atreven a denunciarlas. El último informe sobre delitos de odio emitido en España señala que el 82 % de las víctimas de este tipo de delitos no denuncia. A todas estas personas, a quienes alzan la voz y a los que no se atreven todavía a alzarla, quiero decirles una cosa: No estáis solas, no estáis solos, nunca lo habéis estado y nunca lo estaréis. (Aplausos). Este es el Congreso de los Diputados, es vuestra casa, y leyes como esta, que han perseguido y persiguen la discriminación, son vuestro refugio. Esta nueva ley que hoy presentamos tiene la vocación de ser el mínimo común normativo del derecho antidiscriminatorio español, reforzando la garantía de los derechos fundamentales recogidos en nuestra Constitución, especialmente en su artículo 14. Es una ley que da respuesta a las exigencias del cumplimiento de nuestros compromisos internacionales con la Unión Europea, una ley que avanza hacia el camino de lograr una sociedad más justa e igualitaria. Sin embargo, a pesar de todo ello, algunos todavía no se han enterado de que el motor de cualquier sociedad verdaderamente avanzada reside en la riqueza de su diversidad y pluralidad, unos tributos que para muchos de nosotros y nosotras son un auténtico orgullo, el orgullo de formar parte de una tierra abierta, donde convivimos hombres y mujeres, españoles de nacimiento o españoles de adopción, migrantes internacionales y migrantes en nuestra propia tierra; un país donde viven y conviven cristianos, judíos, musulmanes, agnósticos y ateos, gitanos y payos, jóvenes y ancianos, blancos y negros; una sociedad inclusiva para las personas con discapacidad; un país que respeta todas las formas de ser y amar. Y es que todas estas personas, señorías, son nuestros amigos, son nuestras amigas, nuestros vecinos, nuestros familiares, somos nosotras mismas y nosotros mismos. (Aplausos). Pero si esta ley es necesaria es porque aún hay quienes utilizan nuestras diferencias como bandera del odio, quienes tienen una idea tan pequeña de España que solamente caben ellos, quienes alimentan el discurso del odio, que despoja de su dignidad al que es diferente, mutilando así sus oportunidades de igualdad. Señorías, las diferencias no son un problema, el problema es el uso de quien las convierte además, entre otras cosas, en los marcadores de frontera entre los seres humanos. Es verdad que vivimos tiempos muy difíciles; las crisis siempre lo han sido, ya sean económicas, sociales o sanitarias. Son tiempos en los que los intolerantes usan como chivo expiatorio a las minorías sociales para culparlas y responsabilizarlas de todos los males que aquejan en nuestro mundo. Y en este año de pandemia hemos tenido numerosos ejemplos de cómo ese discurso del odio cala de manera tan profunda que corroe las entrañas de nuestras sociedades y las pudre. (Aplausos). Señorías de la ultraderecha, hace unas semanas mi compañero Luc André subió a esta tribuna para recordarles algo tan obvio y básico que debería avergonzarles cada día tras escuchar sus palabras. Él decía: «Los inmigrantes son personas con la misma dignidad que cada uno de nosotros». Hoy, mirándoles a los ojos, les digo que las mujeres gitanas también. (Aplausos). Y quisiera evocar las palabras de la portavoz de mi partido y compañera, Adriana Lastra, aquel día, en aquellos momentos en que sufrió un ataque al pueblo gitano por parte de sus señorías, cuando decía: «Opre romnia», que en el idioma de los gitanos y de las gitanas que hablan catorce millones de personas en el mundo significa: Adelante, compañera; adelante, mujeres; adelante, mujeres gitanas. (Aplausos). Y yo digo, señorías de VOX, en mi nombre, en nombre del pueblo gitano y de cada una de las personas que llevan marcadas las cicatrices de los duros latigazos que se reciben a través de esos discursos del odio, que ustedes además promueven, que jamás volveremos a agachar la cabeza, nunca más. (Aplausos). Por eso esta ley es tan necesaria; una ley integral, una ley garantista y general, que será un potente instrumento para la lucha contra la discriminación, independientemente de su motivación u origen, y que recoge, a su vez, la creación de un comisionado de igualdad de trato y no discriminación, una figura con personalidad jurídica propia e independiente que contará con el apoyo de las instituciones públicas para llevarla a cabo; del mismo modo, se establece la puesta en marcha de una estrategia estatal de lucha contra la discriminación que implica a todos los niveles institucionales; se promueven cambios normativos que permitirán a las personas, sobre todo a los movimientos sociales, emprender acciones legales contra quienes discriminan, y recoge una serie de sanciones de carácter administrativo para los infractores. En definitiva, se trata, señorías, de un texto completo y exhaustivo que viene a dar respuesta a una realidad muy dura e incontestable. Y si hoy estamos aquí, una vez más, presentando esta proposición de ley es gracias a una persona que luchó incansablemente por hacerla realidad. Hoy estamos aquí gracias a mi compañero Pedro Zerolo (aplausos), que siempre defendió que el camino de la igualdad comienza con las palabras. Por eso las suyas tienen más vigencia que nunca: «Discriminar no puede salir gratis». Pedro Zerolo tiene un hueco en el corazón de todos y de todas nosotras. Tiene una plaza en Madrid, donde cada año se celebra una de las fiestas más importantes y más bonitas, que es el Orgullo. Y yo os pido que a partir de hoy además tenga esta ley, que será el paraguas bajo el que todos y todas nos resguardemos. De esta manera, él no se habrá ido nunca, porque quedará su huella, quedará su legado, quedará su lucha: una sociedad mejor, donde quepamos todos y todas. ¡Va por ti, Pedro! Muchas gracias. (Prolongados aplausos de las señoras y los señores diputados del Grupo Parlamentario Socialista, puestos en pie)."
}