{
    "metadata": {
        "celebrated": "2021-02-16T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO PARLAMENTARIO SOCIALISTA, INTEGRAL PARA LA IGUALDAD DE TRATO Y LA NO DISCRIMINACIÓN. ",
        "diputado": [
            {
                "apellidos": "Toscano de Balbín",
                "apellidosNombre": "Toscano de Balbín, Carla",
                "codParlamentario": 296,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Carla",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/eledhmel",
                "twitterUserId": "3050371833",
                "twitterUserName": "eledhmel"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-078.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "TOSCANO DE BALBÍN"
    },
    "text": "Y una camarera que Diego no contrató le denuncia por discriminación por razón de sexo, y ahora Diego está rezando para que no le denuncie penalmente por incitación al odio contra las mujeres. (Aplausos). Esto es lo que les va a pasar a muchos españoles. Esta proposición de ley es una intromisión gravísima del poder político en la vida de los españoles. Y antes de que empiecen a llamarnos fascistas, quiero dejar claro que VOX es el único partido de este hemiciclo que está favor de la igualdad ante la ley de todos los españoles y en contra de la discriminación, el único. (Aplausos). Sí a la igualdad de derechos, de responsabilidades, de oportunidades, pero nunca a costa de nuestra libertad. (Aplausos). Ustedes con esta proposición de ley quieren castigar al disidente, eso es lo que quieren. Quieren adoctrinar a nuestros hijos, a los funcionarios, a los jueces, a todos, porque quieren blindar a sus colectivos, a los colectivos que ustedes dicen que están oprimidos --en realidad, están oprimidos por ustedes-- y así poder seguir manteniendo sus chiringuitos de mujeres, LGTBI, inmigrantes, etcétera. Y, por supuesto, que no falten muchos chiringuitos, siempre implícitos o explícitos en todas sus propuestas, porque, como dice su inefable ministra Carmen Calvo, el dinero público no es de nadie. Así que se impartirán cursos y talleres por asociaciones creadas al efecto, y, por supuesto, por el gran chiringuito que es el comisionado por la igualdad de trato y no discriminación. En poner nombres rimbombantes ustedes son los mejores, y en gastarse el dinero de los españoles en chorradas también. (Aplausos). Señorías, en España ya existía igualdad antes de que llegaran ustedes. Ustedes han acabado con esa igualdad. Así que, por favor, no nos vendan igualdad, cuando han promulgado una Ley contra la violencia de género que discrimina y penaliza al hombre por el hecho de serlo. No nos vendan igualdad, cuando privilegian al colectivo LGTBI por ser LGTBI. No nos vendan igualdad, cuando por culpa del feminismo las mujeres en España tenemos privilegios, subvenciones y paguitas por ser mujeres. (Aplausos). No nos vendan igualdad con los discapacitados, cuando justifican abortarlos por ser discapacitados. (Aplausos). No nos vendan igualdad, cuando en esta casa tienen libertad de expresión pero firman un manifiesto para sancionar y multar a los que no pensamos como ustedes. No nos vendan igualdad, cuando los inmigrantes, que son un 12 % en España, reciben el 50 % de las ayudas contra la pobreza. No nos vendan igualdad, cuando por ser trans tienes una plaza reservada en una oposición a una administración. No nos vendan la igualdad. Les queda muy grande esa palabra. (Aplausos). Hay una buena noticia en medio de este despropósito, y es que, aplicando la letra de la ley, no cabrá la discriminación positiva. Según dice esta ley, habrá sanciones si se discrimina por razón de edad u orientación sexual. La verdad es que sería justicia poética que se acabaran sus chiringuitos y sus privilegios por la ley que ustedes mismos han hecho. El Gobierno tiene la obligación de velar por la justicia, por la igualdad ante la ley y por la libertad de todos, sin discriminación positiva ni negativa. Cualquier medida que se aleje de estos fines, como esta proposición de ley, solo persigue intereses partidistas para beneficiar a unos pocos. Señorías, en España, por culpa de sus leyes de falsa igualdad, del feminismo y el odio que generan, muchas madres ven cómo acusan a su hijo, inocente, de ser un violador. Hoy yo soy esa madre. Ese niño es mi hijo. Señorías, tiene diez años, es un niño bueno y puro y lo único que tiene en la cabeza es el cole, los deberes, dibujar, los Pokémon, y tiene que sufrir cómo le llaman violador por ser de sexo masculino e hijo de una diputada de VOX. (Aplausos). No nos insulten hablando de igualdad y de dignidad, porque este odio lo han creado ustedes. (Aplausos). Como podemos comprobar, ustedes no protegen al débil. Ustedes utilizan la igualdad como arma de enfrentamiento y para recortar libertades. Los españoles, señorías, quieren vivir en paz, quieren educar a sus hijos según sus creencias, los españoles quieren trabajar, quieren salud, quieren poder estar con sus familiares enfermos, quieren cobrar los ERTE, quieren que se acabe esta pandemia, quieren que se acabe la crisis económica, no leyes tan inaceptables como esta. Lo que los españoles quieren es libertad. Lo que VOX quiere es libertad para trabajar, para vender, para comprar, para contratar, para alquilar, para hablar y para pensar. No habrá igualdad real hasta que no dejen de victimizar y privilegiar a las personas y hasta que no dejen de generar odio. Son ustedes, falsos adalides de la igualdad, los que realmente discriminan. (Aplausos). Respeten el artículo 14 de la Constitución, nada más y nada menos. Tenemos derecho a tomar nuestras propias decisiones sin que nos traten como a niños tutelados. Respeten nuestra independencia y nuestra libertad, y les pido que, de una vez por todas, saquen sus sucias manos de nuestras vidas. (Prolongados aplausos de las señoras y de los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}