{
    "metadata": {
        "celebrated": "2021-02-16T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO PARLAMENTARIO SOCIALISTA, INTEGRAL PARA LA IGUALDAD DE TRATO Y LA NO DISCRIMINACIÓN. ",
        "diputado": [
            {
                "apellidos": "Carrillo de los Reyes",
                "apellidosNombre": "Carrillo de los Reyes, Beatriz Micaela",
                "codParlamentario": 280,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "Beatriz Micaela",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/beamcarrillo",
                "twitterUserId": "621790334",
                "twitterUserName": "beamcarrillo"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-078.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CARRILLO DE LOS REYES"
    },
    "text": "Gracias, señora presidenta. Tengo una pregunta: ¿Todavía hay algún grupo parlamentario que dude en respaldar esta propuesta de ley? Después de escuchar todo esto, ¿todavía hay dudas, señorías? (Aplausos). Quiero decir que he de reconocer que no me ha sorprendido absolutamente nada el posicionamiento en contra de la Ley de Igualdad, que promueve, entre otras cosas, los derechos humanos; no me sorprende porque ya lo habían avisado. «Yo soy partidario de la discriminación», son declaraciones literales de Santiago Abascal. La hemeroteca está llena de frases suyas que son la vergüenza de cualquier demócrata. (Aplausos). Otra --cito--: «¿Por qué los gais celebran tanto San Valentín si lo suyo no es amor, lo suyo es vicio?», Juan Pflüger, responsable nacional de prensa de VOX. «La relación más segura entre un hombre y una mujer será únicamente a través de la prostitución», Francisco Serrano, quien fuera líder de VOX en Andalucía tras conocerse la sentencia de La Manada. Por cierto, ese era el juez que llamaba a las asociaciones de mujeres terroristas, feminazis, chiringuitos. Parece ser que el chiringuito lo tenía él. (Aplausos). «Es una tiparraca --en referencia a la ministra Dolores Delgado--, y de una puta --disculpad la palabra-- solo pueden esperarse putadas», Juan José Liarte, portavoz de VOX de Murcia. (Rumores). «Feministas --voy a ser breve--, dais asco», Carla Toscano, portavoz adjunta de la Comisión de Igualdad. (Aplausos). O su diputada, Rocío de Meer, llamando estercoleros multiculturales a los barrios donde viven mayoritariamente gitanos e inmigrantes, en definitiva barrios de clase trabajadora. Y , lamentablemente, no ha hecho falta irse muy lejos para buscar en la hemeroteca, ya que ayer mismo Mariano Calabuig, diputado de VOX en la Asamblea de Madrid, se refería a nuestra compañera Carla Antonelli como el representante del PSOE. Gracias, compañera, por la valentía que demuestras cada día plantando cara a la ultraderecha. (Aplausos). Ustedes están llenos de odio, señorías, se alimentan de él, lo consumen y lo propagan, pero deberían preguntarse qué les lleva a odiar tanto. Pues yo se lo voy a decir: el miedo. Ustedes tienen miedo, miedo de perder sus privilegios (protestas), o lo que es lo mismo, tienen miedo de que los demás ejerzamos nuestro derecho a la libertad de ser diferentes, señorías; de ser diferentes. (Aplausos). Lo que ustedes llaman dictadura progre no es ni más ni menos que garantizar lo que todos los ciudadanos de este país deseamos: ser iguales y libres, y eso ustedes no lo quieren, no lo soportan; no lo soportan. Tienen miedo de quienes rezan a otro dios distinto al suyo, tienen miedo a quien tiene un tono de piel diferente, tienen miedo a los valientes que no esconden su identidad o su orientación sexual, tienen miedo a las mujeres sin miedo, por eso decimos: ¡Basta ya! ¡Basta ya! (Aplausos). Ustedes lo que quieren es devolvernos de nuevo al armario franquista. Si su discurso no fuera tan peligroso les diría que ustedes lo único que dan es lástima, pero cada vez que pronuncian su discurso de odio crecen las cicatrices. Algunas son visibles, porque se traducen en violencia física, otras invisibles, tejidas con insultos, desprecio y calumnias; todas ellas ataques a la dignidad de quien se atreve a ser diferente. Y olvidan ustedes un aspecto muy importante: nadie está libre de ser discriminado --nadie--, ni ustedes mismos. Decía Pablo Iglesias Posse que los socialistas no mueren, los socialistas se siembran. (Aplausos). Mientras algunos siembran odio en tierra yerma, los socialistas sembramos igualdad para construir una España que se sienta orgullosa de su grandeza, de su diversidad y de su pluralidad. Muchísimas gracias. (Prolongados aplausos de las señoras y los señores diputados del Grupo Parlamentario Socialista, puestos en pie)."
}