{
    "metadata": {
        "celebrated": "2021-02-16T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO PARLAMENTARIO SOCIALISTA, INTEGRAL PARA LA IGUALDAD DE TRATO Y LA NO DISCRIMINACIÓN. ",
        "diputado": [
            {
                "apellidos": "Pozueta Fernández",
                "apellidosNombre": "Pozueta Fernández, Isabel",
                "codParlamentario": 65,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 2,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Isabel",
                "nombreCircunscripcion": "Navarra"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-078.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "POZUETA FERNÁNDEZ"
    },
    "text": "Gracias, señora presidenta. Arratsalde on guztioi. En primer lugar, ya que hablamos de igualdad de trato y no discriminación, vaya desde aquí nuestro abrazo a Pablo Hasél y nuestra denuncia frente a este injusto encarcelamiento cometido por este Estado. ¡Aún tendremos que seguir escuchando a este Gobierno decir que en España hay plena normalidad democrática! Miren, señorías, en este Estado se permite que fascistas y neonazis exalten al nazismo y al franquismo impunemente, mientras se encarcela a un rapero por cantar verdades como que los Borbones son unos ladrones. Los vascos y las vascas también sabemos bien lo que es la injusticia española. Por eso, Pablo, euskaldunok zurekin gaude. Eutsi. Ánimo. Hoy el PSOE trae a este hemiciclo una proposición de ley para la igualdad de trato y no discriminación. Para empezar por el principio, les diré que esta ley es muy clarificadora. En primer lugar, en su propuesta, señorías del PSOE, asumen y reconocen literalmente que en este Estado, que en España existe la discriminación por razón de nacimiento, origen racial, sexo, religión, convicción u opinión, edad, discapacidad, orientación o identidad sexual, expresión de género, enfermedad y situación socioeconómica y social, es decir, si no eres blanco, hombre, católico, heterosexual, sano, con dinero y español, muy español, en España se te discrimina. Efectivamente es muy clarificador. Nos alegramos, señorías del PSOE, de que por fin acepten lo que muchas llevamos denunciando décadas. Ahora seguirán ustedes diciendo que España es una democracia plena, aunque sepan que repiten una mentira. En segundo lugar, necesitarán más, mucho más que una ley para acabar con la discriminación, porque, señorías del PSOE, efectivamente en este Estado los jueces, los fiscales, la policía, los medios de comunicación o los políticos tratan diferente y discriminan por raza, género, orientación sexual, condición económica u opinión. Quizá, solo quizá, esto tenga algo que ver con el ‘atado y bien atado’ que ustedes nunca se atrevieron a desatar. Quizá sea el momento de acabar con todo esto, porque si no esa discriminación, ese odio al diferente presente en todos los pilares del Estado --y cada vez con más fuerza también en las calles e instituciones-- se llevará por delante derechos y libertades que costó décadas conquistar. Esperemos que sean valientes y le planten cara. Nos preguntamos, ¿no sería mejor hacer leyes específicas, con medidas específicas para acabar con las diferentes discriminaciones y con las situaciones que las producen? ¿Cómo puede una sola ley acabar con todo el entramado que producen discriminaciones en tantos ámbitos? ¿Cómo puede una ley atajar la discriminación de la población migrante, de las personas LGTBI, de las personas trans o de las discapacitadas por igual? Nos encontramos ante una proposición de ley que abarca mucho y que se presenta con muchas prisas, sin haberla consensuado con los agentes a los que se dirige ni con los movimientos sociales que llevan años en la lucha por los derechos de los colectivos que sufren diferentes discriminaciones. Esta no es nuestra manera de trabajar. En lugar de poner en el centro las verdaderas necesidades de las personas más vulnerables, que son a las que se dirige esta ley, se están poniendo en el centro los intereses partidistas del PSOE, y nuestra formación no está dispuesta a colaborar en ello. Si analizamos esta proposición de ley desde la perspectiva de las políticas migratorias y la multiculturalidad, observamos cómo esta proposición de ley contiene serias contradicciones con la actual legislación de extranjería y la realidad de los no derechos y de las discriminaciones que viven las personas que se encuentran en situación administrativa irregular. En definitiva, no cuestiona el racismo estructural que atraviesan las políticas migratorias del Estado español, tal y como lo observamos a diario en la frontera sur, en Canarias, en cualquiera de nuestras calles en el terreno laboral, en el acceso a la vivienda o en todas y cada una de las oficinas de extranjería. Actualmente, la mayor expresión del racismo es institucional, un racismo estructural que atraviesa todas y cada una de las políticas migratorias del Estado español. La más conocida como Ley de Extranjería es la columna vertebral de esas políticas migratorias estatales. (Aplausos). Un sistema de apartheid legal que afecta a decenas y miles de personas del sur de Euskal Herria y a muchas más en el conjunto del Estado. En cuanto al derecho de la igualdad de trato y no discriminación en el trabajo, se debiera tener en cuenta también la situación de las mujeres migrantes en el ámbito de los cuidados y en el sector doméstico. Ellas siguen siendo a día de hoy empleadas por cuenta ajena a las que se les niega, entre otros derechos, la prestación por desempleo. Nos hacemos eco también de la lectura de la Plataforma Khetane, en representación del pueblo gitano. Vemos necesario recoger las reivindicaciones, por una parte, del antigitanismo, y que se mencione, por otra, en el articulado para que tenga una mayor relevancia jurídica y una mayor aplicabilidad. Para finalizar diré que a Euskal Herria Bildu nos parece fundamental disponer de competencias y soberanía para poder disponer de unas políticas migratorias y de multiculturalidad propias, con las que sí podamos garantizar los derechos humanos. De esta manera reivindicamos una vía vasca para la convivencia intercultural, la igualdad de derechos y la inclusión social de todas las personas, que tenga en cuenta la especificidad lingüística, cultural social y política de nuestro pueblo, y que garantice la ciudadanía plena a todas las personas que residen en nuestro territorio. Hoy nos abstendremos para permitir que esta ley se tramite, pero ya les advertimos que exigiremos muchos cambios en su tramitación, y también les exigimos a ustedes, a los partidos del Gobierno, que muestren un poco más de responsabilidad y acaben con toda esta pelea interna, que flaco favor hace a los miles de personas que están esperando leyes que aseguren sus derechos. Dejen de jugar con cosas tan serias. Muchas gracias. (Aplausos)."
}