{
    "metadata": {
        "celebrated": "2021-02-16T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO PARLAMENTARIO SOCIALISTA, INTEGRAL PARA LA IGUALDAD DE TRATO Y LA NO DISCRIMINACIÓN. ",
        "diputado": [
            {
                "apellidos": "Botran Pahissa",
                "apellidosNombre": "Botran Pahissa, Albert",
                "codParlamentario": 87,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Albert",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/albertbotran",
                "twitterUserId": "2978274629",
                "twitterUserName": "albertbotran"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-078.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BOTRAN PAHISSA"
    },
    "text": "Yo creo que era de recibo que hoy que se habla de una ley que atañe a derechos fundamentales se hable de que en el Estado español hoy entra en la cárcel un cantante, como en la más triste de las dictaduras, por delitos de opinión, y no se escuden detrás de los jueces. En esta Cámara hay responsabilidades en que exista todavía el delito de injurias a la Corona o el delito de enaltecimiento del terrorismo, que se ha instrumentalizado para la persecución ideológica. Es cierto que desde que ETA dejó la actividad se han incrementado las sentencias por enaltecimiento del terrorismo; precisamente cuando no hay actividad de ETA, se dispara; cuando no hay sentencias por pertenencia a organización armada se dispara la persecución por lo que llaman enaltecimiento del terrorismo. (Protestas). Esto es también discriminación y esto es también discriminación ideológica. (Aplausos). Hace precisamente una semana alguien que difundió un vídeo disparando contra miembros del Gobierno tenía archivada su causa, algo que me parece mucho más agresivo, mucho más directo que una letra de una canción o que unos tuits, y hoy --recuerdo-- entra en la cárcel un cantante. Esto es de vergüenza. Sobre la ley que nos trae aquí haré tres comentarios. Por supuesto que es importante combatir las discriminaciones que actualmente no entran en el Código Penal. Es necesario actuar no solo sobre el discurso, porque puede parecer que la ley solo actúa sobre el discurso discriminatorio, sino que estos discursos tienen luego consecuencias en agresiones. El discurso de discriminación a la mujer tiene consecuencias en agresiones machistas; el discurso de discriminación racista tiene consecuencias en agresiones racistas que se incrementan, como constatan todas las ONG que se dedican a analizar los delitos de odio, y así con todos los colectivos que deben quedar amparados por cualquier ley contra la discriminación. Es el caso también de los sintecho, la aporofobia es también un grave delito de odio que tiene sus consecuencias. (Aplausos). Sin ir más lejos, la semana pasada en Barcelona unos neonazis trataron de quemar viva a una persona que vivía en la calle. Eso por supuesto tiene que ser atacado de raíz. Un par de comentarios más. En la ley catalana que se aprobó en esta legislatura en el Parlament, que por cierto fue una ley promovida en su mayoría por mujeres --la mayoría del grupo ponente eran mujeres--, hubo un trabajo muy intensivo y profundo para las definiciones de la discriminación, y eso es muy importante en cuanto se abra la ponencia por la siguiente razón: que no se giren estos delitos de odio, como pasa muchas veces en que las víctimas se convierten en verdugos y los verdugos en víctimas. Por eso es tan importante el trabajo de las definiciones. (Aplausos). Solo discrimina quien tiene poder para discriminar. No se puede considerar que discrimina un rapero a un rey. ¡En qué cabeza cabe que el amenazado es el rey y no el rapero! El delito de odio se ha usado también para perseguir a quien critica a gentes poderosas, y eso no puede producirse al amparo de una ley, que es para proteger a los colectivos históricamente oprimidos y vulnerables. Y un tercer y último comentario: esta ley debe también tener consecuencias en los discursos de odio que se dan en esta Cámara, y lo hemos vuelto a ver hace unos minutos, volviendo a relacionar la inmigración con un supuesto favoritismo a la hora de recibir prestaciones sociales. Se vuelve a oír este discurso de odio cuando se relaciona la migración con la delincuencia o con las agresiones sexuales. Esto es una vergüenza, y una ley como esta debería tener consecuencias también en los discursos de odio que se emiten en esta misma Cámara. (Aplausos). Hoy mismo la fiscalía ha anunciado que investigará a VOX por delitos de islamofobia, por su discurso islamófobo. No es nada distinto a lo que acostumbran sus señorías a escupir desde esta tribuna. Por tanto, estemos atentos y atentas, esta ley debe tener consecuencias también en los discursos de odio que se dan en esta Cámara. Muchas gracias. (Aplausos)."
}