{
    "metadata": {
        "celebrated": "2021-02-16T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO PARLAMENTARIO SOCIALISTA, INTEGRAL PARA LA IGUALDAD DE TRATO Y LA NO DISCRIMINACIÓN. ",
        "diputado": [
            {
                "apellidos": "Giménez Giménez",
                "apellidosNombre": "Giménez Giménez, Sara",
                "codParlamentario": 169,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Sara",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/SaraGimnez",
                "twitterUserId": "479740555",
                "twitterUserName": "SaraGimnez"
            },
            0
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-078.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GIMÉNEZ GIMÉNEZ"
    },
    "text": "Gracias, presidenta. Señorías, hoy vengo a esta tribuna realmente emocionada por la iniciativa que hoy debatimos, porque tiene un especial significado para mí. En esta norma empecé a trabajar profesionalmente en el año 2009 en un grupo de expertos en el que estábamos personas especializadas en el campo del derecho antidiscriminatorio y ONG, con Pedro Zerolo. Una norma que creo que da respuesta a lo dispuesto en el artículo 14 y al artículo 9.2 de nuestra Constitución, a la Declaración Universal de Derechos Humanos y a la Directiva 2000/78 en el ámbito del empleo, pero, principalmente, lo que hace es trasponer adecuadamente la Directiva 2000/43, ampliándola y mejorándola, porque lo que hace es abrir los supuestos de la discriminación no solo a la parte racial o étnica, sino a dar integralidad. Porque, en mi opinión, en el campo del derecho antidiscriminatorio hay que tener la perspectiva de la igualdad desde un punto de vista integral. Nuestra sociedad no se establece en compartimentos o por grupos, sino que la igualdad hay que defenderla de una manera integral para crear cohesión. Cuando hablamos de igualdad y derechos humanos quiero poner igualmente de manifiesto hoy algo que ya saben, porque en algunas otras ocasiones que me he subido a esta tribuna ya lo he dicho: talla política, señorías. Además, quiero decir que hay que tener talla política a nuestros miembros del Gobierno porque me parece totalmente lamentable que se estén peleando por quién se pone la medalla por defender la ley de igualdad de trato (aplausos), cuando lo que deberían hacer realmente es ponerse de acuerdo y estar todos a una en un marco normativo que es totalmente necesario. Todas las fuerzas políticas, sin excepción, deberíamos estar unidas en esto. Señorías, lamentablemente, aunque tenemos nuestro artículo 14 de la Constitución, siento mucho decirles que hay personas que van a buscar un empleo y son rechazadas; que quieren alquilar o comprar una vivienda y son rechazadas; que quieren acceder a un establecimiento o utilizar un bien o servicio y son rechazadas. Y el motivo del rechazo es por ser gitanas, por ser personas migrantes, por ser personas discapacitadas, por ser mujeres, por ser LGTBI o por ser personas pobres. Esta es la realidad de la discriminación cotidiana que vive muchísima gente en nuestro país. (Aplausos). Dejemos de ser hipócritas y mirar para otro lado, señorías, porque esta es la realidad de la discriminación. Por lo tanto, es un marco legal totalmente necesario. Por eso, Ciudadanos ya en la anterior legislatura se posicionó a favor de esta norma, porque la discriminación nos hace peores como sociedad. Además, hay datos, no es solo una percepción --lamento decirles que yo la he vivido, en primera persona en mi casa--, es que el Eurobarómetro de discriminación de la Comisión Europea nos sigue diciendo que un tanto por ciento muy elevado de las personas en España, más o menos el 39 %, no quiere que sus niños y niñas compartan pupitre con niños gitanos. Además, según el Eurobarómetro juvenil de 2019 la discriminación por origen racial o étnico y por condición y género son causas por las que los jóvenes viven situaciones de rechazo. Igualmente, muchas mujeres viven situaciones de rechazo y por eso se accede a muchísimos menos puestos directivos y de responsabilidad. De todo ello hay datos, por ejemplo, la Fundación Secretariado Gitano publica todos los años un informe e invito a una gran parte de esta Cámara a que se lo lea porque podrán ver con casos concretos todo esto que les estoy intentando explicar y a qué me estoy refiriendo. Esta norma ya se trabajó en la anterior legislatura y nosotros celebramos que una parte de nuestras propuestas estén incluidas, porque se incluye la aplicación de la discriminación en situaciones de vulnerabilidad socioeconómica, se aplica el ámbito de Internet y de las actividades deportivas, se aplica la intervención de la Inspección educativa para garantizar el respeto y el derecho a la igualdad de trato, al igual que se abordan las situaciones de discriminación en Internet y en el ámbito de las nuevas tecnologías. Por lo tanto, ya tiene algunas mejoras incluidas. Ahora bien, tengo que ser crítica y es en lo que nosotros vamos a trabajar. Proclamas, ya tenemos suficientes. Ya se lo he dicho: marco normativo estatal y marco normativo europeo. Yo necesito una ley efectiva, efectiva por dos lados. Por un lado, hay que sensibilizar a nuestra sociedad. Miren, corrigiendo comportamientos se sensibiliza, porque si vamos a 140 kilómetros/hora por una autovía y nos meten una multa nos están sensibilizando y nos están diciendo lo que esta sociedad no tolera. ¿Por qué? Porque hay que proteger unos bienes jurídicos superiores. Pues lo mismo sucede en este campo, hay que establecer un marco normativo que tenga un régimen sancionador taxativo, señorías, que es lo que esta normativa que hoy nos presentan no tiene, porque si no, jurídicamente es inaplicable. Por lo tanto, no me sirve el régimen sancionador que se nos presenta, y tendremos que mejorarlo en el trámite oportuno. Y por otro lado, el núcleo fundamental de esta norma, que además ya lo dice la recomendación de ECRI --ya está bien la de veces que nos han tirado de la orejas tanto ECRI como el CERD, todos los comités internacionales en relación con esta norma--, es la independencia de ese comisionado. Ya les adelanto que el nombre no me gusta mucho porque no me suena a un organismo muy independiente. Por tanto, organismo independiente, régimen taxativo y mejorar la protección a las víctimas son los tres horizontes en los que desde nuestro grupo parlamentario vamos a trabajar. Ahora bien, quiero terminar mi intervención haciéndoles una llamada a la responsabilidad. De cara al exterior, nuestra sociedad necesita sensibilización social con esta materia porque todavía hay mucha gente que discrimina y rechaza por prejuicios y estereotipos a muchos grupos de población. Demos ejemplo. Señores del Gobierno, den ejemplo de cómo hay que tratar esta materia. Den ejemplo, por favor. Ciudadanos estará porque sabe lo que es ser rechazado por personas sectarias, porque lo ha vivido en sus propias carnes. Sin embargo, lo que quiero es responsabilidad cuando esta materia se aborde en el oportuno trámite parlamentario. Gracias. (Aplausos)."
}