{
    "metadata": {
        "celebrated": "2021-02-16T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO PARLAMENTARIO SOCIALISTA, INTEGRAL PARA LA IGUALDAD DE TRATO Y LA NO DISCRIMINACIÓN. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 25,
        "path": "../data/diaries-txts/DSCD-14-PL-078.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Grazas, señora presidenta. Trae hoy el Grupo Socialista aquí la toma en consideración de esta proposición de ley, y lo primero que nos preguntamos es por qué no lo hacen como un proyecto de ley. ¿Será porque no son capaces de ponerse de acuerdo en el Gobierno, que no son capaces de ponerse de acuerdo entre el PSOE y Podemos? En todo caso, estamos delante de una propuesta que consiste en reciclar el proyecto de ley que presentaron en 2011 con el Gobierno de Rodrí guez Zapatero en forma casi de copia y pega, muy poco riguroso. Coincidimos en el diagnóstico de fondo, en el Estado español siguen produciéndose discriminaciones a diario y por muy distinta razones: por el origen, el sexo, la orientación sexual, la condición social y económica e incluso por la lengua. Pero esta realidad evidente no puede dar por válidas algunas de las cuestiones que se incluyen en el texto propuesto y tampoco las ausencias. Así, por ejemplo, incomprensiblemente, regulan la discriminación y afiliación a los partidos políticos, cuestión que, por cierto, no se incluía en el texto anterior, algo que, en nuestra opinión, choca directamente con el respeto a la libertad ideológica. Pero, claro, cuando en la actualidad se discrimina y persigue por motivos ideológicos --ahí está hoy mismo la detención de Pablo Hasél, al que expresamos la solidaridad del Bloque Nacionalista Galego y reclamamos su libertad--, cuando el PSOE vota en contra en esta Cámara de despenalizar las llamadas injurias a la Corona y apuesta por mantener delitos de opinión en el ordenamiento jurídico español, tampoco nos sorprende excesivamente. Pero, curiosamente, no aparece una sola referencia a la discriminación lingüística, cuestión en la que el Estado español ha sido reconvenido por incumplir reiteradamente la Carta Europea de las Lenguas. Este tipo de discriminación es ignorado en la propuesta, parece que no interesa, pero supone que miles de personas cada día no puedan desarrollarse libremente en su lengua y que sean discriminados por utilizarla. Discriminación que curiosamente ejerce en muchos casos la propia Administración, que no garantiza a los ciudadanos y ciudadanas que puedan utilizar cualquiera de las lenguas oficiales del Estado. El último caso se dio hace apenas una semana en una comisaría de policía de Vigo. Con carácter general la proposición de ley elude la responsabilidad en materia de discriminación por parte de la Administración pública y descarga todo su peso en la sociedad civil. Dice que, de producirse, se perseguirá y se limitan a atribuirlo a la acción individual de los empleados públicos de turno, sin reconocer que existen formas de funcionamiento internas que promueven estas actitudes."
}