{
    "metadata": {
        "celebrated": "2021-02-16T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, ORGÁNICA CONTRA LA OCUPACIÓN ILEGAL Y PARA LA CONVIVENCIA VECINAL Y LA PROTECCIÓN DE LA SEGURIDAD DE LAS PERSONAS Y COSAS EN LAS COMUNIDADES DE PROPIETARIOS. ",
        "diputado": [
            {
                "apellidos": "Mayoral Perales",
                "apellidosNombre": "Mayoral Perales, Rafael",
                "codParlamentario": 336,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Rafael",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/MayoralRafa",
                "twitterUserId": "1269484171",
                "twitterUserName": "MayoralRafa"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-078.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAYORAL PERALES"
    },
    "text": "Gracias, señor presidente. Señorías, ¿por dónde empezar? Esto es una proposición de ley que, la verdad, es un calco. Yo no sé cómo estarán los señores de Ciudadanos, pero deben tener un mosqueo importante porque es la misma que presentaron ellos, las medidas son las mismas. En el fondo es una ley Colón, es una ley de aquellos que entienden que ha llegado el momento de la criminalización de la pobreza, que es el momento de responder ante una situación como la que tenemos en nuestro país, donde hay más de 80 000 familias y se calcula que en torno a 270 000 personas están viviendo en situación de precariedad y que, al mismo tiempo, no tienen recursos económicos como resultado de la crisis anterior. Y , además, nos dicen que esto es en defensa de la propiedad privada. La cosa tiene mucha miga. Y tiene mucha miga porque para que esto se pueda decir hace falta la memoria del pez. Digo la memoria del pez, porque en este país desde 2008 se han ejecutado centenares de miles de procedimientos de ejecución hipotecaria ilegales, declarados por el Tribunal de Justicia Europeo ilegales; viviendas que fueron puestas en manos de las entidades financieras y que han acabado a precio de saldo en manos de fondos buitre. Pero eso no les importa, eso no es algo que a ustedes les importe. ¿Cuál es el origen, la causa, el problema de que nos encontremos ante una situación tan grave como la que tenemos de infravivienda? Porque hablemos con propiedad, nos referimos a una situación de infravivienda. ¿Esto es la primera vez que ha pasado en nuestro país? No, no es la primera vez. Los procesos de concentración urbana en España tuvieron como resultado la generación de miles de infraviviendas en los entornos urbanos de nuestro país, construidos sobre terrenos de forma ilegal por personas que durante el día construían sus casas con cuatro paredes, y si conseguían cubrir aguas, se podían quedar dentro y, si no conseguían cubrir aguas, les tiraban las casas. Así se construyó el barrio de Usera, el de Orcasitas en concreto; así se construyó el barrio del Pozo del tío Raimundo y tantos otros barrios en las conurbaciones de nuestras ciudades durante esos años. Y cuando llegó la democracia, no se planteó utilizar las excavadoras y realizar un movimiento de miles de personas utilizando la violencia del Estado, no, se miró desde el punto de vista democrático, desde el punto de vista de los derechos humanos. ¿Y qué se hizo? Se hicieron planes de inserción social, evaluación del impacto, participación vecinal en esos planes, abordar la situación de la exclusión social desde un punto de vista social, buscando alternativas. Y eso tuvo como resultado, inclusive, los diseños de barrios nuevos en los cuales los vecinos incluso llegaron a participar del diseño de sus propias calles y de sus propios barrios. Pero no estamos en ese momento. Decía un escritor hace tiempo algo que yo les aplicaría a ustedes: ustedes no están contra la pobreza, ustedes están contra los pobres. Lo digo porque hemos oído hace un momento que acaban de introducir el delito de usurpación en el Código Penal. Bueno, de verdad, a veces yo creo que la Cámara merece un respeto. Porque esto se introdujo en el año 1995 en el Código Penal español. Es cierto que no forma parte de nuestra tradición jurídica; en nuestra tradición jurídica era un ilícito civil y el propietario, si quería recuperar, iba a un procedimiento civil y el juez le restauraba la posesión y listo. Eso ha sido así prácticamente desde los romanos, porque de hecho para poder encontrar un antecedente a la tipificación del año 1995 nos tenemos que ir a la dictadura de Primo de Rivera, ni durante todo el franquismo esto estuvo tipificado. ¿Por qué? Porque no tiene sentido. El problema fundamental es la vivienda abandonada, pero de eso no vamos a hablar. ¿Para qué vamos a hablar de la vivienda abandonada? ¿Para qué vamos a hablar de los edificios que los fondos buitre tienen vacíos y que se están cayendo a pedazos y que amenazan la convivencia en las ciudades? ¿Por qué vamos a hablar de eso? ¿Por qué vamos a hablar de un delito tipificado en el Código Penal que se llama detraer del mercado bienes de primera necesidad para alterar artificialmente el precio de las cosas? ¿Por qué vamos a hablar de eso si ese tipo lo ejecutan gente poderosa? De eso no vamos a hablar porque no nos interesa. Además, desde la hipocresía más absoluta, nos dicen que lo que hay que hacer es vivienda social; que ellos lo que plantean en este caso es aplicar el Código Penal, pero que hay que hacer vivienda social. Y nos lo dicen los que en medio de la mayor crisis económica y social que se ha vivido hasta ahora --la que viene veremos a ver-- vendieron 5000 viviendas sociales en la Comunidad de Madrid, 3000 la comunidad y 2000 el ayuntamiento. El Tribunal Supremo, por cierto, ya les ha dicho que tienen que ejecutar la sentencia, o sea, que ya que no se aquietaban a cumplirla motu proprio, ya hay un auto de ejecución que dice que tienen que recuperarlas, que son viviendas sociales y que son necesarias para la población. Así que cumplan la sentencia y den ejemplo de que respetan los derechos sociales de nuestro pueblo. (Aplausos). Resuelta insultante ver el texto desde el momento en que se cuestiona incluso la propia doctrina del Tribunal Constitucional referida al domicilio particular, intentando reinstaurar principios que fueron expulsados de nuestro ordenamiento jurídico después de que se aprobase la ley Corcuera, con resolución explícita del Tribunal Constitucional en cuanto a qué se considera domicilio en nuestro ordenamiento jurídico. Ustedes lo recuperan y lo quieren meter aquí, en una ley, simplemente porque quieren competir con los tercios del rey. Pues miren, les va mal competir con los tercios del rey; dedíquense a otra cosa, céntrense en mirar a la Unión Europea y a la derecha democrática. A este país le hace mucha falta una derecha democrática, porque no hay derecha democrática de ámbito estatal, no existe, desgraciadamente no la tenemos. (Aplausos). Esa es una carencia, y hace falta para el debate político en este país. Pero para eso es necesario entender que la Declaración Universal de Derechos Humanos es un consenso. No se puede decir en un texto que el derecho a la propiedad privada es un derecho, pero que el derecho a la vivienda es un principio rector porque lo dice la Constitución. Pues repasen la Constitución: artículo 96, sobre los tratados internacionales; artículo 10, sobre la interpretación de las normas de acuerdo con los derechos humanos. Repasen: firma y ratificación del Pacto Internacional de Derechos Económicos, Sociales y Culturales; repásenlo. Repasen el protocolo facultativo del Comité DESC de Naciones Unidas, firmado y ratificado por nuestro país, que reconoce las resoluciones del Comité DESC como resoluciones aplicables a nuestro país. Repasen, porque al hacerlo, al reconocer el sistema internacional de derechos humanos, se acercarán a ser una derecha democrática. Se lo digo con mucho pesar; se lo digo con mucho pesar porque en estos momentos tan aciagos y difíciles que vamos a vivir y que estamos viviendo es necesario establecer el parteaguas de quién está de acuerdo con el cumplimiento íntegro de la Declaración Universal de Derechos Humanos y de los protocolos que la desarrollan y de quiénes trabajan por socavarlos. Ustedes, desgraciadamente, con este texto se están poniendo del lado de aquellos que pretenden socavar nuestras obligaciones internacionales en materia de derechos humanos. (La señora vicepresidenta, Pastor Julián, ocupa la Presidencia). Fíjense, resulta que, como les comentaba, nosotros hemos firmado y ratificado el protocolo facultativo y hemos reconocido al Comité DESC como un órgano que informa nuestro ordenamiento jurídico con sus resoluciones. En esta Cámara lo hemos discutido en varias legislaturas anteriores; de hecho, aprobamos una resolución para que se reconociesen esas resoluciones. Bien, pues yo les recomiendo leer la comunicación 126637/2018, se lo recomiendo. En el punto 17, recomendaciones generales, se menciona la garantía de no repetición en una resolución concreta contra el Reino de España por el incumplimiento del derecho a la vivienda, porque el derecho a la vivienda está en nuestro ordenamiento jurídico como un derecho, no solo como un principio rector. Al firmar y ratificar el protocolo facultativo lo reconocimos como un derecho y entró en nuestro ordenamiento jurídico como un derecho que, evidentemente, el conjunto de las fuerzas políticas que integramos el Legislativo tenemos la obligación de concretar y de concretar estas resoluciones. En estas garantías de no repetición de la vulneración de un derecho plantea desarrollar un marco normativo que regule los desalojos de personas de sus viviendas, incorporando que las autoridades judiciales lleven a cabo un examen de proporcionalidad entre el fin perseguido de la medida y las consecuencias sobre las personas desalojadas, así como la compatibilidad de esta medida con el pacto en todos los casos, incluidos aquellos de ocupación sin título legal. Naciones Unidas. Esto lo que nos viene a decir es que la pobreza no se combate con cárceles, sino con políticas sociales, y que es evidente que para hacer políticas sociales hay que sentar la mano a los privilegiados, hay que decir a los grandes fondos que tienen que respetar a nuestro pueblo, y eso significa limitar el derecho a la propiedad. Ustedes, cuando hablan del derecho a la propiedad, parece que están en otra época. Léanse los tratados internacionales en materia de derechos humanos, léanse nuestra legislación. Cuando dicen que no se puede limitar el derecho a la propiedad, les invito a que hagan una llamada a don Jaime Botín. El señor tenía un cuadro de Picasso que se había comprado y decidió que lo iba a vender fuera, y no podía. ¿Por qué? Porque es patrimonio histórico y no se lo puede llevar. La propiedad está limitada a su función social; la propiedad está limitada a su función social en un Estado social y democrático de derecho, eso es verdad. En aquello que plantea el señor Hayek de que prefiere una dictadura liberal a una democracia, ahí no hay límites, pero eso es pinochetismo y eso está muy lejos de la democracia, y lo que nos hace falta en un momento como este es reforzar los valores democráticos. Yo les invito a que lo hagan, les invito porque es importante que una fuerza como la suya esté del lado de los derechos humanos. Abandonen la tentativa reaccionaria por competir con aquellos que quieren resucitar la dictadura en nuestro país con la disolución de partidos políticos y con la privación de derechos fundamentales a amplios sectores de nuestra población. Sepárense de ese camino. Y termino. (Rumores)."
}