{
    "metadata": {
        "celebrated": "2021-02-16T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, ORGÁNICA CONTRA LA OCUPACIÓN ILEGAL Y PARA LA CONVIVENCIA VECINAL Y LA PROTECCIÓN DE LA SEGURIDAD DE LAS PERSONAS Y COSAS EN LAS COMUNIDADES DE PROPIETARIOS. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-078.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señor presidente. Buenas tardes, señorías. La toma en consideración de esta proposición de ley orgánica contra la okupación --con ka-- contribuirá a poner orden en los desvaríos legislativos producto de la errática política de vivienda que lleva a cabo el Gobierno de Pedro Sánchez, cuya más reciente muestra son los reales decretos-leyes que respecto de esta materia se convalidaron en los últimos plenos del Congreso y que, en el caso del 1/2021, tienen claros visos de inconstitucionalidad, ya que es una fórmula que menosprecia el derecho de propiedad. Además de aquel fiasco de orden ministerial, pésimamente redactada, perpetrada durante el primer estado de alarma, allá por el mes de abril, he rechazado en nombre de Foro las normas que ponen en evidencia una forma de legislar nada rigurosa. La política de vivienda en España precisa de seguridad jurídica para atender a los legítimos derechos de los propietarios, así como del impulso de las administraciones públicas para promocionar la vivienda social, el acceso a hipotecas en las mejores condiciones o las ayudas al mercado de la vivienda de alquiler, sin olvidar que también deben habilitarse fórmulas que proporcionen seguridad jurídica tanto para los arrendatarios como para los propietarios. En todo caso, resulta pertinente la iniciativa del Grupo Popular, que ha defendido e ilustrado palmariamente la señora Zurita Expósito, entre otros aspectos porque incide en la protección frente a los delitos de usurpación de inmuebles y allanamiento de morada, algo que viene reclamando una parte muy importante de la sociedad española: el amparo frente a la ocupación ilegal, un fenómeno indeseable que está en auge, incluso con variantes para extorsionar al propietario o a la comunidad de vecinos, y que se perpetra mediante artimañas mafiosas que entorpecen la convivencia y aumentan el trabajo de los juzgados. Señor Mayoral, ni usted ni su partido deben olvidar que llevan cogobernando catorce meses en España y que en este tiempo el problema de la ocupación ilegal se ha agudizado en nuestro país. Y donde más se ha agudizado no es en Madrid, no; donde más se ha agudizado el problema de los okupas --¡qué casualidad!-- es en Barcelona, donde gobiernan ustedes y donde hace un mes han creado incluso una guía que proporciona consejos y orientaciones para que los okupas eludan la aplicación de la ley. Señorías, según los datos más recientes, la ocupación ilegal en Asturias no alcanza los preocupantes niveles estadísticos de otras comunidades autónomas, pero, como en muchos otros lugares, también repunta el número de denuncias, lo que acredita la necesidad de disponer de instrumentos legislativos claros, diáfanos e inequívocos, como los que se contienen en el ámbito penal, civil y administrativo planteados en esta iniciativa parlamentaria, que contará con mi voto. En Foro consideramos además que, al igual que otros países europeos homólogos al nuestro, España tiene que dotarse de legislación que proporcione amparo a los propietarios de viviendas okupadas, que dé a los jueces capacidad para resolver con agilidad las flagrantes ocupaciones ilegales y que respalde el trabajo de nuestras Fuerzas y Cuerpos de Seguridad para intervenir frente a este creciente modo de delinquir con la vivienda ajena de por medio. Muchas gracias, señor presidente."
}