{
    "metadata": {
        "celebrated": "2021-02-16T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, ORGÁNICA CONTRA LA OCUPACIÓN ILEGAL Y PARA LA CONVIVENCIA VECINAL Y LA PROTECCIÓN DE LA SEGURIDAD DE LAS PERSONAS Y COSAS EN LAS COMUNIDADES DE PROPIETARIOS. ",
        "diputado": [
            {
                "apellidos": "Matute García de Jalón",
                "apellidosNombre": "Matute García de Jalón, Oskar",
                "codParlamentario": 63,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Oskar",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/oskarmatute",
                "twitterUserId": "27675374",
                "twitterUserName": "oskarmatute"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-078.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MATUTE GARCÍA DE JALÓN"
    },
    "text": "Presidente, señorías, buenas tardes. Tengo la sensación de que, con esta iniciativa --más allá del contenido de la misma, en el que entraré a continuación--, el Partido Popular inaugura un nuevo ciclo. Yo creo que ha decidido, quizá por los resultados tan magros que ha obtenido en Cataluña, pasar a una liza mercadotécnica más que a una liza política; probablemente quiera competir con Desokupa, para ver quién desokupa antes; ellos prometen setenta y dos horas para desokupar a los inquilinos y usted hoy ha prometido aquí doce horas. Bueno, como eslogan de negocio tal vez tenga sentido, pero, desde luego --como le han señalado ya--, goza de muy poca humanidad en lo que tiene que ver con los derechos de las personas que no tienen la posibilidad de tener una vivienda. Usted presenta aquí hoy un conjunto de medidas --casi sería un ómnibus-- sobre el tema de vivienda y okupación que lo que plantea es modificar el Código Penal, modificar la Ley de Enjuiciamiento Criminal, modificar incluso la Ley de Propiedad Horizontal y algunas más que me dejo por el camino. Y ¿cuál es el objetivo fundamental de esto? Endurecer el delito de okupación, haciendo que las penas progresen de grado, es decir, haciendo que se eleven las tipificaciones en meses o en años de cárcel y también en multas económicas. ¿Para qué? Para favorecer los desahucios --todavía más-- que se siguen produciendo y, cómo no, para proteger a los fondos buitre; fondos buitre con los que ustedes siguen teniendo relaciones, porque a la cabeza de los fondos buitre del Estado español siguen estando insignes e ilustres apellidos del mundo, del universo del Partido Popular; Aznar-Botella podría ser un ejemplo, y Cerberus, su matriz, otro. Esa es la realidad que ustedes plantean hoy aquí, en este debate. Se lo han dicho ya: si su iniciativa saliera adelante, ustedes harían realidad el sueño cinematográfico de Berlanga, conseguirían que más gente, que casi todos, fueran la cárcel. No todos los políticos corruptos, que esos ya sabemos que no van a la cárcel; estamos hablando de todas las personas que no pueden tener derecho a obtener una vivienda. Usted ha empezado su intervención hablando del juramento constitucional que parece que todas sus señorías están obligadas a hacer aquí para acceder al cargo; bueno, a algunos nos denuncian en los tribunales por no hacerlo tal cual les gustaría a algunos de ustedes. En cualquier caso, habla de la Constitución como ese ordenamiento que no se debe ni se puede salvar. Y yo le quiero recordar lo que dice el artículo 47 de la Constitución española: Todos los españoles --supongo que los no propietarios también-- tienen derecho a disfrutar de una vivienda digna y adecuada. Los poderes públicos promoverán las condiciones necesarias y establecerán las normas pertinentes para hacer efectivo este derecho, regulando la utilización del suelo de acuerdo con el interés general para impedir la especulación. ¿Quién hace especulación? Los fondos buitre. ¿A quién está protegiendo su iniciativa? A los fondos buitre. ¿Está usted de verdad cumpliendo la Constitución, que tanto dice amar y respetar? Sinceramente, yo no soy un experto constitucional en lo que tiene que ver con el texto legal del Estado español, pero diría a simple vista que no; y no solo lo diría yo, creo que lo podría decir cualquiera. Sin embargo, usted no hace esta iniciativa sin entender el contexto en el que estamos. Estamos en un contexto muy determinado: hay 5 millones de personas en el Estado español --5 millones de personas en el Estado español-- que viven bajo el umbral de la pobreza y en riesgo de exclusión severa; esa es la realidad. De esas, 800 000 se han incorporado a este terrible drama de pobreza durante la pandemia. ¿Cuántas de estas personas, señoría, cree usted que pueden perder su vivienda? No pocas. ¿Cuántas de estas personas cree usted que van a tener que elegir entre pagar la hipoteca o poder seguir alimentándose? No pocas. Y para todas estas personas lo que usted ofrece es reducir sus capacidades para tener una alternativa habitacional, porque el Estado no se la va a dar y porque usted va a perseguir a quien busque un techo para poder dormir. Esa es la realidad, y por eso creemos que hay una clara intencionalidad política y creemos que hay una profunda carga ideológica. No es inocua su iniciativa, señoría; es una iniciativa que tiene mucho que ver con lo que la ahora crítica representante del Partido Popular, otrora portavoz, llama guerra cultural; la guerra cultural que dice que los privilegios de unos pocos no se pueden tocar aunque esto vaya en detrimento, en perjuicio, de los intereses de las mayorías populares. Es la que dice que el bien privado, que el interés particular privado, está por encima del interés general o del interés común. Desde luego, nosotros nos situamos en la banda opuesta a la que ustedes defienden, porque ustedes están velando por los intereses de los grandes tenedores, y lo dicen en su texto de manera abierta cuando quieren modificar lo que significa morada, cuando quieren disociar el allanamiento de morada de la okupación de manera más clara para que al final --eso es lo curioso y paradójico-- lo junten todo como si fuera el mismo hecho delictivo. En definitiva, nosotros estamos con los desahuciados y con las desahuciadas y ustedes con los grandes tenedores. Probablemente, ustedes añoren tiempos pasados, añoren tiempos de uniformidad ideológica, cultural e incluso política --por uniformidad quiero decir partido único--, pero nosotros creemos en los espacios libres autogestionarios. Creíamos en Kukutza, creemos en Errekaleor y creemos en todas las experiencias de okupación autogestionarias que existan. Ustedes dicen en su texto algo que es gráfico, dicen que la ciudadanía teme, que los vecinos y las vecinas temen que determinadas zonas urbanas empeoren su estatus. Eso es lo que realmente les preocupa, que el valor de sus viviendas se deprecie porque entre gente --los últimos-- que haga que el valor de la vivienda de los penúltimos se deprecie; otra vez la lógica perversa de la rueda capitalista. Nosotros y nosotras preferimos, ante esa lógica de que determinadas zonas urbanas empeoren su estatus, estar con los barrios empobrecidos para que estos no se conviertan en páramos de fondos buitre. Se lo decían, y le podrían poner ejemplos; en Bilbao le podemos poner uno: Bilbao La Vieja, San Francisco y Zabala, donde la pandemia ha agudizado la situación de auténtica emergencia social. Y sus vecinos, ¿qué han hecho? Defender a las personas a las que quieren desahuciar los fondos buitre. ¿Qué han hecho sus vecinos? Salir con ellos y con ellas para denunciar que lo verdaderamente violento, que lo verdaderamente ilegal, que lo verdaderamente punible es el crecimiento de la pobreza y la exclusión social, la insuficiencia de servicios públicos y el abandono institucional. Esa es nuestra línea divisoria con ustedes, porque ustedes lo que quieren hacer también es sacar del padrón a más personas para negarles más derechos. Ustedes los sacan del padrón para convertir para mucha gente el hecho de estar empadronado en una misión imposible, una misión casi más imposible que la de que el señor Suárez Illana termine el libro que está leyendo cada vez que intervenimos las gentes de Euskal Herria Bildu desde el atril antes de que termine esta legislatura; algo realmente inenarrable y difícil. (Rumores). Voy a ir terminando. Ustedes seguramente prefieren estar con los fondos buitre --nosotros vamos a estar con sus víctimas--, y ustedes probablemente por eso han tomado una serie de acciones que yo no puedo calificar sino de preventivas, y es que hoy anunciaban que el Partido Popular abandonaba la sede del Partido Popular. Y digo que yo creo que es una acción preventiva porque si atendemos a una de las modificaciones que ustedes plantean en la ley, en concreto la que tiene que ver con el artículo 6.2, al propietario y al ocupante legal o ilegal del piso o local no le está permitido desarrollar en el inmueble actividades prohibidas en los estatutos, o que resulten dañosas para la finca, o que contravengan las disposiciones generales sobre actividades molestas, insalubres, nocivas, peligrosas o ilícitas. Es probable que viendo este texto que ustedes presentan hayan decidido deshacerse antes de la sede del Partido Popular que contravenir esto, porque también dice ese mismo punto --ya termino-- que si la sentencia fuese estimatoria para el propietario, es decir, para ustedes --en este caso, de Génova 13--, podría disponer, además, de la cesación definitiva de la actividad prohibida y la indemnización de daños y perjuicios, así como la privación del derecho al uso de la vivienda o local por un tiempo no superior a tres años. En definitiva, señorías, está bien que hagan política preventiva, pero sería mucho mejor que alguien dejara de delinquir y dejara de robar el dinero de todos y todas para que con ese dinero se pudiese dotar de vivienda digna a todos y a todas, y no solo atender los privilegios de las grandes empresas. (Aplausos)."
}