{
    "metadata": {
        "celebrated": "2021-02-16T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, ORGÁNICA CONTRA LA OCUPACIÓN ILEGAL Y PARA LA CONVIVENCIA VECINAL Y LA PROTECCIÓN DE LA SEGURIDAD DE LAS PERSONAS Y COSAS EN LAS COMUNIDADES DE PROPIETARIOS. ",
        "diputado": [
            {
                "apellidos": "Gutiérrez Vivas",
                "apellidosNombre": "Gutiérrez Vivas, Miguel Ángel",
                "codParlamentario": 375,
                "fchAlta": "27/05/2020",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Miguel Ángel",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/MGutierrezCs",
                "twitterUserId": "2250812558",
                "twitterUserName": "MGutierrezCs"
            },
            0
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-078.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUTIÉRREZ VIVAS"
    },
    "text": "Muchas gracias, presidente. Buenas tardes, señorías. Podríamos empezar esta intervención contando los casos de Enrique y su mujer, Pilar, en Alicante; el de Rosa, en Castellón; Emiliano, en Hospitalet de Llobregat; Manuel y sus tres hermanos en A Coruña; Elena, en Santa Cruz de Tenerife; Gema, en el barrio del Congreso, en Barcelona; Elías, en Segur de Calafell, en T arragona; Susana, en la Barceloneta; Paola, en Sevilla; Antoni y Sebastián, en Cádiz y Málaga; Luis y Víctor, en Fuenlabrada; María Dolores, en Torrevieja, y así podríamos seguir contando casos mucho más allá de mi escaso tiempo de intervención, señorías. Todos ellos son particulares, ni son grandes tenedores ni fondos buitres ni fondos inmobiliarios; son ciudadanos que lograron adquirir una vivienda con el esfuerzo de su trabajo, víctimas inocentes de un fenómeno delictivo que no hecho más que crecer en nuestro país. El número total de denuncias por ocupación ilegal de los inmuebles ha ido aumentando: hubo 10 000 en 2016, 11 000 en 2017, 112 300 en 2018, 14 700 en 2019; solo durante el primer semestre de 2020, en plena pandemia, señorías, ascendieron a casi 8000, lo que supone un aumento del 5 % respecto al mismo periodo del año 2019, datos del Ministerio del Interior, señorías, no de oscuros lobbies inmobiliarios. Por tanto, el tema que nos ocupa es el derecho a la propiedad privada --que ya se ha mencionado--, su protección y el respeto de bien, absolutamente fundamentales en cualquier ordenamiento jurídico avanzado, pues así lo expresan tanto el artículo 33 de la Constitución española como nuestro Código Civil. Resulta fundamental no confundirse en lo que hoy debatimos, que no es el de un límite a la propiedad legalmente establecido ni lo es el de los desahucios, no; el fenómeno del que hablamos es el de las ocupaciones ilegales de viviendas, un fenómeno, además, que no solo afecta a los legítimos propietarios --a veces también a personas en situación de vulnerabilidad--, sino además a todos los vecinos de esas ocupaciones que sufren el deterioro de la convivencia y el aumento de la inseguridad en su propia vivienda. Negar este fenómeno del que hablan los datos fríos de los números que facilita el Ministerio del Interior es tan absurdo como querer negar la triste realidad de exclusión social en la que malviven también muchos miles de ciudadanos de nuestro país, ciudadanos que tienen derecho una vivienda digna y que, crisis tras crisis, no para de crecer el número de ellos. Pero un derecho no se anula con otro, señorías, un derecho no es más importante que otro. La solución a la crisis social de la vivienda para los más desfavorecidos, para aquellos que se han quedado atrás, no puede ser la ocupación de viviendas de otros ciudadanos. La confrontación entre derechos que algunas de sus señorías alientan --lo acabamos de ver hace pocos minutos-- es un despropósito legal y constitucional. Porque hoy, como hace dos semanas, cuando hablábamos de migraciones, no se puede hacer demagogia y populismo con problemas complejos e intentar resolverlos conculcando otros derechos. En esto, señorías de Unidas Podemos, son ustedes igual de populistas que VOX, mucha palabrería, pero ninguna solución. La solución al problema social de la vivienda es hacer más vivienda social en alquiler. La alcaldesa de Barcelona, Ada Colau, llegó en su día al puesto basando su ascenso en las soluciones al problema de la vivienda en la ciudad. Sin embargo, en todo este tiempo el cumplimiento de sus promesas electorales en esta materia es un erial. La realidad es que la situación de vivienda en Barcelona es bastante peor que la que se encontró al llegar la señora Colau. Colau prometió la construcción de 4000 viviendas protegidas para dar cobijo a las familias más necesitadas de la ciudad; solo ha podido entregar apenas 800. La puesta en marcha de todos los proyectos se han retrasado y muchos de ellos ni siquiera han comenzado a elaborarse. Y no se puede olvidar que el Ayuntamiento de Barcelona es propietario de 83 solares públicos que actualmente siguen vacíos, en los que se podrían construir 6000 viviendas protegidas. ¿Por qué no se ha hecho? Pues yo se lo voy a decir, señor Mayoral, porque son ustedes unos gestores ineptos, unos gestores ineptos, porque como buenos populistas confunden el diálogo con las soluciones, y solo saben hablar de eso, del diagnóstico, pero nunca solucionan nada. La única solución a la exclusión social en materia de vivienda es construir más vivienda social, y no fomentar la ocupación ilegal. Es necesaria una ley que endurezca este lícito penal, por supuesto, y además que resarza a las familias de manera eficaz, y que dejen ustedes de mirar hacia otro lado. ¿Qué tiene que pasar para que Podemos y el Partido Socialista, el Gobierno de España, el Gobierno de España, se pongan de lado de los que cumplen la ley y no siempre del lado de los que la incumplen? Algunas de estas medidas están previstas en la proposición de ley que presenta hoy el Grupo Popular; proposición que nos ha copiado literalmente de la nuestra de la anterior legislatura. Pero nosotros creemos que no son suficientes, porque ni el aspecto material ni el enfoque del texto que nos han presentado coinciden con lo que nosotros pensamos. Nosotros queremos hablar de reformar, de reformar el artículo 245 del Código Penal, de reformar la Ley Orgánica de Protección de la Seguridad Ciudadana --cosa que no mencionan--, de dotar a las Fuerzas y Cuerpos de Seguridad del Estado de más medios, de romper esa dinámica por la que hay que esperar a que termine un juicio para recuperar la vivienda, de sancionar a los grandes tenedores que incumplan su deber de vigilancia y que no denuncien las okupaciones…, pero también trabajar en la otra vertiente, la social, que no se puede disociar de este fenómeno y que debe dar solución a los más desfavorecidos de nuestra sociedad. Por eso también queremos incluir en la futura ley flexibilizar los requisitos para que los deudores más vulnerables puedan cancelar sus deudas, reforzar los servicios municipales de acción social, evaluar la conveniencia de que el Fondo Social de la Vivienda adquiera carácter definitivo o crear un portal de ayudas a la vivienda, en el que todas las administraciones publiquen las convocatorias de las ayudas con las que atienden a estas necesidades de vivienda. Porque no se puede entender y solucionar una cosa sin la otra, señor Mayoral. No solo podemos dedicarnos a una cosa; hay que dedicarse a las dos. Y dentro de esta ley --que ya sé que ustedes no piensan apoyar y es un auténtico error, se lo digo de verdad-- es donde se pueden incluir todas esas cosas de las que usted habla, pero que luego, cuando están en el Gobierno, nunca reforman. Ahí es donde de verdad se puede trabajar en la ayuda social, con las leyes, no dando gritos desde esta tribuna, señor Mayoral. Así no ayuda usted a nadie. A lo mejor piensa que a su partido, pero creo que tampoco. Y, desde luego, a los más desfavorecidos no les ayuda gritándonos a todos nosotros. Finalizo, presidente. Nuestro deber es proteger los derechos de los ciudadanos, de todos ellos. Dejémonos de demagogias populistas y seamos útiles a los ciudadanos, señorías. Hagamos leyes en favor de los ciudadanos. Muchísimas gracias. (Aplausos)."
}