{
    "metadata": {
        "celebrated": "2021-02-16T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, ORGÁNICA CONTRA LA OCUPACIÓN ILEGAL Y PARA LA CONVIVENCIA VECINAL Y LA PROTECCIÓN DE LA SEGURIDAD DE LAS PERSONAS Y COSAS EN LAS COMUNIDADES DE PROPIETARIOS. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 25,
        "path": "../data/diaries-txts/DSCD-14-PL-078.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Grazas, señor presidente. En el mes de septiembre del pasado año debatíamos aquí una propuesta de la ultraderecha en la que reclamaba más policía y más facultades para la policía para resolver uno de los síntomas de un problema social grave como es el de la vivienda. Hoy es el Partido Popular el que pretende reforzar la vía represiva y, lo que es tan o más importante, magnificar un problema para el que entendemos que hay instrumentos legales suficientes y garantistas. El PP, está claro, apuesta aquí también por extender la política del miedo, obviando --o siendo consciente, lo que es aún peor-- que el miedo es siempre el principal alimento del fascismo. No sé si los resultados electorales de este domingo en Cataluña harán o no reflexionar al Partido Popular sobre a dónde lleva asumir la agenda política e ideológica del ultraespañolismo parafascista, pero los resultados son evidentes. Lo que hacen en esta materia tanto VOX como el Partido Popular es pretender resolver las consecuencias del problema sin atender a las causas, y eso, nuestro juicio, siempre es un error o, lo que es peor, una opción consciente para defender el mantenimiento de los privilegios de clase a costa de la injusticia social y de la privación de derechos reconocidos a una parte de la sociedad. Porque de lo que estamos hablando es precisamente de esto, del derecho a la vivienda. Ustedes, que tanto idolatran su Constitución, olvidan intencionadamente --eso sí-- el artículo 47, que recoge el derecho a disfrutar de una vivienda digna y adecuada, y que añade que los poderes públicos promoverán las condiciones necesarias y establecerán las normas pertinentes para hacer efectivo ese derecho; y evidentemente también olvidan el artículo 33.2, que deja claro que la función social de derechos como el de la propiedad privada delimitarán su contenido. Parece que a la derecha ultra y a la ultraderecha lo que menos les preocupa es que haya personas sin casa, a pesar de los millones de viviendas vacías que existen en el Estado español, solo en Galiza más de 300 000. ¿No será preferible apostar por una política de vivienda pública, adecuada, para resolver la dramática situación por la que pasan muchas personas y muchas familias? Ustedes, el Partido Popular, tienen la oportunidad de hacerlo allí donde gobiernan pero, por lo menos en el caso de Galiza, no lo hacen; no parece en absoluto que esa sea una de las prioridades del Gobierno de Núñez Feijóo. No les preocupa que haya gente sin casa, como tampoco el grave problema de los desahucios que afecta precisamente a la población más vulnerable. No, ustedes, igual que hace la ultraderecha, prefieren criminalizar la pobreza en vez de resolverla; optan por la represión en vez de por la solución racional y justa de este problema. En todo caso, está claro que la derecha ultra de uno u otro partido solo sabe abordar los problemas sociales a garrotazos. Hacen ustedes cada día buena la frase de Goethe: prefiero la injusticia al desorden. En ese camino, con nosotros no cuenten. Obrigado."
}