{
    "metadata": {
        "celebrated": "2021-02-16T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, ORGÁNICA CONTRA LA OCUPACIÓN ILEGAL Y PARA LA CONVIVENCIA VECINAL Y LA PROTECCIÓN DE LA SEGURIDAD DE LAS PERSONAS Y COSAS EN LAS COMUNIDADES DE PROPIETARIOS. ",
        "diputado": [
            {
                "apellidos": "Telechea i Lozano",
                "apellidosNombre": "Telechea i Lozano, Carolina",
                "codParlamentario": 188,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Carolina",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/caroltelechea",
                "twitterUserId": "2234780184",
                "twitterUserName": "caroltelechea"
            },
            0
        ],
        "order": 29,
        "path": "../data/diaries-txts/DSCD-14-PL-078.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "TELECHEA I LOZANO"
    },
    "text": "Gràcies, president. Bona tarda, diputats i diputades. Señorías, parece que a la mal llamada justicia española no le ha gustado que una mayoría independentista haya ganado las elecciones y que esta sea liderada por Esquerra Republicana. Y, como no nos pueden ganar en las urnas, busca encarcelar de nuevo, y por eso han recurrido el tercer grado de los líderes independentistas catalanes. Llibertat per preses i presos polítics i amnistia per a tots els encausats. (Aplausos). Señorías, me gustaría empezar destacando lo único en lo que creo que quizás nos podemos poner de acuerdo con el grupo proponente, en reconocer que existe un problema. A partir de ahí creo que ya va a empezar la discrepancia, porque ¿cuál es el problema? Parece que al Partido Popular lo que le preocupa es una especie de oleada de incivismo. Según venimos escuchando desde hace meses de boca de los representantes de la extrema derecha y de todos los que hacen negocios con la especulación inmobiliaria y la instalación de alarmas, parece que uno salga a comprar el pan y al volver se encuentre una banda criminal instalada en el salón de su casa. Creo que es necesario hablar con rigor y, sobre todo, trabajar con rigor, porque esta proposición suspendería primero de Derecho Penal. Evidentemente, existen casos de ocupaciones ilegales e ilegítimas contra pequeños propietarios. Por desgracia, siempre hay alguno, y no quiero banalizarlo. Sin embargo, no es cierto que sea una plaga. No es cierto que las familias con uno o dos pisos en propiedad estén ante una peligrosa amenaza de perder la posesión de su piso, y, para los casos que haya, la ley ya prevé los mecanismos oportunos para recuperar dicha posesión. La realidad es que los datos son evidentes y desmienten las mentiras de la derecha. Según el último informe del Observatorio DESC, en Cataluña el 60 % de las okupaciones se producen en pisos que están en manos de los bancos, cerca del 18 % es de otros grandes tenedores y tan solo el 10 % lo sufren propietarios particulares. Señores del Partido Popular, ¿ustedes a quién defienden? Alguien un poco mal pensado llegaría a la conclusión de que están atizando el miedo de los pequeños propietarios para justificar reformas de las que solo se beneficiarían los bancos y las grandes empresas. En este sentido, resulta muy curioso ver que uno de los puntos principales de su proposición de ley consiste en que las empresas puedan pasar a aplicar el desahucio exprés, que hasta ahora únicamente estaba reservado a las personas físicas. Insisto, señorías, ¿ustedes a quién defienden? Y dejen de agitar el mantra de que todas las okupaciones son realizadas por redes de delincuentes contra pequeños propietarios, no es cierto ni lo primero ni lo segundo. Se ha estudiado y se sabe que el 70 % de las personas que se ven obligadas a okupar un piso lo hacen con su familia, y la mitad de ellas tienen hijos a cargo. De hecho, en Barcelona, por ejemplo, el 60 % de los que llegan a okupar un piso es porque habían solicitado infructuosamente el acceso a un piso mediante alquiler social. Por lo tanto, no hace falta endurecer un delito que ya tiene condenas de prisión y que se realiza de forma muy marginal. Permítanme que se lo pregunte por tercera vez, señorías del Grupo Popular: ¿Ustedes a quién defienden? Verán, el gran problema que Esquerra Republicana detecta en cuanto a vivienda se refiere es otro muy distinto. Este problema, desgraciadamente, es real, y no nos va a costar mucho trabajo que la ciudadanía comparta el análisis con nosotras, porque son muchas las familias que lo están sufriendo en sus propias carnes. Los desahucios aumentan día tras día, el precio del alquiler resulta absolutamente inasumible por gran parte de las personas trabajadoras y el acceso a la vivienda se está convirtiendo en una quimera. Por eso el gran problema no es de tipo penal, el problema es de tipo social. Y , evidentemente, no se soluciona con más multas ni más cárcel, solo se va a solucionar con una apuesta decidida por la intervención pública en el mercado de la vivienda, evitando así que la vorágine especulativa acabe con uno de los derechos básicos de cualquier persona, que es el acceso a una vivienda digna. En ese sentido precisamente la Generalitat de Cataluña ha conseguido la aprobación de medidas que sí pueden ser efectivas para la defensa del derecho a la vivienda, por ejemplo el Real Decreto-ley 17/2019, de medidas urgentes para mejorar el acceso a la vivienda, que, por cierto, el Partido Popular impugnó ante el Tribunal Constitucional, y este lo derogó, resolviendo en un año, porque cuando le interesa sí resuelve rápido; o el Real Decreto-ley 37/2020, de refuerzo a la protección de la vivienda ante los efectos de la pandemia; o, por ejemplo, una proposición de ley que presentamos para modificar el Reglamento de la Sareb y así incorporar parte del parque de viviendas a los ayuntamientos, puesto que la gran bolsa de pisos vacíos sabemos que la tiene Sareb; o, por ejemplo, un impuesto que tenemos en Cataluña para los pisos vacíos que son propiedad de personas jurídicas; y, la última, la Ley 11/2020, aprobada el 18 de septiembre de este año pasado, con los votos de Esquerra Republicana, Junts, la CUP y Els Comuns, que se entiende, pues, que salió adelante con los votos en contra del bloque unionista conformado por el Partido Socialista, Ciudadanos y el PP; una ley impulsada por la sociedad civil y el Sindicat de Llogateres y liderada conjuntamente por el Departament de Justícia, con nuestra compañera Ester Capella, y compañeros como el diputado José Rodrí guez, en la que se prohibía el aumento de los alquileres y se fijaba el precio máximo para estos en las zonas más altas. Se aprecia el contraste de modelos, ¿verdad? Unos defienden el derecho de los bancos y las grandes empresas con campañas del miedo, mientras otros trabajamos con todos los medios a nuestro alcance para mejorar la vida de las personas que peor lo pasan. Y voy a terminar con un último dato: tres de cada cuatro pisos vacíos en Cataluña son propiedad del BBVA, Sareb, Blackstone, Caixabank y Bankia, entre estos cinco superan los 25 000 pisos vacíos. Y, con la que está cayendo, quien no se indigne con esto que no venga a dar lecciones de compromiso con el derecho a la vivienda, porque recuerden --y repito--, el derecho a una vivienda digna es universal. Muchas gracias. (Aplausos)."
}