{
    "metadata": {
        "celebrated": "2021-02-16T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, ORGÁNICA CONTRA LA OCUPACIÓN ILEGAL Y PARA LA CONVIVENCIA VECINAL Y LA PROTECCIÓN DE LA SEGURIDAD DE LAS PERSONAS Y COSAS EN LAS COMUNIDADES DE PROPIETARIOS. ",
        "diputado": [
            {
                "apellidos": "Legarda Uriarte",
                "apellidosNombre": "Legarda Uriarte, Mikel",
                "codParlamentario": 95,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Mikel",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/MikelLegarda",
                "twitterUserId": "4178226827",
                "twitterUserName": "MikelLegarda"
            },
            0
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-078.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LEGARDA URIARTE"
    },
    "text": "Muchas gracias, presidente. Debatimos la toma en consideración de la proposición de ley cuya finalidad, se nos dice, es mejorar y adaptar el vigente ordenamiento jurídico para dar mejor protección al propietario o poseedor legítimo de viviendas y bienes inmuebles frente a las llamadas ocupaciones sin título, y también para proteger a los vecinos de las viviendas, el inmueble ocupado y la misma seguridad ciudadana. Señorías, nuestro grupo parlamentario considera que ciertamente es un problema grave el fenómeno de la ocupación sin título de bienes inmuebles y viviendas y que resulta adecuado mejorar la protección de los ciudadanos en la tenencia y disfrute pacífico de sus propiedades y posesiones, pero sin desatender por ello la situación de especial vulnerabilidad en que pudieran encontrarse los ocupantes sin título y los perjuicios que el fenómeno pudiera ocasionar a los vecinos y colindantes, como ponen de manifiesto tanto el Defensor del Pueblo como la misma Fiscalía General en la Instrucción 1/2020. Como les decía, que nuestro grupo parlamentario considere que se deba estudiar la mejora del ordenamiento jurídico para una mejor protección ciudadana en la tenencia y disfrute pacífico de sus propiedades o posesiones, no puede dar ocasión para acusar de manera disparatada al Gobierno y a su presidente --como escuchamos de ciertos partidos políticos en esta Cámara cuando debatimos sobre la ocupación sin título-- de gestión criminal, de inacción de Gobierno, de complicidad con los okupas e incluso relacionándolo de manera xenófoba con la inmigración ilegal económica; ni que, aun siendo un problema grave, se diga que alcanza a decenas de miles de casos, y menos aún --cómo en ocasiones se hace de manera maliciosa-- a que estas, que se dicen decenas de miles, se refieran mayoritariamente a domicilios, moradas o segundas viviendas de pequeños propietarios e inquilinos, pues como señalan los últimos informes del Poder Judicial y la Fiscalía estas ocupaciones se cuentan con los dedos de una mano. Sin embargo, donde sí nos encontramos con una respuesta insuficiente del vigente ordenamiento jurídico es en la respuesta penal para la recuperación expeditiva cautelar en las usurpaciones, cosa que no pasa en los allanamientos, y quizá, digo quizá, en la respuesta en la vía civil en cuanto a los legitimados para activar el interdicto posesorio extraordinario puesto en pie con la Ley 5/2018, de reforma de la Ley de Enjuiciamiento Civil, a la que nuestro grupo parlamentario, el Partido Nacionalista Vasco, contribuyó en su redacción y aprobación. En estos dos ámbitos, civil y penal, sí consideramos que corresponde el estudio de su mejora en el aspecto que más preocupa al propietario y poseedor perturbado, que es en la inmediata recuperación posesoria cautelar, aunque no necesariamente como se pretende articular en la proposición debatida, que además deja sin mención en la vía de la Ley de Enjuiciamiento Criminal al tratamiento a dar en los casos de vulnerabilidad extrema económica en que pudiera encontrarse el ocupante sin título contra la voluntad de su legítimo poseedor, aspecto que consideramos fundamental y que no podemos dejar de lado una vez finalice la vigencia del Decreto-ley 11/2020, que en ningún caso, mientras tanto, ha de ponerse en cuestión salvo, a nuestro juicio, en la indebida, como ya dijimos en su momento, falta de remuneración al propietario en algunos supuestos y que debiera corregirse en su trámite como proposición de ley. En otro orden de cosas y respecto al incremento punitivo que se propone para la usurpación para el autor que no actúa bajo grupo organizado, no lo compartimos inicialmente, salvo que proceda para que, al amparo del artículo 13 de la Ley de Enjuiciamiento Criminal, pueda adoptarse la medida cautelar de lanzamiento como primeras diligencias. No entendemos que se pretenda una mayor penalidad a la usurpación que al allanamiento, siendo el bien jurídico protegido por este último el derecho fundamental a la intimidad --artículo18-- y a la inviolabilidad del domicilio, de muchísimo mayor calado que el principio rector que ampara el derecho a la propiedad, que no está considerado como un derecho fundamental en nuestra Constitución. Tampoco vemos que también, y solo para la usurpación, se establezca un tipo como el actuar bajo la forma de organización criminal, que dispara la penalidad respecto al allanamiento, y que además se pretenda aplicarla a quien, no formando parte de esa organización, actúe siguiendo sus consejos para practicar una okupación. Por otro lado, señorías, ya que me he referido al derecho fundamental del artículo 18, de la intimidad y la inviolabilidad del domicilio, tampoco compartimos con la proposición que, ex lege, el inmueble o vivienda usurpada no pueda tener en ningún caso la condición de morada del ocupante, a efecto de permitir el desalojo por las Fuerzas y Cuerpos de Seguridad ante denuncia del propietario y sin intervención judicial. Señorías, el legislador constituido no puede variar el concepto constitucional de domicilio en los términos en que lo describe su máximo intérprete, que es el Tribunal Constitucional, y esto es precisamente lo que se pretende en la proposición. Con igual valoración negativa nos acercamos a la propuesta de excluir del ámbito del enjuiciamiento del tribunal de jurado el delito de allanamiento. Ninguna razón de ello se nos aporta en la exposición de motivos, y cuando digo ninguna es ninguna, ni siquiera un esbozo o algo esquemático. Por último --voy finalizando, presidente--, en cuanto a lo que se propone respecto a las conductas o actividades prohibidas realizadas por personas que han usurpado la pacífica posesión de una vivienda, tampoco compartimos que puedan ser lanzados por los agentes policiales de la autoridad sin intervención judicial si el inmueble se ha convertido en su morada en los términos que ya ha señalado el alto tribunal, incluso promoviendo, como se pretende, que la acción de la comunidad de propietarios pueda dirigirse contra el propietario o poseedor legítimo que no promoviera acciones para recuperarla, lo cual lo consideramos un contrasentido jurídico, ya que si no lo hace habrá de entenderse que la tolera, y ya no sería una usurpación, sino un precario. En fin, señorías, y como conclusión final, apoyaremos la toma en consideración de la iniciativa, considerando nuestro voto favorable al final de la tramitación parlamentaria en atención a que tengan la consideración oportuna las distintas observaciones que con carácter preliminar hemos ido exponiendo. Muchas gracias."
}