{
    "metadata": {
        "celebrated": "2021-02-16T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, ORGÁNICA CONTRA LA OCUPACIÓN ILEGAL Y PARA LA CONVIVENCIA VECINAL Y LA PROTECCIÓN DE LA SEGURIDAD DE LAS PERSONAS Y COSAS EN LAS COMUNIDADES DE PROPIETARIOS. ",
        "diputado": [
            {
                "apellidos": "Olona Choclán",
                "apellidosNombre": "Olona Choclán, Macarena",
                "codParlamentario": 84,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 18,
                "idLegislatura": 14,
                "nombre": "Macarena",
                "nombreCircunscripcion": "Granada",
                "twitter": "https://twitter.com/Macarena_Olona",
                "twitterUserId": "1109573601995440129",
                "twitterUserName": "Macarena_Olona"
            },
            0
        ],
        "order": 38,
        "path": "../data/diaries-txts/DSCD-14-PL-078.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "OLONA CHOCLÁN"
    },
    "text": "Gracias, señora presidenta. Señorías, permítanme un previo a la portavoz del Grupo Parlamentario Socialista que ha hecho uso de la palabra con anterioridad a mi intervención para decirle que escuchar a una diputada del Partido Socialista con una intervención preparada y sin insultos verdaderamente es un auténtico deleite parlamentario. Mi enhorabuena, señoría. (Aplausos). El Grupo Parlamentario VOX somete hoy a la consideración de esta Cámara una proposición no de ley de elaboración propia que tiene por finalidad, entre todas ellas, lograr evitar que se produzca corrupción política en el seno del Tribunal Constitucional. ¿De qué manera? Introduciendo una serie de reformas en su normativa específica que proporcione a los doce magistrados que componen el Alto Tribunal un corsé de certidumbre que elimine la posibilidad que existe en la actualidad de injerencias políticas. ¿De qué manera? En los tiempos de resolución de los procesos constitucionales, en la decisión sobre esos procesos, que, según convenga a los partidos que han procedido a designar a los magistrados del Alto Tribunal según su adscripción partidista, pueda anteponerse en unos casos su resolución o bien guardarse en un cajón, como está sucediendo en la actualidad. Aprobando la presente iniciativa lograremos proteger la credibilidad del Tribunal Constitucional, supremo intérprete de la Constitución española, y evitaremos las sospechas, más o menos fundadas, de injerencias políticas, cuando, por ejemplo, lleva diez años sin resolver el recurso interpuesto contra la Ley del aborto; como se ha comentado anteriormente, antepone la resolución del recurso del Partido Popular contra el decreto catalán de alquiler, y, casualmente, pocos días antes de iniciarse la campaña catalana estima parcialmente dicho recurso, o, tratándose de VOX, no resuelve ni uno solo de los doce recursos que en algo más de un año hemos interpuesto, en algunos casos de extraordinaria relevancia. Les señalaba que los cincuenta y dos de VOX en el Congreso hemos interpuesto esos doce recursos en apenas doce meses, y, tratándose de los ataques más salvajes a nuestro Estado de derecho, lo hemos hecho además de manera solitaria, porque solo VOX ha recurrido ante el Tribunal Constitucional los dos estados de alarma decretados, claramente inconstitucionales, bajo una premisa esencial: es evidente que la lucha contra la pandemia exige la adopción por parte del Gobierno de la nación de medidas extraordinarias, pero como igualmente evidente es que la adopción de medidas necesarias para luchar contra la pandemia en modo alguno puede comportar la degradación de nuestra democracia que está llevando a cabo este Gobierno. No puede suponer una violación del orden constitucional, y eso es lo que está sucediendo en España por un Gobierno totalitario dominado por la extrema izquierda, que ha secuestrado a los españoles bajo un estado de excepción encubierto por tiempo de seis meses, con la complicidad de todos en esta Cámara, salvo la de los cincuenta y dos diputados de VOX e Isidro, el diputado de Foro Asturias (aplausos), en contra de unos informes de la Abogacía del Estado que el Gobierno mantiene ocultos y para cuya obtención hemos denunciado al Gobierno ante el Tribunal Supremo, Sala de lo Contencioso-Administrativo, la semana pasada. Este es el partido al que no pocas voces en este hemiciclo intentan situar al margen del carácter constitucional; este es el partido al que de manera indigna se atreven a asimilar a los bilduetarras, a los del tiro en la nuca. (Aplausos). Si el Tribunal Constitucional hubiera resuelto el recurso que interpusimos en el mes de marzo contra el primer estado de alarma decretado, y el interpuesto en octubre, cuando decretó el segundo estado de excepción encubierto, resulta que ahora ya tendríamos unos límites ciertos a los que poder atenerse el Gobierno, a los que poder atenernos los españoles en el ejercicio de ese poder absoluto que está ejerciendo sobre la ciudadanía. Pero no ha resuelto, y esa inhibición en su responsabilidad contrasta poderosamente con la actuación de otros tribunales constitucionales de países de nuestro entorno, como la actuación del Tribunal Constitucional Federal alemán, que ya el 8 de abril de 2020 había emitido importantísimas resoluciones para fijar unos mimbres claros a los que atenerse en la limitación de los derechos y libertades. Pero si la suya contrasta con la actuación de otros tribunales en el ámbito internacional, más doloroso resulta el contraste de la inhibición en las importantes responsabilidades del Tribunal Constitucional, a pesar de las importantes retribuciones que percibe, a pesar de su posición privilegiada con la valentía que están demostrando otros tribunales de justicia en España a la hora de resolver asuntos de extraordinaria repercusión social y política. No puedo detenerme en todos los casos, les mencionaré dos como más recientes: la suspensión cautelar y posterior anulación por parte del TSJ catalán del decreto catalán que anulaba la convocatoria de las elecciones y su demora a mayo, o el caso más reciente de la suspensión cautelar por parte del Tribunal Superior de Justicia del País Vasco de las ilegales limitaciones sobre la hostelería que se están acordando en todas y cada una de las comunidades autónomas de España. (Aplausos). ¿Y por qué, señorías, nuestro Tribunal Constitucional, a quien este año vamos a pagar 27 millones de euros todos los españoles y que está en una posición tan privilegiada, se está inhibiendo de sus responsabilidades? La respuesta es muy sencilla: porque puede, porque el actual marco legislativo le permite actuar con absoluta discrecionalidad, y la discrecionalidad es la antesala de la arbitrariedad, y con ello se da entrada a la corrupción política. (Aplausos). Y para evitarlo precisamente VOX trae hoy una iniciativa parlamentaria que, con medidas concretas, va a acabar con esa posibilidad de corrupción política, como es la fijación de un plazo máximo y obligatorio de tres meses para la resolución de los recursos y cuestiones de inconstitucionalidad desde la interposición e, igualmente, la introducción de un recurso acelerado contra los estados de alarma, excepción y sitio, y contra sus prórrogas. Esta iniciativa es buena para los españoles, señorías, es necesaria y es urgente; el problema es que esta iniciativa no es buena, ni es necesaria, y mucho menos es urgente para los partidos políticos aquí presentes, que son quienes han de decidirla, que son quienes han de aprobarla. No puedo dejar de referirme a las enmiendas que se han presentado a esta iniciativa registrada por el Grupo VOX por parte únicamente de dos partidos políticos, Ciudadanos y el Grupo Parlamentario Popular. Señorías, con pleno respeto, pero con clara contundencia, les diré que sus enmiendas son una auténtica vergüenza. Por parte de Ciudadanos lo que se hace es proponer la aprobación de una declaración institucional para crear un grupo de trabajo al efecto de estudiar las medidas necesarias de reforma, y por parte del Grupo Parlamentario Popular se propone la creación de una subcomisión que estudie las medidas necesarias. Pero, ¿cómo tienen la poca vergüenza de decir que se necesita tiempo para estudiar las medidas de reforma oportunas? Nada pueden esperar de ustedes los españoles, porque son parte del problema, y créanme, la dimisión de un edificio no va a engañarles. (Aplausos). Finalizo para dirigirme a los magistrados del Tribunal Constitucional: libérense de sus grilletes, porque la factura que les están pasando al cobro los partidos políticos que les han designado incluye la destrucción de nuestra democracia. VOX no pide un trato de favor, VOX solo pide que cumplan con su obligación constitucional y resuelvan. Concluyo, señora presidenta: la vida y el prestigio de las instituciones depende, tanto de lo que ellas hacen como de lo que de ellas se hace. Francisco Tomás y Valiente, presidente del Tribunal Constitucional, asesinado por ETA el 14 de febrero de 1996. El Grupo Parlamentario VOX dedica esta iniciativa a su memoria. Gracias. (Prolongados aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}