{
    "metadata": {
        "celebrated": "2021-02-16T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, ORGÁNICA CONTRA LA OCUPACIÓN ILEGAL Y PARA LA CONVIVENCIA VECINAL Y LA PROTECCIÓN DE LA SEGURIDAD DE LAS PERSONAS Y COSAS EN LAS COMUNIDADES DE PROPIETARIOS. ",
        "diputado": [
            {
                "apellidos": "Bravo Barco",
                "apellidosNombre": "Bravo Barco, Eva",
                "codParlamentario": 281,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 11,
                "idLegislatura": 14,
                "nombre": "Eva",
                "nombreCircunscripcion": "Cádiz",
                "twitter": "https://twitter.com/EvaBravoBarco",
                "twitterUserId": "1116022190154113030",
                "twitterUserName": "EvaBravoBarco"
            },
            0
        ],
        "order": 35,
        "path": "../data/diaries-txts/DSCD-14-PL-078.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BRAVO BARCO"
    },
    "text": "Señor presidente, muchas gracias. Señorías, gracias. En 2018 el Gobierno del Partido Popular aprobó una ley para acabar con la ocupación ilegal de las viviendas y dos años y medio después, estando en vigor la ley que ellos aprobaron, vienen al Congreso, aduciendo que hay una situación insostenible de ocupación ilegal en España, a pedirnos que actuemos a través de una nueva reforma legal. ¿En dos años ha cambiado tanto la situación como para tener que volver a legislar sobre este fenómeno? Según el Registro Central de Penados, la comisión de delitos de allanamiento de morada es anecdótica a día de hoy: hubo solo 238 condenas en el año 2019. Como pueden comprobar, la realidad no se corresponde con la alarma que ustedes han generado. Su alarmismo es mera propaganda que ustedes han creado artificialmente para tratar de desgastar al Gobierno, pero no se sustenta en ningún dato real. Déjeme decirle, señora Zurita, que la proposición de ley orgánica que ustedes traen hoy a debate es absolutamente innecesaria y superflua, porque ya se han articulado los instrumentos jurídicos necesarios para combatir de forma eficaz el fenómeno de la ocupación ilegal. Ya se trate de una primera vivienda, de una segunda residencia o de una vivienda vacía, el Gobierno ya combate este tipo de delitos con eficacia. Le recuerdo, en primer lugar, que ya disponemos de leyes suficientes y de procedimientos rápidos para proteger a los propietarios y a los legítimos poseedores, y, en segundo lugar, que estas leyes han sido perfeccionadas para su eficaz cumplimiento en su aplicación práctica con la aprobación de la instrucción de la Fiscalía General del Estado, aprobada el pasado 15 de septiembre, donde debo recordarle que se exhorta a los fiscales a que insten a los jueces a que adopten medidas cautelares para el desalojo inmediato de las viviendas ocupadas ilegalmente tanto para el caso del delito de allanamiento de morada, como para el de usurpación, y siempre con la intervención del juez, salvo que el delito sea flagrante, que es el único caso en el que la Constitución permite el desalojo policial sin necesidad de intervención judicial. Quisiera subrayarlo, porque es un mandato constitucional que garantiza el derecho a la tutela judicial efectiva. Y , señorías, presten ustedes atención a este dato, porque, en nuestro marco constitucional, solo el juez puede dictaminar el desalojo inmediato de una vivienda. Se lo digo porque en su proposición de ley justamente la novedad que introducen ustedes es la de eliminar la figura del juez del proceso de desalojo. Por tanto, su propuesta está al margen de la Constitución. Y por todo ello, señorías, les adelanto que votaremos en contra de su propuesta, porque no superaría un mínimo examen de constitucionalidad. (La señora presidenta ocupa la Presidencia). Respecto a su proposición de prohibir que el ocupante ilegal se empadrone en la vivienda okupada, debo decirle que, de nuevo, estamos ante otra propuesta innecesaria y superflua, porque ya el ordenamiento jurídico actualmente vigente impide el empadronamiento de los ocupantes ilegales. En el artículo 59.2 del Reglamento de Población y Demarcación T erritorial de las entidades locales se atribuye a los ayuntamientos la facultad de exigir a sus vecinos la aportación de documentos que demuestren título justo para proceder a su empadronamiento. Por tanto, sus propuestas son innecesarias y superfluas, porque están contempladas en el ordenamiento jurídico actual, y la única novedad que incluyen es la de eliminar la figura del juez del proceso del desalojo, lo que es inconstitucional. Y además de este gazpacho jurídico, que parece sacado de la caja B de su partido, añaden la propuesta de aumentar las penas de prisión de estos delitos, en un intento de ejercer un populismo punitivo. No, señorías, no se va a solucionar el problema de las ocupaciones ilegales aplicando penas desproporcionadas. El fenómeno de la ocupación ilegal se combate previniendo la comisión del delito. Y eso, señorías del Partido Popular, se hace aplicando medidas para luchar contra la pobreza, como está haciendo el Gobierno de Pedro Sánchez con la subida del salario mínimo, la aprobación del ingreso mínimo vital y la construcción de viviendas sociales. Y ustedes hicieron justamente lo contrario. De hecho, les recuerdo que cuando ustedes gobernaron se triplicó la cifra de las ocupaciones ilegales, pasando de 3849 a 12 214 ocupaciones ilegales en tan solo siete años, y todo ello debido a las políticas de derechas de recortes y precarización, aumentando así las desigualdades y la pobreza. Y déjenme decirles que no solo no construyeron viviendas públicas, sino que además malvendieron las viviendas sociales a los fondos buitre. Señorías, en Madrid les ha dicho el juez que devuelvan las cinco mil viviendas sociales que vendieron a los fondos buitre. Señorías del Partido Popular, no eliminen de nuevo la figura del juez, hagan caso al juez, y devuelvan esas viviendas, devuelvan las viviendas al pueblo. (Aplausos)."
}