{
    "metadata": {
        "celebrated": "2021-02-16T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, ORGÁNICA CONTRA LA OCUPACIÓN ILEGAL Y PARA LA CONVIVENCIA VECINAL Y LA PROTECCIÓN DE LA SEGURIDAD DE LAS PERSONAS Y COSAS EN LAS COMUNIDADES DE PROPIETARIOS. ",
        "diputado": [
            {
                "apellidos": "Esteban Calonje",
                "apellidosNombre": "Esteban Calonje, Cristina Alicia",
                "codParlamentario": 297,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Cristina Alicia",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/CrisEstebanVox",
                "twitterUserId": "1193908437362577408",
                "twitterUserName": "CrisEstebanVox"
            },
            0
        ],
        "order": 31,
        "path": "../data/diaries-txts/DSCD-14-PL-078.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESTEBAN CALONJE"
    },
    "text": "Señorías, sean mis primeras palabras de comprensión y acompañamiento a todos aquellos compatriotas que han visto cómo su vivienda ha sido ocupada ilegalmente por parte de delincuentes (aplausos), delincuentes protegidos por este Gobierno socialcomunista; propietarios que en ocasiones tienen que destinar más de diez años de su salario íntegro a la adquisición de estas viviendas y ven cómo sus sueños e ilusiones son arrebatados injustamente. Desde 2015 el número de denuncias presentadas en España por ocupación ilegal de viviendas ha aumentado un 50 %. En 2020 han sido cuarenta denuncias al día, 14 600 familias vilipendiadas. Nuestra Constitución reconoce en su artículo 33 el derecho a la propiedad como un pilar fundamental de nuestra sociedad. ¿Y qué hace este Gobierno socialcomunista? Lejos de buscar soluciones para estas familias que ven sus bienes arrebatados, se dedica a proteger a estos delincuentes a base de decretazos, en lugar de amparar a las familias que pagan los impuestos para sostener este Gobierno elefantiásico. (Aplausos). Las traicionan; familias, por cierto, de gente corriente, y no de millonarios, como apunta la izquierda. Traicionan a los trabajadores y buscan votos entre la peor calaña de nuestra sociedad. (Aplausos). Traen, señores del Partido Popular, una iniciativa para tratar de atajar el problema, aunque lo que pretenden con esta proposición es sacar rédito del oportunismo político. Señorías del PP, la reforma que plantean está mal estructurada, es vaga e imprecisa, aunque el señor Gutiérrez, de Ciudadanos, acaba de arrogarse el mérito, porque dice que se la han copiado. ¿No creen que, tratándose de cuestiones que afectan a los derechos fundamentales de nuestros compatriotas, deberían haberla trabajado y proponer una reforma ambiciosa? No, es evidente que no lo creen, se han limitado a copiar una propuesta de una legislatura anterior que había caducado. Claro, ¿cómo va a defender su partido político el interés general de todos los españoles, cuando con su silencio cómplice han permitido llegar a esta situación? El desinterés mostrado por su formación con el Gobierno del señor Rajoy no tiene nombre. Les recuerdo que en 2006 el Partido Popular anunciaba endurecer las penas para estos delitos y que en 2007 proponía cuarenta medidas para acabar con la lacra de la okupación. ¿Y saben para qué sirvió su Gobierno? Para nada, porque no hicieron absolutamente nada. Lo cierto es que fue durante el Gobierno Socialista, en 2010, cuando se modifica el artículo 245 del Código Penal, y se establecen penas de prisión en los casos de ocupación con violencia o intimidación, cuando hasta entonces solo tenían penas de multa. Y es que ustedes con su inacción en ocasiones han hecho bueno al Partido Socialista. No lo olviden, el bipartidismo nos ha traído este despropósito. Señorías, como ustedes bien saben, en el año 2015, durante el Gobierno de Rajoy, se reforma la Ley Orgánica 10/1995, donde algunas faltas pasan a la categoría de delitos leves. ¿Saben qué hicieron ustedes, señorías del Partido Popular? Aprovechar esta reforma para que la ocupación sin violencia pasara a ser un delito leve. ¿De verdad piensan que con esta chapuza de proposición de ley vamos a creerles ahora? Señorías del PP, no solo se conformaron con lo mencionado anteriormente: el 16 de marzo de 2015 su Gobierno publica una resolución por la que el Partido Popular mantiene que los okupas pueden empadronarse en la casa que han ocupado ilegalmente. Un okupa presenta la factura, por ejemplo, del móvil enviada a ese domicilio y consigue el padrón, y con ese padrón ya puede recibir las ayudas sociales. Es decir, roban un hogar, extorsionan a su propietario, extorsionan a los vecinos, se enganchan a sus suministros y, como premio, reciben las ayudas sociales que pagan esos ciudadanos de bien con sus impuestos. Mientras tanto, las familias propietarias de hogares okupados crujidas a impuestos. ¿Café para todos? No, café para los delincuentes. ¡Pero es que somos tan buenos! (Aplausos). ¡Somos tan buenos!, eso sí, con los delincuentes y con el dinero de los españoles. Con las familias honradas, que están asfixiadas para poder cumplir con sus obligaciones legales, con esas nada. Dicen en su exposición de motivos que solicitarán un cambio de infracción leve a infracción grave en el terreno administrativo, algo en lo que no podemos estar más de acuerdo, pero olvidan indicarlo en el petitum, lo que refleja la falta de coherencia interna de la proposición. Pero, claro, lo de la ausencia de coherencia interna en su partido… Desde VOX consideramos de extrema necesidad abordar esta ley. Quizá por eso nos llaman extremistas, porque conocemos el sufrimiento de los españoles y nos ponemos en su piel. ¿Saben por qué? Porque su sufrimiento es nuestro. En VOX lo tenemos claro: a los okupas patada en el trasero, pero de manera inmediata. (Aplausos). De hecho, VOX presentó en el pasado mes de junio dos proposiciones de ley, que ustedes conocen, en las que solicitábamos penalizar con cárcel la ocupación ilegal, ofrecer herramientas a las Fuerzas y Cuerpos de Seguridad para desalojar de manera inmediata y ampliar la protección de los legítimos titulares. Y tenemos solicitada desde el mes de noviembre la creación de una subcomisión para frenar la okupación. En VOX estamos preocupados, muy preocupados por estos delitos de ocupación, a pesar de que otros grupos parlamentarios se empeñen en negar la realidad. Y, señorías del PP, es indecente que hagan gala de la estimación parcial de su recurso ante el Tribunal Constitucional, cuando VOX ha interpuesto doce, doce, y ninguno se ha resuelto hasta la fecha. ¿Por presiones políticas quizá? Y ahora respóndanme: ¿Ha sido fruto de la casualidad que el Tribunal Constitucional haya resuelto su recurso sobre el decreto catalán días antes de que se iniciase la campaña electoral catalana? VOX es un partido de españoles, VOX es un partido de familias, y no de políticos. Por eso sabemos que lo que hay que hacer desde la Administración es construir los dos millones de viviendas sociales que nos faltan para situarnos en la media de la Unión Europea. Por cierto, señor Mayoral --bueno, el señor Mayoral ya se ha ido--, en el Ayuntamiento de Madrid prometieron cuatro mil viviendas y construyeron sesenta y cuatro. (Aplausos). Es que son incapaces de gestionar nada. Lo que ustedes están haciendo es derivar esas obligaciones del Estado a las familias. Eso también lo hizo el Partido Popular cuando Mariano Rajoy decidió rescatar a las cajas con 64 000 millones de euros, mientras abandonaba a las personas, a las familias que no podían llevar un plato de comida a sus mesas ni pagar sus hipotecas. Y en 2012, tras el rescate a las cajas…"
}