{
    "metadata": {
        "celebrated": "2021-02-16T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, ORGÁNICA CONTRA LA OCUPACIÓN ILEGAL Y PARA LA CONVIVENCIA VECINAL Y LA PROTECCIÓN DE LA SEGURIDAD DE LAS PERSONAS Y COSAS EN LAS COMUNIDADES DE PROPIETARIOS. ",
        "diputado": [
            {
                "apellidos": "García Adanero",
                "apellidosNombre": "García Adanero, Carlos",
                "codParlamentario": 127,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Carlos",
                "nombreCircunscripcion": "Navarra"
            },
            0
        ],
        "order": 44,
        "path": "../data/diaries-txts/DSCD-14-PL-078.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA ADANERO"
    },
    "text": "Muchas gracias, señora presidenta. Señorías, buenas tardes. La verdad es que no es buena idea proponerle a este Gobierno que modifique una ley como la del Tribunal Constitucional. No es buena idea, porque seguramente traerían una ley para que desapareciera, porque al final es lo que quieren sus socios y, por lo tanto, como hacen caso a sus socios, son capaces de traer la ley no con lo que usted dice --en muchas cosas le doy la razón, por ejemplo, en cuanto a plazos y otras cuestiones--, sino que la traerían para eliminar el Tribunal Constitucional (aplausos), que es el objetivo político de algunos que les apoyan en este momento. Fíjese en la que tienen liada con lo de la democracia plena famosa; como para darles estas ideas. Respecto a la democracia plena, uno oía al señor Iglesias antes de estar en el Gobierno y, ¿qué decía? Pues hablaba bien de Rusia, hablaba bien de Venezuela, se tomaba cañas en las herriko tabernas y decía que los políticos catalanes eran presos políticos. Después del Gobierno, ¿qué hizo el señor Iglesias? Pues lo mismo, no ha cambiado de opinión. ¿Qué decía el presidente del Gobierno antes? El presidente del Gobierno decía que con Podemos no se podía dormir, que los políticos catalanes eran políticos presos y que, evidentemente, España era una democracia y que no podía haber un Gobierno que defendiera que los catalanes eran presos políticos. Por tanto, ¿quién ha cambiado de opinión aquí? Ha cambiado el presidente del Gobierno de España, no el señor Iglesias. Por tanto, ¿a quién habrá que pedirle explicaciones? Al presidente del Gobierno de España. ¿Y qué ocurre con esto? Que salen todos los ministros a decir: democracia plena, democracia plena. Pero si lo tenéis sentado a vuestro lado, no nos lo cuenten a nosotros, díganselo a él. Y si no lo quieren decir y creen que se está equivocando, ya saben lo que tienen que hacer. Pero, ¿qué ocurre? Que aquí manda el grupo de los cincuenta y tres, que son Podemos, Euskal Herria Bildu y Esquerra. Por lo tanto, tendremos que seguir soportando que trasladen cinco etarras a la semana, tendremos que seguir soportando las mesas llamadas de negociación y todo lo que haga falta por estar en La Moncloa, y que el señor Iglesias pueda decir que en España no hay una democracia plena. Eso es lo que tenemos. Muchas gracias. (Aplausos)."
}