{
    "metadata": {
        "celebrated": "2021-02-16T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, ORGÁNICA CONTRA LA OCUPACIÓN ILEGAL Y PARA LA CONVIVENCIA VECINAL Y LA PROTECCIÓN DE LA SEGURIDAD DE LAS PERSONAS Y COSAS EN LAS COMUNIDADES DE PROPIETARIOS. ",
        "diputado": [
            {
                "apellidos": "Bal Francés",
                "apellidosNombre": "Bal Francés, Edmundo",
                "codParlamentario": 211,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Edmundo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/BalEdmundo",
                "twitterUserId": "1099251922152931329",
                "twitterUserName": "BalEdmundo"
            },
            0
        ],
        "order": 40,
        "path": "../data/diaries-txts/DSCD-14-PL-078.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BAL FRANCÉS"
    },
    "text": "Gracias, presidenta. Buenas tardes a todos. Hoy vemos aquí una proposición no de ley del Grupo Parlamentario VOX que se titula proposición no de ley contra el Tribunal Constitucional. Es una proposición no de ley que, bajo la apariencia o la aparente pretensión de tratar de reforzar al Tribunal Constitucional, como hemos visto en el discurso de la señora Olona, y lo digo con todo respeto y cariño, no pretende nada más que criticar al Tribunal Constitucional y ponerlo en evidencia. Nosotros hemos tratado, sí, de arreglarlo. Es buena idea plantear este estudio sobre el Tribunal Constitucional, pero desde luego no voy a admitir de ninguna manera que se diga que la enmienda que presenta Ciudadanos, como la que presenta el Partido Popular, sean unas enmiendas de grupos parlamentarios que no tienen vergüenza, que es lo que acabo de escuchar de labios de la señora Olona. (Aplausos). Le aseguro que tenemos mucha vergüenza y los compañeros del Grupo Parlamentario Popular también la tienen, porque aquí se viene a esto, aquí se viene a proponer cosas, se viene a negociar, se viene a llegar a acuerdos, se viene a entenderse, en definitiva. Antes de venir aquí a presentar una proposición no de ley lo que hay que hacer es estudiarse la ley, esto es lo más importante, e incluso la Constitución. Fíjese, ustedes señalan que el Tribunal Constitucional es un órgano que por su nombramiento y por su número de magistrados está contaminado de injerencias políticas, pero, mire, es que es el artículo 159 de la Constitución el que dice cómo se designan los magistrados del Tribunal Constitucional. ¿Quieren ustedes cambiar la Constitución a través de una proposición no de ley? ¿De verdad? ¿Se lo han estudiado? (Aplausos). De los cuatro puntos que plantea su proposición no de ley, el primero, el del plazo de los tres meses, es un brindis al sol, es decir, es el típico plazo para dictar resoluciones cuando resulta que solamente hay doce magistrados del Tribunal Constitucional y ustedes no hablan nada de la dotación de medios personales y materiales al servicio del Tribunal Constitucional y, además, no establecen ninguna consecuencia por el incumplimiento de ese plazo de tres meses. Por lo tanto, es una medida inútil. El segundo es completamente superfluo. Dicen ustedes respecto de los recursos de amparo que solo pueden resolverse aquellos que tengan relevancia constitucional, ¡pero si ya lo dice el artículo 41 de la Ley Orgánica del Tribunal Constitucional! Solo se atienden los recursos de amparo con relevancia constitucional, y por eso el 97 % de los recursos de amparo se inadmiten y solo se estima el 2,41 % de estos recursos de amparo. En definitiva, no vengan con excusas de reforma del Tribunal Constitucional porque antes hay que leer, antes hay que estudiar, antes hay que hacer los deberes, y ustedes no están acostumbrados a trabajar en esta Cámara. Esto es lo que pasa. (Aplausos). Estamos de acuerdo en un recurso acelerado, pero un recurso acelerado, ¿en qué casos? ¿Solamente durante los estados de alarma, de excepción y de sitio, que son los que a ustedes les conviene ahora para atacar al Gobierno? Pues, mire, nosotros les hemos ofrecido con nuestra enmienda que este recurso acelerado se pudiera dar en aquellos casos en los que la dilación pudiera hacer perder al recurso su finalidad legítima, por causar perjuicios de imposible o difícil reparación, que usted sabe, señora Olona, es el criterio que establece la Ley de la Jurisdicción Contencioso-Administrativa, pero ni siquiera por eso. Por último, distinguen ustedes entre los derechos fundamentales violentados durante los estados de alarma, excepción y sitio y los demás, es decir, que para ustedes hay unos derechos que merecen mejor protección y otros que, sin embargo, son como de segundo nivel. Le voy a poner un ejemplo para que todo el mundo lo entienda. Para ustedes es más importante que el Tribunal Constitucional se pronuncie sobre un confinamiento perimetral que sobre una detención ilegal que se practique fuera de los estados de alarma, de excepción y de sitio. Y esto es un disparate jurídico, esto es una medida completamente desproporcionada. Por cierto, en su discurso echo en falta un quinto punto de su proposición no de ley, que es que el Tribunal Constitucional tramite primero siempre los recursos de VOX y que siempre les dé la razón en el fondo, porque siempre tienen ustedes razón. (Aplausos). Eso se les ha olvidado. Pues sí, creemos que hay que crear ese grupo de trabajo, coincidimos con el Partido Popular en este aspecto, creemos que debe haber un procedimiento acelerado, pero no en los casos que ustedes señalan, y finalmente creemos que lo que de verdad importa es potenciar la tarea de ejecución del Tribunal Constitucional, pudiendo llamar directamente a las Fuerzas y Cuerpos de Seguridad del Estado, y no simplemente pidiendo la colaboración del Gobierno. El Tribunal Constitucional fue el dique de contención frente al separatismo, y hubiera venido muy bien que, sin tener que contar con el Gobierno de la nación, pudiera haberse recabado el auxilio directo de las Fuerzas y Cuerpos de Seguridad del Estado. Esto es lo que proponemos con absoluta seriedad y sin ningún tipo de vergüenza. Gracias. (Aplausos)."
}