{
    "metadata": {
        "celebrated": "2021-02-16T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, ORGÁNICA CONTRA LA OCUPACIÓN ILEGAL Y PARA LA CONVIVENCIA VECINAL Y LA PROTECCIÓN DE LA SEGURIDAD DE LAS PERSONAS Y COSAS EN LAS COMUNIDADES DE PROPIETARIOS. ",
        "diputado": [
            {
                "apellidos": "Botran Pahissa",
                "apellidosNombre": "Botran Pahissa, Albert",
                "codParlamentario": 87,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Albert",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/albertbotran",
                "twitterUserId": "2978274629",
                "twitterUserName": "albertbotran"
            },
            0
        ],
        "order": 46,
        "path": "../data/diaries-txts/DSCD-14-PL-078.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BOTRAN PAHISSA"
    },
    "text": "No sabemos si nos gusta menos la PNL o las enmiendas que se le han presentado. En cualquier caso, de lo que estamos en contra es del uso político que se ha hecho del Tribunal Constitucional en los últimos años, como ariete contra las aspiraciones de nuestro pueblo de poder votar libremente, de poder acceder a la independencia en condiciones democráticas. En 2010 el Tribunal Constitucional dio un golpe de Estado judicial --y no lo dijo el independentismo, lo dice un prestigioso constitucionalista como Javier Pérez Royo-- contra el estatut refrendado por el pueblo de Cataluña. No contentos con eso, después, en 2015, se le dio todavía más poder con una reforma promovida por la mayoría absoluta del PP, se le dieron más competencias para hacer cumplir sus sentencias directamente y para poder sancionar a cargos públicos. Por cierto, en su día el PSOE se comprometió a derogar esa contrarreforma. Y en este tiempo, desde el nuevo estatut, alrededor de cuarenta leyes o decretos del Parlament han estado suspendidos total o parcialmente, y hacen referencia a cuestiones de sensibilidad social y urgencia como son la vivienda, la pobreza energética o la igualdad entre hombres y mujeres en el ámbito laboral. El decreto de regulación de alquileres se encuentra también recurrido en el Tribunal Constitucional. En definitiva, dar más poder a los jueces, que es lo que plantean la PNL o las enmiendas a la PNL, no nos parecen bien. Es la vía moderna del golpe de Estado a través de los jueces y a través de los medios de comunicación, que crean y tergiversan los relatos. Por eso nos parece igualmente vergonzoso que el PSOE que, en su momento se comprometió a desjudicializar el conflicto catalán, no haya dado ni un solo paso en esta dirección. Y esta misma semana teníamos el recurso de la fiscalía contra el tercer grado a nuestros presos y presas políticos. No es la vía dar más poder a los jueces; un estamento todavía más conservador, si cabe, que la mayoría de esta Cámara. Muchas gracias."
}