{
    "metadata": {
        "celebrated": "2021-02-16T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, ORGÁNICA CONTRA LA OCUPACIÓN ILEGAL Y PARA LA CONVIVENCIA VECINAL Y LA PROTECCIÓN DE LA SEGURIDAD DE LAS PERSONAS Y COSAS EN LAS COMUNIDADES DE PROPIETARIOS. ",
        "diputado": [
            {
                "apellidos": "Uriarte Bengoechea",
                "apellidosNombre": "Uriarte Bengoechea, Edurne",
                "codParlamentario": 30,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Edurne",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/EdurneUriarte",
                "twitterUserId": "250092838",
                "twitterUserName": "EdurneUriarte"
            },
            0
        ],
        "order": 42,
        "path": "../data/diaries-txts/DSCD-14-PL-078.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "URIARTE BENGOECHEA"
    },
    "text": "Gracias, señora presidenta. Señorías, en primer lugar, cualquier propuesta de reforma de la Ley Orgánica del Tribunal Constitucional es de una trascendencia democrática enorme, porque en efecto el Tribunal Constitucional es garante fundamental de nuestro Estado de derecho, incluso la última garantía, como dicen ustedes, señorías de VOX. Pero en este punto me parece importante recordar lo siguiente, porque tenemos que situar adecuadamente el papel del Tribunal Constitucional en una democracia avanzada. Me parece muy importante recordar, además de la del Tribunal Constitucional, la responsabilidad de los líderes políticos, líderes políticos que deben respetar al Tribunal Constitucional, al Estado de derecho. Por eso quiero recordar qué ocurrió en 2015, cuando el Tribunal Constitucional decidió rápidamente declarar nula e inconstitucional la declaración independentista del Parlamento de Cataluña. Y, ¿qué pasó, señorías? ¿Qué pasó después de esa sentencia del Tribunal Constitucional y todas las que vinieron después? Pues pasó que los líderes independentistas, algunos de los cuales se sientan aquí, se saltaron todas las sentencias del Tribunal Constitucional, las incumplieron sistemáticamente. Y, ¿qué pasó también? Pasó que el Gobierno del Partido Socialista, el Partido Socialista, a partir de 2018, cuando consensuó una moción de censura con esos líderes, empezó a decir que todo eso que había ocurrido, incluidos los incumplimientos de las sentencias del Tribunal Constitucional, formaba parte de eso que llaman ahora conflicto político. En segundo lugar, señorías de VOX, en este punto, ¿por qué proponen ustedes una reforma de este calado en forma de proposición no de ley? ¿Por qué confían ustedes al Gobierno socialcomunista que desarrolle esta reforma legislativa? ¿Pero no acaba de decir, señora Olona, hace unos minutos aquí que usted considera a ese Gobierno un Gobierno totalitario? ¿Y usted quiere que haga ese Gobierno esta reforma? En ese punto nosotros, aunque ustedes no lo han aceptado, proponemos la creación de una subcomisión en el seno de la Comisión Constitucional para hacer esto como debe hacerse. En tercer lugar, sobre los contenidos, sobre la agilización de las resoluciones, esto es muy complejo. Señora Olona, yo le quiero recordar su propia contradicción. Usted hace un año aquí, en la proposición de Unidas Podemos para eliminar los plazos máximos en la Ley de Enjuiciamiento Criminal, apoyó con entusiasmo la eliminación de los plazos máximos. Es una contradicción, señoría. (Aplausos). Es una contradicción. Seamos coherentes. Y sobre los recursos de amparo, señoría, usted sabe que esto es un derecho recogido en la Constitución. Seamos también cuidadosos y coherentes. Y sobre la regulación del recurso de inconstitucionalidad acelerado, estamos de acuerdo. Sí, nos parece pertinente, estudiemos esta regulación. En cuarto lugar --y quiero acabar con este cuarto lugar--, está la confianza en el Tribunal Constitucional. Señora Olona, es que usted hoy, en lugar de venir aquí a pedir una reforma del Tribunal Constitucional, ha venido a deslegitimar al Tribunal Constitucional. (Aplausos). Señora Olona, hace unos minutos usted acaba de acusar, nada más y nada menos, que de corrupción política al Tribunal Constitucional. Lo repito, usted ha acusado de corrupción política al Tribunal Constitucional, y después usted ha querido acabar con un homenaje a Francisco Tomás y Valiente. Por supuesto, yo me sumo a todos los homenajes a Francisco Tomás y Valiente, pero, señora Olona, antes lo ha situado en la corrupción política, le ha llamado corrupto. (Aplausos). Ha llamado corrupto a Francisco Tomás y Valiente, gran figura que todos respetamos. No, señorías y señora Olona, hagamos una reforma --por supuesto, es buena, es necesaria-- de la Ley Orgánica del Tribunal Constitucional, pero hagámosla bien, sosegadamente y escuchando a todas las partes, empezando por el propio Tribunal Constitucional. Gracias. (Aplausos)."
}