{
    "metadata": {
        "celebrated": "2021-02-16T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, ORGÁNICA CONTRA LA OCUPACIÓN ILEGAL Y PARA LA CONVIVENCIA VECINAL Y LA PROTECCIÓN DE LA SEGURIDAD DE LAS PERSONAS Y COSAS EN LAS COMUNIDADES DE PROPIETARIOS. ",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 48,
        "path": "../data/diaries-txts/DSCD-14-PL-078.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "Moltes gràcies, senyora presidenta. Los valencianos sabemos mucho de estos retrasos del Tribunal Constitucional. Hablábamos hace un momento de la vivienda. Pues bien, nosotros tenemos recurrido por el propio Partido Popular en 2017 dos leyes: la Ley de Pobreza Energética y la Ley de la Función Social de la Vivienda. Han transcurrido tres años en los que la vida de la gente hubiera podido mejorar, y siguen en ese limbo judicial que no permite que podamos actuar a favor de la gente que peor lo está pasando. Ya lo vimos con el derecho civil valenciano que el propio Tribunal Constitucional tumbó. Hoy nos trae VOX una PNL sobre justicia el mismo día que un rapero entra en prisión por cantar, con más o menos gracia, algunos versos. Hoy esta derecha quiere que debatamos sobre justicia, sobre Constitución, y aún estamos esperando a que condenen el acto del domingo, donde más de trescientos neonazis se concentraron en las calles, brazo en alto, con música fascista y bailes de chachachá, culpando al pueblo judío de todos los males del mundo. ¿Van a condenar este acto, señores de VOX? Todo esto pasa porque también el PSOE y Podemos, en lugar de enmendar todo esto, hacen declaraciones, tuits, en definitiva, intenciones. Y no valen los tuits ni las declaraciones más o menos vacías, solo vale el indulto o la amnistía. Por eso desde Compromís nos sumamos al clamor que hoy pide libertad para Pablo Hasél. (Aplausos). Sabemos que cuando esto llegue a la justicia europea quedará en nada, y por eso a veces en esta Cámara hay que decir, ¿cuándo dejaremos de hacer el ridículo y, como dice Amnistía Internacional, derogaremos los delitos del Código Penal que limitan la expresión artística o derogaremos la Ley Mordaza? En esta PNL estamos hablando de justicia, de Constitución, de que a veces no se puede hacer justicia por los retrasos; pero justicia, Constitución, es respetar a las personas y su dignidad. Ustedes, los señores y las señoras de VOX, se quejan --y con razón-- de las pedradas que recibieron en campaña --probablemente les hicieron una parte de la campaña--, que yo soy el primero en condenar, pero ustedes a veces en esta Cámara lanzan pedradas dialécticas contra la Constitución y contra el respeto a las personas. Ayer, un representante institucional de VOX se dedicó a vejar públicamente a una persona trans refiriéndose en masculino a la diputada Carla Antonelli. ¿Cómo vamos a evitar las agresiones, cómo vamos a evitar, en definitiva, ese ambiente en contra si ustedes mismos las hacen desde las instituciones, lanzan esas pedradas de falta de respeto a algunas personas? Si yo a partir de hoy llamara a la señora Macarena Olona don Macareno, o al señor Santiago Abascal le llamara doña Santiaga, les parecería una falta de respeto. Y a mí también. Por eso les pido que no contribuyan al dolor de muchísimas personas trans con sus agresiones homófobas. Señoras y Señores de VOX, el fascismo no es alegría, es odio, es problemas de convivencia y es, sobre todo, violencia. Moltes gràcies."
}