{
    "metadata": {
        "celebrated": "2021-02-16T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, ORGÁNICA CONTRA LA OCUPACIÓN ILEGAL Y PARA LA CONVIVENCIA VECINAL Y LA PROTECCIÓN DE LA SEGURIDAD DE LAS PERSONAS Y COSAS EN LAS COMUNIDADES DE PROPIETARIOS. ",
        "diputado": [
            {
                "apellidos": "Nuet Pujals",
                "apellidosNombre": "Nuet Pujals, Joan Josep",
                "codParlamentario": 189,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Joan Josep",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/NUET",
                "twitterUserId": "17199998",
                "twitterUserName": "NUET"
            },
            0
        ],
        "order": 50,
        "path": "../data/diaries-txts/DSCD-14-PL-078.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "NUET PUJALS"
    },
    "text": "Gracias, presidenta. Si viviésemos en una democracia plena, Pablo Hasél no sería el nuevo preso político del Estado español. ¡Pablo, te queremos en la calle! (Aplausos). Señorías, el Tribunal Constitucional y su ley se ha convertido en las últimas décadas en un campo de batalla partidista, como esta propuesta de VOX hoy nos sigue demostrando. El pecado original de este problema reside en la propia concepción bipartidista del Tribunal Constitucional. El Tribunal Constitucional hoy es más un cancerbero del régimen constitucional de 1978 que un árbitro de una democracia avanzada. Los catalanes y las catalanas sabemos de qué estamos hablando porque en los últimos tiempos hemos probado su acción en nuestras carnes. O, ¿no es verdad que antes de la sentencia del estatuto se estuvo modificando la composición del Tribunal Constitucional hasta que tuvo la mayoría adecuada para cargarse el Estatuto de Cataluña? O, ¿no es cierto que en el año 2015, cuando la legislatura estaba agonizando --lo digo por la portavoz del Partido Popular que decía cómo de bien hacía el PP las cosas--, en el último minuto y en descuento se trajo a esta Cámara una ley de modificación de la Ley del Tribunal Constitucional sin diálogo, sin consenso y vía exprés y en una semana cambió la ley? ¿Para qué? Porque el independentismo estaba creciendo en Cataluña y había que preparar al martillo de herejes en que se convirtió el Tribunal Constitucional en ese periodo. Muy democrático, Partido Popular. O, ¿no es cierto que en 2017 el Tribunal Constitucional modificó su jurisprudencia? Antes, cuando un Parlamento hacía una ley, el Tribunal Constitucional después del debate la analizaba y la declaraba constitucional o no constitucional. Pero ahora las cosas son distintas, ahora se interviene antes del debate parlamentario, con una censura previa que decide qué es lo que en los parlamentos se puede o no debatir. (Aplausos). Por tanto, todas esas cosas han estado pasando. Pero bien, tal vez alguien pensaba que ahora VOX, como es un partido nuevo, nos iba a traer unas propuestas para salir de este meollo bipartidista. Pues no, porque VOX con su propuesta empeora aún más la situación. Porque, ¿qué es lo que intenta hacer VOX? Presionar al Tribunal Constitucional para que, por ejemplo, con la Ley del Aborto legisle en contra de los derechos de las mujeres. Eso es lo que VOX está insinuando. (Aplausos). O, por ejemplo, que el Tribunal Constitucional criminalice la gestión de la pandemia. Miren, la gestión de la pandemia es criticable, pero no es criminalizable, que es lo que VOX ha estado intentando hacer durante toda esta gestión. Por tanto, detrás de la propuesta de VOX no hay una solución, hay reacción. La señora Olona decía que gritáramos a los magistrados del Tribunal Constitucional que se liberaran de los grilletes del Partido Popular y del PSOE. Le faltaba gritar, señora Olona, vivan las cadenas, porque eso es lo que trae VOX, nuevas cadenas contra las mujeres y contra las libertades. Ni mucho menos. Vamos a votar en contra. (Aplausos)."
}