{
    "metadata": {
        "celebrated": "2021-02-16T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, ORGÁNICA CONTRA LA OCUPACIÓN ILEGAL Y PARA LA CONVIVENCIA VECINAL Y LA PROTECCIÓN DE LA SEGURIDAD DE LAS PERSONAS Y COSAS EN LAS COMUNIDADES DE PROPIETARIOS. ",
        "diputado": [
            {
                "apellidos": "Elorza González",
                "apellidosNombre": "Elorza González, Odón",
                "codParlamentario": 324,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "PSE-EE-PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Odón",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/odonelorza2011",
                "twitterUserId": "284488502",
                "twitterUserName": "odonelorza2011"
            },
            0
        ],
        "order": 56,
        "path": "../data/diaries-txts/DSCD-14-PL-078.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ELORZA GONZÁLEZ"
    },
    "text": "Gracias, presidenta. Señorías, la verdad es que no puedo dejar de confesar que comparto la intervención del portavoz de Ciudadanos porque ha dado una respuesta en la línea de lo que había pensado, una respuesta técnico- jurídica evidente, que desbarata absolutamente la iniciativa de la ultraderecha con argumentos jurídicos claves. No hay más que leerse la Constitución y la Ley Orgánica del Tribunal Constitucional y especialmente recordar que fue un Gobierno Socialista, de la mano de Rodrí guez Zapatero, el que en 2007 presentó precisamente la reforma de esa Ley Orgánica del Tribunal Constitucional para agilizar y para considerar las condiciones de admisibilidad de esa avalancha de recursos de amparo y también para incorporar esa exigencia de especial trascendencia constitucional. Por tanto, esa iniciativa a este despropósito está respondida desde todo punto de vista. También me ha gustado la parte final, solo la parte final, de la señora Uriarte porque sí, ha acertado. Lo que pasa es que ha habido alguna otra intervención al inicio que, en cambio, me ha parecido desacertada porque, señora Uriarte, con todo cariño le digo que cuando se habla de regeneración democrática no se trata de cambiar la fachada o de cambiar la sede, cuando se habla de regeneración democrática, se habla de cambiar el discurso, los comportamientos morales y los liberados. Por tanto, no dé usted lecciones al Gobierno del Partido Socialista y de Unidas Podemos. (Aplausos). ¿Qué hay detrás de esta iniciativa de la ultraderecha, de VOX? Muy claramente, hay un nuevo intento de desestabilizar el sistema democrático en España. ¿Cómo lo hacen permanentemente? Como lo han hecho hace unos días en la campaña en Cataluña, sobre la base de un discurso absolutamente populista; un discurso con frases hechas muy llamativas, muy redondas, muy populistas y, a la vez, muy autoritarias. En este caso, ¿qué se trata de hacer con esta iniciativa? Se trata de deslegitimar al Tribunal Constitucional. ¿Y cómo lo están haciendo? Como lo vienen haciendo ya hace tiempo, porque la ultraderecha, VOX, ha pedido repetidamente --no hay más que ver la hemeroteca-- la eliminación del Tribunal Constitucional. VOX ha dicho que el Tribunal Constitucional ha sido cómplice de un golpe de Estado de este Gobierno con la declaración del estado de alarma. La ultraderecha hace pocos meses en la Asamblea de Madrid denominó al Tribunal Constitucional ‘tribunal prostitucional’. La extrema derecha, VOX, ha repetido --aquí mismo lo ha dicho-- que es un tribunal sometido a la corrupción, que es un tribunal secuestrado por partidos políticos. Se trata de desestabilizar con un discurso populista y deslegitimar una institución que es la garantía máxima de la Constitución Española. Ellos no están con la Constitución, ellos no defienden la Constitución, sino que están a otro juego. Y en el fondo esta iniciativa también marca, si la leen bien, sus obsesiones con la falsa defensa a la libertad. No, son liberticidas. ¿Qué entienden ellos por libertad cuando acuden al tribunal con los recursos de amparo cuando se declara el estado de alarma para salvar vidas? ¿Qué entienden por libertad? Muy claro, la libertad de el del palo de golf y otros de manifestarse por el barrio Salamanca y la libertad del 23 de mayo de montar una caravana de coches por toda España para colapsar y generar más problemas de contagio. Irresponsables. ¿Y qué hace VOX en esta campaña de desestabilización con esta iniciativa? Pues tirar de los chiringuitos, los chiringuitos de VOX. En fin, los Abogados Cristianos. ¿No es un chiringuito lo de los militares retirados jubilados? ¿No es un chiringuito de estos que sacan a pasear de vez en cuando, como los del pasado fin de semana en Madrid, en actitudes auténticamente fascistas, nazis? Ellos legitiman ese tipo de manifestaciones. ¿De qué va esto, pues? Va de desestabilizar la democracia y además hacerlo a costa del resto de los partidos de la derecha y la derecha se deja. Por tanto, evidentemente, votaremos en contra de esta iniciativa porque es absolutamente manifiesto que el objetivo ataca al sistema democrático. Ustedes están utilizando a su grupo, y tienen su derecho porque tienen 53 diputados, para interponer hasta once recursos en el Tribunal Constitucional, hasta contra la Ley de protección del Mar Menor, en Murcia, por no hablar de la eutanasia y de la Ley de educación. Todo lo que no les gusta lo recurren y cuando no les dan la razón, como parece que igual no se la van a dar en relación con la Ley del aborto porque son ustedes profundamente antifeministas, se quejan."
}