{
    "metadata": {
        "celebrated": "2021-02-16T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, ORGÁNICA CONTRA LA OCUPACIÓN ILEGAL Y PARA LA CONVIVENCIA VECINAL Y LA PROTECCIÓN DE LA SEGURIDAD DE LAS PERSONAS Y COSAS EN LAS COMUNIDADES DE PROPIETARIOS. ",
        "diputado": [
            {
                "apellidos": "Méndez Monasterio",
                "apellidosNombre": "Méndez Monasterio, Lourdes",
                "codParlamentario": 177,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 30,
                "idLegislatura": 14,
                "nombre": "Lourdes",
                "nombreCircunscripcion": "Murcia",
                "twitter": "https://twitter.com/LourdesMndezM1",
                "twitterUserId": "",
                "twitterUserName": "LourdesMndezM1"
            },
            0
        ],
        "order": 67,
        "path": "../data/diaries-txts/DSCD-14-PL-078.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MÉNDEZ MONASTERIO"
    },
    "text": "Gracias, señora presidenta. Señorías, de nuevo traen a esta Cámara otra iniciativa sobre la muerte, pero ninguna solución a los problemas reales de las mujeres reales; solamente les ofrecen la muerte. Con su ya probada falta de escrúpulos, aprovechan la pandemia para seguir implantando la agenda globalista y su ideología marxista, su obediente proyecto de destrucción. Casi 100 000 abortos anuales registrados --los reales son muchos más-- y más de 1 millón de muertes inocentes en 10 años. Esto es lo que ha conseguido la Ley Aído, configurando el aborto como un derecho para conseguir una apariencia de bien a lo que es el mayor mal que puede experimentar una mujer, la muerte de su hijo provocada por ella misma. (Aplausos). Es una ley contraria a la doctrina del Tribunal Constitucional, y aprovecho para denunciar su culpable inactividad ante un recurso interpuesto hace ya más de diez años; una ley que prometió derogar el Partido Popular, y que no lo hizo, cooperando de manera necesaria a que el aborto actualmente se utilice como un medio anticonceptivo más. ¿Y les extrañan sus resultados? Esto también tiene que ver. Se desprendieron del fundamento más importante de su proyecto y se sometieron a la ideología de la izquierda. (Aplausos). Vamos ahora a la iniciativa. ¿Los más de 10 000 abortos en niñas menores de 19 años no les parecen suficiente? Su propuesta es que ese número aumente. Quizás tampoco les parezcan bastante los 60 millones de euros anuales que mueve la industria del aborto. Su perversión ha llegado a cotas tan inaceptables que ya no resulta creíble, señoría, porque esta iniciativa responde también a las ansias de protagonismo enfermizo de una ministra, por ello presenta leyes esperpénticas y exageradas, una ministra que quiere dejar su sello aunque sea a costa de la vida de inocentes y de la salud de las adolescentes, igual que hizo la ministra socialista Aído. Una ministra, por cierto, que desde su privilegiada atalaya ha podido tener tres hijos que le cuida una niñera pagada por todos los españoles, pero a las demás mujeres, a las que tengan problemas para tenerlos, no las va a ayudar a que puedan hacerlo. El único derecho que tiene que asegurar es el de que aborten. ¿Cuánto gasta de los casi 500 millones para ayudar a mujeres embarazadas? ¿Van a hacer algo para que un embarazo no ponga en riesgo el trabajo de la mujer, sobre todo los trabajos precarios? ¿O la única solución para conservar su empleo va a ser que aborte, porque es su derecho? ¿O la única respuesta que les dan a las mujeres que están en paro ahora, en la pandemia, es la muerte de su hijo? ¿Por qué no plantean que se informe no de cómo se hace un aborto, sino de lo que es y de sus consecuencias? Evitan siempre hablar del síndrome posaborto o estrés postraumático que genera el aborto en muchas mujeres; diversos informes así lo evidencian. Existe un gran riesgo de padecer secuelas psicológicas irreversibles, riesgo que además es más elevado en las adolescentes. Pero impiden esa información, no quieren que la decisión de abortar sea un acto libre, no quieren un solo día de reflexión, no quieren que piensen. En definitiva, no quieren mujeres libres. Sin información, sin reflexión, movida por un grave y difícil conflicto emocional, ustedes lo aprovechan para que solo exista una salida. Es inmoral y es cruel favorecer que el aborto sea la única decisión posible, al tiempo que se le oculta información que podría modificar esa dramática decisión. Su perversión es tan grande que incluso impiden en algún ayuntamiento que se la pueda derivar a asociaciones que ayudan a muchas mujeres a que puedan tener sus hijos, organizaciones que ahora, en la pandemia, lo están pasando mal y a las que desde aquí queremos felicitar, porque salvan muchas vidas y consuelan a muchas otras. (Aplausos). No hace falta apelar a conferencias internacionales, sobre todo si no desvelan sus intereses ocultos, porque el verdadero derecho a la salud sexual y reproductiva debe ser impedir por todos los medios ponerla en riesgo con un aborto y a que este se utilice como un medio anticonceptivo. Es una evidencia científica que peligra menos la salud de las mujeres teniendo a su hijo que provocando un aborto (aplausos); tan solo hace falta apelar a la verdad impresa en las leyes de la naturaleza pues, cuando se transgreden, solo traen inexorablemente dolor y destrucción. Obviamente, son dos visiones antagónicas, son dos posturas opuestas. Ustedes propician la muerte y nosotros defendemos la vida. ¿Qué recorrido, qué futuro tienen sus ideas? La destrucción personal y la destrucción social. Solo muerte. El futuro no les pertenece, solo le pertenece a la verdad, a aquellos que creen que en la familia, en el cuidado de los mayores y en el valor de la vida de los niños está el verdadero progreso. Por eso nosotros hemos presentado una enmienda para que se elabore una ley de protección al no nacido y a la maternidad que ofrezca información, apoyo, ayuda y alternativas y, consecuentemente, la derogación de la Ley Aído."
}