{
    "metadata": {
        "celebrated": "2021-02-16T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, ORGÁNICA CONTRA LA OCUPACIÓN ILEGAL Y PARA LA CONVIVENCIA VECINAL Y LA PROTECCIÓN DE LA SEGURIDAD DE LAS PERSONAS Y COSAS EN LAS COMUNIDADES DE PROPIETARIOS. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 79,
        "path": "../data/diaries-txts/DSCD-14-PL-078.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Obrigado, señora presidenta. Como ya hemos manifestado en otras ocasiones y hoy mismo en relación con la proposición de ley del Grupo Socialista, entendemos que un grupo político que es parte del Gobierno y que, además, ostenta la cartera de Igualdad debería formular las propuestas legislativas pertinentes para impulsar los cambios legales necesarios o aquellos que considere oportunos. Seguramente esta proposición no de ley saldrá adelante, pero con ella, lamentablemente, no se producirán las modificaciones legales que la sociedad exige y que ustedes prometieron. No se cumple lo acordado en el Pacto de Estado contra la Violencia de Género, no se cambió el tipo penal de abuso y agresión sexual, no se modificó la definición de violencia machista. Lo que necesitamos son acciones y no meras declaraciones de intenciones. Respecto a la PNL, en primer lugar, entendemos que sería necesaria la incorporación de la violencia obstétrica por los abortos forzados, entre otros, como forma de violencia contra las mujeres. Sin embargo, consideramos que tendrían mejor encaje dentro de la Ley orgánica de violencia de género, tal y como se recoge en el pacto de Estado, ampliando el concepto para incluir todos los tipos contenidos en el Convenio de Estambul. Coincidimos en la necesidad de derogación de la reforma de Gallardón de la Ley del aborto, que limitaba el derecho al aborto a las mujeres entre dieciséis y dieciocho años para que puedan elegir libremente y no bajo la tutela de padres, madres o la tutela judicial. Y , por supuesto, debe ser una prestación a la que se tenga acceso de forma gratuita en la sanidad pública, pero esto ya está recogido en la ley y, por lo tanto, la pregunta es por qué no se toman desde el Gobierno, en coordinación con las comunidades autónomas, las medidas adecuadas para llevarlo a la práctica. Otra cuestión relevante es la que afecta a la educación sexual. Consideramos que este es un asunto pendiente que ningún Gobierno estatal y pocos autonómicos se han atrevido a abordar y que necesita de atención urgente. Acaba de aprobarse la Ley orgánica de educación y si ustedes, que para otros asuntos no tienen ningún reparo en medidas de sesgo centralista, hubiesen tenido realmente interés, podrían haber incluido una asignatura de educación afectivo-sexual, pero no lo hicieron, y que conste que digo esto compartiendo plenamente la posición que acaba de hacer explícita el diputado del Partido Nacionalista Vasco. Estamos de acuerdo con la propuesta y vamos a votar a favor, pero lo que nos gustaría es que en esta materia, como en otras, pasásemos de una vez por todas de las palabras a los hechos. Obrigado."
}