{
    "metadata": {
        "celebrated": "2021-02-16T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, ORGÁNICA CONTRA LA OCUPACIÓN ILEGAL Y PARA LA CONVIVENCIA VECINAL Y LA PROTECCIÓN DE LA SEGURIDAD DE LAS PERSONAS Y COSAS EN LAS COMUNIDADES DE PROPIETARIOS. ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 78,
        "path": "../data/diaries-txts/DSCD-14-PL-078.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Gracias, señor Agirretxea. (La señora Méndez Monasterio: Señora presidenta, pido la palabra por alusiones, por el artículo 71 del Reglamento…). La Presidencia no ha apreciado ninguna alusión para el turno del artículo 71 del Reglamento. (La señora Méndez Monasterio: Ha mentido sobre algo que yo no hice). Por el Grupo Parlamentario Plural, tiene la palabra el señor Rego Candamil. (La señora Méndez Monasterio: Creo que me debe dar la palabra). No tiene usted la palabra, señora Méndez. (La señora Méndez Monasterio: Precisamente yo me he ido del Partido Popular por el tema del aborto; por tanto, no es cierto lo que dice). Señora Méndez, no tiene usted la palabra. (La señora Méndez Monasterio continúa hablando desde su escaño, puesta de pie). Muchas gracias."
}