{
    "metadata": {
        "celebrated": "2021-02-16T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY. (VOTACIÓN): -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, ORGÁNICA CONTRA LA OCUPACIÓN ILEGAL Y PARA LA CONVIVENCIA VECINAL Y LA PROTECCIÓN DE LA SEGURIDAD DE LAS PERSONAS Y COSAS EN LAS COMUNIDADES DE PROPIETARIOS. ",
        "diputado": [
            {
                "apellidos": "Romero Sánchez",
                "apellidosNombre": "Romero Sánchez, Rosa María",
                "codParlamentario": 36,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 13,
                "idLegislatura": 14,
                "nombre": "Rosa María",
                "nombreCircunscripcion": "Ciudad Real",
                "twitter": "https://twitter.com/rosaromerocr",
                "twitterUserId": "253968932",
                "twitterUserName": "rosaromerocr"
            },
            0
        ],
        "order": 85,
        "path": "../data/diaries-txts/DSCD-14-PL-078.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ROMERO SÁNCHEZ"
    },
    "text": "Gracias, presidenta. Señorías, buenas tardes. La proposición no de ley que nos trae el Grupo Parlamentario Podemos es otra pelea más en público de los socios de Gobierno. A finales del mes pasado el Ministerio de Sanidad anunciaba y publicaba una reforma en la prestación del aborto. Rápidamente tuvo respuesta a través de Twitter por parte de la ministra de Igualdad, la señora Montero, que no tardaba en arremeter contra el citado proyecto, provocando de nuevo un choque entre las dos partes del Gobierno --que a veces quieren hacernos creer que son Gobierno y oposición, pero que en definitiva son el mismo Gobierno--, reflejando que es una auténtica jaula de grillos. La pataleta de Podemos se despacha con esta proposición no de ley. Señores diputados y señoras diputadas de Podemos, una proposición no de ley, ¿por qué no han llevado una reforma de la Ley del aborto al Consejo de Ministros, que es lo que pueden hacer, puesto que están gobernando? ¿O es que la señora Calvo no deja a la señora Montero? ¿O es que quieren correr para que no les vuelva a pasar lo de esta tarde, que ha venido por parte del Grupo Socialista la Ley de igualdad de trato? En definitiva, señorías, muy triste, la verdad. Estamos viviendo un momento dramático, con una pandemia que además de sanitaria es económica y es social; una pandemia que ha evidenciado las desigualdades entre mujeres y hombres y en la que el impacto de género del COVID está agravando la situación, y ustedes sin dar respuesta a lo importante. Ustedes, como dicen en mi tierra, en La Mancha, a por uvas, en sus líos, en sus riñas. Mientras tanto, la realidad es que las mujeres tienen hoy menos oportunidades que hace un año. Desde que la señora Montero es ministra de Igualdad, en este último año, hemos retrocedido diez puntos en bienestar para las mujeres. España es el país europeo que sufrió el mayor aumento de tasa de desempleo femenino en 2020, por no hablar de los graves problemas de conciliación agravados con la pandemia y el teletrabajo. Ustedes no se preocupan de los problemas reales, de las mujeres que quieren trabajar y no pueden hacerlo, de las mujeres que están en ERTE, de las que no reciben respuesta del ingreso mínimo vital; por cierto, otro gran fracaso de su Gobierno. Señorías, nuestro voto será negativo tanto por el fondo de lo planteado como por el momento en el que se plantea. Esta proposición no de ley ni de lejos es para dar respuesta a los verdaderos problemas que tienen las mujeres hoy. Pretenden derogar, dicen, la Ley 11/2015 que aprobó el Partido Popular para proteger a las menores. Miren, es una aberración que pretendan dejar solas a las adolescentes en un momento tan difícil de su vida como puede ser enfrentarse a un aborto. (Aplausos). Es una aberración que los padres, que sus progenitores no puedan estar acompañándolas. Es una aberración jurídica --se lo digo como diputada--, pero sobre todo --se lo digo como mujer y como madre-- es una aberración humana. Nunca querría que mi hija estuviera sola en un momento tan difícil de la vida, y estoy segura de que ninguna de las madres que se sientan aquí, en este hemiciclo, lo querría, aunque algunas públicamente no lo digan. (Aplausos). Desde el Grupo Popular estaremos siempre en la defensa de la vida, en la defensa de los derechos de las mujeres, en proteger a los menores, a las menores, a las adolescentes, en proteger a los no nacidos. Siempre estaremos ahí. En un momento tan importante, tan difícil para todos los españoles y todas las españolas, cuando se necesita el esfuerzo colectivo de todos para la recuperación económica y social, no podemos entender que traigan estas propuestas. Queremos que ninguna mujer tenga que renunciar a tener hijos por razones económicas, sociales o de cualquier tipo. Hacen falta propuestas para ayudar y proteger a las familias, para ayudar a la conciliación, al emprendimiento, a la corresponsabilidad, a que las mujeres puedan acceder a un empleo. Esos son los retos que tiene la sociedad española por delante y esas son las preocupaciones que tienen las mujeres. Y mientras tanto ustedes quieren imponer su pensamiento; parece que se trate de una competición para ver quién llega antes: como el Grupo Socialista llegó antes con la Ley de la eutanasia, ahora coge carrerilla el Grupo Podemos para ver si llegan antes con la Ley del aborto. Penoso, triste y vergonzoso (aplausos) que estén en el Gobierno y sean así de irresponsables."
}