{
    "metadata": {
        "celebrated": "2021-02-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿CUÁNDO VA A CESAR A SU VICEPRESIDENTE SEGUNDO DEL GOBIERNO? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-079.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Muchas gracias, señora presidenta. Señor Casado, imagino que usted ha registrado esta pregunta antes de las elecciones del pasado domingo 14 de febrero en Cataluña, porque con la que está cayendo que hable usted de ceses o de dimisiones… (Aplausos). Mire, mi tarea como presidente del Gobierno es garantizar la estabilidad política para centrar al país y todos los esfuerzos del Ejecutivo en las tres prioridades que tenemos: una, hacer frente a la emergencia sanitaria y a la vacunación; dos, recuperación económica y creación de empleo, y, tres, justicia social. Esos son los tres objetivos que tiene el Gobierno: salud, empleo y protección social. Yo entiendo que usted está liderando la oposición y que tiene que criticar al Gobierno de España, pero me gustaría que asumiera un papel de oposición útil con sentido de Estado y que arrimara el hombro; por supuesto, que critique, pero que también arrime el hombro y cumpla con sus obligaciones constitucionales, que renueve el Consejo General del Poder Judicial, el Defensor del Pueblo y el Tribunal Constitucional. En definitiva, señoría, usted tiene que elegir: el camino de la moderación o el camino de la perdición, el camino de ser una oposición útil y con sentido de Estado o el de ser una oposición con un proyecto bastante contradictorio en el que al final lo que se ve es su complejo ante la ultraderecha que representa VOX. (Aplausos)."
}