{
    "metadata": {
        "celebrated": "2021-02-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿CUÁNDO VA A CESAR A SU VICEPRESIDENTE SEGUNDO DEL GOBIERNO? ",
        "diputado": [
            {
                "apellidos": "Casado Blanco",
                "apellidosNombre": "Casado Blanco, Pablo",
                "codParlamentario": 307,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/pablocasado_",
                "twitterUserId": "523386042",
                "twitterUserName": "pablocasado_"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-079.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASADO BLANCO"
    },
    "text": "Señor Sánchez, ahora que los ha puesto de moda, menos lobos. A usted le hizo un sorpaso en Galicia hace seis meses el BNG y hace un año Podemos en Valencia, en Cádiz, en Madrid y en Barcelona, y Bildu en San Sebastián y en Pamplona. Así que un poquito más de humildad para usted también. (Aplausos). Señor Sánchez, su Gobierno es el camarote de los Marx, nunca mejor dicho. Están enfrentados en luchas intestinas por todo: sobre la vivienda, las pensiones, el ingreso mínimo vital, la ley trans, las mascarillas, Bolivia, Rusia, incluso el Sáhara o la condonación de la deuda. Incluso se están peleando por lo que decía el señor Illa de las mascarillas FFP2 u otro modelo. Y para sostener ese caos usted ya tiene demasiados platillos en el aire. ¿Cómo va usted a recomponer su noviazgo con Esquerra manteniendo su pinza con VOX y sus pactos con Bildu? Ha convertido la geometría variable de Zapatero en un auténtico Tetris o ese ibuprofeno de Borrell en una sobredosis de radicalidad. No por mandar al señor Illa a Cataluña van a desaparecer 90 000 muertos, ni por mandar a Calviño a Bruselas van a evaporarse 5 millones de parados. Sabe que le van a imponer unos ajustes que sus socios no van a admitir, así que siga el ejemplo de Draghi o acabará como Tsipras. Y haga caso a esas doscientas personalidades de izquierdas que le dicen que cese esa infamia ya y saque a Podemos del Gobierno, y así lo que vamos a conseguir es, primero, acabar con la jaula de grillos de Moncloa y, segundo, que los españoles recuperemos el sueño. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario Popular en el Congreso, puestos en pie)."
}