{
    "metadata": {
        "celebrated": "2021-02-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA MÍRIAM NOGUERAS I CAMERO, DEL GRUPO PARLAMENTARIO PLURAL, EN SUSTITUCIÓN DE LA DIPUTADA DOÑA LAURA BORRÀS CASTANYER, DEL GRUPO PARLAMENTARIO PLURAL, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿A RAÍZ DE LOS ÚLTIMOS HECHOS, EL GOBIERNO SIGUE PENSANDO QUE LAS RELACIONES ENTRE CATALUÑA Y ESPAÑA SOLO SON UN CONFLICTO INTERNO? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-079.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Muchas gracias, señora presidenta. La verdad es que tengo que decirle que de estas elecciones que se han celebrado en Cataluña el pasado 14 de febrero hay algunas lecciones que tenemos que extraer. La primera es que se ha producido una clamorosa victoria de Salvador Illa y del partido de los socialistas catalanes. (Aplausos). Una victoria, señoría, que además tiene más mérito aun después de todos los infundios y calumnias que vertieron ustedes sobre el candidato diciendo que se había hecho una PCR, que no se la había hecho, que se había vacunado, que no se había vacunado. En definitiva, señoría, creo que es evidente la victoria de Salvador Illa y del partido de los socialistas catalanes. Esa victoria demuestra además que se abre paso una demanda poderosa en la sociedad catalana de reencuentro y no de confrontación, como ustedes vienen alimentando durante ya demasiados años. En segundo lugar, señoría, efectivamente existe un conflicto, un conflicto entre una parte de la sociedad catalana y otra parte de la sociedad catalana. Esto es así y lo hemos visto otra vez en el resultado electoral. Por tanto lo que se está abriendo paso, señoría, es una demanda de reencuentro, de diálogo dentro de la legalidad democrática que todos nos hemos dado. En tercer lugar, en mi opinión, señoría, Cataluña necesita un Gobierno distinto al que hemos visto durante estos últimos años, un Gobierno progresista, un Gobierno liderado por el partido de los socialistas catalanes y también por los comunes. Eso es lo que creo que ha demandado y lo que pide la sociedad catalana. Entre otras cuestiones porque la sociedad catalana ha dicho dos cosas: la primera, que quiere una salida de izquierdas a esta crisis sanitaria, económica y social derivada de la pandemia --por tanto ustedes no entran dentro de esta ecuación, porque son un partido conservador en Cataluña--, y la segunda, una demanda de reencuentro, de diálogo dentro de la legalidad, que lógicamente tiene que trascender este bloqueo al que se ha visto abocada la sociedad catalana como consecuencia de un Gobierno fallido que es el que ustedes lideraron junto con Esquerra Republicana y que llevó a las elecciones del pasado 14 de febrero. (Aplausos)."
}