{
    "metadata": {
        "celebrated": "2021-02-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA INÉS ARRIMADAS GARCÍA, DEL GRUPO PARLAMENTARIO CIUDADANOS, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿CREE EL PRESIDENTE DEL GOBIERNO QUE EN ESPAÑA HAY NORMALIDAD DEMOCRÁTICA? ",
        "diputado": [
            {
                "apellidos": "Prieto Nieto",
                "apellidosNombre": "Prieto Nieto, Ana",
                "codParlamentario": 81,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PsdeG-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 27,
                "idLegislatura": 14,
                "nombre": "Ana",
                "nombreCircunscripcion": "Lugo",
                "twitter": "https://twitter.com/anaprietonieto",
                "twitterUserId": "289844440",
                "twitterUserName": "anaprietonieto"
            },
            14
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-079.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO"
    },
    "text": "Gracias, señora presidenta. Yo lo he dicho en muchas ocasiones: España es una democracia plena. Es una democracia que figura entre las veintitrés democracias plenas del mundo en un estudio que evaluó a 167 países. Es evidente que eso es gracias a la lucha de muchísimas generaciones que durante cuarenta años de dictadura y durante los cuarenta y dos años de democracia bajo la Constitución española del 1978 hemos ido avanzando, hemos ido fortaleciendo, hemos ido extendiendo la democracia. También tengo que decir que el Gobierno de España trabaja por no estar dentro de esas veintitrés democracias plenas sino para ser la primera de esas democracias plenas, y eso, evidentemente, implica una extensión en los hábitos también democráticos, de la defensa, por ejemplo, de la libertad de expresión, del derecho a la participación política y la extensión de derechos y libertades, que es en lo que está este Gobierno. (Aplausos)."
}