{
    "metadata": {
        "celebrated": "2021-02-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA MÍRIAM NOGUERAS I CAMERO, DEL GRUPO PARLAMENTARIO PLURAL, EN SUSTITUCIÓN DE LA DIPUTADA DOÑA LAURA BORRÀS CASTANYER, DEL GRUPO PARLAMENTARIO PLURAL, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿A RAÍZ DE LOS ÚLTIMOS HECHOS, EL GOBIERNO SIGUE PENSANDO QUE LAS RELACIONES ENTRE CATALUÑA Y ESPAÑA SOLO SON UN CONFLICTO INTERNO? ",
        "diputado": [
            {
                "apellidos": "Nogueras i Camero",
                "apellidosNombre": "Nogueras i Camero, Míriam",
                "codParlamentario": 27,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Míriam",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/miriamnoguerasM",
                "twitterUserId": "343507680",
                "twitterUserName": "miriamnoguerasM"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-079.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "NOGUERAS I CAMERO"
    },
    "text": "Gracias. Señor Sánchez, no le voy a pedir que dejen ustedes de autoengañarse diciendo que son un Gobierno progresista o incluso diciendo que son republicanos, pero sí le voy a pedir que dejen ustedes de engañar a la ciudadanía de Cataluña. ¿Sabe lo que pasó realmente en Cataluña el domingo? Que su modelo de país perdió, que los ciudadanos de Cataluña votaron no al expolio, no a la represión y no a pasar página. Y el modelo de país que defendemos las fuerzas independentistas catalanas ganó. El domingo en Cataluña ganó la república catalana y además lo hizo con más del 50 % de los votos. El mandato del país, por lo tanto, señor Sánchez, es muy claro y rotundo, y ahora está en manos de todos nosotros, de las fuerzas independentistas catalanas, hacerlo realidad. Y le voy a contar qué va a pasar: las fuerzas independentistas catalanas nos vamos a poner de acuerdo, y lo vamos a hacer por responsabilidad, lo vamos a hacer por el país y lo vamos a hacer porque este mandato es clarísimo. Sus nefastas decisiones están arrastrando no solo al conjunto del Reino de España sino también a la reputación de toda Europa, porque cuando sales de la burbuja mediática del Reino de España se constata el bajo nivel de prestigio democrático de su país, y un buen ejemplo de ello es el último ridículo internacional de la Unión Europea liderado por ustedes, concretamente liderado por Josep Borrell. Cuando nosotros defendemos los derechos fundamentales de los ciudadanos de Cataluña estamos también defendiendo los derechos fundamentales de todos los ciudadanos de Europa. Y escuche bien, señor Sánchez: el conflicto entre Cataluña y España era y sigue siendo un conflicto internacional (rumores), y desde aquí no vamos a dejar de exigir cada día llibertat presos polítics, el retorn dels exiliats y hoy también libertad para Pablo Hasél. Moltíssimes gràcies. (Rumores)."
}