{
    "metadata": {
        "celebrated": "2021-02-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA CONCEPCIÓN GAMARRA RUIZ-CLAVIJO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿CONSIDERA LA VICEPRESIDENTA PRIMERA QUE LAS PELEAS ENTRE LOS MINISTROS CONTRIBUYEN A LA NORMALIDAD DEMOCRÁTICA EN ESPAÑA? ",
        "diputado": [
            {
                "apellidos": "Gamarra Ruiz-Clavijo",
                "apellidosNombre": "Gamarra Ruiz-Clavijo, Concepción",
                "codParlamentario": 261,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 26,
                "idLegislatura": 14,
                "nombre": "Concepción",
                "nombreCircunscripcion": "Rioja (La)",
                "twitter": "https://twitter.com/cucagamarra",
                "twitterUserId": "83573034",
                "twitterUserName": "cucagamarra"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-079.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GAMARRA RUIZ-CLAVIJO"
    },
    "text": "Señoría, ha sido usted muy previsible. Vigilen las neuronas y dígaselo al de al lado. (Risas.--Aplausos). Ha llegado The Economist para decir lo que todos sabemos, y es que somos una democracia plena a pesar del Gobierno, porque España se ha desplomado seis puestos en el ranking democrático mundial del que hablaba el señor Sánchez hace un rato por sus abusos de poder, pasando del puesto dieciséis al veintidós. Seis puestos menos en un año por sus tropelías, como colar a Iglesias en el CNI, atacar la independencia de la justicia o colocar a una comisaria política al frente de la Fiscalía General del Estado, o la última, esconder los informes del Consejo de Estado en el Real Decreto de los fondos europeos. Por cierto, señora vicepresidenta, ¿lo ha traído hoy? Lo estamos esperando; expectantes estamos. Señora Calvo, como saben, en España, en Andalucía y en Jaén la mayor amenaza para la democracia en España es su Gobierno. (Aplausos)."
}