{
    "metadata": {
        "celebrated": "2021-02-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA CONCEPCIÓN GAMARRA RUIZ-CLAVIJO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿CONSIDERA LA VICEPRESIDENTA PRIMERA QUE LAS PELEAS ENTRE LOS MINISTROS CONTRIBUYEN A LA NORMALIDAD DEMOCRÁTICA EN ESPAÑA? ",
        "diputado": [
            {
                "apellidos": "Gamarra Ruiz-Clavijo",
                "apellidosNombre": "Gamarra Ruiz-Clavijo, Concepción",
                "codParlamentario": 261,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 26,
                "idLegislatura": 14,
                "nombre": "Concepción",
                "nombreCircunscripcion": "Rioja (La)",
                "twitter": "https://twitter.com/cucagamarra",
                "twitterUserId": "83573034",
                "twitterUserName": "cucagamarra"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-079.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GAMARRA RUIZ-CLAVIJO"
    },
    "text": "Gracias, presidenta. Hablando de romper pactos, los primeros que hay que romper son los cuarenta pactos que tienen ustedes con los independentistas en Cataluña. (Aplausos). Señora vicepresidenta, sabemos que últimamente usted ha estado dedicando su tiempo a despojar a Jaén de la base logística del Ejército de Tierra y, luego, manejando todos sus hilos para evitar que toda una provincia andaluza la declarara a usted persona non grata. Pero, más allá de sus cacicadas, su compañero de escaño, el señor Iglesias, se ha dedicado a atacar los cimientos del Estado democrático que prometió defender; es decir, es el caballo de Troya de la democracia. No hay excusa para que el presidente del Gobierno todavía hoy no lo haya cesado. Señoría, la verdadera normalidad democrática es poner en cuestión el Estado de derecho en nuestro país y hacerlo desde el Gobierno, y, además, ponerse al lado de un régimen totalitario que nos ataca; eso es una traición política. La principal preocupación de este Gobierno no es el bienestar de los españoles, porque, si lo fuera, ustedes ya hubieran dimitido todos tras su gestión de la pandemia y de la economía. Su única preocupación es el poder y están dispuestos a pactar y a pagar el precio que sea; están dispuestos a doblegar las instituciones, a pactar con Bildu la traición a las víctimas del terrorismo o a fortalecer el independentismo. Por eso, las peleas son tan habituales en su Gobierno; un día es la vivienda, otro la igualdad, otro el ingreso mínimo vital; pero ni la vivienda ni la igualdad ni el ingreso mínimo vital, a ustedes lo único que les ocupa y les preocupa es el poder. Señora vicepresidenta, ¿las peleas entre los ministros contribuyen a la normalidad democrática en España? (Aplausos)."
}