{
    "metadata": {
        "celebrated": "2021-02-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA INÉS ARRIMADAS GARCÍA, DEL GRUPO PARLAMENTARIO CIUDADANOS, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿CREE EL PRESIDENTE DEL GOBIERNO QUE EN ESPAÑA HAY NORMALIDAD DEMOCRÁTICA? ",
        "diputado": [
            {
                "apellidos": "Arrimadas García",
                "apellidosNombre": "Arrimadas García, Inés",
                "codParlamentario": 331,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Inés",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/InesArrimadas",
                "twitterUserId": "552561770",
                "twitterUserName": "InesArrimadas"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-079.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ARRIMADAS GARCÍA"
    },
    "text": "Gracias. A mí no me tiene que convencer de que España es una de las democracias más avanzadas del mundo; explíqueselo a su vicepresidente del Gobierno, y le dice, de paso, que deje de decir sandeces. Yo le preguntaba si hay normalidad democrática en España porque de verdad creo que en España pasan cosas que no son normales en una democracia. No es normal que miembros del Gobierno, desde sus cómodos sillones y mansiones, que para eso sí les ha servido bien entrar en política, insulten gravemente a la democracia española. No es normal que persigan y señalen a periodistas y a medios de comunicación. No es normal que sus socios ataquen a los jueces que les investigan por corrupción --estos señores van a imputación por día; ayer le tocó a Monedero--. No es normal que desde el Gobierno de España se defienda a delincuentes condenados por graves delitos y se pretenda decidir, desde esos sillones, quién entra o sale de la cárcel; eso no es normal. No es normal que en Cataluña hayamos sufrido otra vez otra noche de altercados; estos disturbios, además, están impulsados por su vicepresidente, por sus socios de Gobierno: ellos señalan a los jueces y los radicales queman las calles; es el apreteu del señor Iglesias y sus socios separatistas. No es normal que los comerciantes y los hosteleros estén arruinándose con las restricciones y luego vean que en las calles los radicales de siempre hacen lo que les da la gana. No es normal que nuestra democracia reciba ataques desde dentro de su Gobierno y desde fuera por parte de sus socios de Gobierno, porque nunca antes en España habíamos tenido un partido populista dentro del Gobierno; pero es que nunca antes habíamos tenido a unos partidos separatistas radicales siendo socios de Gobierno. Nunca antes estos partidos populistas y separatistas habían tenido tanto poder y nunca antes habían tenido tanta impunidad. Y es usted quien les ha dado ese poder, y es usted el único que, hoy por hoy, como presidente del Gobierno, puede frenar esta deriva antes de que dañen más a nuestro país. Mire, hay millones de españoles muy preocupados; preocupados por la situación sanitaria durísima; preocupados por la situación económica muy preocupante; preocupados por la situación política desoladora en Cataluña y en el conjunto de España. Yo creo en nuestra democracia; yo creo que nuestra democracia y nuestro país son fuertes y van a salir adelante, pero no podemos aguantar que se sigan desgastando con estos ataques y que los radicales sigan haciendo lo que quieran y usted no mueva un dedo. Yo le pido, por favor, que reaccione y que actúe de una vez antes de que sea tarde. (Aplausos)."
}