{
    "metadata": {
        "celebrated": "2021-02-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA INÉS ARRIMADAS GARCÍA, DEL GRUPO PARLAMENTARIO CIUDADANOS, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿CREE EL PRESIDENTE DEL GOBIERNO QUE EN ESPAÑA HAY NORMALIDAD DEMOCRÁTICA? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-079.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Gracias, señora presidenta. Usted hace referencia al Partido Comunista de España, y yo quiero decirle que el Partido Comunista de España, gracias también a su aporte, ha sido un partido que ha consolidado e hizo posible la democracia y la reconciliación de los españoles hace cuarenta y dos años. (Aplausos). En toda esa radiografía que usted ha hecho se le ha olvidado una bien importante, que es la que vimos en Estados Unidos hace escasas semanas, el peligro para la democracia que representa el populismo reaccionario de la ultraderecha; un populismo reaccionario de la ultraderecha que miente masivamente, como hizo con el candidato del partido de los socialistas catalanes, Salvador Illa; que divide y polariza a la sociedad española persiguiendo, por ejemplo, a jóvenes inmigrantes o cuestionando la violencia de género de las mujeres; y, en tercer lugar, que desprestigia la calidad democrática de nuestro país, diciendo --como se ha dicho en estas Cortes Generales--, señoría, que este Gobierno es un Gobierno ilegítimo y es un Gobierno asesino. Le digo una cosa, señoría, todos tenemos que sacar lecciones de lo que ha ocurrido el pasado 14 de febrero, y, a mi juicio, el pactar con la ultraderecha trae consecuencias, señoría, y, por tanto, yo lo que le pido es que ustedes y el Partido Popular rompan sus pactos territoriales y locales con aquellos que les están comiendo, que es la ultraderecha. (Aplausos). --"
}