{
    "metadata": {
        "celebrated": "2021-02-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON IVÁN ESPINOSA DE LOS MONTEROS DE SIMÓN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿EXISTE UNIDAD DE ACCIÓN EN EL GOBIERNO? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-079.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESPINOSA DE LOS MONTEROS DE SIMÓN"
    },
    "text": "Señora vicepresidenta, no sé quién le habrá dicho eso, pero el trabajo que ustedes están padeciendo es el de intentar poner de acuerdo a dos facciones absolutamente incompatibles. Le daré un par de ejemplos porque no puedo ser muy exhaustivo. En el ámbito económico, en Bruselas se comprometen ustedes a reformas que aquí son exactamente lo contrario de lo que dicen y, por cierto, pactan con Bildu. En el ámbito social, usted misma, señora vicepresidenta, mantiene una enorme tensión con la ministra de Igualdad en materia de eso que ustedes llaman género. ¡Cómo serán de radicales sus propuestas para que las propias feministas se lleven la mano a la cabeza ante el disparate de la eliminación del sexo biológico y su sustitución por ese concepto autopercibido del género! Han mostrados ustedes mismos ayer su división en esa ley que llaman ustedes de igualdad, mal llamada de igualdad, ellos votaban una cosa y ustedes votaban otra; de hecho, ustedes de Podemos votaban lo mismo que el Partido Popular. Es una ley, no cabe duda, por cierto, que debe ser la máxima prioridad para los trabajadores, los comerciantes, los autónomos y los pequeños empresarios que están viendo cómo se quedan sin ingresos ni ayudas de ningún tipo, y aquí discutiendo sobre el género. En el ámbito de las pensiones, ustedes han llegado a un acuerdo con todos los partidos menos con VOX para hacer un engaño a los pensionistas, y mañana traen aquí una ley para rebajar las pensiones precisamente a las madres con hijos, una auténtica ley sin ningún escrúpulo. En el ámbito internacional, su vicepresidente impulsa una agenda bolivariana, una doctrina unilateralmente decidida sobre el Sáhara Occidental y marca una agenda que ya está teniendo graves sin consecuencias para el interés de España. En el ámbito institucional, su vicepresidente también se dedica a atacar a la Corona y a los jueces, como otros miembros de su propio Gobierno, pero esta semana ya han cruzado todas las líneas rojas, señora vicepresidenta: un Gobierno democrático no puede tener un vicepresidente que cuestiona el ámbito democrático en España. A pesar de todo, señora vicepresidente, la democracia prevalecerá en España porque la democracia es fuerte, y es tan fuerte que es capaz de sostenerles a todos ustedes a la vez en el mismo Gobierno.(Aplausos)."
}