{
    "metadata": {
        "celebrated": "2021-02-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA CONCEPCIÓN GAMARRA RUIZ-CLAVIJO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿CONSIDERA LA VICEPRESIDENTA PRIMERA QUE LAS PELEAS ENTRE LOS MINISTROS CONTRIBUYEN A LA NORMALIDAD DEMOCRÁTICA EN ESPAÑA? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            103
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-079.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA PRIMERA DEL GOBIERNO Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA (Calvo Poyato)"
    },
    "text": "Gracias, señora presidenta. Señora Gamarra, le acabo de recordar que pronto hace casi tres años que ustedes fueron constitucionalmente desalojados del Gobierno por corrupción. (Rumores). En dos años y medio largos han perdido ustedes diecisiete elecciones, dos generales y unas europeas, y lo del domingo ni lo comento. Me he dado cuenta de que usted constantemente pregunta por algo que está subyaciendo entre su verdadera idea de lo que es la democracia y ser el principal partido de la oposición. ¿Cómo hace este Gobierno las cosas? Pues, como las hacen los Gobiernos de coalición --pregúntaselo a sus compañeros--, con más complejidad, representando la evolución de la cultura política española que va hacia esta diversidad, y se lo he dicho a usted en varias ocasiones, pero, ¿sabe qué es lo que hay debajo de esto? Que lo importante no es cómo sino qué hace este Gobierno y qué ha hecho en un año, y ustedes no han estado nunca cuando hemos estado esperando que ayudaran a este país. (Rumores.--Aplausos). Y es que esa es su manera de entender la política. Fíjense como es su manera de entender la política que ha venido hoy aquí a enfrentar a dos provincias andaluzas, y han decidido que lo único que tienen que hacer es cambiarse de piso. Cómprense un ‘centómetro’, a ver si se centran con eso, y les va a pasar a ustedes y ojalá que no, porque tienen que cumplir un papel importante en la política española, y se les ha olvidado aquello --cuando se cambien de sede-- de que aunque la mona se vista de seda… Procuren que no se quede mona. (Aplausos). --"
}