{
    "metadata": {
        "celebrated": "2021-02-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON IVÁN ESPINOSA DE LOS MONTEROS DE SIMÓN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿EXISTE UNIDAD DE ACCIÓN EN EL GOBIERNO? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            103
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-079.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA PRIMERA DEL GOBIERNO Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA (Calvo Poyato)"
    },
    "text": "Gracias, señora presidenta. Señor Espinosa de los Monteros, soy vicepresidenta primera, si a usted no le importa. (Aplausos). Hoy está la mañana un poco freudiana porque yo a usted también le adivino el trasfondo. Este Gobierno es un Gobierno explícito de dos partidos diferentes en el ámbito de la izquierda española que estamos uniendo una novedad en el ámbito nacional, bien practicada ya en el nivel local y en el nivel autonómico, pero de manera completamente transparente. Nuestra unidad de acción consiste en tener unos presupuestos generales, en sacar adelante una legislación en esta Cámara fragmentada, casi siempre bien, en tomar decisiones y medidas mejorables como todo, pero que han protegido a este país de la pandemia sin su ayuda. Pero fíjense ustedes lo que hacen cuando pretenden lo mismo que nosotros: están detrás de los Gobiernos autonómicos, detrás, sin dar la cara. Ustedes no quieren entrar en los Gobiernos para ir sueltos, sin ninguna responsabilidad y arrastrando al Partido Popular y a Ciudadanos a destrozar todas las políticas de igualdad entre hombres y mujeres en todos los territorios que tocan. (Aplausos). Eso es lo que hacen ustedes. Yo no sé si es unidad, pero desde luego es desatino con toda claridad en relación con nuestro modelo constitucional de igualdad entre hombres y mujeres. (Aplausos). --"
}