{
    "metadata": {
        "celebrated": "2021-02-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON JON IÑARRITU GARCÍA, DEL GRUPO PARLAMENTARIO EUSKAL HERRIA BILDU, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿CONSIDERA EL GOBIERNO QUE HAY DEMOCRACIA SIN LIBERTAD DE EXPRESIÓN? ",
        "diputado": [
            {
                "apellidos": "Iñarritu García",
                "apellidosNombre": "Iñarritu García, Jon",
                "codParlamentario": 62,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Jon",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/JonInarritu",
                "twitterUserId": "402593346",
                "twitterUserName": "JonInarritu"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-079.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "IÑARRITU GARCÍA"
    },
    "text": "Muchas gracias, señora presidenta. Señora Calvo, no solamente el señor Pablo Hasel, también está el caso de Valtonyc, el caso de Abel Azcona, titiriteros, tuiteros… La realidad es que, más allá de la autopropaganda que puedan hacerse considerándose una democracia plena, yo creo que es incompatible declararse democracia plena cuando tienen un récord, tienen el récord de artistas detenidos y perseguidos del mundo. Decía un ministro de su Gobierno que eso denotaba una carencia, una carencia democrática. Desde mi punto de vista no, va más allá, es una anomalía, es una anomalía que no tiene sentido. Pero no solamente va de artistas. En este momento hay doce personas de Navarra, de Nafarroa, que están inmersas en un procedimiento en la Audiencia Nacional por una performance contra la monarquía realizada en un acto político. La Policía Nacional, actuando como policía política, consideró y determinó que eso era constitutivo de un delito contra la Corona y los ha llevado a la Audiencia Nacional. El propio Felipe VI la semana pasada dijo que no existe democracia sin libertad de expresión y yo estoy de acuerdo con él, mejor dicho, con la persona que le ha escrito el discurso, pero fíjese qué mal le han hecho quedar ustedes que veinticuatro horas después un guionista de Radiotelevisión Española fue purgado por un rótulo que fue considerado erróneo, más allá de que no decía ninguna mentira. ¿Me puede decir usted si en estos años, en que hemos visto rótulos de todo tipo, con falsedades y mentiras, ha habido otros periodistas o guionistas purgados por rótulos erróneos o comunicados de Radiotelevisión Española en este sentido? Ustedes han dicho que van a despenalizar los delitos relativos a la libertad de expresión. ¿Me puede contar qué calendario, cómo lo van hacer y si van a tomar medidas proactivas en favor de la libertad de expresión? Por cierto, por último, ¿van ustedes a indultar al señor Pablo Hasél? Muchas gracias."
}