{
    "metadata": {
        "celebrated": "2021-02-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON JON IÑARRITU GARCÍA, DEL GRUPO PARLAMENTARIO EUSKAL HERRIA BILDU, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿CONSIDERA EL GOBIERNO QUE HAY DEMOCRACIA SIN LIBERTAD DE EXPRESIÓN? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            103
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-079.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA PRIMERA DEL GOBIERNO Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA (Calvo Poyato)"
    },
    "text": "Gracias, señora presidenta. Señor Iñarritu, el artículo 20 de la Constitución hay que leérselo entero porque, si no te lo lees entero, pasa lo que le acaba a usted de ocurrir ahora, que se queda solo con la mitad de la situación. Punto uno, no hay ni un solo derecho en ninguna democracia del mundo que se pueda ejercer de manera absoluta en conexión con otros derechos y con el ejercicio de todos los demás que ejercen su derecho a su manera. ¿Lo hemos entendido? Porque en los apartados 3 y 4 de este artículo 20, que consagra la libertad de expresión y la prohibición de las censuras, están los límites del honor, de los menores y de valores que son tan importantes como la propia libertad de expresión. No haga usted un discurso trilero sobre la libertad de expresión en nuestro país. ¿Lo entiende? Punto dos, este Gobierno, a la mayor brevedad posible, hará un trabajo de modificación que nos colocará también en otros espacios donde otras democracias han evolucionado, tan sencillo y tan bueno como eso. Y tres, señor Iñarritu, de ninguna manera se defiende con violencia ningún derecho fundamental y tampoco la libertad de expresión en una democracia, de ninguna manera con violencia. (Aplausos). --"
}