{
    "metadata": {
        "celebrated": "2021-02-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON TEODORO GARCÍA EGEA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿CONSIDERA EL VICEPRESIDENTE SEGUNDO QUE ESPAÑA ES UNA DEMOCRACIA PLENA? ",
        "diputado": [
            {
                "apellidos": "García Egea",
                "apellidosNombre": "García Egea, Teodoro",
                "codParlamentario": 310,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 30,
                "idLegislatura": 14,
                "nombre": "Teodoro",
                "nombreCircunscripcion": "Murcia",
                "twitter": "https://twitter.com/teogarciaegea",
                "twitterUserId": "224074203",
                "twitterUserName": "teogarciaegea"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-079.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA EGEA"
    },
    "text": "Gracias, señora presidenta. Señor Sánchez, le ha gustado esa película porque es una película autorreferencial, habla de usted. Usted es el señorito, el sirviente es el señor Iglesias, pero hay una diferencia, y es que en la película el señorito paga al sirviente y en su Gobierno lo hacen con dinero público. Señor Iglesias, le entiendo cuando afirma usted que España es una anormalidad democrática, créame que le entiendo, porque un Gobierno que acosa el Poder Judicial, que pone a una ministra de Justicia y diputada del PSOE de fiscal general, del que forma parte un partido imputado por corrupción, el suyo, es una anormalidad democrática; que un Gobierno silencie al Parlamento, que tenga tres ministros señalados por un escándalo --el de Isofotón--, que defienda a un rapero más que a un hostelero o a un autónomo o que pague a una niñera con dinero público es una anormalidad democrática. T ambién es una anormalidad democrática que su Gobierno defienda más a los okupas y luego se ponga a un guardia civil en la puerta de su casa para defenderla. (Aplausos). Eso es una anormalidad democrática y convendrá conmigo, señor Iglesias, en que eso no es muy normal. Por tanto, le pregunto: ¿Sigue creyendo que España no es una democracia plena? (Aplausos.--Varios señores diputados: ¡Muy bien!)."
}