{
    "metadata": {
        "celebrated": "2021-02-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA MACARENA OLONA CHOCLÁN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA SEÑOR VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿QUÉ ESTÁ APORTANDO A ESPAÑA SU PRESENCIA EN EL GOBIERNO? ",
        "diputado": [
            {
                "apellidos": "Olona Choclán",
                "apellidosNombre": "Olona Choclán, Macarena",
                "codParlamentario": 84,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 18,
                "idLegislatura": 14,
                "nombre": "Macarena",
                "nombreCircunscripcion": "Granada",
                "twitter": "https://twitter.com/Macarena_Olona",
                "twitterUserId": "1109573601995440129",
                "twitterUserName": "Macarena_Olona"
            },
            0
        ],
        "order": 4,
        "path": "../data/diaries-txts/DSCD-14-PL-079.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "OLONA CHOCLÁN"
    },
    "text": "Gracias, señora presidenta. Señor vicepresidente, mi pregunta no era, mi pregunta es. Es una pregunta muy sencilla y lo que no entiendo es cómo no es capaz de contestarla. ¿Qué está aportando a España su presencia en el Gobierno? Es una pregunta muy sencilla de la que los españoles quieren conocer la respuesta, la oposición quiere conocer la respuesta y esta diputada, desde luego, quiere información. Porque lo que tenemos claro es lo que le ha aportado a usted personalmente su presencia en el Gobierno: dispone de un coche oficial; dispone de unos ingresos familiares superiores a 15 000 euros; dispone de un puesto de trabajo público para su círculo más cercano, incluidas sus relaciones afectivas; dispone de un ejército de guardias civiles custodiando su domicilio privado y resulta que acabamos de enterarnos de que en el pack de vicepresidente comunista se incluía una niñera financiada públicamente por todos los españoles, con alto cargo en el ministerio y un nivel 30 en la Administración. Verdaderamente, una retribución de 3700 euros por hacer de niñera con financiación pública es una auténtica vergüenza. Pero me dejo algo, señor vicepresidente. ¿En esto consistía el asalto a los cielos que prometía Podemos? ¿Y qué es lo que tenemos a cambio los españoles?, porque sigue sin contestarme. Yo se lo resumo. Lo que tenemos es un pirómano en el Consejo de Ministros. Así le han calificado de manera certera doscientas personalidades que han suscrito recientemente un manifiesto exigiendo su destitución como vicepresidente, entre ellos notables socialistas, como el señor Felipe González o don José Luis Corcuera. Y tienen toda la razón porque es usted un auténtico pirómano, cuya única aportación a España son sus constantes intentos de desestabilización de nuestra gran nación desde el Gobierno. Su última gran contribución, poner en cuestión la dignidad democrática de nuestro país. No, señor Iglesias, en España por supuesto que hay una plena normalidad democrática. La amenaza es usted porque nuestra democracia está en solfa desde el momento en que el Partido Comunista está en el Gobierno; un Partido Comunista corrupto, imputado por financiación ilegal proveniente de narcodictaduras. Ante la historia quedará la responsabilidad de quien le ha nombrado y la justicia española pasará a la historia el día que le descabalgue. (Aplausos)."
}