{
    "metadata": {
        "celebrated": "2021-02-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON TEODORO GARCÍA EGEA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿CONSIDERA EL VICEPRESIDENTE SEGUNDO QUE ESPAÑA ES UNA DEMOCRACIA PLENA? ",
        "diputado": [
            {
                "apellidos": "García Egea",
                "apellidosNombre": "García Egea, Teodoro",
                "codParlamentario": 310,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 30,
                "idLegislatura": 14,
                "nombre": "Teodoro",
                "nombreCircunscripcion": "Murcia",
                "twitter": "https://twitter.com/teogarciaegea",
                "twitterUserId": "224074203",
                "twitterUserName": "teogarciaegea"
            },
            0
        ],
        "order": 4,
        "path": "../data/diaries-txts/DSCD-14-PL-079.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA EGEA"
    },
    "text": "Señor Iglesias, usted nunca suele contestar a nada. Eso sí, le agradezco que hoy no se haya metido ni con el acento murciano ni con la poética de mis intervenciones, pero yo se lo voy a decir en prosa. Se lo voy a decir en prosa porque los españoles se preguntan si, aparte de decir usted sandeces, trabaja algo por España, porque lo que está claro es que usted tiene un sueldo, pero un trabajo, lo que se dice un trabajo todavía no estamos seguros. (Rumores). Por tanto, me gustaría hacerle también alguna reflexión, don Pablo. La Televisión Española que usted dirige se dedica a poner rótulos vergonzosos de la familia real. En aras del servicio público ustedes también podrían poner otros rótulos, como ha recomendado su socio de Bildu. Cuando aparezca usted en Televisión Española: Pablo Iglesias, dirigente de un partido imputado, por ejemplo; Yolanda Díaz, la de los 4 millones de parados; Pablo Echenique, Gran Cruz a la Seguridad Social (risas); Isa Serra, diputada de Podemos y condenada a diecinueve meses de cárcel; Alberto Rodrí- guez, diputado y apaleador de policías, o Irene Montero, una ministra con asesora y con niñera. Señor iglesias, no hay rótulos que tapen su incompetencia. Con treinta y seis escaños puede imponer su visión excluyente a todo el mundo, pero muchos españoles hoy no habrían votado al Partido Socialista si hubiesen sabido que usted iba a ser el vicepresidente, porque el señor Sánchez les engañó. Eso sí que no es una normalidad democrática. España está pagando un altísimo precio, pero el responsable no es usted. Y animo a sus secuaces en Televisión Española a que la próxima vez que salga el señor Sánchez le pongan un rótulo: Miente todo el tiempo, no dice la verdad ni a... (Aplausos de las señoras y los señores diputados del Grupo Parlamentario Popular en el Congreso, puestos en pie)."
}