{
    "metadata": {
        "celebrated": "2021-02-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON JOAN CAPDEVILA I ESTEVE, DEL GRUPO PARLAMENTARIO REPUBLICANO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA TERCERA Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL: ¿CREE EL GOBIERNO QUE LOS FONDOS EUROPEOS DEBEN USARSE PARA FORTALECER LA POSICIÓN DEL IBEX FRENTE A PYMES Y AUTÓNOMOS? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            92
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-079.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENT A TERCERA DEL GOBIERNO Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL (Calviño Santamaría)"
    },
    "text": "Muchas gracias, señor Capdevila. Como usted sabe muy bien, porque todas las medidas del Gobierno han sido ratificadas en este Parlamento, las pymes y los autónomos han sido las principales beneficiarias de todas las ayudas que se han articulado desde marzo del año pasado: las ayudas directas en la forma del pago de los salarios de los ERTE; la prestación extraordinaria de los autónomos; las transferencias que hemos hecho a las comunidades autónomas para que puedan ayudar a esos hosteleros y a esos comerciantes afectados por las decisiones que ellas mismas toman en su ámbito de responsabilidad en el campo sanitario; también los avales del ICO. Toda esa batería de medidas que, insisto, han sido un acto de solidaridad del conjunto de la sociedad española y que creo que tenemos que poner en valor. Las pymes están en el corazón del plan de recuperación. Hay un conjunto de inversiones de más de 2000 millones previstas específicamente para el ámbito de las pymes, además de todo el impacto tractor que se pueda producir de los treinta componentes de ese plan de inversiones. Además, van a tener una participación muy protegida, muy especial, en los proyectos tractores en los que tienen que participar con grandes empresas. En el campo de las reformas tenemos prevista --y espero que pronto saquemos a consulta-- una ley de crecimiento empresarial que va a tratar, entre otros temas, uno que sé que le es muy querido, el de la morosidad, tan importante para las pymes. Es decir, este Gobierno está claramente comprometido con las pymes. Pero, señor Capdevila, yo creo que el futuro hay que construirlo sobre la base de la concordia, como nos decía hoy el presidente del Gobierno, y no confrontando las grandes empresas contra las pequeñas, unos ciudadanos contra otros, unos territorios contra otros. Rememos todos en la misma dirección porque el plan de recuperación tiene que servir para tener un crecimiento más sostenible e inclusivo en todo el territorio nacional. Trabajemos juntos para que así sea. Muchas gracias. (Aplausos del Grupo Parlamentario Socialista). --"
}