{
    "metadata": {
        "celebrated": "2021-02-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON JOAN CAPDEVILA I ESTEVE, DEL GRUPO PARLAMENTARIO REPUBLICANO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA TERCERA Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL: ¿CREE EL GOBIERNO QUE LOS FONDOS EUROPEOS DEBEN USARSE PARA FORTALECER LA POSICIÓN DEL IBEX FRENTE A PYMES Y AUTÓNOMOS? ",
        "diputado": [
            {
                "apellidos": "Capdevila i Esteve",
                "apellidosNombre": "Capdevila i Esteve, Joan",
                "codParlamentario": 172,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/capdevilajoan",
                "twitterUserId": "331085228",
                "twitterUserName": "capdevilajoan"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-079.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CAPDEVILA I ESTEVE"
    },
    "text": "Muchas gracias, señora vicepresidenta. Agradecemos su buen tono y sus sinceras intenciones, pero denunciamos que el Gobierno español no puede seguir dando la espalda a pymes y a trabajadores autónomos, los colectivos más afectados por las restricciones. Se ha negado hasta la fecha, un año después y al contrario que la gran mayoría de economías europeas, a articular un mecanismo de compensación directa para los grandes perjudicados por la crisis. Un ejemplo de cómo ustedes echan una mano: han dejado en la estacada a todo el comercio aeroportuario. AENA, participada en un 51 % por el Estado, lleva un año maltratando a los que tienen alquilados espacios comerciales, como un fondo buitre, como BlackRock, señoría. Aeropuertos sin vuelos y alquileres como siempre, y Lucena pasando la factura. Y ahora, ante la llegada de los fondos europeos, su real decreto da señal clara de sus verdaderas intenciones; un real decreto centralizador, jacobino, que obvia por completo el principio de subsidiariedad. Y este no es el camino, reforzar el poder de los grandes y que sigan pagando el pato los pequeños. Estos fondos europeos deben ser una oportunidad para transformar y cambiar las bases de un modelo económico contaminante, desigual y profundamente injusto. Esquerra quiere defender un modelo de reconstrucción liderado desde la proximidad autonómica y municipal, no desde La Moncloa, y a tal fin la Generalitat creará una oficina específica para que las pymes puedan acceder a los fondos, huyendo del modelo oligopolístico IBEX 35. Estamos de acuerdo, ¿sí?, pues las pequeñas y medianas empresas deben tener un papel relevante en una futura distribución de estos fondos europeos, porque pymes y autónomos son el grosor de la economía y de la ocupación, la caballería ligera del sistema, no la carne de cañón. Muchas gracias. (Aplausos)."
}