{
    "metadata": {
        "celebrated": "2021-02-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA MACARENA OLONA CHOCLÁN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA SEÑOR VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿QUÉ ESTÁ APORTANDO A ESPAÑA SU PRESENCIA EN EL GOBIERNO? ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-079.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Señor vicepresidente segundo del Gobierno. El señor VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030 (Iglesias Turrión): Gracias, señora presidenta. Señoría, no quiero dejar pasar la ocasión de recordar lo que este domingo usted publicó en su cuenta de Twitter: «Que la tierra te sea leve, mi General. Hoy, más que nunca, Intxaurrondo en nuestro corazón». (Aplausos de las señoras y señores diputados del Grupo Parlamentario VOX). Usted escribía esta elegía en honor a Enrique Rodrí guez Galindo, condenado a setenta y cinco años de cárcel --cumplió cuatro-- y expulsado de la Guardia Civil por su responsabilidad en secuestros, torturas y asesinatos; un torturador, un secuestrador y un terrorista. Consuelo Ordóñez, presidenta del Colectivo de Víctimas del Terrorismo, le respondía a usted: «De nada sirve que combatiera a ETA si acabó siendo lo mismo que combatía, un terrorista con el agravante de Estado. Quien justifica un terrorismo, está deslegitimado para condenar otros». Señoría, yo no creo que ustedes sean una fuerza política con ningún tipo de altura de Estado. Ustedes hacen permanentemente apología del terrorismo, hacen apología de una dictadura terrorista reivindicando sus Gobiernos y hacen apología del terrorismo de Estado. Y ahora me voy a dirigir a usted, señor Casado. (Rumores). Le dije aquí una vez que usted había alimentado a la bestia y ahora la bestia le estaba devorando. Estará usted de acuerdo conmigo en que, después de lo que pasó el domingo, se confirma lo que le advertimos desde aquella tribuna. Usted llegó a un partido rodeado de corrupción, de carreras y de másteres falsos (rumores) y va a terminar como pagafantas de la ultraderecha. (Protestas). Patético, señor Casado. (Aplausos del Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común). --"
}