{
    "metadata": {
        "celebrated": "2021-02-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON JUAN DIEGO REQUENA RUIZ, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA CUARTA Y MINISTRA PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO: ¿POR QUÉ OCULTA LA VICEPRESIDENTA CUARTA EN SU CURRÍCULUM OFICIAL SU VINCULACIÓN PROFESIONAL CON ISOFOTÓN? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            95
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-079.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA CUARTA DEL GOBIERNO Y MINISTRA PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO (Ribera Rodríguez)"
    },
    "text": "Señor Requena, muchas gracias por reformular una pregunta que ya me hizo por escrito el pasado 18 de septiembre. Por si se le vuelve a olvidar puede leer de nuevo la respuesta escrita. No hay un currículum oficial estandarizado, sí una referencia biográfica donde se mencionan las iniciativas, las acciones, la carrera profesional más reciente y el desempeño de funciones de responsabilidad en el Gobierno y en la Administración. Como le digo, si quiere usted ahorrar tiempo y se le vuelve a olvidar, puede consultarlo por escrito cada vez que necesite de nuevo encontrar explicaciones y otras cuestiones que también he desempeñado en mi vida profesional y laboral. (Aplausos del Grupo Parlamentario Socialista)."
}