{
    "metadata": {
        "celebrated": "2021-02-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON JUAN DIEGO REQUENA RUIZ, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA CUARTA Y MINISTRA PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO: ¿POR QUÉ OCULTA LA VICEPRESIDENTA CUARTA EN SU CURRÍCULUM OFICIAL SU VINCULACIÓN PROFESIONAL CON ISOFOTÓN? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            84
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-079.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA CUARTA Y MINISTRA PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO (Ribera Rodrí guez)"
    },
    "text": "Es mi amiga Montero desde junio de 2018, que fue el momento en el que la conocí, en estos años lo que tengo es una trayectoria profesional en un amplio capital donde he encontrado a gente enormemente cualificada en el ámbito de las administraciones, en grupos parlamentarios, en la academia, en la empresa y en el ámbito internacional. Lo que jamás he encontrado, salvo al señor Arias Cañete, que se cayó del caballo al hacerle comisario, es a nadie de su grupo parlamentario que se haya tomado en serio la transición energética, el medioambiente o el cambio climático. (Aplausos). Puede usted tomar la decisión de qué quiere ser de mayor y cómo quiere ser recordado, si de nuevo mintiendo, embarrando, difamando, diciendo tonterías a diestro y siniestro o tomándose en serio aquellas funciones y responsabilidades sectoriales que forman parte de su portavocía en Transición Ecológica y entendiendo las complejidades, los desafíos del sistema y buscando soluciones que nos vendría muy bien poder consensuar y poder trabajar juntos por el bien de los españoles. (Una señora diputada: Allá cada uno.--Rumores.--Aplausos del Grupo Parlamentario Socialista)."
}