{
    "metadata": {
        "celebrated": "2021-02-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON JUAN DIEGO REQUENA RUIZ, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA CUARTA Y MINISTRA PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO: ¿POR QUÉ OCULTA LA VICEPRESIDENTA CUARTA EN SU CURRÍCULUM OFICIAL SU VINCULACIÓN PROFESIONAL CON ISOFOTÓN? ",
        "diputado": [
            {
                "apellidos": "Requena Ruiz",
                "apellidosNombre": "Requena Ruiz, Juan Diego",
                "codParlamentario": 79,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 23,
                "idLegislatura": 14,
                "nombre": "Juan Diego",
                "nombreCircunscripcion": "Jaén",
                "twitter": "https://twitter.com/alcaldeJDR",
                "twitterUserId": "",
                "twitterUserName": "alcaldeJDR"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-079.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REQUENA RUIZ"
    },
    "text": "Le reformulo la pregunta porque no me creo las motivaciones que aduce. Señora Ribera, no fue casualidad que usted ocultara que trabajó para una empresa de energías renovables porque su paso por Isofotón fue un fracaso de gestión y legal. No solo dejó tirados a 700 trabajadores, sino que sus implicaciones en su etapa en Isofotón tienen ahora consecuencias jurídicas; consecuencias jurídicas en las que sus compañeros, el señor Planas y la señora Montero que hoy se sientan junto a usted en el Consejo de Ministros fueron los colaboradores necesarios para que usted trabajara en Isofotón. Hace cuatro meses usted aquí me dijo que no tuvo nada que ver ni en el antes ni en el durante ni en el después de las decisiones de Isofotón, pero nos mintió porque también dijo que llegó para acompañar a Isofotón en la internacionalización de la empresa. ¿Y qué es lo que hizo? Se lo voy a decir, proponer su traslado a un paraíso fiscal como Luxemburgo. Eso, señora Ribera, además de inmoral es algo incompatible con el último regalo de sus amigos, la señora Montero y el señor Planas. Yo sé que usted no va a tener el valor de decirnos hoy aquí por qué quitó de su currículum su paso por Isofotón, pero se lo voy a decir yo. Porque usted sabía que el préstamo de Planas y de Montero era el último recurso para tapar la estafa de 80 millones que llevaban regalados a Isofotón, porque el préstamo se hizo sin una auditoría limpia, porque del análisis de riesgos del préstamo se sabía por el aparato del PSOE andaluz que había prevista una reestructuración para despedir a trabajadores, que se sabía que la empresa no iba a devolver el préstamo y que su empresa tenía una estructura de financiación inadecuada. Pero todo eso a usted le daba igual. Díganos, para que lo sepamos todos, ¿cuánto de ese préstamo irregular sirvió para pagar su sueldo? Usted no era alguien que pasaba por ahí, señora Ribera, usted era una directora adjunta al presidente y el 12 de febrero 2013 descubrimos que usted era el cerebro de una decisión irregular de traslado a un paraíso fiscal. Usted era la directiva de una empresa en la que los auditores de la Junta de Andalucía recomendaban el inicio de un procedimiento penal por estafa de su empresa. Por eso es por lo que usted borró de su currículum su paso por Isofotón, porque con el código ético del PSOE en la mano usted nunca hubiese sido vicepresidenta, porque sin las ayudas necesarias de su amiga la señora Montero y el señor Planas jamás hubiese sido ministra. Esas son las verdaderas razones y si usted no da explicaciones… (Aplausos)."
}