{
    "metadata": {
        "celebrated": "2021-02-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON JOSEBA ANDONI AGIRRETXEA URRESTI, DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), QUE FORMULA A LA SEÑORA MINISTRA DE DEFENSA: ¿VA A RECTIFICAR SUS DECLARACIONES SOBRE LA ACTUACIÓN DEL GOBIERNO VASCO EN EL DERRUMBE DE ZALDÍVAR? ",
        "diputado": [
            {
                "apellidos": "Agirretxea Urresti",
                "apellidosNombre": "Agirretxea Urresti, Joseba Andoni",
                "codParlamentario": 99,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Joseba Andoni",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/jagirretxea",
                "twitterUserId": "821764964",
                "twitterUserName": "jagirretxea"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-079.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AGIRRETXEA URRESTI"
    },
    "text": "Muy bien. A lo mejor si la UME hubiera intervenido hace un año, a lo mejor un cadáver no estaría en un sitio. Señora ministra, usted hizo estas declaraciones en la presentación de una revista dedicada a las Fuerzas Armadas y, para quien no lo sepa, usted se refería al cadáver de Joaquín Beltrán, que sigue siendo incansablemente buscado bajo las miles de toneladas de tierra tras el trágico accidente en el vertedero de Zaldívar hace un año. Y lo que es más impresentable es que no ha dado ninguna razón ni argumento para dicha afirmación-acusación. ¿Qué quería decir con esa frase? ¿Que el Gobierno vasco del lehendakari Urkullu no hizo todo lo que estuvo en sus manos para salvar las vidas? ¿Que las labores de asentamiento del terreno, el estudio de la situación geológica y medioambiental, los riesgos de seguridad, las labores de búsqueda, etcétera, previos a cualquier actuación sobre el terreno no fueron los correctos? Por cierto, de un departamento, el de Medio Ambiente, dirigido por un compañero socialista suyo. ¿Sabe usted todas las labores preventivas y de seguridad con profesionales especialistas de alto nivel que se tuvieron que llevar a cabo antes de empezar a buscar a los desaparecidos o solo habla por hablar? Permítame, pero le pido que me diga usted ahora qué hubiera hecho la UME que no hicieron las instituciones vascas y todos sus recursos. Porque usted personalmente nos dijo hace un año que no tenía ningún sentido que la UME se desplazara allí porque no iba a aportar nada más. Por lo tanto, ¿a qué se deben estas afirmaciones llenas de frivolidad y sorna que quedarían en patéticas si no fueran dramáticas? Porque estamos hablando de dos cadáveres con nombre y apellidos. ¿A quién quería contentar con estas declaraciones y, aún es más, a quién quería atacar, porque algún objetivo tendrían? El Gobierno vasco le ha pedido que rectifique más de una vez sus lamentables declaraciones y no ha respondido. ¡Qué falta de consideración! Cuando usted sabe perfectamente que no se han escatimado ni recursos ni esfuerzos y no lo decimos solo nosotros, el Parlamento Europeo acaba de argumentar que se ha cumplido la legislación europea escrupulosamente. Si usted quiere ensalzar al Ejército y alabar sus virtudes, busque otros ejemplos, otros lugares, no le faltan tribunas, pero no embarre este terreno con mezquinas las declaraciones. Ha pasado más de una semana y no ha rectificado. Tiene la oportunidad de hacerlo aquí hoy y ahora. Espero que actúe en consecuencia."
}