{
    "metadata": {
        "celebrated": "2021-02-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON JOSEBA ANDONI AGIRRETXEA URRESTI, DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), QUE FORMULA A LA SEÑORA MINISTRA DE DEFENSA: ¿VA A RECTIFICAR SUS DECLARACIONES SOBRE LA ACTUACIÓN DEL GOBIERNO VASCO EN EL DERRUMBE DE ZALDÍVAR? ",
        "diputado": [
            {
                "apellidos": "Bermúdez de Castro Fernández",
                "apellidosNombre": "Bermúdez de Castro Fernández, José Antonio",
                "codParlamentario": 181,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 37,
                "idLegislatura": 14,
                "nombre": "José Antonio",
                "nombreCircunscripcion": "Salamanca"
            },
            20
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-079.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE DEFENSA (Robles Fernández)"
    },
    "text": "Gracias, señora presidenta. Señorías, yo creo que la pandemia nos ha enseñado a todos o nos lo debería haber enseñado, a mí desde luego me lo ha enseñado, que cuando hay un drama humano, como sin duda ha ocurrido en Zaldívar, lo importante, lo único importante son las personas, sus familias. Desde ese punto de vista, desde la importancia que tienen que tener los que sufren y los que lo pasan mal, yo siempre me siento muy solidaria y muy próxima con el Gobierno al que le toca gestionar un drama o una tragedia, cualquiera que esta sea. Sin ninguna duda, lo que ocurrió en Zaldívar es un drama y una tragedia, y el Gobierno vasco, la Administración vasca y todos los que están trabajando y han trabajado en ella tendrán siempre mi respeto, mi solidaridad y mi empatía y, en caso de que fuera necesario y cuando sea necesario, el apoyo y la colaboración entre administraciones. Pero estoy segura de que usted comparte conmigo --y mucho más en esta sede parlamentaria-- que lo más importante en la política tiene que ser la humanidad: pensar en las personas, pensar en los que sufren. Me consta que el Gobierno vasco ha pensado en quien sufre y en sus familias. Me consta que ha hecho todo lo que está en su mano, pero creo que lo importante --e insisto en que sé que usted y el Gobierno vasco, con el lehendakari a la cabeza, lo comparten--, lo verdaderamente esencial cuando hay un drama o una tragedia, es la empatía, el apoyo y el reconocimiento a las víctimas. SÉ que comparte conmigo que en este momento todo nuestro cariño tiene que estar con los familiares de Alberto y de Joaquín. (Aplausos del Grupo Parlamentario Socialista)."
}