{
    "metadata": {
        "celebrated": "2021-02-17T00:00:00.000Z",
        "debate": "EAJ-JPNV. -- DE LA DIPUTADA DOÑA CAROLINA ESPAÑA REINA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA MINISTRA DE HACIENDA: ¿DIMITIRÁ LA MINISTRA SI ES INVESTIGADA POR EL CASO ISOFOTÓN? ",
        "diputado": [
            {
                "apellidos": "España Reina",
                "apellidosNombre": "España Reina, Carolina",
                "codParlamentario": 316,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Carolina",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/CarolinaEspanaR",
                "twitterUserId": "700630213462401024",
                "twitterUserName": "CarolinaEspanaR"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-079.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESPAÑA REINA"
    },
    "text": "No contesta. Caso Isofotón, 80 millones de euros dilapidados en una empresa inviable vinculada a la vicepresidenta Ribera; es decir, 13 000 millones de las antiguas pesetas sin cumplir los requisitos. Según la Fiscalía Anticorrupción --lo cual no es una tontería--, se conocían los incumplimientos y hubo negligencia grave. Es un gran escándalo, señora ministra, y usted estaba allí y lo aprobó. Posibles delitos de prevaricación, malversación y falsedad documental. ¿Se siente acorralada por la fiscalía? ¿Va usted a dimitir, señora ministra, si es investigada? ¿Sí o no? Diga la verdad, porque ya nos mintió con el IVA de las mascarillas y el IVA de la luz. A ver si ahora también le va a echar la culpa de Isofotón a Europa. Con el Gobierno socialista en la Junta de Andalucía se produjo la mayor trama de corrupción de la democracia: los ERES, 680 millones de euros perdidos sin control. Y usted también estaba allí de consejera en la trama de los ERE y en la de Isofotón, usted y dos ministros más. Ahora se entiende la ruina económica que dejaron en Andalucía, ya que no solo fueron los ERE, también Isofotón y todo lo demás: Mercasevilla, Invercaria, fondos Jeremie, el caso Astapa… Miles de millones de euros perdidos, señora ministra, empobrecieron a los andaluces. Y ahora, un nuevo escándalo. ¿Usted se ve legitimada para continuar como ministra de Hacienda? ¿Ese es el modelo que usted ha importado del PSOE andaluz para la distribución de los fondos europeos, arbitrario y desde la Moncloa? El caso Isofotón es la punta del iceberg de los escándalos de la Agencia Idea --quédense con el nombre: Agencia Idea--, tres veces más corrupción que en los ERE, 3000 millones de euros. Es una vergüenza que en la comunidad con más paro se haya estado regalando el dinero de los parados a los amigos y empresas afines, y otros se lo gastaran en prostitutas y en cocaína. Es demoledor, y no fueron cuatro golfos, era una forma de Gobierno. Si usted no da explicaciones de ese injustificable trato de favor a Isofotón, dimita, señora ministra, y nos ahorrará la vergüenza de ver a un ministro del Reino de España siendo investigado por la Justicia. Tenemos derecho a conocer la verdad, señora ministra. Respóndame. Muchas gracias. (Aplausos)."
}