{
    "metadata": {
        "celebrated": "2021-02-17T00:00:00.000Z",
        "debate": "EAJ-JPNV. -- DEL DIPUTADO DON JOSÉ MARÍA MAZÓN RAMOS, DEL GRUPO PARLAMENTARIO MIXTO, QUE FORMULA A LA SEÑORA MINISTRA DE HACIENDA: ¿CÓMO HA NEGOCIADO EL GOBIERNO LOS PARÁMETROS APLICADOS PARA VALORAR LOS CRITERIOS DE REPARTO DEL FONDO REACT-EU ENTRE LAS COMUNIDADES AUTÓNOMAS? ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-079.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Muchas gracias, señora presidenta. La pregunta, señor Mazón, es si el problema está en los cálculos que ustedes realizan o en las cantidades que se asignan, porque me sorprende que usted diga que se ha enterado de esta información por una nota de prensa. Hubo una reunión con los consejeros, y no estarían ustedes, señor Mazón, aunque el resto de consejeros de otras comunidades autónomas sí estaban. Por tanto, no se han podido ustedes enterar de eso por una nota de prensa, puesto que ya comentamos en la conferencia sectorial cuáles eran los criterios que habían determinado el reparto del REACT-Unión Europea. Pero yo se lo voy a recordar, no tengo ningún inconveniente: han sido los mismos criterios que utiliza la Unión Europea para el reparto de los fondos entre los Estados miembros. En concreto, una parte se reparte según el desplome que haya sufrido el PIB en el último tiempo de pandemia; por tanto, hay una aproximación a la riqueza caída de cada país, en este caso de cada comunidad autónoma. En segundo lugar, se reparte según el porcentaje de desempleo y por cómo se haya ampliado esa brecha de desempleo. Y, en tercer lugar, según el desempleo juvenil, que tiene un especial impacto dentro de estos indicadores. Esos son los parámetros según los cuales la Unión Europea y el Gobierno de España han repartido los fondos. Por tanto, son criterios transparentes. Por cierto, señor Mazón, creo que la Comunidad de Cantabria tiene un 1 % del total de los fondos, una cantidad aproximada a su volumen de población. No veo ninguna incoherencia ni veo ningún problema. Sobre todo, tienen ustedes toda la información. (Aplausos del Grupo Parlamentario Socialista)."
}