{
    "metadata": {
        "celebrated": "2021-02-17T00:00:00.000Z",
        "debate": "EAJ-JPNV. -- DEL DIPUTADO DON JOSÉ MARÍA MAZÓN RAMOS, DEL GRUPO PARLAMENTARIO MIXTO, QUE FORMULA A LA SEÑORA MINISTRA DE HACIENDA: ¿CÓMO HA NEGOCIADO EL GOBIERNO LOS PARÁMETROS APLICADOS PARA VALORAR LOS CRITERIOS DE REPARTO DEL FONDO REACT-EU ENTRE LAS COMUNIDADES AUTÓNOMAS? ",
        "diputado": [
            {
                "apellidos": "Mazón Ramos",
                "apellidosNombre": "Mazón Ramos, José María",
                "codParlamentario": 349,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PRC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Cantabria"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-079.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAZÓN RAMOS"
    },
    "text": "Señora ministra, desde luego, los diputados no hemos tenido ninguna información. Y me sigue sin decir los parámetros. Una cosa es eso y otra cosa son los indicadores. Mire, no se ha tenido en cuenta el esfuerzo que cada comunidad autónoma hace según las características de su propio territorio, sin contar la población. Usted ve el resultado final de las comunidades autónomas y los signos políticos, y parece que hay factores que no se quieren hacer públicos. Por eso, es imprescindible que pongan ustedes a disposición de todos los datos que han manejado y que escuchen todos los comentarios que se les puedan hacer. Espero que hagan ustedes una nueva valoración, con los datos reales, definitivos y transparentes y no estimativos, que cojan las fechas de referencia y se acepten los criterios europeos, y que consideren la situación de partida de cada comunidad autónoma en cuanto a su riqueza por habitante."
}