{
    "metadata": {
        "celebrated": "2021-02-17T00:00:00.000Z",
        "debate": "EAJ-JPNV. -- DEL DIPUTADO DON JOSÉ MARÍA MAZÓN RAMOS, DEL GRUPO PARLAMENTARIO MIXTO, QUE FORMULA A LA SEÑORA MINISTRA DE HACIENDA: ¿CÓMO HA NEGOCIADO EL GOBIERNO LOS PARÁMETROS APLICADOS PARA VALORAR LOS CRITERIOS DE REPARTO DEL FONDO REACT-EU ENTRE LAS COMUNIDADES AUTÓNOMAS? ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-079.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Gracias, señora presidenta. Tengo poco que añadir, señor Mazón. Ya le he dicho los criterios objetivos y le he trasladado lo que supone esta asignación de recursos del REACT-Unión Europea, que han sido destinados, prácticamente en su totalidad, por el Gobierno de España a las comunidades autónomas para absorber la parte excedente del gasto respecto a ejercicios normales derivados de la pandemia. También le he dicho que la asignación que corresponde a Cantabria es, aproximadamente, del 1 % del total de los fondos, según la población de Cantabria respecto a la población nacional. Por tanto, son cuentas, señor Mazón, y no hay ninguna otra cuestión. No sé a qué se refiere en términos políticos. Verá usted en la asignación la clara aplicación de estos parámetros. Usted podrá compartir o no estos parámetros, pero a mí me parecen razonables, ya que de lo que se trata es de paliar la caída de la riqueza y el incremento del desempleo, fundamentalmente el juvenil. (Aplausos del Grupo Parlamentario Socialista). --"
}