{
    "metadata": {
        "celebrated": "2021-02-17T00:00:00.000Z",
        "debate": "EAJ-JPNV. -- DEL DIPUTADO DON IGNACIO GIL LÁZARO, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿V A A DISCULP ARSE POR LAS V ALORACIONES HECHAS DESDE SU MINISTERIO EN MENOSCABO DE LA LABOR QUE REALIZAN LAS ASOCIACIONES DE VÍCTIMAS DEL TERRORISMO ETARRA CON LAS SUBVENCIONES QUE RECIBEN? ",
        "diputado": [
            {
                "apellidos": "Gil Lázaro",
                "apellidosNombre": "Gil Lázaro, Ignacio",
                "codParlamentario": 295,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Ignacio",
                "nombreCircunscripcion": "Valencia/València"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-079.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GIL LÁZARO"
    },
    "text": "Pues, mire, señor ministro, yo tengo una percepción absolutamente distinta, precisamente de la lectura de este documento, como la tienen las víctimas y el conjunto de los españoles. Mire, contextualicemos todo ello. Otegi, socio de Estado: un insulto a las víctimas; como lo es también que usted y Sánchez estén trasladando masivamente a los presos de la banda, concediéndoles beneficios penitenciarios, excarcelándolos y consintiendo que se realicen homenajes a los asesinos cuando salen de prisión; o que en esta Cámara, y fuera de ella, los herederos de ETA injurien a las Fuerzas y Cuerpos de Seguridad del Estado, blanqueen la historia criminal etarra e insulten y menosprecien a las víctimas. Y , ahora, además, el Gobierno pretende liquidar el delito de enaltecimiento del terrorismo para que tipos de la calaña del tal Hasél puedan verter gratis su basura. Y solamente faltaba ya, señor ministro, que desde su ministerio, diga usted lo que diga, desde su ministerio, se realicen afirmaciones insidiosas, veladas, sobre la gestión que realizan las víctimas del terrorismo con las ayudas públicas que reciben. Así lo hace la orden ministerial de 30 de diciembre, que, además, incorpora una especie de velada amenaza a las víctimas, diciéndoles que, si quieren recibir subvenciones en el futuro, tienen que dejar de criticar la política de su ministerio, mostrarse conformes con ella y, además, invitarle a usted a sus actos. Mire, señor ministro, pida usted disculpas, que seguramente no lo hará. Volverá también a repetir frases mías de otros momentos de mi vida parlamentaria; y ese es un empeño bobo, señor ministro, que a mí me honra, porque demuestra que yo he defendido y sigo defendiendo durante toda mi vida los mismos principios, mientras usted ha pasado de ser el azote judicial de ETA al mamporrero político de Bildu. Esa es, entre usted y yo, la diferencia. Pregúnteles a las víctimas, y dígales a Sánchez e Iglesias que tengan el coraje --que no lo tendrán-- de explicarles a las víctimas, cara a cara, su sucio pacto con Bildu y toda la demás chusma circundante. (Prolongados aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}