{
    "metadata": {
        "celebrated": "2021-02-17T00:00:00.000Z",
        "debate": "EAJ-JPNV. -- DEL DIPUTADO DON IGNACIO GIL LÁZARO, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿V A A DISCULP ARSE POR LAS V ALORACIONES HECHAS DESDE SU MINISTERIO EN MENOSCABO DE LA LABOR QUE REALIZAN LAS ASOCIACIONES DE VÍCTIMAS DEL TERRORISMO ETARRA CON LAS SUBVENCIONES QUE RECIBEN? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            32
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-079.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DEL INTERIOR (Grande-Marlaska Gómez)"
    },
    "text": "Muchas gracias, señora presidenta. Muchas gracias, señor Gil Lázaro. Hoy no le voy a recordar ninguna de sus manifestaciones en su dilatada carrera política, pero sí le voy a recordar que todavía no ha llegado el momento de que usted se prepare satisfactoriamente sus intervenciones. Prueba de ello es el discurso de réplica que usted hoy nos ha lanzado. No ha hecho ninguna manifestación expresa ni ningún entrecomillado a la orden; quizá se la haya leído, pero a mí no me lo ha demostrado. Si yo, hoy, le tuviera que examinar, le diría que puede progresar adecuadamente, porque no ha hecho ninguna referencia, por ejemplo, a que en esa orden se dice cómo se ha dado relevancia a la excelencia del conjunto de los proyectos presentados por las asociaciones de víctimas del terrorismo, dentro de la evaluación necesaria que había que hacer en esa orden para el Plan Estratégico de Subvenciones 2021/2023. También se le ha debido de pasar hacer mención a que la valoración técnica de los proyectos es altamente satisfactoria. También se le ha pasado a usted por alto que las propias asociaciones de víctimas del terrorismo y fundaciones dan las gracias a la Unidad de la Dirección de Apoyo a Víctimas del Terrorismo del ministerio, por la ayuda para el desarrollo de esos proyectos que han propuesto. Todo esto usted no lo ha debido de leer o lo ha olvidado, pero nosotros, dado que los valores democráticos y el reconocimiento a las víctimas del terrorismo forman parte de nuestra base y de nuestros principios, no nos dedicamos a lanzar soflamas simplemente; nosotros utilizamos el BOE y los Presupuestos Generales del Estado. Hemos incrementado hasta 960 000 euros en los presupuestos de este año las ayudas a las asociaciones de víctimas del terrorismo porque creemos en ellas, porque creemos en la labor que desarrollan creando la memoria, los necesarios valores democráticos y el reconocimiento de la victoria a la organización terrorista ETA, en la que ellas tuvieron tanto que ver. Por eso, también este año vamos a celebrar aquí el Año Europeo de las Víctimas del Terrorismo. (Aplausos del Grupo Parlamentario Socialista)."
}