{
    "metadata": {
        "celebrated": "2021-02-17T00:00:00.000Z",
        "debate": "EAJ-JPNV. -- DE LA DIPUTADA DOÑA MILAGROS MARCOS ORTEGA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DE AGRICULTURA, PESCA Y ALIMENTACIÓN: ¿PARTICIPÓ DIRECTAMENTE EN LA CONCESIÓN DE SUBVENCIONES ILEGALES A ISOFOTÓN COMO CONSEJERO DE LA JUNTA DE ANDALUCÍA? ",
        "diputado": [
            {
                "apellidos": "López de Uralde Garmendia",
                "apellidosNombre": "López de Uralde Garmendia, Juan Antonio",
                "codParlamentario": 205,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Juan Antonio",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/juralde",
                "twitterUserId": "69060709",
                "twitterUserName": "juralde"
            },
            48
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-079.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE AGRICULTURA, PESCA Y ALIMENTACIÓN (Planas Puchades)"
    },
    "text": "No quieren saber que 47 724 millones de euros van a llegar para agricultores y ganaderos en el periodo 2021-2027, la misma cifra que en el periodo 2014-2020. Hace dos años decían ustedes que un 30 % menos; hace un año, 10 % menos; ahora van por el 1,9 %. No se preocupe; se lo explicaré en la Comisión de Agricultura. En diciembre aprobamos el Decreto-ley 35/2020, con 600 millones de euros para el sector primario, para agricultores y ganaderos en la reducción de módulos en la estimación objetiva singular; ustedes, sin enterarse. Por parte de este Gobierno se van a ejecutar 563 millones para regadíos sostenibles; ustedes, sin enterarse. Pero es verdad que ustedes se encuentran más cómodos en otra cosa; se encuentran más cómodos intentando difamar y calumniar a los miembros de este Gobierno y a todos los que no estén de acuerdo con ustedes y no trabajando por los españoles. Su actuación se limita a la foto de un señor con un cochinillo en los brazos, esa es la aportación al sector primario que han hecho ustedes en esta legislatura (aplausos) y, por cierto, electoralmente no les ha ido muy bien al respecto. Por tanto, el compromiso de este Gobierno con agricultores, con ganaderos, con el medio rural es absolutamente firme. Asimismo, vamos a evitar que ustedes, con su inmovilismo y con su resistencia al cambio social, impidan la renovación generacional y la participación de las mujeres en nuestro medio rural, que tan importante es para el conjunto de España. Muchas gracias. (Aplausos)."
}