{
    "metadata": {
        "celebrated": "2021-02-17T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, AL VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030, PARA GARANTIZAR EL EJERCICIO DEL PERIODISMO EN LIBERTAD Y SIN INJERENCIAS POLÍTICAS. ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 2,
        "path": "../data/diaries-txts/DSCD-14-PL-079.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Muchas gracias, señor Díaz. (Pausa.--Una trabajadora del servicio de limpieza procede a desinfectar la tribuna de oradores). A continuación, tiene la palabra, en nombre del Gobierno, el señor vicepresidente segundo del Gobierno y ministro de Derechos Sociales y Agenda 2030. El señor VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030 (Iglesias Turrión): Gracias, señora presidenta. Señoría, le agradezco el tono de su intervención. Permítame que le proponga --usted dice que es liberal-- que escuche mi intervención con espíritu liberal porque creo que puede estar usted de acuerdo en muchas cosas conmigo. Le agradezco enormemente que me dé la oportunidad de reflexionar en sede parlamentaria, en esta tribuna, sobre algo enormemente importante sobre lo que casi nunca se reflexiona en la sede de la soberanía popular: el poder mediático y el papel del poder mediático en la democracia. No es habitual que se debata en esta Cámara y, en general, no es habitual que se debata en los espacios más relevantes de discusión política cuál es el papel de los medios de comunicación en la conformación de sociedades democráticas. Es, de hecho, un tema tabú del que parece que está prohibido hablar, y creo que eso es el síntoma de una carencia de nuestra democracia que es necesario superar. Normalidad democrática es también, señoría, que se pueda hablar de todos los actores que tienen un papel relevante en el desarrollo de la política. Por lo tanto, creo que, efectivamente, es muy positivo que ustedes nos den la oportunidad de hablar hoy aquí de los poderes mediáticos. Y me va a permitir que haga algunas reflexiones sobre el rol que están jugando los poderes mediáticos en España con nuestra democracia. Es evidente que hay algo que todo el mundo entiende, y es que el poder mediático tiene un papel determinante en el desarrollo de los procesos democráticos en nuestra época; siempre ha sido así, pero en sociedades tan mediatizadas como las que vivimos todavía mucho más, y no digamos ya en un contexto de pandemia y de restricciones de las reuniones físicas como el que estamos viviendo. Le doy un dato, en los meses de marzo y abril de 2020, durante el confinamiento, se registró el récord histórico de consumo de televisión en España. ¿Cómo no va a ser eso un asunto de reflexión política por parte de los representantes de la ciudadanía? Esa influencia determinante de los poderes mediáticos en la opinión pública y en la democracia se expresa en muchos sentidos. Los poderes mediáticos en buena medida deciden las agendas, los temas de los que se habla y los temas de los que no se habla; deciden qué voces y qué opiniones puede escuchar la ciudadanía y cuáles no. Aquí, al fin y al cabo, las voces que se oyen las deciden los ciudadanos; en los poderes mediáticos no es necesariamente así. Deciden incluso, a través de los vínculos enormes que tienen con la industria audiovisual y editorial, buena parte de las películas y series que se ruedan e, incluso, los libros que se publican. Es decir, deciden buena parte de todo lo que se puede ver, oír y leer en este país. Le propongo un ejercicio muy sencillo, que puede hacer cualquiera de ustedes o cualquier ciudadano que nos esté escuchando desde su teléfono móvil, que es estudiar o mirar cómo los poderes mediáticos determinan la agenda entrando simplemente en la web de un periódico y haciendo una búsqueda por palabras. Se puede comprobar cuántas veces se mencionan determinados asuntos y cuántas veces no se mencionan otros. Yo he hecho el ejercicio para preparar la respuesta a su interpelación en la web del diario El Mundo y los resultados son muy llamativos. La palabra Venezuela tiene 17 376 resultados. ¿Sabe cuántos resultados tiene la palabra desahucios? Tiene 1668 resultados y la expresión puertas giratorias, dos palabras, 486 resultados. Y esto no solamente sucede en los periódicos digitales; esto también ocurre en las televisiones e incluso en la televisión pública. Le doy algunos datos de la plataforma Civio sobre cuántas veces se han mencionado determinadas palabras en los telediarios de Televisión Española desde 2014 hasta hoy: Venezuela, 3663 veces; Maduro, 2717; ETA, 2433; desahucios, 244; Lezo, 153; puertas giratorias, 21. Impresiona, ¿verdad? Creo que cualquier persona que escuche estos datos puede comprender la enorme capacidad que tienen los poderes mediáticos para definir de qué se habla y de qué no se habla. Y creo que digo algo evidente cuando afirmo que una de las causas principales del auge de la extrema derecha no es lo que han hecho los partidos políticos, es la normalización de las agendas de la extrema derecha en los poderes mediáticos. Si se habla de determinados temas, claro que se pone la pista de aterrizaje para que determinadas fuerzas políticas tengan éxito. Por otro lado, los poderes mediáticos han tenido históricamente y siguen tenido una capacidad enorme para ejercer presiones sobre los actores políticos. ¿Sabe quién dijo esto de manera clarísima en televisión, en directo? El presidente del Gobierno. Pedro Sánchez, en una entrevista memorable en el programa de Jordi Évole, Salvados, dijo que determinados poderes mediáticos --y el presidente del Gobierno mencionó al Grupo Prisa-- le habían presionado en 2016 para que no llegara a un acuerdo con nosotros. ¡Es impresionante! Un periódico, una empresa de comunicación, con la radio más escuchada del país, diciéndole al candidato socialista: cómo se te ocurra llegar a un acuerdo con Podemos, te vamos a dar pero bien. Y Pedro Sánchez lo contó en televisión, en directo. Creo que usted reconocerá conmigo el enorme poder para tutelar las democracias que tienen los poderes mediáticos y que eso al menos merece una discusión y una reflexión en la sede de la soberanía popular. Señoría, el poder mediático es un poder real, es el cuarto poder; la gente lo reconoce. Pero ¿sabe cuál es la diferencia del poder mediático con respecto al Poder Ejecutivo, al Poder Legislativo y al Poder Judicial? Que no hay ningún elemento de control democrático. Al fin y al cabo, usted y yo nos sentamos aquí porque nos han votado millones de ciudadanos; al fin y al cabo, en cómo se elige un Gobierno o, incluso, en cómo desde la soberanía popular, con mecanismos llenos de defectos y llenos de problemas, se condicionan los órganos de Gobierno del Poder Judicial, al menos hay una suerte de fundamento democrático. Pero ¿cuáles son los dispositivos de control de la ciudadanía sobre un poder tan inmenso? Que, además, es un poder empresarial concentrado en pocas manos, fundamentalmente en manos de bancos, grandes empresas y fondos buitre. En España, además, no se aplican los principios liberales, no hay libre competencia; hay básicamente un oligopolio en el que hay dos grandes grupos mediáticos, Atresmedia y Mediaset, que según datos de Barlovento Comunicación, alcanzan el 80 % de la audiencia de los consumidores y absorben el 83 % del mercado publicitario. Esto es tremendo. Ustedes dirán: esto es plena normalidad democrática. Pues, mire, que los poderes mediáticos no puedan ser contrapoderes sino más bien brazos mediáticos de poderes económicos, yo creo que merece una cierta reflexión. Le pongo un ejemplo de cómo esos brazos mediáticos del poder económico presionan para que el Gobierno y para que esta Cámara, que es la sede de la soberanía popular, no apruebe determinadas leyes. Hace algunas semanas, el ministro de Consumo, al que usted citaba, Alberto Garzón, anuncia un decreto para restringir la publicidad de las casas de apuestas. ¿Qué hicieron las patronales mediáticas? Se organizaron para tratar de boicotear la norma. ¿Qué es lo que van a hacer los brazos mediáticos de la patronal inmobiliaria para impedir que este Gobierno cumpla el acuerdo que firmamos y haya una ley que regule los alquileres? Presionar, presionar, presionar y presionar, cuando no les ha votado nadie, para que los representantes de la soberanía popular no puedan hacer lo que se han comprometido a hacer firmado en un documento. Es un peligro para el periodismo que el sistema mediático esté dominado por los bancos y por los fondos buitre, tiene consecuencias sobre la libertad en el ejercicio del periodismo. Porque entonces, ¿usted cree que no tiene implicaciones el hecho de que los bancos sean propietarios de las televisiones? ¿Usted cree que un periodista puede escribir mal de un banco si el banco es en última instancia el propietario del medio de comunicación para el que trabaja? ¿Cómo cree que hablarán los profesionales --que en último término son empleados del banco que posee la televisión-- sobre lo que hacen los bancos? ¿Cómo cree que hablarán de los partidos que defienden siempre los intereses de la banca? Es más, ¿cómo hablarán de los partidos cuyas fuentes de financiación son préstamos de los mismos bancos que poseen las televisiones? ¿Usted cree que un partido es libre cuando tiene deudas con los bancos? ¿Que un partido puede hacer algo que afecte a los intereses de los bancos si esos bancos, además, son propietarios de las televisiones que van a definir la opinión de la ciudadanía sobre esos partidos? Es muy importante la interpelación que ha hecho usted porque me atrevo a decir que casi por primera vez en esta tribuna se puede hablar de estas cosas. Señoría, los poderes mediáticos son los espacios de socialización política más importantes, es sobre todo a través de ellos como la gente se educa políticamente. ¿Usted se imagina que todas las escuelas de España fueran propiedad de los bancos? ¿O que los bancos decidieran los planes de estudio, las asignaturas, qué se explica y qué no se explica en clase? Pues esto es lo que ocurre con buena parte de los medios de comunicación en España. Fíjese, en un informe de la Asociación de la Prensa de Madrid --que ya le digo que no es muy favorable en general a mi formación política-- se decía que la mayoría de los profesionales, el 56 %, asegura haber recibido presiones provenientes de los directivos del medio en el que trabajan. De esto se habla muy poco, de las presiones que ejercen los directivos sobre los periodistas, y más del 56 % dice: a mí me han presionado. Además, hay algo enormemente llamativo, que es el sesgo territorial. Los estrechos vínculos entre esos poderes y el poder mediático hacen que el proceso de concentración del mercado de la comunicación en la capital esté siendo prácticamente simultáneo. Esa concentración otorga un protagonismo excesivo a los sucesos que ocurren en Madrid y las opiniones propias del ámbito madrileño, mientras no se presta ni de lejos la misma atención a aquello que sucede en otros lugares. Creo que no miento si digo que hay muchos ciudadanos en Canarias, en Castilla-La Mancha, en Cantabria o en Extremadura que, cuando ponen un canal de televisión de ámbito estatal, ven que se habla permanentemente de Madrid. Utilicemos otra vez el contador de la plataforma Civio sobre cuántas veces se mencionaron determinadas palabras en los telediarios de Televisión Española. La palabra Madrid, 519 veces; la palabra Andalucía, 79 veces; País Vasco, 65; Málaga, 36; Bilbao, 29. Le doy otro dato, menciones a vicepresidentes autonómicos en los telediarios de Televisión Española: Ignacio Aguado, 63 menciones; Mónica Oltra, una mención; Juan Pedro Yllanes, cero menciones. Creo que se echa en falta en España una televisión pública que no sea una televisión pública solamente madrileña. En definitiva, señoría, y voy terminando, creo que es una evidencia que es necesario democratizar los poderes mediáticos en España para que haya más pluralidad --esto es puro liberalismo-- en los grupos mediáticos privados y para que haya más medios públicos que, ojo, no deberían ser correas de transmisión de los partidos políticos con poder institucional sino estar regulados mediante concursos públicos, como nosotros siempre hemos defendido para la radiotelevisión pública. Y también para que haya medios comunitarios, porque el derecho a la información es un derecho de la ciudadanía, tal como establece la Constitución, y eso significa que no puede ser solamente un privilegio de millonarios, como es ahora. En este país…"
}