{
    "metadata": {
        "celebrated": "2021-02-17T00:00:00.000Z",
        "debate": "EAJ-JPNV. -- DE LA DIPUTADA DOÑA MILAGROS MARCOS ORTEGA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DE AGRICULTURA, PESCA Y ALIMENTACIÓN: ¿PARTICIPÓ DIRECTAMENTE EN LA CONCESIÓN DE SUBVENCIONES ILEGALES A ISOFOTÓN COMO CONSEJERO DE LA JUNTA DE ANDALUCÍA? ",
        "diputado": [
            {
                "apellidos": "Marcos Ortega",
                "apellidosNombre": "Marcos Ortega, Milagros",
                "codParlamentario": 92,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 34,
                "idLegislatura": 14,
                "nombre": "Milagros",
                "nombreCircunscripcion": "Palencia",
                "twitter": "https://twitter.com/milamarcos08",
                "twitterUserId": "",
                "twitterUserName": "milamarcos08"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-079.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARCOS ORTEGA"
    },
    "text": "Señor ministro, el juzgado y la Fiscalía Anticorrupción; no nos lo hemos inventado nosotros, y no es la primera vez. Usted permitió que llegaran 80 millones de euros a una empresa en quiebra que acto seguido contrató a la señora Ribera. Usted estaba también en el Gobierno que se quedó con el dinero de los parados andaluces, arruinaron a Andalucía y están arruinando el campo español, y no lo vamos a consentir. Señor Planas, le pregunto de nuevo: ¿Su abandono al sector agrario tiene algo que ver con su preocupación por los asuntos judiciales en los que está usted implicado? ¿Por qué consiente, si no, que a los agricultores y ganaderos les suban los impuestos y les recorten el dinero? Mire, de los 140 000 millones de euros que Moncloa repartirá a su antojo gracias a la inestimable ayuda de VOX, al agro, la limosna, 1000 míseros millones, mientras a Medio Ambiente, 12 000; casualidades de la vida. Díganos por qué consiente que se humille y se ningunee al campo español, por qué sigue negando los 5000 millones de recortes de la PAC. ¿Es que no defiende a los agricultores y ganaderos ni cuando les atacan literalmente a los lobos? ¿Qué les debe a las ministras de Hacienda y Medio Ambiente, investigadas, como usted, en Isofotón? Señor Planas, si tiene algo que ocultar, si no da explicaciones de este injustificable trato de favor a Isofotón, de este maltrato sistemático al campo español, nos sumaremos a la petición de los agricultores y ganaderos. Escúchelos por una vez y dimita. (Aplausos)."
}