{
    "metadata": {
        "celebrated": "2021-02-17T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, AL VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030, PARA GARANTIZAR EL EJERCICIO DEL PERIODISMO EN LIBERTAD Y SIN INJERENCIAS POLÍTICAS. ",
        "diputado": [
            {
                "apellidos": "Díaz Gómez",
                "apellidosNombre": "Díaz Gómez, Guillermo",
                "codParlamentario": 122,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Guillermo",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/guillermodiazcs",
                "twitterUserId": "208216783",
                "twitterUserName": "guillermodiazcs"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-079.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DÍAZ GÓMEZ"
    },
    "text": "Gracias, señora presidenta. Señor vicepresidente, señor Iglesias, que tengamos que estar hoy, aquí, en esta interpelación es una mala noticia para España en particular y para las democracias occidentales en general. Ya están en cargos importantes de Gobiernos democráticos quienes no creen en el modelo occidental y de democracia occidental que nos hemos dado; ya está en el Gobierno de España quien no cree en España, quien cree que debe destruir nuestra democracia para cumplir con muchas de las afirmaciones y anuncios que plantea el nuevo populismo y que nos ha hecho el propio señor Iglesias, esos que a Pedro Sánchez le quitaban el sueño. Reconozco al señor Iglesias su sinceridad en esta materia, tiene contradicciones en otras, pero el señor Iglesias sabe mucho de comunicación y de propaganda, algo que además ha sido clave en su partido en momentos muy importantes, y pugna por el control de los medios de comunicación; él sabe perfectamente cuál es la importancia de controlar y manejar los medios de comunicación: A mí dadme los telediarios. El problema es quién le ha traído a usted aquí. Las democracias están en peligro cuando un lado del tablero ideológico tiene la tentación de gobernar con quien tiene afinidad ideológica, pero no cree en el sistema y no cree en la democracia, en vez de llegar a acuerdos con quien defiende una doctrina diferente, pero sí cree en la democracia y sí cree en el Estado de derecho que nos hemos dado, en este caso, en España. Es mucho más importante, señores del PSOE y señores del PP , compartir una concepción del Estado de derecho, del respeto a los derechos y libertades que el ser socialista o conservador. Llevan ustedes, señores del Partido Popular y del Partido Socialista, errando décadas cuando por motivos electorales pactan primero con los nacionalistas y ahora incorporan a los populistas de ambos extremos como preferencias. El Grupo Parlamentario Ciudadanos interpela hoy al vicepresidente del Gobierno porque no lo ha hecho el presidente del Gobierno, que es quien tendría que haberlo llamado al orden. Es el presidente del Gobierno quien tendría que haber pedido ya el cese de Pablo Iglesias cuando este denigró la democracia española, cuando este señala a jueces y cuando alienta la persecución y la caza de periodistas. Porque el Gobierno es un órgano colegiado, y cuando el señor Iglesias señala a jueces o periodistas, lo hace en nombre del Gobierno de España, no lo hace en nombre del señor Iglesias, y si nadie le corrige, son ustedes, cada uno de los compañeros del señor Iglesias en el Consejo de Ministros, corresponsables de lo que el señor Iglesias hace y dice. Es cierto --esto que voy a decir creo que es una cuestión que tendríamos que recordar más a menudo-- que el Partido Popular cultivó y crio a Podemos, el gólem de la izquierda para intentar cargarse al Partido Socialista; y es cierto que el Partido Socialista respondió criando y cultivando al gólem de la derecha, a VOX, para intentar cargarse en este caso al Partido Popular, y ahora tenemos a dos homúnculos políticos que van dando golpes a los cimientos de nuestras libertades. Partido Popular y Partido Socialista juguetearon creyendo que, como el doctor Frankenstein, podían controlar a la criatura, y aquí estamos, han jugado con fuego y ahora las llamas cercan el edificio de la libertad; dos movimientos tremendamente iliberales, faltones, huecos, pero con popularidad y tecnología, porque creían que los creaban ustedes, pero unos son hijos del chavismo y otros son hijos de un algoritmo. Hay una diferencia fundamental en este asunto: Podemos está en el Gobierno y VOX no. Señor Iglesias, soy portavoz de Ciudadanos en la Comisión de Sanidad. Allí recibimos información permanentemente y somos muy conscientes del drama que viven los españoles, y en esta tarea es en la que mi grupo parlamentario está absolutamente volcado. Interpelaciones anteriores eran referidas a materia sanitaria, a materia de recuperación y ayudas a la economía, pero es que mientras aquí se trabaja para salvar vidas y contener el desplome económico, usted, que tiene entre otras competencias la cartera de Asuntos Sociales, se ha dedicado a atacar y a denigrar a la democracia española. ¿Qué ha hecho usted en contra de la pandemia, en qué ha trabajado? Usted es el ministro más inútil frente a la pandemia y, ojo, le recuerdo que han creado un ministerio de Consumo, y la competencia es dura. Usted se ha dedicado al activismo, a otra cosa. Mientras todos los sanitarios, las Fuerzas y Cuerpos de Seguridad del Estado, el Ejército, muchos funcionarios, algunos compañeros suyos del Consejo de Ministros, grupos parlamentarios, con mayor o menor acierto, estamos tratando de evitar males mayores, usted se dedica a ser la carcoma de la democracia, ha puesto en duda la democracia española de forma muy seria. Esto no me extraña si tenemos en cuenta los modelos a seguir. Yo no voy a ponerme aquí a hacer citas ni a recordar el pasado, pero usted ha mostrado simpatías por el régimen cubano y por pistoleros como Guevara o por dictaduras como la venezolana. Mientras tanto ha comparado --esto sí me ha molestado especialmente-- a Puigdemont con exiliados que huían de la guerra y del franquismo. Mientras usted decía eso --que además lo vi en directo-- pensé automáticamente en Antonio Machado muriendo de neumonía y de pena en una pensión en Francia. Señor Iglesias, usted sabe que eso no es así, no retuerza de este modo el dolor de los exiliados. Podemos --no solo usted, todo Podemos-- ha parasitado y utilizado el dolor ajeno; si es el del exilio, el del exilio; si es el de los desahuciados, el de los desahuciados. Recuerdo cuando aquí, en esta misma tribuna, algún compañero que está ahí sentado decía que la gente tenía que encender velas para calentarse porque no podía pagar la luz. ¿Y ahora? ¿Pueden pagar la luz ahora? ¿Se acuerdan ahora de esas personas que tenían que encender velas para calentarse? Usted además ha recrudecido su ofensiva contra la prensa y periodistas españoles. ¿Por qué? Porque quiere silenciar a quienes son incómodos para usted. Hay quien dice que usted quiere silenciar a la prensa porque denuncian la corrupción de Podemos. Ayer mismo supimos por prensa la imputación de Monedero por empresas pantallas que montan ustedes. Quienes sostienen estas tesis creen que el leitmotiv de sus ataques a la prensa es ocultar las muchas miserias de Podemos y las deficiencias del Gobierno del que usted forma una muy deficiente parte. Yo no lo creo; yo creo que lo anterior es coyuntural. Creo que usted arremete contra la prensa por una cuestión fundamental: usted sabe que hay dos cosas que nacen y mueren a la vez, los periódicos y la democracia. Es posible la democracia sin partidos políticos, pero no es posible la democracia sin periodismo, y usted lo sabe. Por eso quiere cargarse el periodismo e imponer la propaganda, por eso usted monta un panfleto matoncillo llamado La Última Hora, un panfleto ‘agitprop’ desde el que señalar y coaccionar a quienes considera que deben ser los primeros en caer dentro de la prensa española, todo esto al mismo tiempo que el Gobierno pone en marcha un proyecto para combatir las fake news. Cuando acerquen el bulómetro a su panfleto va a reventar. Usted, igual que VOX en este caso, quiere eliminar al informador. Podemos y VOX atacan a la prensa para ser Podemos y VOX quienes hablan directamente a la ciudadanía y poder intoxicarla en absoluta libertad, sin nadie que les fiscalice, porque tanto uno como otro tienen miserias y vergüenzas que tapar, tanto uno como otro tienen miedo a la libertad y al pensamiento crítico, dos de los frutos inmediatos del periodismo libre. Al periodismo le interesa la libertad y le irrita la mentira; al populismo la verdad lo debilita y la mentira lo cobija. Por eso, ustedes ponen al periodismo en la diana. Si un periodista saca algo contra Podemos, saldrá en La Ultima Hora difamado, señalado, y luego será linchado en la red social. Si un periodista es crítico con VOX, saldrán y les indicarán que deben darse de baja de un medio de comunicación poniendo correos electrónicos o teléfonos de la redacción. No es casualidad que, además, luego sea linchado en redes utilizando términos muy gruesos; solo tienen que ver los timelines de los bots de VOX, perdonen el pleonasmo. Además, no es casualidad que sea un partido liberal el que trae hoy aquí esta interpelación. Señor Iglesias, a mí muchas veces no me gusta lo que leo en los periódicos. Soy de Ciudadanos, tengo la colleja de cuero endurecido ya. ¡Qué le voy a contar! Pero es que a mí no me tienen que gustar los periódicos. Si los periódicos nos gustasen a los políticos, algo estarían haciendo mal los periódicos. Hay líneas editoriales, sí; los periodistas tienen ideologías, sí; ¿son los miembros de esta Cámara los que tienen que validar lo que escribe un periodista? No, es la ciudadanía eligiendo a quién quiere leer y de quién se fía, la que determina qué medio subsiste y qué periodista triunfa, quién quiere que la informe. Son los españoles, sin guías políticos, quienes deciden siempre. No hay nada patriota, señores de VOX, en llenar de bots la red, en lanzar a linchar a sus huestes. No se escondan ahora, como suelen hacer, lloriqueando tras sus votantes. ¿Estoy insultando a los votantes de VOX? No, les señalo a ustedes, que planean estas parafernalias, estas estrategias de linchamiento en redes sociales a miembros de otros partidos políticos y también a periodistas. Les señalo a ustedes y a la turba que emplean contra quienes denuncian sus errores y sus defectos. No hay nada patriota en cegar a los españoles y hacer que solo se fíen de su propaganda. Intoxicar y nublar el juicio de los españoles no es algo de lo que un patriota pueda estar orgulloso. Respeten la idiosincrasia española, de la que tanto dicen saber, la gran tradición periodística de Larra o de Galdós. No cambien a Larra y a Galdós por Bannon y los spin doctors de la alt-right ¡Qué poco patriota es eso! No es casualidad que sea un partido liberal el que trae hoy aquí esta interpelación al señor Iglesias. Tampoco es casualidad que cada vez que hay una pulsión iliberal con tintes autoritarios, lo primero que pretenda acallar es a la prensa. Cualquier golpe de Estado, cualquier dictadorcillo, lo primero que hace es cerrar los medios y montar una maquinaria de propaganda. Hoy nos vemos en una situación muy delicada, desde la Moncloa, en la rueda de prensa del Consejo de Ministros, el señor Iglesias dijo que había que naturalizar el insulto a los informadores. El insulto es el eufemismo de mucho más; el insulto busca la coacción, el señalamiento; busca que la prensa hoy no informe de que Monedero ha sido imputado, que no informe de las facturas falsas de las obras de su sede, y de otras cuestiones que no voy a mencionar aquí por no desviar ni enturbiar el debate. Quieren que si un periodista informa sobre esas cosas, tenga unas duras consecuencias. Quieren que se lo piense y que, si tiene que elegir entre informar sobre asuntos turbios o sobre alguna otra cosa, que sepa que, de elegir una información sobre Podemos o sobre VOX, será señalado y amedrentado, su foto será publicada --lo han hecho en redes--; vamos, que se lo piensen bien. Actitudes así, persiguiendo al periodismo y señalando a periodistas para que no denuncien sus miserias, son el inicio de la muerte de la democracia. Muchas gracias. (Aplausos)."
}