{
    "metadata": {
        "celebrated": "2021-02-17T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, AL VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030, PARA GARANTIZAR EL EJERCICIO DEL PERIODISMO EN LIBERTAD Y SIN INJERENCIAS POLÍTICAS. ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-079.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Silencio, por favor. El señor VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030 (Iglesias Turrión): Esta es la verdad. ¿Por qué echaron de La Tertulia de la Cadena Ser a Ignacio Escolar? Porque habló de la vinculación del señor Cebrián con los papeles de Panamá. Así funciona, señoría. Dice usted con una ingenuidad que pretende ser liberal: No, los periódicos funcionan si son rentables. ¿Pero cuántos periódicos son rentables en España, señoría, aparte de los deportivos? (Aplausos). Hay muy pocos medios de comunicación que sean rentables. Algunos, incluso, reconocen abiertamente que viven de la publicidad institucional. ¿O cómo se han generado estructuras de poder en determinados territorios? No es rentable, señoría, no es rentable. Por eso, algunos entienden que no hay ningún problema en perder dinero si con eso se puede tener influencia mediática. Uno de los problemas fundamentales de nuestra democracia es que el poder no se reparte. Porque, señoría, la democracia no es simplemente un conjunto de procedimientos, sino que el poder esté repartido y que no sea una minoría la que goza de todo el poder. Y una sociedad en la que solamente los millonarios pueden tener grandes medios de comunicación es una sociedad limitada democráticamente. Los dueños de los medios de comunicación tienen más poder que usted, que ha sido elegido por la ciudadanía, e incluso tienen más poder que yo, que soy vicepresidente del Gobierno. Y usted sabe que pinta mucho menos que los de Atresmedia o que los dueños de Mediaset; incluso yo, que estoy en el Gobierno. Dígame, con el corazón en la mano, que eso le parece normalidad democrática, señoría. (Aplausos)."
}