{
    "metadata": {
        "celebrated": "2021-02-17T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, AL VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030, PARA GARANTIZAR EL EJERCICIO DEL PERIODISMO EN LIBERTAD Y SIN INJERENCIAS POLÍTICAS. ",
        "diputado": [
            {
                "apellidos": "Díaz Gómez",
                "apellidosNombre": "Díaz Gómez, Guillermo",
                "codParlamentario": 122,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Guillermo",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/guillermodiazcs",
                "twitterUserId": "208216783",
                "twitterUserName": "guillermodiazcs"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-079.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DÍAZ GÓMEZ"
    },
    "text": "Señor Iglesias, gracias por su respuesta y por el trabajo de preparación que ha hecho para esta interpelación. Usted ha hecho una afirmación que me vuelve a preocupar, pero que reconozco que no me sorprende. Usted ha preguntado quién controla a los medios de comunicación, quién los controla. ¿Cree usted que los tenemos que controlar desde aquí? ¿Cree usted que se tienen que controlar desde el Gobierno? Esa es la diferencia fundamental entre un partido liberal y un partido profundamente iliberal como el suyo. La diferencia fundamental es que en mi partido político, en Ciudadanos, creemos que el control sobre los medios lo ejerce la ciudadanía, escuchando, leyendo o comprando lo que producen esos medios. Hay medios que se han hundido porque no eran escuchados ni leídos ni comprados. Hay medios que subsisten y que tienen mucho éxito, medios que, por ejemplo, no publican hoy la palabra Neurona, que tienen un público objetivo y que son legítimos. Y yo no voy a atacarlos y no me voy a meter con ellos porque no lo hagan, porque tienen una línea editorial ejerciendo el libre derecho al periodismo. Me parece muy bien que haya medios que le apoyen a usted y sus tesis políticas, me parece muy bien; lo que no me parece bien es que haya un medio expreso, como brazo mediático de un partido político, que señala a un periodista cuando publica algo que a usted no le gusta o que señala a un juez cuando le juzga por algo que a usted no le gusta. Porque, en realidad, ejercen ustedes una pinza desde el Consejo de Ministros, por un lado, gravísimo --y aquí vuelvo a llamar al Partido Socialista a que, por favor, hagan rectificar a su socio de Gobierno--, y por otro lado, la presión del panfleto La Última Hora y las redes sociales. Lo vemos todos los días; no lo hacen solo ustedes, lo hace VOX también, pero es cierto que ustedes están en el Gobierno. ¡Es que ustedes están en el Gobierno! ¡Es que lo grave es que se haga desde el Gobierno de España! Un grupo parlamentario tiene derecho a enseñar la patita de lo que viene, pero usted está en el Gobierno ya y enseñó la patita y ahora enseña, no voy a decir lo que enseña, pero ya se ha mostrado plenamente cómo es en su afán por controlar a los medios de comunicación. Señor Iglesias, el panorama mediático tiene modelos muy diferentes, hay medios que son muy buenos y muy leídos, que yo leo de un ámbito y de otro. Me gusta mucho el periodismo, estoy en política por haber leído a periodistas que me han llamado a la movilización política. Hay medios que son propiedad de un periodista y ahí están. Hay medios que son propiedad de bancos, sí, y ahí están también, pero dependen de que los lectores y los oyentes los sostengan o no. Es por la viabilidad, es el mercado, es la libertad de elección de la ciudadanía la que determina que un medio subsista o no. Esa es la gran diferencia entre un partido iliberal y un partido liberal. Nosotros creemos que los españoles son lo suficientemente inteligentes como para determinar qué medios subsisten y cuáles no; creemos que los españoles deben poder elegir, pero no que el poder político, y menos desde el Gobierno, determine cuándo un medio es viable y cuándo no, cuándo un periodista es pseudoperiodista o presunto periodista, como dijo usted, sencillamente porque se metía con su partido. ¡Es que eso no es normal en una democracia madura! Señoría, yo soy miembro de un partido libre. No sé si al señor Sánchez le presionaban o no para que hiciera lo que decía que iba a hacer, que era no pactar con usted. No sé para qué le presionaban si se pasó todo el tiempo diciendo que no lo iba a hacer; lo que le dirían es: ¡Muy bien, Pedro!; lo que pasa es que luego llevó a todo el mundo al huerto. Como decía, soy miembro de un partido enormemente libre, enormemente libre. He tenido un presidente muy libre y tengo una presidenta tremendamente libre, y le garantizo una cosa --se la garantizo porque tengo la suerte de haber conocido a los dos personalmente--: que no se le ocurra a nadie intentar presionarles porque van listos. Aquí se presiona al presionable, y a un partido liberal de verdad no se le puede presionar porque el fundamento de un partido liberal es precisamente ser ‘impresionable’, es decir, no presionable. Quiero terminar con algo constructivo y que sé que usted y yo compartimos por lo que le he leído; en primer lugar, el periodismo es el oficio que destapó el Watergate, los abusos de menores que maravillosamente cuenta Spotlight, los GAL, la Gürtel y los ERE, esto lo destapó el periodismo. Y termino --perdón, presidenta-- con algo que sé que le va a gustar y usted y yo compartimos: es el oficio que nos ha dado libros como La Agonía de Francia de Chaves Nogales, Homenaje a Cataluña de Orwell; es el oficio que nos ha dado Cuando yunque, yunque. Cuando martillo, martillo, de Augusto Assía, Hiroshima de Hersey, las columnas de Camba o el costumbrismo de Josep Pla; el periodismo que nos ha dado películas como Luna nueva de Howard Hawks, El cuarto poder de Richard Brooks o Todos los hombres del presidente de Alan J. Pakula."
}