{
    "metadata": {
        "celebrated": "2021-02-17T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, AL VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030, PARA GARANTIZAR EL EJERCICIO DEL PERIODISMO EN LIBERTAD Y SIN INJERENCIAS POLÍTICAS. ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 10,
        "path": "../data/diaries-txts/DSCD-14-PL-079.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Gracias, señor Díaz. (Pausa.--Una trabajadora del servicio de limpieza procede a desinfectar la tribuna de oradores). Para concluir el debate, tiene la palabra, en nombre del Gobierno, el señor vicepresidente segundo del Gobierno y ministro de Derechos Sociales y Agenda 2030. El señor VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030 (Iglesias Turrión): Gracias, señora presidenta. Le concedo una cosa, señoría. Es verdad que ustedes no siempre se han dejado presionar, y prueba de ello es lo que les pasó. Hubo un banquero que dijo que hacía falta un Podemos de derechas, un Podemos de los bancos, y se ha dicho que su formación política fue mimada por los medios de comunicación durante mucho tiempo. ¿Sabe cuándo cambió eso? Cuando Albert Rivera no aceptó presiones para llegar a un acuerdo con Pedro Sánchez y evitar que Podemos entrara dentro del Gobierno. Pregúntele usted a Albert Rivera si cambió su relación con los poderes económicos y con sus brazos mediáticos cuando no hizo lo que le dijeron que tenía que hacer y hasta qué punto puede ser determinante para la suerte de una formación política la decisión mediática que tomen determinados poderes económicos. Ustedes son la mejor prueba de eso, señoría. Usted es liberal, pero no sé si sabe mucho de marketing. Al hablar de La última hora como panfleto o como brazo armado creo que va a conseguir usted que el número de suscriptores aumente de manera exponencial. Tengo la sensación de que lo que a usted le molesta de La última hora es que sea un medio que ha fundado alguien que estaba en Podemos, porque de repente se ha empezado a hablar de La última hora porque es un digital que funda una persona que estaba en mi partido. Sin embargo, ¿qué opina usted de que Francisco Marhuenda, que fue diputado del Partido Popular y jefe de Gabinete de Rajoy, sea el director de La Razón? ¿O de que una directora general del Partido Socialista y asesora del presidente Zapatero sea la directora de ElPlural.com? ¿O de que Juan Tapia, actual director editorial de El Periódico, fuera asesor del ministro de Economía Miguel Boyer, del Partido Socialista? ¿O de que Cristina Garmendia, que fue ministra de Ciencia e Innovación con el Gobierno de Zapatero, sea miembro del consejo de administración de Mediaset? ¿O de que Felipe González se siente en el consejo editorial del Grupo Prisa? ¿Sabe cuál es la diferencia? Que en La última hora son de izquierdas. En La última hora escribe un periodista que fue Premio Nacional de Derechos Humanos y que fue durante muchísimos años corresponsal de Televisión Española en muchos países. Se llama José Manuel Martín Medem. Le invitaron a ir a un programa de televisión y hubo un medio de comunicación, El Mundo, que le señaló diciendo: ¿cómo pueden invitar a este personaje a la televisión? Es un periodista con una carrera intachable y con premios, una referencia internacional. ¿Cuál es el problema de este periodista? Que es de izquierdas; que es de izquierdas. Porque en este país ser un periodista y ser de izquierdas sale caro: te echan de algunas tertulias, te echan de algunos programas de televisión, sufres presiones por parte de dirigentes políticos y también de dirigentes mediáticos. (Rumores)."
}