{
    "metadata": {
        "celebrated": "2021-02-17T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL GOBIERNO ACLARE SU POSICIÓN RESPECTO A LA PETICIÓN DE ANULAR LA DEUDA PÚBLICA MANTENIDA POR EL BCE, QUE HAN PEDIDO LOS DOS PARTIDOS PRINCIPALES (PSOE Y UP) QUE LES RESPALDAN. ",
        "diputado": [
            {
                "apellidos": "Garcés Sanagustín",
                "apellidosNombre": "Garcés Sanagustín, Mario",
                "codParlamentario": 219,
                "fchAlta": "26/11/2016",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 22,
                "idLegislatura": 14,
                "nombre": "Mario",
                "nombreCircunscripcion": "Huesca",
                "twitter": "https://twitter.com/MarioGarcesSan",
                "twitterUserId": "808948514155855872",
                "twitterUserName": "MarioGarcesSan"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-079.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÉS SANAGUSTÍN"
    },
    "text": "Muchas gracias, señora presidenta. Voy a hacer una proyección que es una ficción, me voy a colocar en su despacho el viernes o el lunes, que es cuando les dice a sus asesores cómo tenemos que contestar las interpelaciones y las preguntas parlamentarias, y el juego es el siguiente. Esto es como el juego infantil, no se puede decir ni sí ni no ni todo lo contrario. La creación de debates estériles no la provocamos nosotros, la habrá provocado la presidenta del Partido Socialista Obrero Español (aplausos) o la habrá provocado el secretario de Estado del señor Pablo Iglesias. Pero insisto, señora vicepresidenta, creo que es fundamental que en el juego parlamentario, en el juego de la fiscalización política, nosotros tengamos la capacidad de preguntar y ustedes de responder directamente. Se le conoce muy bien el juego, ese juego es muy sencillo, casi es más básico que el de Salvador Illa, que ya era básico, que es: hombro con hombro --ustedes no se esfuerzan-- nos hemos esforzado, hemos hecho múltiples propuestas que han sido desoídas constantemente, y cuando hemos estado de acuerdo la hemos apoyado, señora vicepresidenta. Por tanto, no mintamos, no ocultemos la verdad de esa manera. Primero eso. En segundo lugar, dicen que decimos datos fragmentarios, y luego utilizaré el famoso síndrome de ‘deme un punto de apoyo y moveré el mundo’. Si somos los peores en todos los indicadores económicos de la Unión Europea, ¿por qué insiste en buscar una vía de luz? Yo entiendo, es su obligación desde el punto de vista de la posición que ocupa en el Gobierno, pero usted también tiene que enfrentarse, insisto, a sus propios fantasmas, que son los fantasmas que hay ahora mismo en el Consejo de Ministros. He agradecido que se haya quedado el señor Iglesias aquí, por lo menos el señor Iglesias habrá escuchado lo que tenía que escuchar. Después del mayor ataque a los medios de comunicación que he escuchado en esta tribuna, después de que ayer se atacara como se atacó la libertad no de expresión, la libertad deambulatoria, la libertad personal, la libertad de los demócratas, resulta que ahora venimos aquí y no se nos contesta. Vicepresidenta, lo voy a intentar otra vez, pero es un ejercicio ya casi de agotamiento psicológico --seguimos con el cine--, La naranja mecánica. Por la gota malaya, conteste sí o no. ¿Qué significa contestar sí o no? ¿Usted suscribe o no la posición de la presidenta del Partido Socialista Obrero Español (aplausos), del secretario de Estado de Derechos Sociales, del señor Jordi Sevilla, que ha sido ministro de Economía, en el famoso manifiesto? Yo también sé que hay que mantener un equilibrio entre la política fiscal y la política monetaria, no somos nosotros los que rompemos ese equilibrio precisamente, son ustedes. ¿Usted, que es una reputada funcionaria, me puede decir qué impacto tienen esas declaraciones en la Comisión Europea? ¿Usted sabe qué crisis de identidad, de reputación, de representatividad, tenemos cuando escuchamos esas cosas? Porque usted, lamentablemente --de verdad, no le arriendo las ganancias--, está pegada a un vicepresidente del Gobierno que va por libre, que es una anomalía en sí mismo, y no por su pensamiento político --cada uno puede pensar lo que quiera--, sino porque no sabe dónde está, porque piensa que sigue siendo un opinador, y cada vez que opina produce una crisis importante en nuestro sistema, en nuestro sistema público, en nuestro sistema económico, una crisis de reputación. No es usted, señora vicepresidenta, yo lo sé. Por eso le pido como responsable del área que al menos niegue la mayor, que evite ese debate pequeño que le fuerzan sus asesores y usted cuando revisa el discurso y nos conteste directamente. No sigo más porque, si no, me bajaré de la tribuna teniendo en cuenta que esto da igual. Vuelvo a formular la pregunta, y si viene aquí y dice sí o no evitamos el juego infantil. ¿Usted está de acuerdo con el manifiesto firmado por la presidenta del Partido Socialista Obrero Español, señora Narbona, y por el secretario de Estado de Derechos Sociales? Le voy a poner un ejemplo para que lo entienda todo el mundo, los que no saben de economía, cualquier persona que pasa por la calle. El otro día el señor Bal puso un ejemplo que me gustó mucho y he utilizado --perdón, señor Bal-- en algún medio de comunicación hablando de los okupas. Es verdad, cuando a alguien le quitan la cartera dicen: no, usted no me detenga porque soy vulnerable. Esto es lo mismo. Aquí tenemos un señor vicepresidente que hace lo mismo: yo puedo entrar en la casa porque soy vulnerable, además me van a declarar la condición de vulnerable, y ya me buscaré la condición jurídico material de vulnerable, y no tengo ningún tipo de responsabilidad ni imputabilidad. Pero además ahora, después de hacer eso, voy a ir al banco y voy a decir que no pago la hipoteca. ¿Para qué voy a pagar la hipoteca? Porque el destino es mío, quiero que me devuelvan mi destino. Condónenme la hipoteca, tomo la casa y me hago otra vez dueño de mi destino. España 2021. Muchísimas gracias. (Aplausos)."
}