{
    "metadata": {
        "celebrated": "2021-02-17T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL GOBIERNO ACLARE SU POSICIÓN RESPECTO A LA PETICIÓN DE ANULAR LA DEUDA PÚBLICA MANTENIDA POR EL BCE, QUE HAN PEDIDO LOS DOS PARTIDOS PRINCIPALES (PSOE Y UP) QUE LES RESPALDAN. ",
        "diputado": [
            {
                "apellidos": "Garcés Sanagustín",
                "apellidosNombre": "Garcés Sanagustín, Mario",
                "codParlamentario": 219,
                "fchAlta": "26/11/2016",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 22,
                "idLegislatura": 14,
                "nombre": "Mario",
                "nombreCircunscripcion": "Huesca",
                "twitter": "https://twitter.com/MarioGarcesSan",
                "twitterUserId": "808948514155855872",
                "twitterUserName": "MarioGarcesSan"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-079.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÉS SANAGUSTÍN"
    },
    "text": "Buenos días, presidenta. Querida vicepresidenta, muchísimas gracias por estar aquí atendiendo esta interpelación. En primer lugar, quiero decir unas palabras previas porque llevo veinticuatro horas escuchando verdaderos desmanes morales e intelectuales a propósito de Pablo Hasél. Pablo Hasél dijo algo así como que él brindaría cada vez que a un pepero se le diera un tiro en la nuca. Señor Santiago, ¿eso es una anormalidad democrática?, ¿es una anormalidad moral?, ¿es mal gusto?, ¿es enaltecimiento del delito?, ¿es incitación al delito? ¿Me lo pueden decir todos los que bajaron aquí y se pusieron además la vitola de valientes para defender a Pablo Hasél? ¿Nos van a matar? ¿Van a brindar ustedes? (Aplausos). ¿Va a brindar, señor Santiago? No, entiendo que no. Pues tenga cuidado cuando salga a defender a determinados cobardes, porque pensé que cuando Hasél iba a la universidad era para estudiar, no para refugiarse de que le privaran de la libertad. A propósito, ayer escuché barbaridades, escuché llamar a jueces prevaricadores, decir que los magistrados del Constitucional son una élite corrupta. Yo pediría, por cortesía institucional, que estas cosas no se dijeran en esta Cámara y que no se dijeran porque rompen con el equilibrio institucional y con la fortaleza y la entropía de un sistema democrático que ha estado funcionando a lo largo de los últimos cuarenta años. Por favor, seamos respetuosos, podemos tener diferencias ideológicas pero eso, no. Señora vicepresidenta, perdóneme, pero es que llevaba veinticuatro horas escuchando estas cosas. (El señor vicepresidente, Rodrí guez Gómez de Celis, ocupa la Presidencia). Usted viene aquí hoy y no le arriendo la ganancia, ni siquiera le condono la comparecencia; realmente viene casi a demanda de parte, porque usted no ha sido la autora de las declaraciones que hoy se han hecho ni, desde luego, del manifiesto que se firmó por parte de algunas personas muy próximas a usted. Sobre la teoría de la responsabilidad política y la teoría de la identidad de opiniones, la verdad es que a veces estoy perplejo. Ese desdoblamiento intelectual que su presidente del Gobierno sufre cuando es presidente y cuando no es presidente, que le lleva a decir cosas completamente diferentes; ese desdoblamiento intelectual que lleva a que algunos miembros del Gobierno puedan actuar libremente y expresando su opinión, y que alguien lo haga no como vicepresidente del Gobierno… Señor Iglesias, lo que acaba de hacer aquí es uno de los mayores atentados a la libertad de expresión y a los medios de comunicación. (Aplausos). Usted no es un opinador; no es un opinador. Es que cada vez que habla sí que denota que hay una anormalidad democrática total. ¡Pero que los medios de comunicación lo oigan, por favor! ¡Que lo oigan! Como también pretendo, si es posible en esta Cámara --y ya también por cortesía y por dialéctica parlamentaria-- que cuando se hagan preguntas se contesten, porque llevo aquí veinticuatro horas escuchando preguntas que no obtienen ninguna contestación. Vamos a intentarlo nosotros, señora vicepresidenta, dentro de nuestra capacidad --que la tenemos--, vamos a intentar que esto sea un ejercicio de pregunta/respuesta y que funcione como es el parlamentarismo y no el asamblearismo de ese órgano colegiado que dice ser el Gobierno de España, de este país. Dicho eso, una cosa que sí han introducido, señora vicepresidenta, es el igualitarismo; no tengo ninguna duda. Dijeron aquello de que no iba a quedar nadie atrás y han acertado, porque es que no hay nadie detrás, somos los últimos. Desde luego, han acertado plenamente con el igualitarismo, plenamente, somos los últimos en todos los grandes indicadores y, además --y se lo voy diciendo en todas las comparecencias e interpelaciones-- es que no cambiamos. Yo podría tener el sueño ahora mismo de convertirme en Pablo Iglesias, podría hacerlo. Y, hablando de cine, ustedes son una mezcla entre La vida de los otros y La mano que mece la cuna. Eso sí, La mano que mece la cuna con fondos públicos; una película de terror y un thriller donde no sabemos quién está interpretando cada uno de los papeles pero sí sabemos que obtienen financiación pública. Pero le diré una cosa: cuando venimos aquí y le decimos que somos los últimos, yo podría tener una ensoñación ideológica, podría tener un movimiento ideológico y convertirme al marxismo en veinticuatro horas. Me voy a convertir hoy al marxismo en veinticuatro horas. Porque si convertido al marxismo en veinticuatro horas yo consigo no ser el último de toda la Unión Europea, yo, marxista. Señor Iglesias, de verdad; yo, marxista. Además, ya sabe que en eso hasta podríamos compartir algunas ideas; sabe que usted y yo podríamos hablar de muchas cosas. Pero es que ni convirtiéndome al marxismo dejo de ser el último. Llevamos un año aplicando recetas socialcomunistas y resulta que somos los últimos de toda la Unión Europea. Mire, hay dos grandes problemas para la democracia liberal: el populismo y la tecnocracia. Ustedes vuelan entre el populismo y la tecnocracia, pero les pido por favor que si realmente somos conscientes --es una constatación empírica, una evidencia material-- de que somos los últimos, cambien las políticas económicas que estamos haciendo. Y no hagan anatomía económica otra vez, que ya he vuelto a escuchar otra vez lo de arrimar el hombro y estrechar la mano. Oiga, hagamos algo diferente: atiendan a alguna de nuestras peticiones, a nuestras 1700 enmiendas y todo lo que hemos venido a presentar. Pero no, señora vicepresidenta, no ha sido así. ¿Y por qué no ha sido así? Porque nuestro Gobierno permanentemente llama a la incredulidad de los operadores físicos, de los operadores mercantiles, de los mercados, sí, de los mercados nacionales e internacionales, ya que cada vez que hacen ustedes unas declaraciones o firman un manifiesto se remueven todos los equilibrios y todos los conceptos estables que puede haber en materia económica. Mire usted, nosotros entramos mal en la crisis, se lo hemos dicho muchas veces --usted es la vicepresidenta económica del Gobierno--, entramos sin margen fiscal. Y no digo que no trabajen, porque conozco muy bien ese ministerio y los funcionarios están trabajando impecablemente, sino que el problema es que el liderazgo que hay no se corresponde con el que necesitan los españoles. No nos hable de trabajo, háblenos de realidades y, sobre todo, de resultados. Señora vicepresidenta, si se toman medidas discrecionales de carácter político para intervenir en la actividad económica y somos los últimos, ¿es necesario que haya un ministro? Que vengan aquí los técnicos a explicar lo que hacen. Mientras tanto, dejemos que sea la tecnocracia la que rija o que sea el populismo el que rija, me da absolutamente igual, porque veremos que los resultados son, evidentemente, los mismos. Entramos mal en la crisis. Usted sabe que entramos con un desajuste presupuestario que no nos permitió tener un margen fiscal para abordar las necesidades y poder dopar a las empresas de una manera sistemática para poder hacerlas competitivas y eficaces. Lo sabe. Pasará también a la historia como Fernando Simón --aunque ya se va haciendo viejo, casi como los jerséis que lleva Fernando Simón--, con aquella famosa frase de que el impacto de la crisis sería transitorio o poco significativo. Mire, estamos aquí y seguimos siendo los últimos de la Unión Europea. Sabe perfectamente que somos el peor país de la Unión Europea. Hemos destruido 125 000 millones de euros de riqueza nacional, vamos a cerrar con un desequilibrio presupuestario en torno a 123 000 millones de euros en el año 2020 y tenemos una deuda desbocada, con un incremento de 23 puntos en el último año. Este es el resultado real. Sí, claro que se ha incrementado el gasto público, pero, evidentemente, no se garantizan los equilibrios presupuestarios. Además, seguimos sin tener respuesta de qué van a hacer ahora mismo ustedes para garantizar las exigencias de consolidación fiscal de la Unión Europea. Hete aquí que estábamos todos más o menos tranquilos, sabiendo que esto no iba a cambiar, que esto no iba bien, y ustedes ahí con sus fantasmas del pasado, del presente y del futuro, como Dickens, hasta que llega un momento en que se produce la firma de un manifiesto. No es baladí, porque lo firman, entre otros, la presidenta de su partido, doña Cristina Narbona, y el secretario de Estado del señor Iglesias. Yo he sido miembro del Gobierno, y si yo firmo un documento o expreso una opinión --señor Iglesias, aprovecho que está usted aquí-- siendo vicepresidente y ocupando un cargo público, usted reconocerá que tiendo a identificar esa opinión con el cargo público, no con el ego personal; si no, habría un problema evidente. Cuando uno asume una responsabilidad política, lo que opina a las nueve de la noche es lo mismo que opina a las nueve de la mañana, no puede haber una dislocación intelectual; si no, habría un problema sistemático. Por tanto, entiendo que cuando su secretario de Estado firma ese documento lo hace como Gobierno, no a título personal. Entiendo que será así, porque yo, evidentemente, no sufro este tipo de dislocaciones intelectuales. La presidenta del Partido Socialista no forma parte del Gobierno, pero es la opinión del Partido Socialista Obrero Español. Si no, de verdad, acabo perdiendo la fe en la teoría de la responsabilidad individual. Ese es un concepto ontológico de la inteligencia y de la imputabilidad de la asignación de conceptos y de nociones. Si es así, señora vicepresidenta --y esta es la clave--, y como esto no puede ser una anomalía democrática, ¿usted está de acuerdo o no con el texto del manifiesto? Y ya se ha pronunciado, pero quiero que lo diga en sede parlamentaria. ¿Usted cree que tenemos que solicitar o más bien exigir? Porque son todo exigencias del derecho natural; aquí hemos nacido como una especie de privilegiados naturales que tenemos el honor y tenemos, en principio, el derecho preternatural para poder exigir que se nos condonen las deudas. Entonces, ¿usted está de acuerdo con exigir que se nos condone toda la financiación que hemos recibido, o vamos a recibir, como consecuencia de la crisis económica, para devolver a nuestras manos nuestro destino? ¡Qué bonito, qué bonito! Es una frase casi del Che Guevara: vamos a devolver nuestro destino a nuestras propias manos. Sorprendente. Yo le voy a dar nuestra posición, que creo que es muy sensata. En primer lugar, sabe perfectamente que es ilegal, que es contrario al artículo 123 del Tratado de Funcionamiento de la Unión Europea. Ahora, hablando de cine, esto es como Inseparables pero va a acabar como Crash, la película de Cronenberg: de pronto va a estallar el coche y a ver adónde sale cada uno. Pero, bueno, ya pasó en la historia, sobre todo, en la política francesa, y esto acabará pasando aquí igual. ¿Me puede usted decir si están dispuestos a proponer una reforma del artículo 123 del Tratado de la Unión Europea, con el objetivo de hacer una modificación exprés, con el objetivo de que, con cargo a la política monetaria de la Unión Europea, se puedan monetizar los déficits públicos de los distintos Estados miembros? Usted sabe perfectamente que esto es un problema de riesgo moral de tratado económico; sabe perfectamente la pérdida de credibilidad de reputación que tendremos si aceptáramos este tipo de medidas; sabe, además, la fuente de conflicto político que genera entre los países pródigos y los no pródigos. Tampoco sé muy bien qué concepto tiene de prodigalidad. Viendo las intervenciones que he escuchado hace un momento, ya no sé lo que es la prodigalidad. Pero usted sabe perfectamente que, si se condonara la deuda, el Banco Central Europeo tendría que recurrir y operar automáticamente con un tercio, casi la mitad, del pasivo neto que tiene ahora mismo. Y para poder compensar y estabilizar los recursos de su pasivo tendría que movilizar aproximadamente un tercio de los activos; con lo cual, generaría una situación de desequilibrio. Y digo algo más: esto no es una fiesta que no se pague; porque todas las fiestas --y usted lo sabe muy bien y, en ese sentido, le tengo estima profesional--, todas estas fiestas financieras, tienen alguien que las va a pagar; evidentemente que las va a pagar. ¿Y sabe quién las pagaría? Las pagarían los tenedores de billetes y los tenedores de reservas del Banco Central Europeo. Pero será bueno que se lo explique al secretario de Estado del señor iglesias, que hace bien quedándose aquí porque así ya recibe la explicación y se puede dirigir directamente al secretario de Estado; ya todos entendemos realmente lo que hay. Pero sería bueno que no dijera a nadie más que, además de condonar la deuda, lo que hay que hacer es seguir gastando y, además, seguir gastando ineficazmente, compulsivamente, abruptamente, como hasta ahora. Es decir, para intentar paliar la situación a la que nos ha llevado prácticamente a colocarnos al borde de la quiebra tenemos que repetir y clonar las mismas medidas de política económica. Por lo tanto, señora vicepresidenta, es muy sencillo, la pregunta es muy directa; fíjese, y le pido que no hagamos asamblearismo --y acabo--, sino parlamentarismo: ¿usted respalda el petitum, respalda el contenido del manifiesto firmado por la presidenta del Partido Socialista Obrero Español y por el secretario de Estado del señor Iglesias? Muchísimas gracias. (Aplausos.--El señor Santiago Romero pide la palabra)."
}