{
    "metadata": {
        "celebrated": "2021-02-17T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL GOBIERNO ACLARE SU POSICIÓN RESPECTO A LA PETICIÓN DE ANULAR LA DEUDA PÚBLICA MANTENIDA POR EL BCE, QUE HAN PEDIDO LOS DOS PARTIDOS PRINCIPALES (PSOE Y UP) QUE LES RESPALDAN. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            92
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-079.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENT A TERCERA DEL GOBIERNO Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL (Calviño Santamaría)"
    },
    "text": "Gracias, presidenta. Tres elementos para responder a la interpelación, señor Garcés. Primer elemento. Insisto, no voy a contribuir a debates estériles que no responden en absoluto a las prioridades actuales, a lo que de verdad importa a los ciudadanos españoles. A esto dedico yo mis días, a esto dedico yo mi trabajo y a esto dedico yo el tiempo que estoy en el Parlamento, a hablar a los ciudadanos españoles y a sus representantes elegidos, que están aquí en esta Cámara, de lo que de verdad importa, de lo que hemos estado haciendo, de lo que tenemos intención de hacer y de las prioridades de política económica para el futuro. Creo que esto es lo importante, pero está claro que no tenemos el mismo orden de prioridades usted y yo. Segundo punto. Yo no sé a qué se refiere usted cuando habla de crisis de representación, de identidad, de reputación. Es que no sé muy bien a qué se refiere, porque está claro que España es un país solvente, fiable, que honra sus compromisos, que tiene un gran respeto tanto por nuestros socios, los Gobiernos del resto de países europeos, como del resto de socios e instituciones multilaterales, de los mercados financieros, como le he señalado al explicarle cuál es la situación de la deuda pública. Hoy hemos tenido una buena noticia en ese sentido, gracias a la buena evolución de la economía española y a la excelente gestión que se está realizando por parte del Tesoro del Reino de España. Así que no sé a qué se refiere ni qué tipo de dudas, de confusión quiere usted sembrar con su comparecencia. El tercer punto es que tampoco entiendo su insistencia en eso de que somos los últimos. Es que no sé de qué habla. ¿Habla usted de economía o habla de resultados electorales? (Aplausos). Porque no sé esa insistencia de autoflagelarse a qué contribuye. No comparto en absoluto su visión de España, se lo tengo que decir. Y no es buscar una luz, es que yo creo que España es un gran país, es que yo creo que saldremos adelante, que tenemos muchos activos, que tenemos un tejido productivo y unas empresas flexibles, que tenemos una sociedad solidaria, fuerte, cohesionada, que va a salir adelante, que se sobrepone a las adversidades. Creo que hemos adoptado las buenas medidas de política económica desde marzo, que ustedes han refrendado en este Congreso y que tenemos entre todos que poner en valor. Creo que seguiremos actuando con determinación y con ambición para responder de forma eficaz en el plano sanitario, en el plano económico y en el plano social. Y creo que podremos recuperar la senda de crecimiento económico en la que estábamos antes de la pandemia y sentar las bases de un crecimiento más sostenible e inclusivo. Lo que le puedo asegurar es que en eso es en lo que está el Gobierno. Muchas gracias. (Aplausos)."
}