{
    "metadata": {
        "celebrated": "2021-02-17T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL GOBIERNO ACLARE SU POSICIÓN RESPECTO A LA PETICIÓN DE ANULAR LA DEUDA PÚBLICA MANTENIDA POR EL BCE, QUE HAN PEDIDO LOS DOS PARTIDOS PRINCIPALES (PSOE Y UP) QUE LES RESPALDAN. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            92
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-079.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENT A TERCERA DEL GOBIERNO Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL (Calviño Santamaría)"
    },
    "text": "Muchas gracias, presidenta. Señor Garcés, como le digo cada vez que subo aquí --y siento que le moleste, pero de verdad lo creo-- en este momento creo que todos tenemos que estar bastante centrados y unidos en lo que de verdad importa y conseguir que, en este momento de gran incertidumbre, 2021 sea el año de la recuperación. En el tercer trimestre de 2020 ya vimos una intensa reactivación de la economía española, la tendencia positiva se mantuvo en el cuarto trimestre y, señor Garcés, de verdad se lo digo, tiene usted que cambiar el discurso porque, de hecho, las previsiones de la Comisión Europea para 2021, que se publicaron la semana pasada, sitúan a España como el país que tendrá el mayor crecimiento económico de toda la Unión Europea en 2021, y esta tendencia positiva se va a mantener en años posteriores. Así que yo creo que se ha quedado usted un poco anticuado en su percepción sobre cuáles son los análisis y las previsiones económicas para nuestro país, y estas previsiones se basan en parte en la respuesta de política económica que hemos dado a esta pandemia desde marzo del año pasado, el contundente y efectivo paquete de ayudas públicas que hemos puesto en marcha desde el mes de marzo, que ha sido adoptado por el Gobierno y ratificado por este mismo Congreso y que ha sido y está siendo eficaz para preservar la base de nuestro tejido productivo y social. Me refiero a todas esas ayudas directas a las empresas, a los empleos, a las rentas familiares que hemos ido poniendo en marcha y que hemos ido adaptando a las circunstancias y a la evolución de la pandemia y de la situación económica a lo largo de los meses; los avales del Instituto de Crédito Oficial, con sus más de 116 000 millones de euros de crédito; el importante respaldo público prestado a los trabajadores, a la protección del empleo y a las empresas mediante el pago de los salarios de los trabajadores cubiertos por los ERTE; el pago de las cotizaciones a la Seguridad Social, la prestación extraordinaria de los autónomos, la ampliación de la incapacidad laboral… Estas tres medidas solas suman, como usted sabe bien, más de 40 800 millones de euros de ayudas directas que se vienen prestando y que se han aprobado también para este año. A ello hay que sumar esa red de protección social, la ampliación de la cobertura por desempleo, el ingreso mínimo vital, las moratorias en el pago de cotizaciones e impuestos, las moratorias de los créditos hipotecarios y no hipotecarios; todas estas medidas que también han inyectado liquidez directamente a los ciudadanos y las empresas de este país. En total, un 20 % del producto interior bruto movilizado para apoyar y proteger el tejido productivo, a los trabajadores, los empleos y las rentas de las familias de nuestro país. Para responder con determinación y eficacia, como decía, hemos ido adaptando las medidas, hemos ampliado el periodo de carencia, el periodo de vencimiento, hemos ampliado y reforzado todas estas medidas. Como sabe bien, estamos trabajando ahora con el sector financiero y el Banco de España para seguir adoptando medidas que puedan aliviar la carga financiera de las empresas viables, estamos aprovechando el nuevo marco comunitario para poder dar un mayor margen de acción a las comunidades autónomas que están mejor situadas para dar esas ayudas directas a los empresarios, a los hosteleros, al mundo de la restauración, a los comerciantes, que se ven afectados por las decisiones que toman esas mismas comunidades autónomas en el ámbito de la salud. Y todo esto, señoría, son ayudas muy directas, muy reales y muy significativas al conjunto de la población española para proteger nuestro tejido productivo que, como he dicho ya esta mañana a otro diputado, creo que todos tenemos que poner en valor porque tienen un impacto muy importante sobre el déficit y la deuda pública de nuestro país. Por cierto, con respecto a las comunidades autónomas, en 2020, como sabe su señoría, se les transfirieron 16 000 millones de euros y este año hemos acordado el reparto de otros 8000 millones de euros para que puedan tener financiación y hacer frente a gastos en el ámbito sanitario y educativo y también ayudar a las empresas, y todas, menos una comunidad autónoma, ya han comunicado a la ministra de Hacienda que van a destinar este dinero precisamente a proporcionar ayudas directas a los comerciantes y los hosteleros afectados por sus decisiones en el ámbito sanitario. Toda esta política económica a nivel nacional se ha visto reforzada por la acción a nivel comunitario, la coordinación de política fiscal y monetaria y un papel fundamental del Banco Central Europeo, que ha tenido una respuesta muy distinta de la de la crisis financiera anterior y que está teniendo un papel clave para mantener la estabilidad financiera en los mercados de deuda y dar, por tanto, a los Estados miembros el marco adecuado para tomar todas estas decisiones que hemos tenido que tomar desde el mes de marzo. Solo entre 2020 y 2021 el Tesoro público del Reino de España tendrá que emitir 150 000 millones de euros para responder a la pandemia, una cuantía que es adicional a las necesidades de financiación habituales en nuestro país. Sin embargo, la posición del Banco Central Europeo nos está permitiendo acceder en condiciones favorables a los mercados, una estabilidad financiera cuyo mejor reflejo es la prima de riesgo, que se mantiene en torno a los 60 puntos básicos; nada que ver, señoría, con los 668 puntos básicos que se llegaron alcanzar en 2012, en plena crisis financiera, cuando la respuesta desde el ámbito comunitario fue muy distinta de la actual. Por eso es fundamental que mantengamos el rumbo de la política económica a nivel nacional y a nivel europeo con una buena articulación de la política monetaria y la política fiscal que impulse la creación de empleo, que impulse el crecimiento, que siga apoyando también la acción de los programas multilaterales de alivio de deuda y apoyo financiero a los países más vulnerables y acompañar así una política económica a nivel nacional, que yo creo se puede describir con una palabra o con dos palabras, mejor dicho: eficaz y responsable. Esa es la política económica que llevamos haciendo desde hace más de dos años y medio. Gracias al buen comportamiento de la economía española en el segundo trimestre del año pasado, hoy hemos tenido la buena noticia de que la ratio de deuda pública a cierre de 2020 se situó en el entorno del 117 %, insisto, gracias al buen comportamiento de la economía española y, permítame que lo diga aquí --usted mismo ha hablado de los excelentes funcionarios del Ministerio de Asuntos Económicos y Transformación Digital--, gracias a la excelente gestión del Tesoro del Reino de España. Gracias a eso hemos cerrado 2020 con una ratio de deuda que está por debajo de la previsión del Gobierno para el año pasado, por debajo de la previsión que teníamos incluso para 2021. Una vez más debo decir que la realidad confirma la prudencia del Gobierno en todas sus previsiones; lo hemos visto con los datos de actividad, lo hemos visto con los datos de empleo, con la tasa de paro y ahora lo vemos con la ratio de deuda pública. La política económica del Gobierno está siendo eficaz y responsable. El aumento del déficit público y de la deuda pública responden a la necesidad de tomar medidas extraordinarias para responder a una situación absolutamente extraordinaria, tal y como han hecho todos los países de nuestro entorno, porque ante una crisis de la magnitud que estamos viviendo es fundamental dar una respuesta contundente para proteger el tejido productivo. Hemos de mantener estas medidas de estímulo mientras sea necesario en un momento de tanta incertidumbre como el actual. Se lo digo con claridad, señor Garcés, porque usted habla de aumentos del gasto. No, no, estamos tomando medidas para proteger el tejido productivo, el empleo y la renta de las familias y, francamente, creo que esto tenemos que seguir haciéndolo durante las semanas duras que todavía tenemos por delante. La posición del Gobierno de España en este sentido es muy clara en todos los debates europeos. Esta misma semana lo he dicho en el Eurogrupo. Es preciso que la política fiscal y monetaria sigan actuando de forma decidida y coordinada para apoyar de forma prioritaria el crecimiento económico y la creación de empleo en 2021, porque el crecimiento económico es la mayor garantía de poder reducir los niveles de deuda pública en el futuro, cuando recuperemos un crecimiento sostenido. Lo que está fuera de toda duda es el compromiso de este Gobierno con la estabilidad presupuestaria, con esa política económica responsable a la que me he referido, que llevamos poniendo en marcha desde junio de 2018 y que seguimos sosteniendo firmemente. No podemos olvidar que esta deuda que estamos asumiendo hoy para responder a la pandemia la pagarán mañana nuestros hijos y nuestros nietos que, además, son uno de los colectivos más damnificados por esta crisis social y económica cuando aún no habían terminado de recuperarse de los daños causados por la anterior crisis financiera. Como ha señalado el presidente del Gobierno esta misma mañana, la prioridad ahora tiene que ser muy clara para todos: proteger la salud, proteger el empleo y el progreso social. Por eso, más que fijarnos en el nivel de deuda, debemos asegurarnos de que este esfuerzo colectivo que estamos haciendo revierte en unas mayores oportunidades de progreso para las generaciones más jóvenes de nuestro país, y para eso hace falta tener muy claras las prioridades de política económica en este año. En primer lugar, seguir controlando la pandemia y avanzar en el proceso de vacunación. En segundo lugar, seguir apoyando a las familias, a los autónomos, a los trabajadores y las empresas para capear estas semanas complicadas, duras, que aún tenemos por delante, como le decía hace un momento. Y, en tercer lugar, ejecutar con rapidez el Plan de Recuperación, Transformación y Resiliencia apoyándonos tanto en los Presupuestos Generales del Estado como en el Real Decreto-ley de agilización administrativa, dos herramientas absolutamente fundamentales --y perdóneme que se lo diga de nuevo, señor Garcés, pero es que lo pienso de verdad--, dos herramientas que yo pienso tendrían que haber sido apoyadas unánimemente por todos los partidos de esta Cámara, incluido el suyo, señoría. En esto es en lo que estamos centrando los esfuerzos desde el Gobierno, en estas prioridades claras de política económica y, señoría, como he dicho claramente en relación con la pregunta concreta con la que ha cerrado su interpelación, el resto de debates que no suman a este objetivo colectivo y compartido me parece que no son ni prioritarios ni productivos; son artificiales y estériles. Muchas gracias. (Aplausos)."
}