{
    "metadata": {
        "celebrated": "2021-02-17T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO VOX, SOBRE QUÉ MEDIDAS VA A ADOPTAR EL GOBIERNO PARA INDEMNIZAR A TODOS LOS ESPAÑOLES A QUIENES SE LES HA PROHIBIDO TRABAJAR. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            42
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-079.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO (Maroto Illera)"
    },
    "text": "Por eso, vamos a contar en los Presupuestos Generales del Estado de 2021 con 27 000 millones de euros de inversión en prioridades que vamos a desarrollar con una hoja de ruta de reformas transformadoras para modernizar nuestra economía y aumentar nuestro potencial de crecimiento. En las últimas semanas hemos visto, señoría, un enorme interés por parte del conjunto de administraciones públicas, de las empresas y de los agentes sociales, que nos han hecho llegar cientos de propuestas y respuestas a las consultas públicas que hemos lanzado, lo cual confirma, señoría, que las prioridades del Plan de recuperación están alineadas con el conjunto de la sociedad. No parece que estén alineadas con las prioridades de su grupo parlamentario. Concluyo ya con las principales ideas de mi intervención. En primer lugar, tenemos que seguir controlando la pandemia. Tenemos que avanzar y acelerar la vacunación y conseguir reforzar la seguridad y la confianza que son tan importantes para la recuperación económica. En segundo lugar, tenemos que seguir protegiendo nuestro tejido productivo y el empleo, especialmente en los sectores más vulnerados por la pandemia, e impulsar el crecimiento y recuperar el empleo perdido durante estos meses. En último lugar, señoría, tenemos que aprovechar la oportunidad que nos brindan los fondos europeos no solo para impulsar la recuperación, sino también para abordar el proceso de transformación y modernización de nuestro modelo productivo para que sea más competitivo, más sostenible, más inclusivo y, --sí, señoría-- más igualitario, porque la igualdad de género está también en el proyecto no solo de este Gobierno, sino del conjunto de la sociedad. Muchísimas gracias. (Aplausos)."
}