{
    "metadata": {
        "celebrated": "2021-02-17T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO VOX, SOBRE QUÉ MEDIDAS VA A ADOPTAR EL GOBIERNO PARA INDEMNIZAR A TODOS LOS ESPAÑOLES A QUIENES SE LES HA PROHIBIDO TRABAJAR. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            42
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-079.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO (Maroto Illera)"
    },
    "text": "Muchas gracias, presidenta. Señora Rueda, usted sube aquí y dice cosas contradictorias. Sube a reclamar a este Gobierno ayudas para los sectores más afectados por la crisis cuando usted y su grupo parlamentario han votado en contra de proteger el empleo de millones de españoles; han votado en contra de la flexibilización de los ERTE; en contra, señoría, de la prestación extraordinaria por cese de actividad para autónomos; en contra de ampliar las carencias de los ICO; en contra, en definitiva, de proteger, como digo, el empleo de millones de trabajadores y trabajadoras y de proteger a esas pymes y a esos autónomos que ahora usted defiende. Desde el inicio de la pandemia, señoría, su partido ha actuado en contra del interés general, ha actuado sin aportar ninguna medida para luchar contra la pandemia y la crisis económica y social. Es más, han aprovechado para hacer de la crisis una continua confrontación con el Gobierno. Han actuado, como digo, contra el Gobierno, en lugar de vencer a nuestro enemigo común, que es el virus. Señora Rueda, señorías, todos ustedes conocen de primera mano la evaluación de la pandemia a nivel nacional e internacional. Lo primero que me gustaría dejar claro es que la salud de todos los españoles y las españolas es prioritaria en estos momentos. Sin salud, señoría, no hay economía que funcione y la evolución de los datos así lo pone de manifiesto. Cada vez que se descontrola la incidencia del virus, esto tiene un efecto inmediato en la actividad económica, como demuestran los indicadores de alta frecuencia, como el gasto en las tarjetas o la movilidad. Pero también la pandemia está obligando a todos los países de nuestro entorno, a las comunidades autónomas, a tomar medidas para controlar la evolución del virus y a nadie, a ninguna autoridad, le gusta ordenar el cierre de ningún establecimiento, señoría, pero a veces es necesario para evitar contagios, para evitar más presión hospitalaria y, por tanto, más fallecidos. Usted habla de los fallecidos y de los médicos, pero, sin duda, la estrategia, que, por cierto, está avalada por la Organización Mundial del Turismo, es que no funcionan las cosas si efectivamente no atendemos esa prioridad. Por tanto, cuando suba a la tribuna no hable de contradicciones, hable muy claro de cómo ustedes quieren controlar la pandemia y cómo quieren, efectivamente, hacer que este control revierta después en una recuperación económica. Fíjese, desde el inicio de la pandemia una de nuestras prioridades ha sido, por supuesto, proteger la salud de los españoles, le he dicho, pero también proteger a empresas, a trabajadores y las rentas familiares. Y vamos a seguir haciéndolo, señorías, hasta que finalice esta crisis; una manera muy distinta de encarar la crisis a la que tuvo el anterior Gobierno. Llevamos casi un año complicado desde el punto de vista sanitario, pero también económico y social, y lo importante, señoría, es que ahora tenemos que trabajar juntos para que el año 2021 sea el año de la recuperación económica y del empleo. Y me gustaría destacar tres prioridades que marcarán la acción del Gobierno durante este año y que fundamentan también cómo abordar la recuperación de nuestra economía. La primera prioridad es, señoría, controlar la pandemia. El despliegue rápido y eficaz del proceso de vacunación tanto en España como en Europa y en nuestros principales mercados emisores es sin duda fundamental para que se recupere nuestra economía cuanto antes. En España, como saben, se han suministrado más de 2,6 millones de vacunas y más de un millón de personas ya han completado la pauta de vacunación, las dos dosis. Es, sin duda, una buena noticia y un elemento fundamental para ver cómo se va recuperando también nuestra economía. Además, si algo nos ha enseñado esta crisis, señoría, es el valor de la solidaridad y también lo importante que es tener servicios públicos fuertes y eficaces. La segunda prioridad en la que estamos trabajando es que nuestro tejido productivo esté protegido, evitar un impacto estructural en nuestra economía y en nuestra sociedad. Vamos a seguir ayudando a las empresas, al empleo y a las rentas familiares mientras sea necesario, tal como venimos haciendo desde hace casi un año. Pero, desde el primer momento y desde el momento que estalló la pandemia, como decía, hemos tendido la mano a todos nuestros sectores productivos, hemos traído a estas Cortes importantes medidas que despliegan una ambiciosa red de seguridad, evolucionando a través de la pandemia y asegurando, señoría, que se tomaban las medidas necesarias para atender a los sectores más afectados. Los diferentes paquetes han movilizado un volumen de recursos sin precedentes para asegurar la liquidez, pero también, como decía, para proteger el tejido productivo y el empleo. Hasta el momento hemos movilizado más de 40 800 millones de euros en ayudas directas. El Estado, señoría, paga cada mes --y esto sí que creo que es importante que me escuche, señora Rueda-- la nómina de miles de trabajadores en este país a través de los expedientes de regulación de empleo que ustedes han votado en contra, pero también, señora Rueda, el Gobierno paga cada mes la prestación extraordinaria para esos autónomos, esos hosteleros, esas agencias de viajes y ese transporte discrecional que, como digo, reciben todos los meses esa prestación. Pero también, señoría, hemos incluido, como sabe, la incapacidad temporal laboral para cubrir las distintas situaciones derivadas del COVID y hemos ampliado las prestaciones para los trabajadores en paro y los fijos discontinuos. Como digo, ha habido una movilización de recursos y de ayudas directas de más de 40 800 millones de euros. Usted decía que la responsabilidad no debe recaer en las comunidades autónomas. No sé si es porque ustedes están dando apoyo a Gobiernos en comunidades autónomas que no han puesto ninguna medida ni ninguna ayuda a estos sectores que usted hoy defiende. Hasta el momento se han movilizado, además, señoría, 116 000 millones en créditos para apoyar al tejido productivo y a ello se suman las exoneraciones de las cotizaciones sociales no solo a los trabajadores que están sin desarrollar su actividad, sino también a partir de verano a los que están trabajando y, por lo tanto, dando también una inyección adicional a las empresas en toda la fase de reactivación. En total, señoría, hemos movilizado más del 20 % del PIB en ayudas directas y medidas de liquidez y lo hemos hecho además dentro del marco del diálogo social, al que yo quiero agradecer que se hayan puesto al servicio de España y al servicio de los españoles no solo para proteger la salud, sino también el empleo y a las empresas. Señoría, esta es una inyección de renta directa y real a los ciudadanos y creo que es importante ponerla en valor, porque son recursos que estamos pagando todos los contribuyentes españoles, que pagamos con nuestros impuestos. Sí, señora Rueda. ¿Para qué? Para apoyar a las empresas, para apoyar a los autónomos y, en definitiva, para apoyar a los sectores más afectados. Por eso, sin duda tenemos que poner en valor las políticas y los servicios públicos. Nuestra prioridad creo que ha quedado clara: proteger el tejido productivo y el empleo y evitar que la pandemia tenga un impacto estructural que lastre el crecimiento y aumente las desigualdades. Todos somos conscientes de que, a pesar del proceso de vacunación, todavía quedan meses duros y, por lo tanto, tenemos que seguir protegiendo y dando apoyo a los sectores más golpeados para consolidar un crecimiento vigoroso en la segunda parte del año. No le quepa duda de que las medidas están siendo eficaces. Señoría, usted hacía referencia a algunos titulares de prensa. Claramente usted ha cogido los que suponen la hecatombe y la catástrofe, pero esta misma semana la Comisión Europea, como sabe, ha publicado las previsiones de invierno y, con todas las cautelas y con una alta incertidumbre sobre la evolución de la pandemia, la Comisión prevé que la economía española sea la que más crezca en el año 2021 en el conjunto de la Unión Europea y que esta tendencia positiva se mantenga en los próximos años. (Rumores). Por último, señoría, la tercera prioridad va a ser la puesta en marcha del Plan de Recuperación, Transformación y Resiliencia, un plan para impulsar el crecimiento y la creación de empleo que ya desde 2021 va a desplegar toda una batería de inversiones y reformas que sienten las bases de la transformación de nuestro modelo productivo y que nos permitan avanzar hacia esa economía --sí, señora Rueda-- más sostenible, más igualitaria y socialmente más responsable. (Rumores)."
}