{
    "metadata": {
        "celebrated": "2021-02-17T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO VOX, SOBRE QUÉ MEDIDAS VA A ADOPTAR EL GOBIERNO PARA INDEMNIZAR A TODOS LOS ESPAÑOLES A QUIENES SE LES HA PROHIBIDO TRABAJAR. ",
        "diputado": [
            {
                "apellidos": "Rueda Perelló",
                "apellidosNombre": "Rueda Perelló, Patricia",
                "codParlamentario": 75,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Patricia",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/_patricia_rueda",
                "twitterUserId": "2613310915",
                "twitterUserName": "_patricia_rueda"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-079.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUEDA PERELLÓ"
    },
    "text": "Señor Díaz, de Ciudadanos, en su intervención ha dedicado más tiempo a difamar a VOX que a interpelar a Iglesias; otra oportunidad que han desperdiciado. Ministra, desde que se decretara el primer estado de alarma inconstitucional el pasado 14 de marzo y, posteriormente, el segundo estado de alarma el 25 de octubre, a millones de españoles se les ha negado un derecho vital, el derecho a trabajar. Con sus decretazos, el Partido Socialista, Podemos y el resto de partidos cómplices le han concedido a este negligente Gobierno el poder de esquivar el control parlamentario y el de decidir sobre la vida de los españoles; una concesión que nuestros compatriotas están pagando cara, muy cara, con su muerte y con la ruina. España lideró la tasa de contagios por cada 100 000 habitantes, nuestros sanitarios no tenían cómo protegerse y abandonaron en las residencias a aquellos ancianos que murieron solos sin poder despedirse de sus seres queridos. Esta crisis, originada por el virus de China comunista y agravada por el nefasto Gobierno, nos ha sumido en la más profunda miseria y depresión. Solo hay que leer los titulares: el desplome del beneficio de las empresas españolas duplica el del resto de Europa; Bruselas teme una ola de quiebras empresariales en España. Con una tasa de 16,4 %, España lidera el paro en la Unión Europea y tenemos la tasa de paro juvenil más elevada de toda Europa, a lo que debemos sumar pobreza infantil y exclusión social. Podría seguir, pero ¿saben qué? Mejor visiten los barrios. Les avanzo lo que verán: colas del hambre, comercios cerrados, establecimientos que en sus persianas tienen «se traspasa», paradas de taxis sin clientes, autobuses parados en las cocheras porque no tienen turistas que trasladar, empresas de alquiler de vehículos en quiebra, hoteles sellados. Verán eso y, si tienen un poco de empatía o un atisbo de bondad, sentirán tristeza; tristeza porque detrás de cada cierre hay sueños rotos, décadas de esfuerzo y hay mucho sacrificio porque durante mucho tiempo intentaron mantenerse a flote. Detrás de cada cierre hay despidos, millares de despidos, hay ruina y miseria. Las mentiras y las erráticas decisiones de quienes gobiernan aumentan los cementerios y las colas del hambre. Tenemos en el Gobierno a un Sánchez que no reconoce la cifra de fallecidos en España por coronavirus, a cuyos familiares y allegados enviamos un afectuoso abrazo. (Aplausos). Tenemos a un Sánchez que en el mes de mayo decía que se iban a publicar las actas de ese comité de expertos, y aún estamos esperando; a un Iglesias vocifero de la justicia social y de los derechos de los trabajadores, que lo único que hace por ellos es condenarlos al paro desde su atalaya establecida en el odio y la confrontación y que es el responsable de esos ancianos a los que no olvidamos. Sánchez dijo que no pactaría con Iglesias y ahora son muchos los españoles que no duermen, y eso que Sánchez decía que no iba a dormir. Son los españoles los que no duermen porque no saben cómo van a pagar las nóminas, el alquiler, la hipoteca, los impuestos, los ERTE, y no saben cómo hacer en casa para disimular, porque, en lugar de ir a trabajar, tienen que ir a la cola del hambre y tienen que disimular delante de sus niños. Este Ejecutivo es el más opaco y el más desleal para todos los españoles, y eso pasa cuando la mentira es la más leal compañera. Sánchez e Iglesias son expertos en mentiras y las señorías del PSOE y de Podemos, junto con los independentistas, separatistas y filoetarras, son cómplices por aceptarlas y justificarlas. A este Gobierno les ocupa su guerra: trabajadores-empresarios, hombres- mujeres, derecha-izquierda, poder-red clientelar, tapar corruptelas, reparto de sillas, ideología que discrimina y agenda verde. Justifican su incompetencia diciendo que cierran para protegernos; el peor Gobierno en el peor momento. Señorías del Partido Popular y Ciudadanos, ¿aún siguen pensando que nuestra moción de censura no estaba justificada? VOX fue el primero que expuso soluciones reales a los problemas reales, y nos tacharon de xenófobos y alarmistas cuando hablábamos hace ya un año de control de fronteras, pruebas masivas, EPI. Claro que hay un virus; un virus que ha atacado más a España por culpa de su negligente gestión. Claro que España debe protegerse, pero no puede detenerse. Ninguna administración pública tiene el derecho de prohibir ninguna actividad económica, cuando encima no se les indemniza por expropiar el derecho a trabajar. (Aplausos). Tenemos un Gobierno cuya medida estrella es esa: prohibir trabajar a los españoles. Condenan a hosteleros, comerciantes, hoteleros, agencias de viaje, centros de estética, gimnasios, ocio nocturno, la cultura --museos, cines, teatros--, a los taxistas, a los conductores de VTC, servicio discrecional; un Gobierno que abandona a toda la cadena de valor del comercio y del turismo. Pero claro, señora ministra, ¿cómo van a defenderlos si tienen como socios de Gobierno al macho alfa y al comunista Garzón, que lo que hacen es atacar diciendo que es un sector con escaso valor añadido? Restricciones y movilidades es lo único que saben hacer. Los políticos de turno del Gobierno y de las comunidades y ciudades autónomas no resuelven la masificación del transporte en horas punta y parecen obviar que el virus no solo ataca a partir de las horas del toque de queda. Esos políticos que hacen sus listas y deciden cuáles son los trabajos esenciales, olvidando que los españoles necesitan trabajar. Para VOX todo trabajo es esencial porque ya saben lo que defendemos, es el pan de las familias y quieren pan, no migajas. (Aplausos). Ministra, queremos saber qué medidas va a adoptar el Gobierno para indemnizar a todos los españoles a los que les han prohibido trabajar. ¿Les van a indemnizar por expropiarles un derecho vital? Alemania, Francia e Italia tomaron medidas y tardaron menos de un mes. Italia no dejó transcurrir más de una semana entre la publicación de las restricciones a la hostelería y la aprobación de ayudas a bares y restaurantes. Los principales países europeos han apostado por una fuerte protección a las empresas, con el objetivo de evitar la destrucción de tejido empresarial y la destrucción del empleo. Han optado por cobertura de costes fijos --en el caso de Dinamarca--, subvencionar a raíz de la caída en la facturación --como Australia, Alemania o Italia--, la bajada del IVA para estimular la demanda --en el caso de Reino Unido-- y los bonos turísticos --en Grecia--. Aquí llevamos once meses esperando un plan eficaz. Así que este Gobierno, si decide algo ahora, llegará tarde. La hostelería de España --ya lo sabe, se lo dije claramente en su anterior comparecencia aquí-- necesita ayudas directas y no justifica que el Gobierno lo ponga en manos de las comunidades autónomas, porque son conscientes de que esto genera desigualdad. Los meses de inactividad han supuesto un impacto muy negativo en la economía y en la esperanza. Según el Banco de España, una de cada cinco empresas será inviable y representantes de la hostelería dicen que ya han cerrado 100 000 empresas; perderemos casi un millón de puestos de trabajo; un 30 % de los comercios cerrarán; en el ocio nocturno el 70 % y un 50 % de las agencias; sumamos transportes y otros sectores. Están llegando a una situación insostenible. Tic tac, tic tac, tic tac. ¿No lo escuchan, verdad? Es el tiempo que pasa, son los números rojos, es la agonía y la desesperanza. El Banco de España afirma que el volumen de empresas con problemas de viabilidad ha crecido, los riesgos se multiplican: pérdidas, empresas insolventes. Pero claro, señorías, eso ustedes no lo entienden, así que se lo voy a explicar de una manera muy sencilla. Si les prohíben trabajar, no tienen ingresos; si no tienen ingresos, no pueden hacer frente a sus gastos, gastos del negocio o del hogar; y si no tienen recursos, les condenan a la miseria y al hambre. De las clases de matemáticas para progres hemos pasado a lecciones básicas de sentido común para los políticos socialistas y podemitas, que ayer, por cierto, votaron que no, junto a Esquerra Republicana y PNV, a medidas para proteger el ocio nocturno, las agencias de viajes y los feriantes. Después dirán que les preocupan. (Aplausos). Hay un importante riesgo para España, hay muchas pequeñas empresas que no tienen liquidez, autónomos que ya no pueden más. La crisis lastra a las clases medias y aumenta la desigualdad. Las colas del hambre son la consecuencia del fracaso de las políticas públicas y la solución no son rentas mínimas al estilo de Venezuela; la solución es el empleo y la liquidez, lo que siempre hemos defendido porque queremos una nación que pueda prosperar. ¿Cierres? La semana pasada conocimos la sentencia del Tribunal Superior de Justicia del País Vasco. Confirmó que los bajos índices de contagio en el sector hostelero hacen que las restricciones impuestas sean claramente injustificadas. En el auto se expone cómo el 80 % de los contagios se han producido en el ámbito privado y no en la hostelería. Alega que prima impedir la generación de graves quebrantos económicos injustificados, consecuencia del cierre total de los establecimientos. Algo que siempre ha defendido VOX. Deben saber que VOX ha instado al Gobierno a promover, con fundamento a la resolución dictada por este tribunal, las medidas necesarias que aseguren la inmediata apertura de los establecimientos hosteleros, indemnizándolos por la pérdida de ingresos por la obligación de cerrar sus negocios. (Aplausos). ¿Las medidas de este Gobierno cuáles son? Te quito el trabajo, no puedes pagar el alquiler, pero te permito que ocupes viviendas; te prohíbo trabajar, pero no te preocupes que igual cobras el ERTE y, si no, pues vete a hacer cola para comer. Pero dame las gracias porque el mínimo vital te lo estoy garantizando, el máximo no, el mínimo. No voy a subir impuestos; ah, no, que sí, que los voy a subir, pero se llama redistribución. Te subo el precio de las leches infantiles, de la luz, del impuesto de matriculación, te aplico tasas, pero dame las gracias porque encima estás aportando al bien común. Te cierro el negocio, pero a mí me pagas los impuestos, que tengo que mantener chiringuitos ideológicos. ¿Qué tal si, en lugar de meter la mano en los bolsillos de los españoles, eliminan chiringuitos y subvenciones a sus medios amigos, esos que tapan sus vergüenzas? ¿Qué tal si recortan los ministerios estériles, que tenemos el Gobierno con más ministerios? ¿Qué tal si nos ahorramos los 450 millones del ministerio de desigualdad y los 100 millones de los nuevos coches oficiales? Podría seguir, pero voy a finalizar. Finalizo, señorías de Podemos, el sector servicios, ese que tanto atacan, es un sector de gran valor añadido. Hay grandes profesionales. En la hostelería, por ejemplo, un camarero no solo te sirve un café, hace mucho más, te alegra el día con sus buenos días, con un qué tal, cómo estás, con esa tarta de queso, servida con esa sonrisa que percibimos, aunque no podemos verla a través de la mascarilla. Señorías, deben mirar con los ojos y con el corazón. Gracias a los profesionales de esta casa y a todos los hosteleros de España. Gracias a todos los que trabajan en el sector servicios. Este es el humilde reconocimiento del Grupo Parlamentario VOX, porque son personas que entienden el servicio a todos los demás como misión y como estilo de vida. Porque no hay nada más noble que aquel que decide poner su vida al servicio de los demás. Servir es ayudar al otro con actitud de colaboración. Así que el próximo día que piensen ‘escaso valor añadido’ tengan en consideración el lema que reza en la entrada de la Escuela de Hostelería de Madrid: No vale quien sirve, sirve quien vale. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}