{
    "metadata": {
        "celebrated": "2021-02-17T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO VOX, SOBRE QUÉ MEDIDAS VA A ADOPTAR EL GOBIERNO PARA INDEMNIZAR A TODOS LOS ESPAÑOLES A QUIENES SE LES HA PROHIBIDO TRABAJAR. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            42
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-079.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO (Maroto Illera)"
    },
    "text": "Gracias, presidenta. Señora Rueda, después de escucharla de nuevo, reitero lo que le he dicho antes: su partido no ha aportado absolutamente nada para luchar contra la pandemia y la crisis económica y social. Su estrategia desde el inicio de la pandemia ha sido la confrontación con el Gobierno, y lo peor es que utiliza el virus para confrontar con el Gobierno en lugar de combatirlo. Cuando se estableció el mando único para la gestión de la pandemia con el primer estado de alarma, nos acusaron de vulnerar derechos fundamentales y alentaron manifestaciones contra el Gobierno y contra el estado de alarma. El jefe de su partido llegó a decir: hay motivos, más que nunca, para protestar contra el Gobierno que nos arruina. Votaron en contra de las prórrogas del estado de alarma y presentaron --lo recordará-- un recurso de amparo ante el Tribunal Constitucional, señoría, que fue rechazado al no proceder contra una norma que tiene valor de ley. Por lo tanto, no hable de estado de alarma inconstitucional, porque el propio Tribunal Constitucional les ha dado la respuesta. Pero vayamos al fondo, señoría. ¿Cuáles son las propuestas de VOX para salir de la crisis sanitaria y económica? Miren qué contradicciones tienen: nos piden más ayudas y votan en contra de las más importantes cuando las traemos a convalidar a este Pleno; han votado, como le he dicho, en contra de proteger el empleo de miles de trabajadores, en contra de los ERTE, de la prestación para autónomos, de las carencias de los ICO, de las moratorias hipotecarias; en contra, señoría, de garantizar los suministros de luz, de agua y de gas para las personas vulnerables. Ustedes sí que generan las colas del hambre y no nosotros, que las combatimos. Les reconozco, eso sí, que tuvieron un atisbo de lucidez frente a la irresponsabilidad del Partido Popular, cuando se abstuvieron en la convalidación del Real Decreto-ley de la agilización de los fondos europeos. Es lo único, señoría, que han hecho bien en lo que llevamos de legislatura. Pero cuando vamos a su ideario, todo se diluye en propuestas sin consistencia. Ustedes piden bajar los impuestos constantemente, sin tener en cuenta el ciclo económico; eso sí, piden bajar los impuestos a los más ricos y, al mismo tiempo, nos piden más gasto en ayudas a sectores y también controlar la deuda pública. Esto es la cuadratura del círculo señoría, menos impuestos, más gasto, menos deuda. Es imposible, señora Rueda. Soy economista y he estado muchos años enseñando sobre esta cuadratura, que, como digo, es imposible. No se puede ser más contradictorio al mismo tiempo. Gabriel Zucman decía en una entrevista reciente algo que comparto plenamente: los impuestos que ustedes quieren bajar a esos muy ricos que ustedes defienden o los acabamos pagando los demás o el Gobierno tiene que recortar en educación, en sanidad o en infraestructuras. No hay más, señoría. Lo que sí sabemos es que su partido, como decía, no ha aportado nada durante la pandemia; lo que sí sabemos, señoría, es que la prioridad de su partido no es luchar contra la pandemia, sino confrontar con el Gobierno y, por supuesto, disputar la hegemonía a la derecha del Partido Popular. Ustedes convierten el Pleno del Congreso, y lo ha vuelto a hacer, en un campo de batalla, donde se producen debates histriónicos y estériles, y cuando llegan los temas importantes --sí, señoría-- los temas que nos permiten proteger a millones de empresas, a millones de empleos, dar ese ingreso mínimo vital que está atendiendo un gran problema estructural que es la pobreza, ahí se ponen de perfil, votan en contra y, sin duda, son irresponsables. Como le decía, todas las actuaciones que hemos desarrollado desde el inicio de la pandemia están permitiendo proteger a una base sólida de tejido industrial y empresarial, amortiguando el impacto negativo de la pandemia y evitando efectos estructurales profundos que pondrían en peligro nuestra recuperación. En estos momentos, hemos recuperado ya, señoría, más de un 70 % del empleo destruido; hemos incorporado más de tres millones de trabajadores y trabajadoras que estaban en ERTE y, sin duda, las tres prioridades --como le decía-- en las que estamos trabajando son: acelerar el proceso de vacunación, seguir protegiendo a los sectores más vulnerables y poner en marcha las inversiones asociadas a los fondos europeos. Como decía, estas son nuestras prioridades. Y termino con un consejo, señoría, la pandemia nos tiene que obligar a pactar, a dialogar, al reencuentro. Espero que ahí les podamos encontrar y aportar soluciones a una crisis sanitaria, económica y social y seguir contribuyendo para que, efectivamente, las mujeres sigamos incorporando nuestra riqueza y nuestro talento a una economía --sí, señoría-- que necesita a las mujeres para que llegue a fin de mes. Muchísimas gracias. (Aplausos)."
}