{
    "metadata": {
        "celebrated": "2021-02-17T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO REPUBLICANO, SOBRE SI TIENE PREVISTO EL GOBIERNO UN GIRO EN SU POLÍTICA TERRITORIAL, Y EN PARTICULAR RESPECTO AL CONFLICTO CON CATALUÑA. ",
        "diputado": [
            {
                "apellidos": "Rufián Romero",
                "apellidosNombre": "Rufián Romero, Gabriel",
                "codParlamentario": 187,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Gabriel",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/gabrielrufian",
                "twitterUserId": "2904896141",
                "twitterUserName": "gabrielrufian"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-079.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUFIÁN ROMERO"
    },
    "text": "Muchas gracias, presidenta. Buenos días a todas y a todos. Cuatro conclusiones, casi cuatro obviedades después de lo del domingo; y ahí va a estar centrada mi intervención. La primera, lo de Cataluña ya no solo va de independentistas o de unionistas, de autodeterministas o de autonomistas, de soberanistas o de españolistas, de republicanos o de monárquicos; en el momento en el que te entran once diputados de la ultraderecha, (aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX), de la derecha extrema del fascismo --aplaudan, aplaudan, fascistas-- en el Parlament de Catalunya, esto ya va de fascismo y de antifascismo, como siempre ha ido, sobre todo en Cataluña, sobre todo en Euskadi, pero como nunca, por lo menos en Cataluña. El fascismo ya tiene brazo político en la sede de la soberanía popular catalana. El fascismo, por lo tanto, no entiende de fronteras y está tan inoculado en el barrio de Salamanca de Madrid como en el barrio de Sarrià-Sant Gervasi de Barcelona. Un fascista es un fascista, hable el idioma que hable, haya nacido en Madrid, en Barcelona o en Tombuctú. Y ¿qué hace el Gobierno más progresista de la historia frente a esto? Pues, miren, en cinco días, solamente cinco, se ha despedido a un trabajador de Televisión Española por un rótulo; se ha absuelto a Cristina Cifuentes por trampear (rumores) --tranquilos--; se ha encarcelado a Pablo Hasél por rapear; la policía ha apaleado y ha disparado con fuego real en Linares; la Delegación del Gobierno ha autorizado una ‘mani’ de nazis en Madrid, y el Supremo quiere volver a encarcelar a nuestros compañeros y compañeras salvajemente encarcelados. En cinco días; en cinco días. (Aplausos). Ustedes, señorías de Unidas Podemos, y ustedes, señorías del PSOE, en definitiva, ustedes, señorías del Gobierno, alimentan a esta gente callando, como callan; sí, sí, callando, como callan; o, peor aún, colaborando, como a veces colaboran. Les recuerdo, señorías del Gobierno, a unos y a otros, que aparte de Twitter --que está muy bien hacer tuits muy enfadado-- tienen el BOE, tienen el BOE. Tuitear cuando se puede legislar no es solidaridad, es cinismo --cinismo--, y no criticar cuando algo está mal no es institucionalismo, es medievalismo, tal cual. Segunda obviedad. Las izquierdas independentistas y autodeterministas han ganado --han ganado--, hemos ganado y suman, sumamos, como nunca, y eso les obliga, nos obliga, nos mandata, nos condena a entendernos, y Esquerra Republicana como ganadora de este bloque quiere asumir y asume el liderazgo de dicha mayoría y quiere aglutinar a todas las izquierdas independentistas, soberanistas y autodeterministas en torno a ella. Señorías dels Comuns, señorías de las CUP , intentémoslo y hagámoslo; hagamos que las izquierdas predominen de una vez por todas en un frente amplio, de una vez por todas en el Govern de la Generalitat y que, por favor, dejen de marcarnos el ritmo aquellos que habían ganado tanto que se pensaban que el país era suyo. Tercera obviedad. Permítame que barra para casa. El domingo se reforzó y afianzó todo un discurso, toda una forma de hacer y toda una estrategia dentro del independentismo; un discurso, una forma de hacer y una estrategia que le ha hecho ganar el mayor ciclo electoral de su historia a este partido, mi partido, en noventa años de historia. Creámonoslo, no somos los criados de nadie. Afrontemos, pues, un nuevo ciclo, un nuevo horizonte en el que ni se diga nunca más que un independentista por el simple hecho de serlo es un etnicista, ni en el que se diga nunca más que el hijo de un andaluz es un colono; nunca más contra nadie. El etnicismo es etnicismo se tenga la patria que se tenga en el corazón. Y cuarta obviedad. El independentismo ha ganado con más del 50 % de los votos. En el Parlament de Catalunya habrá 74 diputados y diputadas inequívocamente independentistas, y en el Parlament de Catalunya sobre todo --recalco, sobre todo-- habrá 82 diputadas y diputados inequívocamente a favor de una solución política dialogada y pactada del conflicto político entre España y Catalunya; una mayoría, una realidad incontestable, y no hay teles, no hay jueces, no hay polis suficientes para negarla, y, sobre todo, les mandata a ustedes. Señorías del PSOE, les hago una pregunta: ¿Que hará el señor Illa como jefe de la oposición en Cataluña, qué hará? ¿Hará como Ciudadanos? Es mal negocio: de 36 escaños a 6; de ganar las elecciones a casi caber en una furgoneta. Es mal negocio. Hagan política, dejen el jaleo y hagan política."
}