{
    "metadata": {
        "celebrated": "2021-02-17T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO VOX, SOBRE QUÉ MEDIDAS VA A ADOPTAR EL GOBIERNO PARA INDEMNIZAR A TODOS LOS ESPAÑOLES A QUIENES SE LES HA PROHIBIDO TRABAJAR. ",
        "diputado": [
            {
                "apellidos": "Rueda Perelló",
                "apellidosNombre": "Rueda Perelló, Patricia",
                "codParlamentario": 75,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Patricia",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/_patricia_rueda",
                "twitterUserId": "2613310915",
                "twitterUserName": "_patricia_rueda"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-079.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUEDA PERELLÓ"
    },
    "text": "Señora ministra, me ha dicho contradictoria. La verdad es que no se lo puedo permitir, sobre todo cuando se habla desde el Gobierno de la traición y cuando los que se contradicen son ustedes. Ha dicho: Han votado en contra de. Y yo le digo: Sí, hemos votado en contra de todo aquello que no es bueno para los españoles. (Aplausos). Y lo saben, lo saben e intentan desacreditarnos pero no lo consiguen. Ha hablado también de medidas y resulta que ustedes consideran ayuda directa los ERTE, esos ERTE que no llegan y cuya tramitación es un caos. Más de 116 000 millones de euros de financiación a través de las líneas ICO, pero eso se llama endeudamiento. Y el sector además está muy descontento porque resulta que los bancos suben los tipos de interés a esos créditos ICO. Les han obligado a financiarse y lo venden como una victoria cuando de nuevo es una traición. Las vacunas no llegan. Ha hecho referencia a ellas y eso es responsabilidad suya. Medidas eficaces, trabajo. Les animo a todos los que gobiernan a que se lean las más de 6000 iniciativas que registró el Grupo Parlamentario VOX durante el primer estado de alarma (aplausos), con soluciones reales y muy eficaces. El 31 de marzo presentamos diez medidas en el programa Protejamos España que se basaban en el empleo y la liquidez. Si las hubiesen llevado a cabo no estaríamos como estamos ahora, con esas personas fallecidas y con esos españoles en las colas del hambre. Aprovecho también para dar las gracias a estos magníficos 52 diputados de VOX, porque han hecho un trabajo inconmensurable, un trabajo basado en la experiencia, en la profesionalidad, con perfiles técnicos. Y, de verdad, se lo dije una vez en una Comisión, todas nuestras iniciativas están registradas y las ponemos a su disposición. Solo tienen que leerlas y copiar, es muy sencillo. (Aplausos). Por otro lado, hablaba de esos fondos europeos, pero esos fondos europeos --al igual que este Gobierno socialcomunista-- tienen unas prioridades: la ideología de género y la sostenibilidad. Y la ideología de género y la sostenibilidad --que es lo que muchas veces también se hace en turismo--, no dan de comer, no aportan liquidez. También atacan constantemente al sector servicios y al sector del turismo hablando de un modelo fallido, pero el modelo que falla es el del actual Gobierno, con cada una de las iniciativas que tristemente se aprueban en esta Cámara y con cada una de las iniciativas que aprueban allá donde gobiernan. (Aplausos). Me hablaba de los titulares. Yo no tengo interés --ninguno, créame-- en elegir los peores titulares. No es nuestro estilo, pero es que abres las noticias y es lo que ves. Hoy hemos conocido la noticia de que la deuda pública española sube a su nivel más alto desde la guerra de Cuba, tras alcanzar el 117 %. Ojalá pudiese traerles titulares buenos pero es que no los hay. No sé dónde buscan ustedes, no sé si será alguno de sus amigos, no lo sé. Por último quiero decirle que cuando nos ataca, no nos ataca a nosotros, ataca a los millones de españoles que representamos, y cada día somos más. Aunque ataquen a los nuestros, con piedras, con insultos, con difamaciones, como la que ayer vivimos en esta Cámara, nos hacen más fuertes porque cada día tenemos más motivos para seguir trabajando, para luchar en contra de su ideología (aplausos), para luchar en contra de su rodillo que nos quieren imponer, para luchar en contra de esa cosificación que nos quieren hacer a las mujeres, para luchar en contra de esa pobreza que quieren imponer a todos los españoles, para luchar en contra de aquellas medidas que se hacen desde despachos, sin tener en consideración las necesidades reales. Se lo decimos siempre: queremos soluciones reales para los problemas reales, pero si no saben cuáles son los problemas porque miran hacia otro lado, porque intentan maquillarlo y porque de nuevo mienten, así no podrán resolverlos. Así que a estos 52 magníficos diputados de VOX y a todos los cargos electos --felicito desde aquí a los nuevos cargos electos en el Parlamento de Cataluña porque por fin la voz de muchos catalanes va a ser escuchada y va ser alzada de un manera brillante-- les doy las gracias, porque está visto que el único grupo parlamentario, que la única opción, que el único movimiento social, político, económico y patriótico es VOX. Solo tienen que ver el trabajo que hacemos cada día y lo que contamos desde esta tribuna. Lucharemos contra ustedes y contra su mentira. (Prolongados aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}