{
    "metadata": {
        "celebrated": "2021-02-17T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO REPUBLICANO, SOBRE SI TIENE PREVISTO EL GOBIERNO UN GIRO EN SU POLÍTICA TERRITORIAL, Y EN PARTICULAR RESPECTO AL CONFLICTO CON CATALUÑA. ",
        "diputado": [
            {
                "apellidos": "Ortega Smith-Molina",
                "apellidosNombre": "Ortega Smith-Molina, Francisco Javier",
                "codParlamentario": 326,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Francisco Javier",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/Ortega_Smith",
                "twitterUserId": "1118941682",
                "twitterUserName": "Ortega_Smith"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-079.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ORTEGA SMITH-MOLINA"
    },
    "text": "Muchas gracias, señora presidenta. Señor Rufián, váyase acostumbrando, son once, pero serán veintidós, treinta y dos, hasta que les desalojemos. (Aplausos). Váyase acostumbrando. La moción que nos presentan los amigos de las piedras, los totalitarios, los de las amenazas, los de los insultos, se resume en una consideración: que el Gobierno de la nación española se tiene que poner de rodillas a negociar con ellos un supuesto derecho de autodeterminación, romper la nación y pisotear la Constitución, ni más ni menos. Pero para llegar a esa conclusión, desarrollan a través de su moción una exposición de motivos que yo me voy a permitir leer delante de todos ustedes, porque es el mejor espejo de la hipocresía, la mentira y el fanatismo a los que se puede haber llegado en política aquí, en la sede de la soberanía nacional. Comienzo leyendo: Cataluña está viviendo desde la celebración del referéndum de autodeterminación… ¿Qué referéndum de autodeterminación? Eso no fue un referéndum, señor Rufián, no mienta. Eso fue el preludio de un golpe de Estado; atacaron a la Policía Nacional y a la Guardia Civil, desobedecieron las sentencias de los tribunales y pisotearon la Constitución. (Aplausos). Sigo leyendo: Uno de los periodos más complejos de la historia reciente debido a la represión que sufren por parte del Estado español… Señor Rufián, en Cataluña la represión la sufren los padres que quieren educar en libertad a sus hijos, los comerciantes que quieren rotular sus tiendas como les dé la gana. (Aplausos). La represión la sufren todos los catalanes que se sienten orgullosos de Cataluña, pero también de España, y quieren hablar en la lengua materna y no pueden. La represión la sufren partidos como el nuestro, que intenta hacer una campaña libre y democrática y no les dejan sus esbirros. Sigo leyendo: Pese a todo, la reivindicación independentista planteada por una gran parte de la ciudadanía catalana... Usted no se ha enterado de lo que pasó el 14 de febrero. Ustedes, los separatistas, han recibido uno de cada cuatro votos de todo el electorado catalán, uno de cada cuatro votos. ¡Que no se entera! Dicen ustedes: El proyecto de la república catalana, como sucede en las sociedades democráticamente maduras... Mire, con respecto a lo del proyecto de la república catalana no ahondaré mucho y repetiré aquella frase mítica que un mosso d’esquadra dijo a un violento manifestante del 1 de octubre: ¡La república catalana no existe, imbécil! (Aplausos). Con respecto a las sociedades democráticamente maduras, yo creo que ha tenido aquí un lapsus. Se está refiriendo a la dictadura de Maduro porque democracia y maduro en lo que está ocurriendo en Cataluña está muy lejos, muy muy lejos de la realidad. Sigo leyendo. Dicen que esta diversidad de opiniones no amenaza la convivencia democrática en Cataluña. Claro, en eso tiene usted razón, si es que los que amenazan la convivencia democrática son ustedes, son los CDR, son los que tiran piedras, son los que escupen, son los que insultan, son los que vulneran las leyes, son los que desobedecen a los tribunales. (Aplausos). Esos son ustedes, los que amenazan la convivencia democrática. Sigo leyendo esta perla. (El señor vicepresidente, Rodrí guez Gómez de Celis, ocupa la Presidencia). Dice: están construyendo una sociedad participativa, tolerante y activa desde el respeto a la libertad de pensamiento, de expresión y de participación política. ¡Pero qué respeto a la libertad de expresión y participación política ha habido el 14 de febrero! Yo le puedo hablar de cómo en los 5000 kilómetros que he recorrido me han amenazado, insultado, de cómo han atacado a nuestros candidatos. ¡Qué participación, qué libertad de expresión hay en esa maquinaria de propaganda, que es la TV3 y la RAC! ¡Pero ustedes de qué están hablando, ¿de Cataluña o de sus ensoñaciones?! No tienen ni idea y, además, mienten. (Aplausos). Dicen ustedes en el último párrafo de esta exposición --no se crean ustedes que es muy larga, mucho no han trabajado, es medio párrafo--: Ante esta realidad compleja, hay una amplia y transversal mayoría de alrededor del 80 %. ¿Pero cómo que el 80 %? De todo el electorado de Cataluña, sumando a los partidos separatistas, son exactamente el 26 %. Pero no mientan, ¡hombre!, no mientan. La mitad pasa de ir a votar en las elecciones, y de ellos los que les votan --no diga usted mentiras-- no llegan ni a uno de cuatro catalanes. Seguimos leyendo, ya para terminar y no aburrir demasiado a sus señorías. Dicen que apuestan por una salida pacífica --lo de gent de pau mientras tiraban piedras-- y democrática --referéndum de autodeterminación como respuesta respetuosa a los derechos humanos y tratados internacionales de acuerdo a los principios democráticos--, pero ¿me quiere decir usted qué tienen que ver con los derechos humanos, los principios democráticos y los tratados internacionales las amenazas, las piedras…? Están quemando Barcelona porque han cumplido una orden de un tribunal. En lo único que le doy la razón de todo lo que ha dicho usted en esta Cámara es cuando dijo que cada vez más trabajadores votan a VOX. Prepárese, porque serán millones de trabajadores. (Aplausos). Termino diciéndole una cosa. La soberanía nacional reside en esta Cámara. En el pueblo español, según el artículo 1.2, es en quien reside la soberanía, y Cataluña, como cualquier otra querida región de España, es una parte del pueblo español. Por tanto, recuerde, Cataluña es más que una nación, más que una nación, es parte de una gran nación que se llama España. (Aplausos de las señoras y señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}