{
    "metadata": {
        "celebrated": "2021-02-17T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO REPUBLICANO, SOBRE SI TIENE PREVISTO EL GOBIERNO UN GIRO EN SU POLÍTICA TERRITORIAL, Y EN PARTICULAR RESPECTO AL CONFLICTO CON CATALUÑA. ",
        "diputado": [
            {
                "apellidos": "Iñarritu García",
                "apellidosNombre": "Iñarritu García, Jon",
                "codParlamentario": 62,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Jon",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/JonInarritu",
                "twitterUserId": "402593346",
                "twitterUserName": "JonInarritu"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-079.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "IÑARRITU GARCÍA"
    },
    "text": "Buenos días. Muchas gracias, señor vicepresidente. Esta mañana escuchaba con interés las conclusiones que extraía el presidente del Gobierno de las elecciones del pasado domingo en Cataluña. Es cierto que cada uno y cada una extrae sus propias conclusiones, pero sí me ha extrañado que, en un ejercicio de negacionismo, entre las conclusiones que ha mencionado, no dijera que el independentismo ha ganado estas elecciones no solamente en escaños sino también en votos, que es algo que hasta hace muy pocos días, muy pocos meses, señalaba como un hándicap a la hora de escuchar al independentismo. Ahora ya vemos que la extrema derecha menciona el censo. Pues claro, si lo mira y lo compara con sus resultados, serían unos resultados paupérrimos y ridículos. Es cierto y hay que mencionarlo --ya lo mencionaba otro portavoz-- que es una mala noticia y es peligrosa también esa entrada de la extrema derecha, teniendo en cuenta la disolución que prácticamente ha habido del Partido Ciudadanos y que gran parte de esos votos han pasado a la extrema derecha. El señor Sánchez menciona en muchas ocasiones las encuestas, las estadísticas, los rankings, que le gustan mucho, pero, como bien mencionaba la portavoz de las CUP, hay tres consensos en Cataluña claros que se repiten a lo largo de los años y que yo creo que se le olvidan al señor Sánchez, y uno es que la ciudadanía está en contra mayoritariamente de la represión. Tres cuartas partes de la ciudadanía critican esa represión y piden el sit and talk. De igual forma, tres cuartas partes o más de la población defienden un sistema republicano y están en contra de un sistema monárquico. Pero es que, además, tres cuartas partes o más de la población reclaman ser dueños de su futuro institucional, esto es, decidir votando cómo se organiza constitucionalmente Cataluña. Y, claro, este último punto es el que ha desencadenado una ola de represión y ahora no solamente tienen un problema político irresuelto como tantos hay en el mundo, sino que también tienen un problema represivo. Les decía la semana pasada que estoy seguro de que a gran parte de ustedes les avergüenza tener presos políticos, les avergüenza que se haya perseguido a los últimos presidentes del Govern de Cataluña y que haya disidentes en el exilio. Iniciaron una polémica diciendo: No, no son comparables estos exiliados con los del franquismo. No, yo creo que no, porque que una dictadura tenga presos políticos y exiliados va de soi, entra dentro de lo esperable, pero que una democracia ejemplar tenga presos políticos y exiliados creo que es mucho más grave. Por cierto, una vez pasado el efecto Illa, ahora ya tenemos el efecto Fiscal-Illa. No podrían haber tomado esa decisión desde la Fiscalía la semana pasada, ¿verdad? No querían interrumpir la campaña al señor Illa. Lo que parece incomprensible es que ustedes, hasta el momento, no hayan puesto en marcha esos mecanismos de desactivación de la represión. Porque, claro, esto va de dos sistemas. Tienen el sistema turco, este que utiliza el señor Erdoğan con los kurdos, de denegación, represión, presos políticos, exiliados. Eso sí, siempre en nombre de la democracia y de la Constitución, porque ningún Estado reconoce tener presos políticos. Es más, hay sectores más ultras que el señor Erdoğan; ahí tienen a los Lobos Grises representando a la extrema derecha en Turquía y también están en otros países. Y luego tienen el sistema occidental en el que, ante conflictos territoriales y políticos como tantos hay en el mundo, hay Estados que han decidido solventarlos por la vía del principio democrático negociando y estableciendo mecanismos votación. Ahí tienen los ejemplos archimencionados de Quebec, de Groenlandia, de Irlanda del Norte, de Escocia. Todos ellos son diferentes entre sí y tienen sistemas constitucionales diferentes, pero en todos ellos se ha buscado una salida democrática. Decía un señor de la ultraderecha Navarra que no va a haber nunca un referéndum de autodeterminación. Sí, eso decía también la señora Thatcher y diez o quince años después llegó el señor Tony Blair y se estableció el Acuerdo de Viernes Santo para que la ciudadanía de Irlanda del Norte decidiera su futuro institucional y fuera dueña de su futuro. Esto va de democracia y solamente se resuelve dando a la ciudadanía la palabra, por lo cual yo los animo a que tomen la vía occidental, cierren la vía turca, esa vía Erdoğan, y busquen una salida en términos democráticos al conflicto político que tiene no Cataluña, no Euskal Herria, sino que tiene España. Muchas gracias."
}