{
    "metadata": {
        "celebrated": "2021-02-17T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO REPUBLICANO, SOBRE SI TIENE PREVISTO EL GOBIERNO UN GIRO EN SU POLÍTICA TERRITORIAL, Y EN PARTICULAR RESPECTO AL CONFLICTO CON CATALUÑA. ",
        "diputado": [
            {
                "apellidos": "Vehí Cantenys",
                "apellidosNombre": "Vehí Cantenys, Mireia",
                "codParlamentario": 86,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Mireia_veca",
                "twitterUserId": "312297259",
                "twitterUserName": "Mireia_veca"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-079.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VEHÍ CANTENYS"
    },
    "text": "Gracias, presidente. Buenos días. Señor Ortega Smith, le veo muy nervioso. Supongo que el hecho de que en cada pueblo al que han ido ustedes la gente responda como responde no debe de ser muy agradable, pero cálmese, porque en Cataluña el antifascismo es un valor asentado y es un valor directamente vinculado con la democracia y, además, con el independentismo que, por cierto, ha vuelto a ganar las elecciones. (Aplausos). Señores del PSOE, no hay mucha gente, pero me escucharán. Son las decimoterceras elecciones en las que gana el independentismo. Nos pueden encarcelar, perseguir, amenazar, como hace Fiscalía, con el tercer grado de los presos, nos pueden continuar persiguiendo. El señor Simancas dice que vamos hacia abajo, pero la verdad es que la CUP no, y la verdad es que el independentismo tampoco porque hemos superado el 50 %. Asuman la realidad, hagan un referéndum, porque fíjense, según el CEO, más o menos al 50 % de sus votantes les parece mal que haya presos políticos catalanes. De hecho, su nuevo ministro, el señor Iceta, antes de las elecciones dijo que, si en Cataluña se superaba el 50 %, habría que hablar políticamente. Hagan un referéndum, pongan las urnas, porque --fíjense-- hay una lectura muy clara de las elecciones catalanas, más independentismo y más izquierdas, pero hay otra lectura muy clara, el unionismo se queda con esta gente, cada vez es más de derechas, más rancio y más conservador. Así que pongan urnas. A los señores de Podemos. ¿Abstención, hablando de un referéndum de autodeterminación? ¿Van a seguir más con el PSOE? ¿Más? El PSOE les trata mal. Les trata mal en el Gobierno español y no es un buen negocio en Cataluña. A los señores de Esquerra. ¿Una moción? ¿Eso quiere decir que todos asumimos que la mesa de diálogo no está funcionando, no? Estamos de acuerdo, pongámonos a trabajar: referéndum de autodeterminación, renta básica universal, amnistía y transición ecológica. Es lo que ha dicho nuestro pueblo. Acabo, señor presidente, con unas palabras de Joan Margarit, que ayer nos dejó, poeta querido por todos. Acabo con unas palabras de Joan Margarit, porque para el referéndum, para la renta básica, para la amnistía y para la transición ecológica, necesitaremos desobediencia. Decía él: «La llibertat és quan comença l’alba / en un dia de vaga general». (Aplausos)."
}