{
    "metadata": {
        "celebrated": "2021-02-17T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO REPUBLICANO, SOBRE SI TIENE PREVISTO EL GOBIERNO UN GIRO EN SU POLÍTICA TERRITORIAL, Y EN PARTICULAR RESPECTO AL CONFLICTO CON CATALUÑA. ",
        "diputado": [
            {
                "apellidos": "García Adanero",
                "apellidosNombre": "García Adanero, Carlos",
                "codParlamentario": 127,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Carlos",
                "nombreCircunscripcion": "Navarra"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-079.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA ADANERO"
    },
    "text": "Muchas gracias, señor presidente. Señorías, buenos días. En primer lugar, quisiera condenar los actos de terrorismo callejero que se produjeron ayer por muchos sitios de Cataluña. En segundo lugar, quería decirles a todos aquellos que han salido en esta tribuna, tanto ayer como hoy, a defender al señor Hasél que podrían tener un poco de empatía, porque hay que recordar que una de sus frases es esa que dice que disfruta cada vez que ETA le vuela la cabeza a un pepero. (Aplausos). Aunque solo sea porque en esta Cámara está con nosotros la hermana de dos personas a las que les volaron la cabeza, un poco de empatía se podía tener. A partir de ahí, el señor Rufián sabe, como sabe toda Esquerra, que no va a haber un referéndum de autodeterminación. ¡Si es que no puede haberlo! Lo que no es normal es que tengamos un ministro de administraciones públicas o territorial o como se quiera llamar que no esté aquí presente en la sede de la soberanía nacional. Un día que se habla sobre este tema, la autodeterminación de una parte de España, ¡el ministro no está! El Gobierno está desaparecido, ese es el problema en este tema. Usted sabe que no se va a producir un referéndum, porque el futuro de Cataluña, además de decidirlo los catalanes, lo decidimos el conjunto de los españoles, y usted lo sabe. Ese es el problema, que lo saben y siguen alimentando el tema. Y lo siguen alimentando porque el Partido Socialista les deja que lo alimenten, pero en algún momento alguien va a quedar mal, o el Partido Socialista o ustedes. No se puede engañar todo el tiempo a todo el mundo y ustedes sabrán lo que hacen, pero saben que ese referéndum no se va a producir nunca, se pongan como se pongan. Yo no entro en mayorías o minorías, que no, que no, da igual, no se va a producir nunca. En otros lugares de España lo intentaron con las armas y no se pudo. Ustedes lo intentan de otras formas y no se va a poder hacer nunca, que lo tengan claro. (Aplausos)."
}