{
    "metadata": {
        "celebrated": "2021-02-17T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO REPUBLICANO, SOBRE SI TIENE PREVISTO EL GOBIERNO UN GIRO EN SU POLÍTICA TERRITORIAL, Y EN PARTICULAR RESPECTO AL CONFLICTO CON CATALUÑA. ",
        "diputado": [
            {
                "apellidos": "Díaz Gómez",
                "apellidosNombre": "Díaz Gómez, Guillermo",
                "codParlamentario": 122,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Guillermo",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/guillermodiazcs",
                "twitterUserId": "208216783",
                "twitterUserName": "guillermodiazcs"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-079.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DÍAZ GÓMEZ"
    },
    "text": "Gracias, presidente. En el primer orden del día que se conforma en esta Cámara tras las elecciones catalanas, ¿cuál es para Esquerra el primer problema de los catalanes? ¿Trae Esquerra aquí una propuesta para hacer frente a los miles de muertos en Cataluña? ¿Trae Esquerra algo para mejorar la vacunación en Cataluña o para evitar la quiebra de las empresas? No. ¿Qué es lo primero que pide Esquerra en el orden del día conformado para el primer pleno tras las elecciones en Cataluña? El indulto o la amnistía del presidente de Esquerra Republicana, ese es el programa de Esquerra para todos los catalanes. También traen el derecho a la secesión, ese eufemismo de robar a todos los españoles un pedazo de su país y aislar a los catalanes en un país más pequeño que, además, sería dominado por una clase política de corte autoritario y corrupta o muy corrupta y que prima sus intereses personales a los generales, como estamos viendo hoy aquí. La naturaleza de un partido se conoce por sus acciones en el pasado. Esquerra es clara desde el principio, muy clara desde su nacimiento, sobre sus sentimientos hacia España y hacia los demás españoles. Son muchas las veces que me he subido a esta tribuna para narrar lo que ha hecho el secesionismo catalán en el pasado. Ellos lo saben. Evidentemente, me voy a dirigir al Gobierno, porque Esquerra se dirige al Gobierno, y me voy a dirigir a la parte socialista del Gobierno, porque ya sabemos que Podemos es independentista, nacionalista, secesionista y lo que haga falta donde haga falta. Para Iglesias, además, Puigdemont es equiparable a Antonio Machado. Podemos… Bueno, no voy a perder más tiempo hablando de ellos en este sentido, porque quiero que me escuche el Partido Socialista. Ustedes reivindican su historia con sus luces y sombras, una historia muy larga, con aciertos y con errores, con cosas buenas para España y con cosas malas --o menos buenas-- para España. Ustedes reivindican la Segunda República y a líderes políticos socialistas del PSOE y de izquierdas de otros partidos. Yo los he visto subirse aquí a gritar Indalecio Prieto muy fuerte. ¿Han leído lo que dijo Indalecio Prieto sobre Esquerra Republicana y su presidente? ¿Han leído lo que dijo Largo Caballero --que también lo gritan muy fuerte aquí-- sobre ellos? ¿Lo han leído? ¿Han leído lo que dijo Negrín sobre estos señores de aquí o solo gritan sus nombres? Porque también es memoria histórica leer a estos señores, aprender de ellos y actuar en consecuencia de esas lecturas. ‘Companys está loco, pero loco de encerrar en un manicomio’, Indalecio Prieto. Lean más, lean Los Diarios de Azaña, que también lo citan mucho. Hoy el señor Rufián ha dicho que esto va de fascismo y de antifascismo, en una banalización de lo que es el fascismo. Yo no soy sospechoso de simpatizar con VOX, pero no banalicen el fascismo. ¿Les suena Miquel Badia? Los únicos contactos con el fascismo en el mundo, aparte de Franco evidentemente, durante la Guerra Civil en Cataluña fueron contactos del secesionismo catalán. Los únicos contactos con la Italia de Mussolini fueron de Miquel Badia, fundador del Estat català. Y no se lo diría hoy aquí --porque yo sé que ustedes no lo harían o algunos de ustedes no lo harían-- si no hubiéramos tenido a las Juventudes de Esquerra Republicana hace bien poco celebrando la figura de este tío, que se fue a negociar con Mussolini la venta de Cataluña al fascismo italiano. ¿Saben cuál es el problema que subyace en todo esto? ¿Saben por qué hemos llegado aquí? Porque, señores del Partido Socialista, ustedes sobrellevan España. Esta anomalía española de que la izquierda puede ser nacionalista, cuando el nacionalismo en la mayoría de los países es de derechas, es debido a la idea que tiene el Partido Socialista de España principalmente. Señores del PSOE, no hay nada más social, se lo he dicho mil veces, que es un país, nada. ¿Les van a indultar? ¿Van a privilegiar a quienes han querido romper esta comunidad de derechos y libertades que es España? Señores del Partido Socialista, socialistas más preparados que ustedes no pudieron domesticar al nacionalismo, no crean que lo pueden hacer ustedes. Hay otra opción, señores del Partido Socialista, hay otros partidos con los que pueden negociar el devenir de España. Lo único que me preocupa es que ustedes sepan todo esto que les he dicho y que realmente estén dando otra patada a la lata mientras tanto están en la Moncloa. Pero digan la verdad, no hablen de recuperar nada porque, si siguen así, aquí perderemos todos. Muchas gracias. (Aplausos)."
}