{
    "metadata": {
        "celebrated": "2021-02-17T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO REPUBLICANO, SOBRE SI TIENE PREVISTO EL GOBIERNO UN GIRO EN SU POLÍTICA TERRITORIAL, Y EN PARTICULAR RESPECTO AL CONFLICTO CON CATALUÑA. ",
        "diputado": [
            {
                "apellidos": "Esteban Bravo",
                "apellidosNombre": "Esteban Bravo, Aitor",
                "codParlamentario": 94,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Aitor",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/AITOR_ESTEBAN",
                "twitterUserId": "158442670",
                "twitterUserName": "AITOR_ESTEBAN"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-079.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESTEBAN BRAVO"
    },
    "text": "Señor vicepresidente, señoras y señores diputados, voy a ser directo y breve. Me voy a referir a la parte dispositiva de la moción, a la parte que se vota realmente sobre negociar un referéndum de autodeterminación. El Partido Nacionalista Vasco siempre ha defendido y siempre defenderá el derecho de Cataluña a la autodeterminación y entiendo perfectamente el deseo de que pueda verse reflejada cuál es la voluntad de Cataluña con respecto a su futuro a través de ese instrumento, como también queremos que eso suceda un día para el pueblo vasco. Dicho eso, yo tampoco tengo muy claro el sentido del debate de hoy, sobre todo en el sentido de someter a votación una cuestión que seguramente va ser rechazada por esta Cámara --más que seguramente-- y que me parece un elemento clave a futuro. No creo que para esta semana ni para la que viene, pero sí un elemento clave a futuro. Por eso quiero decir también que me sorprendieron las declaraciones del señor Illa --creo que fueron ayer o antes de ayer-- en las que manifestaba que en lo que había que centrarse era en las preocupaciones reales de la ciudadanía. Y es verdad que hay que centrarse en eso por parte de todo político o toda política, pero las preocupaciones reales de la ciudadanía no son las preocupaciones reales de uno mismo. Aunque uno piense que hay algunas cosas que no tienen importancia y que la ciudadanía no se preocupa de eso, hay determinados asuntos que en el ámbito institucional, en el ámbito político y con manifestación electoral, se repiten una y otra vez continuamente. Y es indudable que este asunto es un tema que preocupa en Cataluña, que es un tema que está ahí y que es un tema sobre el que quien lo plantea obtiene un respaldo y, por lo tanto, no queda fuera del ámbito de la preocupación real de la ciudadanía. Hay que atender a la representación y a lo que sale. Yo creo que lo que faltó, sí, y desde el primer momento --a ese primer momento me voy a referir, antes del 1 de octubre-- fue el diálogo y sobró la desconfianza entre las fuerzas políticas. Hoy casualmente he tenido entre mis manos los periódicos del 7 de julio de 2017. Puedo coger El País, por ejemplo, de 7 de julio de 2017, y con la portada les va ser suficiente, porque en la portada aparece por una parte que la portavoz socialista, hoy ministra en el Gobierno, afirmaba que el Partido Socialista nunca apoyaría la aplicación del 155. Ese mismo día había habido una reunión entre el señor Sánchez, hoy presidente, y el entonces presidente Rajoy, en la que el líder socialista instó al Gobierno, al señor Rajoy, a que dialogará y si no, dijo --lo pueden leer en la propia portada, no hace falta que se vayan a las páginas interiores--, “no descarta presentar iniciativas […] en busca de soluciones”, incluida la reforma constitucional. Bueno, eso al final quedó en agua de borrajas y pasó lo que pasó, lo he dicho antes y lo vuelvo a repetir: faltó diálogo, sobró desconfianza. A ese punto, al de que se tengan que mover todas las fuerzas, pero también a una preocupación real de la ciudadanía, ese descontento en el ámbito nacional en Cataluña debería llevar a ese punto inicial del propio presidente actual del Gobierno que decía que habría que presentar iniciativas, ser propositivos, aceptar que había un problema político, en busca de soluciones, incluida en su caso la reforma constitucional. Por lo tanto, yo no descartaría ningún elemento. Insisto, creo que su votación aquí hoy y ahora no va a aportar mucho y más que probablemente va a salir rechazada de forma mayoritaria, lo cual creo que tampoco es positivo porque, insisto, este será un elemento que tarde o temprano puede constituir un instrumento importante en la búsqueda de soluciones. Nada más y muchas gracias. Y por supuesto, lo he dicho al principio y lo vuelvo a repetir, votaremos siempre que se plantee esta cuestión a favor del derecho de autodeterminación para el pueblo de Cataluña, como lo queremos para el pueblo vasco."
}