{
    "metadata": {
        "celebrated": "2021-02-17T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO REPUBLICANO, SOBRE SI TIENE PREVISTO EL GOBIERNO UN GIRO EN SU POLÍTICA TERRITORIAL, Y EN PARTICULAR RESPECTO AL CONFLICTO CON CATALUÑA. ",
        "diputado": [
            {
                "apellidos": "Nogueras i Camero",
                "apellidosNombre": "Nogueras i Camero, Míriam",
                "codParlamentario": 27,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Míriam",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/miriamnoguerasM",
                "twitterUserId": "343507680",
                "twitterUserName": "miriamnoguerasM"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-079.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "NOGUERAS I CAMERO"
    },
    "text": "Gràcies, president. Antes de empezar, todo el apoyo a Pablo Hasél. De hecho, estamos en un país en el que puedes acabar en prisión o en el exilio si criticas a la policía o a la monarquía, si haces un referéndum o si permites un debate parlamentario pero, en cambio, quedas impune o incluso puedes llegar a ser la tercera fuerza del Congreso de los Diputados si quemas un muñeco del president en la plaza del pueblo, si amenazas de muerte a 26 millones de personas o si enalteces el fascismo. Y de esto ustedes son los máximos responsables porque comparar, como ha hecho esta mañana el presidente del Reino de España, a fuerzas independentistas catalanas del Govern con estos fascistas, es blanquear a estos fascistas. Así que pónganse un poquito las pilas, hagan algo más que tuits porque están en el Gobierno. Y empiezo. Este domingo en Cataluña, y lo han dicho nuestros compañeros de Esquerra y de la CUP, no solo ha vuelto a ganar el independentismo, sino que se ha reforzado y ha superado el 50 % de los votos. El unionismo, en cambio, como decía la compañera de la CUP, no solo ha bajado, sino que se ha radicalizado hacia la ultraderecha, más del 50 % de los habitantes de Cataluña han votado a favor de una Cataluña Estat, han votado a favor de repensar nuestro futuro, de cambiarlo, de ofrecer nuevas y mejores oportunidades para todos los habitantes y trabajadores de Cataluña. Han votado a favor de superar la crisis en la que estamos inmersos y hacerlo con las herramientas de las que disponen los Estados de Europa del siglo XXI, que son muy distintas de las que ha utilizado el Gobierno de España, arrastrándonos a todos a una crisis económica aún más dura de lo que está siendo en otros países de Europa. Y voy a ir directa al grano. La pregunta es clara: ¿Quiere el Gobierno más progresista de la historia resolver o no el conflicto entre Cataluña y España? Si la respuesta es sí, entonces hoy el Gobierno más progresista de la historia, PSOE, PSC, Podemos y Comuns van a votar que sí a la moción que presentan les companys de Esquerra, un referéndum pactado que además está secundado por el 80 % de los ciudadanos de Cataluña. Si no quieren resolver el conflicto, si quieren seguir tapándolo e ignorándolo, entonces ustedes no van a votar que sí a esta moción. Y si no votan que sí, entonces serán ustedes los responsables de que la vía amplia acabe siendo la vía muerta. Espero de verdad equivocarme, pero hasta la fecha este Gobierno no ha tenido ninguna intención real de resolver el conflicto con Cataluña. Ayer decía Jaume Asens que no le parecía serio que hoy se presentara esta moción. Entonces, señor Asens, ¿cuándo le parece a usted que es el mejor momento para resolver el conflicto entre Cataluña y España? Porque le recuerdo que els presos polítics i els exiliats llevan tres años en prisión y en el exilio, y hay más de 3000 represaliados. Se lo digo porque ustedes están en el Gobierno. Les pedimos que dejen de mercadear con todo esto, que sean útiles y que actúen de una vez. Les advertimos de que nosotros no estamos aquí para ir presentando mociones cada semana ad aeternum pidiendo un diálogo que no llega. La teoría es muy bonita hasta que llega la práctica y la primera respuesta del Estado a la rotunda y nueva victoria independentista ha sido recurrir el tercer grado de los presos políticos. Y lo ha hecho la fiscalía, que le recuerdo que está encabezada por la exministra de Justicia socialista. (Continúa su intervención en catalán). T ermino, presidente. Este domingo quedó más que avalada la vía de plantar cara, la vía desacomplejada, la vía de que se acabó bajarse los pantalones ante aquellos que han decidido que la unidad territorial del Reino de España es mucho más importante que el bienestar de los ciudadanos de Cataluña. Con el empate técnico, el mensaje también es claro. (Continúa su intervención en catalán). En Junts seguiremos expectantes deseando conocer la propuesta y la respuesta de nuestros compañeros ante el claro mandato del pueblo de Cataluña. (Termina su intervención en catalán)."
}