{
    "metadata": {
        "celebrated": "2021-02-17T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO REPUBLICANO, SOBRE SI TIENE PREVISTO EL GOBIERNO UN GIRO EN SU POLÍTICA TERRITORIAL, Y EN PARTICULAR RESPECTO AL CONFLICTO CON CATALUÑA. ",
        "diputado": [
            {
                "apellidos": "Asens Llodrà",
                "apellidosNombre": "Asens Llodrà, Jaume",
                "codParlamentario": 291,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "ECP-GUAYEM EL CANVI",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Jaume",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Jaumeasens",
                "twitterUserId": "212377097",
                "twitterUserName": "Jaumeasens"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-079.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ASENS LLODRÀ"
    },
    "text": "Presidente, señorías, al portavoz de Ciudadanos, el señor Díaz, le diré que le he visto un poco perdido con la historia de Cataluña. Creo que usted ha quedado un poco aturdido después del rapapolvo que le ha echado esta mañana el vicepresidente del Gobierno, Pablo Iglesias. Solo una cosa. No se pongan en la boca a Antonio Machado, porque yo aún tengo el recuerdo de ustedes yéndose del Parlamento de Cataluña porque no querían condenar el franquismo. Señorías de Esquerra Republicana, yo pensaba que hoy veníamos a debatir una moción sobre el referéndum y me había preparado unas notas, pero resulta que no, que estamos todavía en campaña y que ustedes han venido hoy a criticarnos. Señor Rufián, lecciones antirrepresivas, ninguna, porque le recuerdo que su Gobierno, el Gobierno de la Generalitat, sigue ejerciendo la acusación y sigue pidiendo penas de prisión para los independentistas detenidos por los Mossos en las manifestaciones de protesta. Sí, sí, veinte. Lo denuncia Iridia y muchas otras asociaciones de derechos humanos. Ustedes en Twitter son los mejores --particularmente usted, señor Rufián--, pero en lucha antirrepresiva cuando tengan treinta años a sus espaldas ya nos vendrán a contar historias. Entonces yo les recordaré que ustedes en el Parlament querían mandar a los del 15M a la cárcel cuando no se opusieron al recurso contra la absolución --sí, señor Rufián, igual usted aún no estaba en Esquerra Republicana, pero eso es así-- y que ustedes han estado gobernando con quienes nos han tildado de golpistas, que es lo que decía el señor Torra. Por tanto, lecciones antirrepresivas de ustedes, ninguna. Y nos hablan de Hasél. ¿Qué han hecho ustedes por Hasél? ¿Qué ha hecho la Generalitat? Ayer vimos las cargas de los Mossos d´Esquadra y hay dos personas heridas por balas de foam. No nos vengan a dar lecciones. ¿Qué han hecho ustedes por Hasél? Nosotros, cuando supimos de la condena, lo primero que hicimos fue hacer una propuesta legislativa y ayer dijimos que presentaríamos una petición de indulto. ¿Por qué no han hecho ustedes algo parecido? Podrían haberlo hecho. Lo de los tuit es suyo y lo de la demagogia también. Porque ustedes vienen aquí a confundir lo que es del Estado y lo que es del Gobierno. Aprendan un poco más de sus compañeros y nuestros compañeros y compañeras de Bildu, que tienen muy claro lo que es el Estado y lo que es el Gobierno y cómo funciona el Estado, sobre todo ustedes que aspiran a construir un Estado y a independizarse de España. Creo que antes de independizarse de España deberían independizarse de Junts per Catalunya. Le he visto que está muy molesto con el señor Canadell, pero yo le pregunto: ¿va usted a asegurarnos que no van a hacer presidente al señor Canadell si la señora Laura Borràs es inhabilitada, condenada por corrupción? ¿Va usted a gobernar con quienes nos tratan de colonos? La verdad es que me gustaría saber esta respuesta porque yo creo que hoy, con su intervención, criticándonos a nosotros por el tema de Hasél precisamente y por la lucha antirrepresiva, están marcando un camino. Creo que el camino de las urnas, tras el veredicto de las elecciones, es claro. Hay una mayoría clara de izquierdas… (Rumores)."
}