{
    "metadata": {
        "celebrated": "2021-02-17T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO REPUBLICANO, SOBRE SI TIENE PREVISTO EL GOBIERNO UN GIRO EN SU POLÍTICA TERRITORIAL, Y EN PARTICULAR RESPECTO AL CONFLICTO CON CATALUÑA. ",
        "diputado": [
            {
                "apellidos": "Betoret Coll",
                "apellidosNombre": "Betoret Coll, Vicente",
                "codParlamentario": 228,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Vicente",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/VicenteBetoret",
                "twitterUserId": "141173322",
                "twitterUserName": "VicenteBetoret"
            },
            0
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-079.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BETORET COLL"
    },
    "text": "Gracias, señor presidente. Buenas tardes, señorías. Después de esta pelea de parejas, vamos a intentar centrar el tema que el señor Rufián y Esquerra traían hoy para que se debatiera en este hemiciclo. Señor Rufián, de todo lo que dicen ustedes en la moción que traen hoy a debate, únicamente puedo compartir y estar de acuerdo en aquella parte en la que dice: Cataluña vive el periodo más complejo de la historia reciente. Hasta aquí, repito, hasta aquí, porque el resto de lo que ustedes dicen es sencillamente falso. Esta compleja situación, lejos de tener su origen en el guion cinematográfico que ustedes han escrito y que repiten de manera sistemática, tiene su inicio en la adopción por parte del Parlament de un acuerdo para la celebración de un referéndum ilegal, contra la opinión de los letrados de la Cámara y desoyendo todas las advertencias que se les hicieron en aquel momento. A este hecho le siguió la ensoñación de la creación de una república catalana y, como consecuencia de esa ensoñación, que ustedes usaron como hoja de ruta, se sucedieron una serie de lamentables acontecimientos que hicieron que la Cataluña que todos conocíamos se haya quedado en la actualidad rota y arruinada social y económicamente. Sí, señor Rufián, usted y el resto de independentistas han transformado la Cataluña moderna, la que estaba en la vanguardia cultural, económica y social, en un auténtico erial. Le voy a dar algunos datos, aunque me da la sensación de que a usted y a sus compañeros les va a dar lo mismo. Cerca de seis mil empresas se han marchado de Cataluña desde 2017. Desde ese mismo año, Cataluña ha crecido menos que la media nacional y un 30 % menos que Madrid. En el 2019, el PIB de Cataluña creció un 1,8, mientras que el de Madrid creció un 2,5 %. A ello hay que añadir la ruptura social, que ha supuesto que familias y amigos dejen de hablarse por motivos políticos. Señorías, nunca la política hizo tanto daño a la sociedad. Llegados a este punto, me pregunto: esto del referéndum, de la república y todo este serial que ustedes han montado, ¿no habrá sido para ocultar el caos económico, el desastre en la gestión, el despilfarro y la ruina que el independentismo ha llevado a Cataluña? Si fuera usted sincero con los catalanes, simplemente reconocería que han traicionado a Cataluña por una ensoñación, aunque estoy convencido de que no lo va a hacer. También plantean en su moción algo que ustedes dicen no supone una amenaza para la convivencia. ¿En serio nos dicen ustedes esto, como si todo lo que hemos visto en Cataluña no hubiera ocurrido nunca, ni las algaradas ni el enfrentamiento social? Son ustedes la mano que mece la cuna de la radicalidad. Proponen algo que es ilegal, lo fue en el 2017 y lo sigue siendo ahora. Hablan del derecho de autodeterminación de los pueblos, que es un principio básico del derecho internacional creado con un claro objetivo, permitir el proceso de descolonización --ahí está la clave-- de los pueblos que se encuentran bajo el control de una potencia extranjera. Es obvio que Cataluña no es una colonia española. Cataluña, aunque a ustedes les moleste, es España (aplausos) y todos ustedes son españoles, aunque les pese. Pero a ello hay que unir motivos de legalidad constitucional. El artículo 1 habla de que España se constituye en un Estado social y democrático de derecho, por lo que es ilegal plantear un referéndum de una parte para que esa parte vote exclusivamente para separarse. Si a ello añadimos el artículo 2, que habla de la indisoluble unidad de la nación española, en relación con el artículo 9.1, que consagra el principio de constitucionalidad, no podemos más que concluir que, de nuevo, esto es una manifiesta ilegalidad. Vuelven ustedes a faltar a la verdad cuando hablan de la salida democrática y pacífica al conflicto político, y digo que faltan a la verdad porque no existe ningún conflicto político; lo que existe es un grupo de personas en Cataluña que pretenden algo que es ilegal, y eso no puede encuadrarse en el concepto de conflicto, sino que cuadra un poco más en el concepto de delito. Por todo ello, no cabe más que concluir que ustedes viven en una enorme mentira, que tiene un gigantesco coste social y económico para todos los españoles. Para concluir, les diré que ustedes, los independentistas, son los principales responsables de lo que se vive en Cataluña, pero no son los únicos. El otro responsable de lo que pasa en Cataluña es el Gobierno, que no deja de hacer cesiones al independentismo: la mesa del diálogo, la amnistía de los políticos presos, la propuesta de despenalización de la rebelión, la reducción de las penas por sedición y la exclusión del castellano como lengua vehicular en la educación de los niños de Cataluña. Y son responsables por dar pábulo a que, de nuevo, se rompa la convivencia pacífica en Cataluña y se dañe el crédito de España a nivel internacional."
}