{
    "metadata": {
        "celebrated": "2021-02-17T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO REPUBLICANO, SOBRE SI TIENE PREVISTO EL GOBIERNO UN GIRO EN SU POLÍTICA TERRITORIAL, Y EN PARTICULAR RESPECTO AL CONFLICTO CON CATALUÑA. ",
        "diputado": [
            {
                "apellidos": "Zaragoza Alonso",
                "apellidosNombre": "Zaragoza Alonso, José",
                "codParlamentario": 196,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "José",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/j_zaragoza_",
                "twitterUserId": "715890348569010176",
                "twitterUserName": "j_zaragoza_"
            },
            0
        ],
        "order": 27,
        "path": "../data/diaries-txts/DSCD-14-PL-079.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ZARAGOZA ALONSO"
    },
    "text": "Antes de nada, señor Díaz, cuando habla usted de Indalecio Prieto y Largo Caballero y habla de memoria, nosotros no olvidamos que ustedes quieren borrar sus nombres de las calles de Madrid, que han borrado sus monumentos y que quieren borrar las placas en recuerdo de las víctimas del franquismo. (Aplausos). No olvidamos; ustedes quieren borrar su recuerdo y sus palabras. La verdad es que, cuando vi la moción, pensaba que íbamos a hablar de eso. He escuchado al señor Rufián y no ha hablado nada de la moción que presentaba; me imagino que lo da por hecho. Y ha hablado de las elecciones, que creo que es lo que le preocupa. Así que, yo tenía preparada una intervención que era: Señorías de Esquerra, no. Y aquí acabaría mi intervención. Porque hace dos semanas --recuerde-- aquí discutimos, acordamos y aprobamos volver a convocar la mesa de diálogo que habíamos pactado sin condiciones. Se lo recuerdo, nosotros pactamos una mesa de diálogo sin condiciones. Y Esquerra lo primero que hace, después de estas elecciones, es poner una condición que es contraria a lo que defiende en la exposición de motivos de su moción, que le voy a leer, la de hace dos semanas --¡no ha pasado tanto tiempo, dos semanas!--: El Grupo Parlamentario Republicano considera que tanto la amnistía como el derecho de autodeterminación no deben ser propuestas de un grupo parlamentario en una moción en el Congreso de los Diputados. ¡Dos semanas y van y lo proponen! ¿Qué es lo que ocurre? ¿Ese cambio de posición es consecuencia de la foto de Colón del independentismo? ¿Era la condición que les pusieron para firmar ese documento? Mire, trabajen para el reencuentro; no busquen el enfrentamiento; nos va a encontrar en el diálogo, que es lo que queremos hacer nosotros. Es más, le digo, ¡como Salvador Illa se comprometió a reunir la mesa entre catalanes y la mesa de diálogo en el Gobierno central para el reencuentro, en Cataluña y en España! ¡Si es que el diálogo es la única solución al problema! No poner condiciones al diálogo. ¿Por qué cambian de posición? Esta campaña, para ustedes, yo creo que ha sido difícil; tan difícil como reconocer que Salvador Illa ganó las elecciones. Al final lo ha reconocido en su intervención. Dice: ganó las elecciones, como la señora Arrimadas, y, después, pasará a la oposición. Fíjese usted, ¿tanto cuesta decir: felicidades, han ganado, pero nosotros vamos a buscar el acuerdo entre fuerzas políticas para que su victoria no llegue a buen puerto? Sencillo. Y, para eso, lo hemos visto, usted se ha venido aquí, se apropia de los votos de Junts, de comuns y de la CUP, cuando todavía no tiene acuerdos. Mire usted, han sacado menos votos que nosotros. No pasa nada, es la democracia, ya se lo recordaba el otro día; para eso, los ciudadanos votan. Por desgracia, han votado menos que otras veces; quizá porque les preocupa menos la situación en Cataluña, porque creen que las cosas van por buen camino. Por eso, la gente ya no tiene tanto miedo y se moviliza menos. Pero, miren, se lo diré con mucha claridad. Nosotros, cordones sanitarios contra los socialistas conocemos muchos, allí donde ganamos. Comenzó con la foto de Colón del PP, Ciudadanos y VOX en Madrid, en Andalucía, y ha continuado, por lo que veo, y ahora ustedes nos anuncian la foto de Colón del independentismo en Cataluña, donde también hemos sido la fuerza más votada. Señores de Esquerra, no vuelvan a cometer el error de gobernar con la derecha; no lo cometan. Fíjense ustedes en lo que les dicen. Llevan ustedes diez años gobernando con la derecha, no cometan ese error, porque xenófobos los hay en castellano y en catalán; los hay en todos lados. Señores del PP y Ciudadanos, les voy a decir una cosa con mucha claridad: ¿No se dan cuenta de que pactar con VOX por unas migajas de poder alimenta el monstro que al final les devorará? Había dos caminos con VOX, el de Merkel y el fácil. Ustedes, como siempre, cogieron el fácil, el camino de la perdición. El de Merkel era renunciar a legitimar la ultraderecha, un camino largo pero útil para su país; pero ustedes han preferido el corto, y eso es malo para España. Abandonen el camino de la perdición, arrepiéntanse de sus pecados y rectifiquen, aún están a tiempo. Decía el señor Casado: Ese PP no existe. Por ese camino no existirá ni ese PP, ni este PP, ni ningún PP. Se están equivocando ustedes, serán devorados por VOX. Señora Arrimadas, traicionaron a los catalanes y a las catalanas. Les pidieron el voto, lo consiguieron, lo cogieron y se fueron, y usaron esos votos prestados para pactar con VOX y el PP. Hoy los catalanes han recuperado sus votos y nos los han dado porque avalan la política de diálogo que plantea el Partido Socialista. En estas elecciones los catalanes no independentistas han dado su apoyo al camino que marca Pedro Sánchez, que es el diálogo, que es el entendimiento, que es la búsqueda del acuerdo, que es buscar soluciones a los problemas, no convertirlos en más grandes, que es lo que ustedes han estado haciendo durante este tiempo. Pactar con el diablo, señores del PP , es vender su alma al diablo y cambiar principios democráticos en el Gobierno es renegar de su pasado, como pollos sin cabeza. De verdad, rectifiquen."
}