{
    "metadata": {
        "celebrated": "2021-02-17T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO MIXTO, SEÑOR MARTÍNEZ OBLANCA, SOBRE EL DESARROLLO DE LA CAMPAÑA DE VACUNACIÓN DEL CORONAVIRUS COVID-19 PARA TRATAR DE INMUNIZAR A LA POBLACIÓN ESPAÑOLA EN EL MENOR TIEMPO POSIBLE Y FRENAR LAS TRÁGICAS SECUELAS DEL CONTAGIO. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-079.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señor presidente. Buenos días, señoras y señores diputados. En la sesión de control del último Pleno del Congreso tuve la oportunidad de interpelar a la nueva ministra de Sanidad, la señora Darias San Sebastián, sobre una cuestión de prioridad y de emergencia absoluta para España, como también lo es para el resto del mundo, la inmunización de la población contra el COVID-19. Una vez que la Unión Europea recibió de varios laboratorios farmacéuticos los primeros viales y los distribuyó por los veintisiete países miembros, la vacunación comenzó en España a finales de diciembre, es decir, hace ocho semanas. El objetivo de la campaña es lograr la inmunidad de grupo para frenar el agresivo contagio que desde comienzos de 2020 tantísimas muertes, dolor y sufrimiento ha causado y continúa haciéndolo, y que también ha trastocado la normalidad de nuestras actividades cotidianas, incluida la ralentización económica que pone en peligro o ya ha destruido el sustento laboral para millones de familias españolas. (Rumores). Baste señalar que, aunque el presidente del Gobierno, irresponsablemente, dio por vencido al virus en el pasado mes de junio, seguimos padeciendo las terribles consecuencias de una segunda y una tercera oleadas de contagios con una altísima letalidad que tiene a las UCI muy presionadas. (Rumores)."
}