{
    "metadata": {
        "celebrated": "2021-02-17T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO MIXTO, SEÑOR MARTÍNEZ OBLANCA, SOBRE EL DESARROLLO DE LA CAMPAÑA DE VACUNACIÓN DEL CORONAVIRUS COVID-19 PARA TRATAR DE INMUNIZAR A LA POBLACIÓN ESPAÑOLA EN EL MENOR TIEMPO POSIBLE Y FRENAR LAS TRÁGICAS SECUELAS DEL CONTAGIO. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-079.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Asimismo, se están propagando variantes víricas muy agresivas que los científicos, a los que reconocemos su dedicación, también tratan de investigar para encontrar remedios mediante una nueva generación de vacunas destinadas a controlar mejor las mutaciones del coronavirus. En la interpelación reclamé a la señora Darias que su ministerio liderase un plan nacional de vacunación, y es a lo que insto en esta moción. Señorías, puesto que hay una coincidencia total en afrontar esta carrera contrarreloj para avanzar lo más rápidamente posible en el objetivo de inmunizar al 70 % de los españoles, considero pertinente que sea el Ministerio de Sanidad, en colaboración con las comunidades autónomas, el que ejerza el liderazgo, el diseño y la puesta en marcha de ese plan nacional, que debiera ser un punto de unión en pos del objetivo de salud pública que necesitamos alcanzar cuanto antes. En mi moción también insto a supervisar, a través de un comité de expertos, la ejecución de ese plan nacional y, en caso de incidencias, desviaciones, errores y retrasos en el suministro farmacéutico o diferentes necesidades de inmunización frente a las nuevas variantes y mutaciones víricas, realizar los eventuales ajustes en el calendario de vacunación que tenemos que hacer en España. La campaña ofrece dudas, incluso aquí, en el Congreso. Ayer, con el respaldo del Grupo Socialista y del de Unidas Podemos, se dio el primer paso para que se constituya una comisión de investigación sobre la campaña de vacunación contra el COVID-19. Señorías, tampoco parece muy desatinada esta moción consecuencia de interpelación cuando también ayer el Consejo de Ministros aprobó la compra adicional de otros veintiún millones de dosis adicionales de la vacuna fabricada por el consorcio Pfizer-BioNTech ante los contratiempos de otros laboratorios farmacéuticos. En este sentido, son conocidos los problemas en el suministro de vacunas, el principal cuello de botella, como explicó estos pasados días la propia presidenta de la Comisión Europea, la señora Ursula von der Leyen, reconociendo los errores comunitarios y el excesivo optimismo sobre la producción de vacunas, que deja un poso de dudas y desconfianza ciudadana respecto del comportamiento de algunas farmacéuticas que no han cumplido con sus compromisos de entregas, pese al ingente esfuerzo financiero realizado por la Unión Europea en su acertada estrategia de compra internacional centralizada, a la que España se sumó en el mes de junio. Existen también unas limitaciones iniciales en la administración de determinados grupos de riesgo definidos en las primeras etapas de la campaña vacunal, tanto por ser muy vulnerables como por el hecho de pertenecer a sectores sanitarios y sociosanitarios esenciales, para que no descienda la calidad asistencial en el tratamiento de los enfermos. Habrá también que ajustar la administración de determinadas vacunas a los rangos de edad para las que están previstas y que no son consecuencia de posibles efectos secundarios o contraindicaciones, sino de que los ensayos clínicos se han realizado en personas de un determinado grupo de edad. En cualquier caso, las vacunas autorizadas por la Agencia Europea del Medicamento tienen absoluta fiabilidad. Señoras y señores diputados, según los datos actualizados que se facilitan a través de la página web de la Estrategia Nacional de Vacunación COVID-19 en España, hoy, dentro de la etapa 1, que debería finalizar este mes, ya están vacunadas con pauta completa 1097 000 personas, es decir, que para las siguientes etapas el ritmo de vacunación tendrá que multiplicarse, y por muchísimo, para alcanzar el objetivo de 28 millones de españoles mayores de dieciséis años a finales del mes de septiembre, es decir, dentro de siete meses y medio, periodo extra de once semanas al que anunció el propio presidente Sánchez públicamente, en otro ejercicio de propaganda irresponsable. Insto, en todo caso, a que la ejecución de este plan nacional de vacunación, sus eventuales incidencias y las modificaciones en el calendario vacunal de la administración de las dosis, así como las nuevas necesidades de inmunización frente a las agresivas variantes, tienen que estar supervisadas por un comité de expertos conocidos y reconocidos. También en atención a la transparencia, asignatura desconocida para este Gobierno, deberían sumarse aquellos propuestos por cada uno de los grupos parlamentarios para que participen en las reuniones del comité y puedan exponer su criterio profesional y, asimismo, tengan acceso a cuanta información y datos requieran sobre el desarrollo del plan nacional de vacunación. Concluyo, señor presidente, dando las gracias a los tres grupos parlamentarios que han presentado enmiendas a esta moción y a sus portavoces, porque mejoran y matizan el objetivo final de esta iniciativa de orientación al Gobierno en un asunto vital --lo recalco, vital-- para todos los españoles. Muchas gracias, señor presidente. (Aplausos)."
}