{
    "metadata": {
        "celebrated": "2021-02-17T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO MIXTO, SEÑOR MARTÍNEZ OBLANCA, SOBRE EL DESARROLLO DE LA CAMPAÑA DE VACUNACIÓN DEL CORONAVIRUS COVID-19 PARA TRATAR DE INMUNIZAR A LA POBLACIÓN ESPAÑOLA EN EL MENOR TIEMPO POSIBLE Y FRENAR LAS TRÁGICAS SECUELAS DEL CONTAGIO. ",
        "diputado": [
            {
                "apellidos": "Ruiz de Pinedo Undiano",
                "apellidosNombre": "Ruiz de Pinedo Undiano, Iñaki",
                "codParlamentario": 64,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Iñaki",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/RuizdePinedo",
                "twitterUserId": "596531845",
                "twitterUserName": "RuizdePinedo"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-079.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUIZ DE PINEDO UNDIANO"
    },
    "text": "Señorías, buenos días. Señor Martínez Oblanca, respecto a su propuesta le tengo que decir que estamos de acuerdo en la preocupación por la situación en la que nos encontramos y en que es un objetivo importante conseguir la inmunidad mayoritaria de la población lo antes posible, pero no compartimos el camino que nos propone. Entendemos que crear la figura de asesores de partido en una Comisión no es la solución. Seguimos en una situación de extrema gravedad, y lo que tenemos que plantearnos es revisar y reforzar la estrategia en los cuatro pilares que tenemos marcados en la lucha contra el COVID: hay que acotar el contacto con el virus, hay que reforzar e intensificar la prevención, hay que reforzar la respuesta sanitaria, hay que mejorar las medidas sociales y económicas para paliar la caída de la actividad económica y, claro, hay que redoblar los esfuerzos para la vacunación. Es la gran esperanza, pero no vale solo con esto, sobre todo por los ritmos a los que nos enfrentamos. Por eso no podemos fiar todo a la vacunación. La preocupación de la población --estoy de acuerdo-- está aumentando. Tenemos los datos de la encuesta Cosmo hechos públicos la semana pasada, en los que vemos que la preocupación de la población va aumentando. Con respecto a las cuatro oleadas anteriores, ya es el 67 % de la población la que nos está diciendo que está muy preocupada, muchísimo, por la afección que pueda tener el COVID. Es un aumento de la preocupación por la propia salud física y mental y desciende algo la preocupación por las consecuencias de los confinamientos. Es un temor lógico ante una situación en la que siguen existiendo unas cifras altísimas de incidencia y unos ritmos muy lentos de vacunación. Por eso, lo que tenemos que hacer y le propongo, señor Martínez Oblanca, es ponernos nuevos objetivos en las estrategias. Es preciso afrontar esta etapa reforzando las estrategias y dotando a esas líneas estratégicas de nuevos objetivos. Les voy a proponer dos objetivos básicos; uno es con respecto a la vacunación. Consideramos que para acelerar la vacunación tenemos que recurrir a nuevos suministradores. El cuello de botella lo tenemos en la falta de dosis. Y especialmente lo que tenemos que lograr es el desarrollo de la capacidad de producción de vacunas en el Estado. En esa negociación de nuevas dosis tenemos que crear capacidad de producción propia con el objetivo no solamente de poder llegar a la población del Estado, sino incluso de contribuir a que toda la población mundial pueda acceder a esa vacunación. Hay que liberar esas patentes de vacuna, hay que conseguir acuerdos de liberalización en la producción y poner todos los medios para posibilitar que la mayor parte de la población pueda llegar a esa vacuna. Por eso es importante reforzar y renovar el plan especial y urgente de suministro y producción de vacunas. Incluso habría que llegar a contemplar la nacionalización temporal de aquellas farmacéuticas europeas que especulen con las vacunas e incumplan sus compromisos, si llega a ser preciso. Con respecto al plan de vacunación tenemos una duda, ¿por qué no se está respetando la Estrategia de vacunación tal y como la teníamos prevista? ¿Por qué se está priorizando en estos momentos la vacunación, por ejemplo, de cuerpos policiales cuando tenemos a la mitad del cuerpo sanitario y a la población de mayores de ochenta años sin vacunar, cuando ya estaba previsto que esos colectivos fueran objetivos prioritarios? Si tenemos un plan de vacunación en el que hemos marcado unos grupos prioritarios, respetémoslos. En lo referido a la prevención secundaria también hay otro objetivo en el que creo que tendríamos que fijarnos: la gestión de la desescalada. Es importante centrarnos en reducir la tasa a una incidencia acumulada que haga posible el seguimiento y el rastreo de los casos para poder aislarlos. En estos momentos no podemos permitir que con 400 contagios por cada 100 000 habitantes en catorce días estemos pensando ya en desescaladas."
}