{
    "metadata": {
        "celebrated": "2021-02-17T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO MIXTO, SEÑOR MARTÍNEZ OBLANCA, SOBRE EL DESARROLLO DE LA CAMPAÑA DE VACUNACIÓN DEL CORONAVIRUS COVID-19 PARA TRATAR DE INMUNIZAR A LA POBLACIÓN ESPAÑOLA EN EL MENOR TIEMPO POSIBLE Y FRENAR LAS TRÁGICAS SECUELAS DEL CONTAGIO. ",
        "diputado": [
            {
                "apellidos": "Steegmann Olmedillas",
                "apellidosNombre": "Steegmann Olmedillas, Juan Luis",
                "codParlamentario": 135,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Juan Luis",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/jlsteeg_doc",
                "twitterUserId": "900446435111579648",
                "twitterUserName": "jlsteeg_doc"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-079.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "STEEGMANN OLMEDILLAS"
    },
    "text": "Con la venia, señor presidente. Buenos días, señorías. Un fiasco, una catástrofe, un desastre, así describió las compras de vacunas por parte de la Unión Europea la europarlamentaria y presidente del Grupo Socialista, la señora Iratxe García; un fiasco, una catástrofe, un desastre. Saludamos, contribuimos y apoyaremos esta iniciativa de Foro Asturias, porque el programa de vacunación del Gobierno no es nada más que la gestión de la miseria, y esta miseria se la debemos a la incompetencia de la Unión Europea para negociar con la industria, al mismo tiempo que Alemania está negociando la fabricación de Sputnik V con Rusia. ¡Qué diferente Israel!, que compró masivamente, se adelantó en primavera y el 76 % de la población ya ha recibido una vacunación. ¡Qué diferente Chile!, con compras masivas y aprovechando su posición de fortaleza por hacer ensayos clínicos. ¿Qué ha hecho el Gobierno? Nada. El Gobierno español fracasó en convencer a la Unión Europea de que la distribución de vacunas no debía ser por la población, sino también por la gravedad de la epidemia en cada país. Y hemos atado nuestro destino, señorías, a unos países que no tienen el mismo problema que España. Un Gobierno y una Unión Europea que ha sido tan oscurantista en su negociación con la industria farmacéutica que este es el contrato con AstraZeneca censurado y tachado. (Muestra una fotocopia). La consecuencia: España inerme, señorías, ante la epidemia que nos lanza el coronavirus de Wuhan, con nuevas variantes más contagiosas, más virulentas, que generan más enfermedad y que matan más, y para colmo la variante sudafricana es resistente a una de las tres vacunas disponibles. El Gobierno, que, en definitiva, no es más que un transportista de vacunas, un Deliveroo, un Glovo, un Uber --bueno, lo de Glovo le sienta mejor-- (aplausos), presume de que está vacunando, pero no tiene nada de qué presumir porque no se puede evaluar el ritmo de vacunación dando números absolutos, ni siquiera por la incidencia respecto al número de habitantes. No, señorías, el ritmo de vacunación se tiene que medir calculándolo con un cociente que tenga en cuenta en el denominador --se lo explico a los señores de Podemos-- la gravedad de la enfermedad (aplausos), la incidencia por millón de habitantes e, incluso, los nuevos casos por semana. Cuanta más masa infecciosa existe, señorías, señores de Podemos, más virus tenemos en la población, más posibilidad de mutaciones. Por lo tanto, habrá más mutaciones y el virus nos ganará porque habrá más resistencia no solamente a vacunas sino a fármacos. Creo que lo han entendido ustedes. (Aplausos). Hasta el 16 de febrero se han puesto 2624 512 dosis, lo que supone 51 000 dosis por día. Para tener vacunada al 70 % de la población necesitamos aumentar la velocidad en 9,4 veces. El Gobierno de España ha fracasado y Europa ha fracasado. Por lo tanto --y ahí está nuestra propuesta--, España tiene que acudir al mercado para proveerse de vacunas, de vacunas autorizadas por la Agencia Europea del Medicamento. Y tenemos que poner todos los recursos, públicos y privados, a disposición de esta vacunación; tenemos que poner todos los establecimientos, todos los recursos, incluso el Ejército, cómo no, pero también debemos tener una cosa: información veraz y transparente en eficacia y en efectos adversos. ¿Cómo se hace eso? Con un registro nacional que tenga en cuenta la eficacia y los efectos adversos. (Aplausos). Señorías, Séneca hace decir a Medea: Cui prodest scelus, is fecit, aquel que se beneficia del delito, ese es el culpable. La lentitud de la vacunación favorece los objetivos dictatoriales del Gobierno; por el contrario, la rapidez es el medio de liberación de los españoles no solo de la enfermedad sino de la opresión de un Gobierno que nos tiene --y, a lo peor, nos quiere-- prisioneros e infectados. Muchas gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}