{
    "metadata": {
        "celebrated": "2021-02-17T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO MIXTO, SEÑOR MARTÍNEZ OBLANCA, SOBRE EL DESARROLLO DE LA CAMPAÑA DE VACUNACIÓN DEL CORONAVIRUS COVID-19 PARA TRATAR DE INMUNIZAR A LA POBLACIÓN ESPAÑOLA EN EL MENOR TIEMPO POSIBLE Y FRENAR LAS TRÁGICAS SECUELAS DEL CONTAGIO. ",
        "diputado": [
            {
                "apellidos": "Velasco Morillo",
                "apellidosNombre": "Velasco Morillo, Elvira",
                "codParlamentario": 10,
                "fchAlta": "18/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 49,
                "idLegislatura": 14,
                "nombre": "Elvira",
                "nombreCircunscripcion": "Zamora"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-079.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VELASCO MORILLO"
    },
    "text": "Muchas gracias, presidente. En primer lugar, quiero agradecer a Foro Asturias y, concretamente al diputado Martínez Oblanca, la oportunidad de esta iniciativa que nos permite hablar de un tema que nos preocupa a todos los españoles, como es la vacuna de la COVID, y agradecerle también que haya aceptado nuestra enmienda. Por supuesto, vamos a votar a favor de la iniciativa. Muchos de los españoles se preguntan: ¿cuándo me voy a vacunar? Difícil respuesta porque España no cuenta con un plan de vacunas ni con suficientes vacunas. Permítanme, señorías, que tenga un recuerdo muy especial para las personas que se encuentran en estos momentos pasando la enfermedad en un hospital, para los que ya la han pasado --con las múltiples secuelas de la COVID--, para los familiares que no han podido despedirse de sus seres más queridos y para los profesionales sanitarios, que son los más contagiados de Europa, ya más de 126 000. (Aplausos). Señorías, los españoles tenemos esperanza en la vacuna. La ciencia ha abierto una esperanza a miles de personas en el mundo y en España. En más de mes y medio solo tenemos un millón de personas con la vacunación completa, y gracias a que las comunidades autónomas han tenido que reorganizar su plan de vacunación y sin la ayuda del Gobierno. Esto demuestra que tenemos diecisiete planes de vacunación porque el ministerio, que es el que tiene que estar al frente de la pandemia, ha delegado la responsabilidad en las comunidades autónomas. Estamos viendo cómo los españoles, dependiendo del lugar en donde vivan, tienen acceso a la vacuna sin condiciones de equidad, y esto es consecuencia de que no existe un verdadero plan de vacunación. El 9 de febrero, el Ministerio de Sanidad nuevamente actualizó la Estrategia de Vacunación COVID-19 en España, esa que el presidente del Gobierno en esta Cámara dijo que se había publicado en el BOE y era mentira. Ya llevamos tres versiones en mes y medio. Uno de los cambios ha sido incrementar los grupos de vacunación, desde luego de forma nada clara y delegando la responsabilidad en las comunidades autónomas. Actualmente tenemos tres vacunas autorizadas, con diferentes eficacias, logística y perfiles de población en los que han sido ensayadas. Y además tenemos unos compromisos que cumplir con la Unión Europea: alcanzar la vacunación del 80 % de los profesionales sanitarios, de asistencia social y mayores de 80 años y, por supuesto, conseguir que en el verano hayamos vacunado al 70 % de la población. (Muestra un gráfico). Difícilmente lo vamos a conseguir si solo llevamos un millón de vacunados y tenemos que vacunar a más de 27 millones de personas. Al ritmo que vamos tardaremos tres años en vacunar; al ritmo que vamos ni cumplimos a 30 de marzo ni en el verano. Pero, además, el ministro Illa nos decía que en España tendríamos vacunas para todos. Y ayer en el Consejo de Ministros se aprobó la adquisición de 28,8 millones de dosis adicionales de vacunas de Pfizer. Pero, ¿qué nos está ocultando el Gobierno? ¿Tenemos o no tenemos vacunas? Y después, ¿cómo están respondiendo las vacunas que tenemos ahora actualizadas a las nuevas variantes que circulan? ¿Habrá que ponerse dosis de recuerdo? Sabemos, según los estudios clínicos, que la vacuna de AstraZeneca no parece cubrir bien la variante sudafricana. Señorías, las vacunas son la única esperanza que nos va a permitir atajar este largo camino de pandemia. De hecho, es el único camino posible. Debemos vacunar lo más rápido posible y seguir controlando la transmisión. Esto solo es posible si contamos con un plan de vacunación único, con grupos perfectamente identificados a vacunar y con un calendario cerrado. La realidad actual tristemente es otra, contamos con diecisiete planes de vacunación, a pesar de que el Gobierno en esta Cámara ha negado en varias ocasiones esta realidad. Con estas circunstancias es preciso llevar a cabo un control riguroso sobre la vacunación en España, y qué mejor que esta Cámara para realizar ese control con las aportaciones de verdaderos expertos. No necesitamos campañas de publicidad del Gobierno de Sánchez ni pegatinas XXL; necesitamos con urgencia más dosis de vacunas ya. Muchas gracias. (Aplausos)."
}