{
    "metadata": {
        "celebrated": "2021-02-17T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO MIXTO, SEÑOR MARTÍNEZ OBLANCA, SOBRE EL DESARROLLO DE LA CAMPAÑA DE VACUNACIÓN DEL CORONAVIRUS COVID-19 PARA TRATAR DE INMUNIZAR A LA POBLACIÓN ESPAÑOLA EN EL MENOR TIEMPO POSIBLE Y FRENAR LAS TRÁGICAS SECUELAS DEL CONTAGIO. ",
        "diputado": [
            {
                "apellidos": "Díaz Gómez",
                "apellidosNombre": "Díaz Gómez, Guillermo",
                "codParlamentario": 122,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Guillermo",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/guillermodiazcs",
                "twitterUserId": "208216783",
                "twitterUserName": "guillermodiazcs"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-079.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DÍAZ GÓMEZ"
    },
    "text": "Gracias, presidente. Esta buena moción consecuencia de interpelación urgente del bueno del diputado Martínez Oblanca va a contar con nuestro apoyo. Además, hemos llegado a una transaccional que yo creo que es muy constructiva e incorpora alguna de las medidas que ha propuesto Ciudadanos. Pero quería hacer una reflexión sobre el plan de vacunación con una historia que he conocido hace pocos días. Se trata de una familia de Málaga --de donde yo soy--, una familia estupenda de esas que alegra saber que existen; los padres, Rafa y Toñi; los hijos, Sonia y Antonio, muy cofrades, y Sonia tiene síndrome de Down. Como muchas personas con Down, Sonia tiene una afección cardiaca que la hace especialmente vulnerable ante la COVID-19. Sus padres, si pueden, no van a trabajar y, si no queda más remedio, lo hacen extremando las precauciones. Igual pasa con su hermano y la asistencia al colegio, intentan evitar en la medida de lo posible que tenga contacto con nadie. Por cierto, qué importantes los hermanos en familias donde hay una persona con síndrome de Down. En definitiva, una familia que prácticamente ha paralizado toda su actividad por el alto riesgo de uno de sus miembros de enfermar de manera muy grave si fuese infectado con coronavirus. Todavía no saben cuándo se va a vacunar Sonia y los días pasan y la situación se agrava. Es lo primero que quiero afirmar aquí, que a pesar de todo el boato y pompa que se dio al plan nacional de vacunación, no existía, había un anuncio publicitario. Reconozco --es bueno reconocer las cosas buenas-- que estamos vacunado mejor que otros países, pero mucho peor que otros países que lo están haciendo muy bien. No basta con decir: en esto no somos los últimos; esta vez no basta. Vemos cada vez más difícil poder cumplir con ese objetivo de tener al 70 % de la población vacunada en verano. Ojalá se pueda, pero no parece posible. Una cuestión muy preocupante del plan de vacunación es el hecho de que se esté marginando al personal de la sanidad privada. Estamos escuchando cosas muy preocupantes. ¿Han arraigado las fobias de Podemos y han hecho presa en el Ministerio de Sanidad para discriminar a los sanitarios de la privada? ¿Es que corren menos riesgo? ¿Es que son menos sanitarios? También hay problemas de falta de suministros de vacunas, parece que la Comisión Europea va a solucionarlos y que ya es inminente la llegada de más vacunas. A las puertas de la llegada de más vacunas, yo les quiero decir algunas cosas buenas que se han hecho en otros sitios. El ejemplo, como en muchas otras cosas --y lo siento por algún estertor antisemita que ha sonado en estos días y que hemos escuchado en las calles, aunque yo creo que es mejor tapar algunas cosas; cuando algo huele muy mal, en este caso es mejor tratar al freak como freak--, aparte de la pus antisemita, lo tenemos en Israel, que está haciendo una campaña de vacunación excepcional y del que podemos aprender en esta ocasión. Aunaron esfuerzos, se tomaron este asunto como un tema de seguridad nacional desde el principio y sumaron a todo el mundo. Es verdad que en España, por ejemplo, hubo muchos problemas a la hora de apoyarse en el Ejército para que desinfectara las calles, porque ya sabemos que una de las condiciones de Esquerra para apoyar el estado de alarma fue que se retirasen los uniformados de las ruedas de prensa y en la CUP directamente llamaron a toser en la cara a los militares que desinfectaban las calles. Pero aprendamos del Gobierno de Israel, que ha generado mucha confianza en la población; confían en su Gobierno, confían en vacunarse; lo han conseguido. Además, tienen un alto nivel de digitalización --ahí teníamos que haber aprendido también--, son capaces de gestionar muy bien la información y de que todas las administraciones hablen el mismo idioma digital, no como nos ha pasado aquí. Por cierto, una cosa muy interesante, la vacunación drive-in, dentro del coche. Esa es una cuestión que el Gobierno debería contemplar. ¿Qué proponemos nosotros? Que aprendamos de estas medidas y, además, nos mojamos diciéndoles que consideramos que hay que contar con más colectivos. Hay que contar con la sanidad privada en su totalidad, que colabore con la pública a la hora de vacunar, con los odontólogos que se han ofrecido para vacunar, con los farmacéuticos, con los veterinarios, con algunas personas que, con poca formación añadida, son capaces de vacunar, también con el Ejército, que tiene personal preparado para vacunar, y hacerlo en instalaciones de toda índole. Ya lo han visto, en Gobiernos donde está Ciudadanos se va a empezar a hacer, por ejemplo, aquí cerca, en el Wanda Metropolitano se va a vacunar a personas. Vayamos por ahí, una vacunación veinticuatro horas al día y siete días a la semana. No se dejen llevar por las fobias de sus socios preferentes. Aquí tienen a Ciudadanos, si quieren contar con nosotros para ello, porque nosotros no tenemos fobias sino una gran filia que son los españoles. Apoyaremos la moción. Muchas gracias."
}