{
    "metadata": {
        "celebrated": "2021-02-17T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO MIXTO, SEÑOR MARTÍNEZ OBLANCA, SOBRE EL DESARROLLO DE LA CAMPAÑA DE VACUNACIÓN DEL CORONAVIRUS COVID-19 PARA TRATAR DE INMUNIZAR A LA POBLACIÓN ESPAÑOLA EN EL MENOR TIEMPO POSIBLE Y FRENAR LAS TRÁGICAS SECUELAS DEL CONTAGIO. ",
        "diputado": [
            {
                "apellidos": "Gorospe Elezcano",
                "apellidosNombre": "Gorospe Elezcano, Josune",
                "codParlamentario": 96,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 2,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Josune",
                "nombreCircunscripcion": "Bizkaia"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-079.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GOROSPE ELEZCANO"
    },
    "text": "Gracias, presidente. Buenos días a todas y a todos en esta jornada que ya se va haciendo larga. Señor Martínez Oblanca, un placer, es la primera vez que voy a debatir con usted desde esta tribuna, aunque sea para decirle, como le voy a decir, que nuestro grupo parlamentario no va a apoyar la iniciativa que usted nos propone. Y no la vamos a apoyar porque usted solicita que se haga un plan de vacunación y ya existe una estrategia, que además es multinivel y en la que distintos ámbitos institucionales están colaborando. Existe una estrategia europea, existe una estrategia estatal y existen unos planes de vacunación y una estrategia a nivel subestatal, en las comunidades autónomas, que también están aplicando estrategias de cogobernanza multinivel. Es la primera vez que se plantea una estrategia unificada global en el ámbito europeo. Si hace un año nos hubieran dicho que esto iba a ser así, hubiéramos dicho que era impensable que todos los Estados de la Unión Europea se pusieran de acuerdo para hacer una compra centralizada, para negociar las vacunas con una única voz, para poder invertir cantidades ingentes de dinero en investigación, y para lograr que lo que en condiciones normales se hacía en diez años pudiera hacerse en un único año. Lo hubiéramos valorado como un éxito prácticamente impensable. ¿Eso quiere decir que no tenemos preocupaciones? En absoluto, hay problemas y hay preocupaciones. Esa estrategia global se ha trasladado a una estrategia estatal a la que usted se ha referido. Aquí se ha dicho que no se tiene que actualizar y usted pide en su moción actualizarla. Sin embargo, al mismo tiempo hemos oído a portavoces criticar que vayamos por la tercera actualización. Nosotros consideramos una virtud que, en una situación absolutamente cambiante y dinámica, tenga que actualizarse continuamente porque se incorpora a nuevos grupos prioritarios, porque el porfolio de vacunas se está actualizando. Desde lo global vamos hasta un plan local, donde hay actuaciones precisas y cada comunidad autónoma tiene unos recursos humanos, una organización de su sistema sanitario, y adecua esa estrategia en su ámbito local. (La señora vicepresidenta, Elizo Serrano, ocupa la Presidencia). Tenemos un gran reto y es la inmunidad a la que todos nos hemos referido, llegar al menos a ese 70 % de inmunización para alcanzar la inmunidad de rebaño. Tenemos una inquietud por las nuevas cepas y las mutaciones que están surgiendo. Tenemos una esperanza, el avance en la campaña de vacunación. Tenemos un problema que es la escasez de vacunas. Tenemos una preocupación por el incumplimiento de los contratos. Hemos podido ver que los contratos tienen más partes tachadas, más partes oscuras que claras y que se puedan ver. Tenemos que seguir trabajando con tres líneas de trabajo fundamentales: una desde Bruselas, que ha ejercido ese mando para poder hacer una negociación colectiva de Europa. Nosotros no consideramos que la Unión Europea haya fracasado; como decía al principio, si nos llegan a decir hace un año dónde íbamos a poder estar trabajando de forma conjunta, no lo hubiéramos creído. Ahora una de las líneas es que desde Bruselas se presione para que efectivamente se entreguen todas las dosis de las vacunas que estaban contratadas y se puedan contratar más. La segunda línea de intervención es que se tiene que dinamizar el tejido industrial para que la producción de vacunas se incremente y podamos acceder a más dosis. Y la tercera línea es seguir potenciando la investigación con antivirales, más vacunas, más tratamientos. Tenemos que seguir trabajando en esa línea. Me quedan treinta segundos y me gustaría hablar de actitud. Creo que ante todo esto, ante una campaña de una dimensión extraordinaria que tal vez en ocasiones futuras también deba afrontarse, ante una pandemia agresiva que nunca habíamos conocido, hay tres claves para poder trabajar con actitud positiva y propositiva. Tenemos que trabajar, desde luego, con unión, lo que no quiere decir que sea con mando único; tenemos que trabajar con lealtad institucional; tenemos que trabajar colaborando."
}