{
    "metadata": {
        "celebrated": "2021-02-17T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO MIXTO, SEÑOR MARTÍNEZ OBLANCA, SOBRE EL DESARROLLO DE LA CAMPAÑA DE VACUNACIÓN DEL CORONAVIRUS COVID-19 PARA TRATAR DE INMUNIZAR A LA POBLACIÓN ESPAÑOLA EN EL MENOR TIEMPO POSIBLE Y FRENAR LAS TRÁGICAS SECUELAS DEL CONTAGIO. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-079.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Grazas, señora presidenta. El problema de la vacunación en el Estado español es evidente. Los datos actuales indican que solo un millón de personas --es decir, poco más del 2 % de la población-- ha recibido ya las dos dosis de la vacuna. La cuenta es fácil: a este ritmo, el Estado español tardaría seis años en vacunar a toda la población. Atención, no seis meses, como preveía el Gobierno, sino seis años. Esto es absolutamente inaceptable. Los reiterados anuncios de que se van a superar las dificultades y se va a alcanzar pronto la velocidad de crucero nunca llegan a verificarse. Por el contrario, todas las semanas nos encontramos con nuevas informaciones sobre el retraso en la entrega de dosis de vacunas que ralentizan el proceso de vacunación. Lo dramático es que, entre tanto, como consecuencia de la ineficacia de las administraciones públicas, seguimos perdiendo vidas humanas. Por eso, la propuesta de elaborar un plan de vacunación nos parece que no va a resolver el problema. Para empezar, ¿es que no había hasta ahora planes de vacunación? Queremos suponer que sí. Las administraciones competentes tuvieron meses para prever y preparar este momento de manera que la inmunización de la población se hiciese de forma rápida y eficaz. Lamentablemente, no está siendo así. Por eso, más allá de algo fundamental como es reforzar el sistema sanitario público con la incorporación de todo el personal y los medios necesarios, entendemos que lo que se precisa es un giro radical en la política por parte del Estado español en la adquisición de vacunas y enmendar el error que cometieron desde el principio haciendo seguidismo de la Unión Europea y limitando la adquisición a grandes farmacéuticas de lo que podemos denominar el espacio OTAN. Ya en el mes de septiembre, en un momento en el que la Organización Mundial de la Salud indicaba que seis vacunas se encontraban en la fase III, el BNG alertaba, a través de una iniciativa parlamentaria, del error que suponía colocar todos los huevos en la misma cesta y proponíamos diversificar, entrando en contacto con otros laboratorios para realizar ensayos de sus vacunas en el Estado español y tener de esa forma datos directos de primera mano sobre su eficacia y seguridad, porque de esas seis vacunas el Estado español solo había negociado a través de la Unión Europea tres: la de Pfizer, la de Moderna y la de AstraZeneca. Las otras tres eran chinas, pero es que además desde el mes de agosto estaba probada ya otra vacuna, la rusa Sputnik V. Por ninguna de ellas se habían interesado ni la UE ni el Estado español, y la pregunta es ¿por qué? El BNG denunciaba entonces que, además del interés sanitario, existían otros factores menos humanitarios detrás de la búsqueda y la compra de vacunas. Por una parte, los intereses económicos de grandes laboratorios y, por otra, decisiones geoestratégicas de los Estados, que convertían esta carrera en una especie de nueva guerra fría en la que están en juego el prestigio y la hegemonía mundial en materia de ciencia e investigación. Pero, a juicio del BNG, es una irresponsabilidad, una enorme irresponsabilidad histórica que los países con más recursos del planeta compitan en vez de cooperar para buscar una solución global a un problema global. Está claro que delante de un pandemia que ya ha costado la vida a 2,5 millones de personas en el planeta --66 000 de ellas en el Estado español-- la búsqueda y adquisición de vacunas no puede ser abordada desde una perspectiva puramente económica, ni mucho menos geopolítica, sino que debe hacerse desde un perspectiva sanitaria y humanitaria. No es admisible, ni política ni moralmente, que puedan pesar más determinados intereses económicos y/o geoestratégicos que la vida de decenas de miles de personas. Lo que necesitamos son vacunas eficaces, seguras y que estén disponibles cuanto antes. El país de procedencia es absolutamente secundario. Por eso en el mes de enero, y ya ante la constatación de que teníamos razón, volvimos a presentar una iniciativa en el mismo sentido. Teníamos razón porque además pudimos comprobar cómo las grandes farmacéuticas en las que confió la Unión Europea se dedicaban a especular y a hacer negocio con la salud y la vida de las personas, incumpliendo los contratos firmados, vendiendo su producción al mejor postor. Por fortuna, parece que tanto la UE como el Estado español, ante la evidencia del fracaso de su estrategia, se abren ahora a explorar nuevas iniciativas como la Sputnik V. Estaría bien que, con todos los controles científicos oportunos, con la aprobación de la Agencia Europea del Medicamento, no se demorasen más en hacerlo porque estamos hablando de salvar vidas humanas. Por cierto --finalizo--, esta crisis puso en evidencia cuestiones como la necesidad de contar con farmacéuticas públicas pero también, y sobre todo, puso en evidencia la incapacidad del sistema capitalista para gestionar con eficacia y criterio social y de emergencia…"
}