{
    "metadata": {
        "celebrated": "2021-02-17T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO MIXTO, SEÑOR MARTÍNEZ OBLANCA, SOBRE EL DESARROLLO DE LA CAMPAÑA DE VACUNACIÓN DEL CORONAVIRUS COVID-19 PARA TRATAR DE INMUNIZAR A LA POBLACIÓN ESPAÑOLA EN EL MENOR TIEMPO POSIBLE Y FRENAR LAS TRÁGICAS SECUELAS DEL CONTAGIO. ",
        "diputado": [
            {
                "apellidos": "Prieto Nieto",
                "apellidosNombre": "Prieto Nieto, Ana",
                "codParlamentario": 81,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PsdeG-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 27,
                "idLegislatura": 14,
                "nombre": "Ana",
                "nombreCircunscripcion": "Lugo",
                "twitter": "https://twitter.com/anaprietonieto",
                "twitterUserId": "289844440",
                "twitterUserName": "anaprietonieto"
            },
            0
        ],
        "order": 31,
        "path": "../data/diaries-txts/DSCD-14-PL-079.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRIETO NIETO"
    },
    "text": "Señor Steegmann, no tergiverse usted las palabras de mi compañera Iratxe García --a quien, por cierto, agradezco que cite--. Con las críticas necesarias, pero con espíritu constructivo y con lealtad institucional. Esas sí son sus palabras; aprendan ustedes de ellas. (Aplausos). Bienvenido, señor Martínez Oblanca, a las preocupaciones del Gobierno de España; llega usted tarde, pero, por lo menos, llega. Se lo digo porque la Estrategia Nacional de Vacunación se aprobó en el Consejo Interterritorial en noviembre del año pasado y ha sido actualizada en tres ocasiones. Es un documento vivo; lo tiene usted aquí y lo tiene usted en la web del ministerio. (El señor Martínez Oblanca muestra un documento). La estrategia de vacunación es una de las prioridades del Gobierno de España para contener la pandemia, porque las vacunas salvan vidas. Señor Martínez Oblanca, no quiero decirle con esto que usted no lo haya leído, pero, quizá, ha puesto poca atención. Señoría, yo sí he leído con gran interés su moción y la verdad es que observo en ella cierta desinformación, que procuraré aclararle a lo largo de mi intervención. Señorías, antes de entrar en detalle, quiero recordar a todas las personas fallecidas por la COVID. Señorías, estamos en un momento complicado en la gestión de la pandemia. Pese a que la incidencia acumulada ha disminuido, las cifras son todavía altas. Por eso, hoy, nuestra mejor arma para contener la pandemia, además de la restricción de la movilidad en los términos actuales, es la vacunación. España es uno de los países en donde más se vacuna, y llegaremos a finales del verano al 70 % de vacunación. Según el último informe, hay 2914 755 dosis distribuidas entre las comunidades autónomas. Ya se ha vacunado a 2624 512 personas de las primeras dosis y más de un millón de personas han sido vacunadas en pauta completa, es decir, casi un 42 % de las dosis recibidas; es más de un millón de personas. La vacunación --como saben-- comenzó el pasado 27 de diciembre en España y en toda Europa, y en Asturias, su comunidad autónoma, se lidera el porcentaje de personas vacunadas. Señorías, unos meses antes España se había sumado a la Estrategia Europea de Vacunación, que garantiza un acceso equitativo, abordando una compra conjunta y consiguiendo precios de compra más favorables. El acceso a la vacuna es un derecho que tiene toda la ciudadanía y, por ello, el Gobierno de España trabaja sin descanso y aprobó ayer --como algunos de ustedes citaron-- adquirir 20,8 millones de vacunas de Fisher Biotec. Dejen ustedes de utilizar la vacunación para confrontar. Por cierto, son vacunas que se compran con la partida de 1000 millones de euros consignada en los Presupuestos Generales del Estado, a las que ustedes votaron no; pero también votó no el PP, también votó no VOX, Ciudadanos y también votó no el BNG. Frente a esta oposición inútil a España, el Gobierno ha asumido su responsabilidad y es garante de hacer posible que la ciudadanía pueda tener acceso a vacunas seguras y gratuitas. Porque no hay que ocultar nuestro compromiso con una sanidad pública universal y gratuita, en el momento de su uso, para asegurar equidad, y esto es posible gracias a las políticas de diferentes Gobiernos socialistas. Señor Martínez Oblanca, desde hace varios meses las reuniones entre la Agencia Española de Medicamentos, el ministerio y la Unión Europea han sido constantes para que las comunidades autónomas estuvieran preparadas para la vacunación. Debería usted saber que con el objetivo de ejecutar la Estrategia Nacional de Vacunación COVID-19 en España y de coordinar la administración de vacunas se constituyó hace varios meses un grupo para la gestión integral de la vacunación COVID. Este grupo está coordinado por la Secretaría de Estado de Sanidad y por la Secretaría General de Salud Digital, está integrado por los técnicos del departamento, por la Agencia Española del Medicamentos y por los coordinadores de las comunidades autónomas. Han celebrado ya más de sesenta reuniones y se puso en marcha todo este proceso de una manera cada vez más eficaz, a pesar de su complejidad y la premura de los tiempos que manejamos, y esto es un ejemplo de que la cogobernanza funciona. Voy terminando. Señor Martínez Oblanca, tengo que decirle que se está trabajando de un modo constante con expertos en todos los ámbitos con las comunidades autónomas, tanto para la elaboración como para la continua mejora y actualización de la estrategia en todos los aspectos necesarios, incluso en los que usted plantea, si así lo considera la Comisión de Salud Pública. En el marco de la ponencia de vacunas, que está formada por expertos de las comunidades autónomas, por expertos del ministerio, se creó un grupo de trabajo que está formado por especialistas en vacunas y por especialistas y expertos de distintos ámbitos. Además, una vez iniciado este desarrollo, se produjo la integración entre ese grupo de trabajo y la ponencia de vacunas. De igual modo, se facilitó la presencia en la Comisión de Salud Pública de los responsables de vacunación de cada una de las comunidades autónomas, garantizando así el mayor de los consensos. En resumen, el modelo de vacunación en España es ético, es técnico, es científico y está consensuado, y por todo ello nuestro voto será no, pero les pido que arrimen el hombro, que trabajen, que hagan una oposición útil y leal a España y que dejen de utilizar esta pandemia para confrontar. Muchas gracias. (Aplausos)."
}