{
    "metadata": {
        "celebrated": "2021-02-17T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO MIXTO, SEÑOR MARTÍNEZ OBLANCA, SOBRE EL DESARROLLO DE LA CAMPAÑA DE VACUNACIÓN DEL CORONAVIRUS COVID-19 PARA TRATAR DE INMUNIZAR A LA POBLACIÓN ESPAÑOLA EN EL MENOR TIEMPO POSIBLE Y FRENAR LAS TRÁGICAS SECUELAS DEL CONTAGIO. ",
        "diputado": [
            {
                "apellidos": "Medel Pérez",
                "apellidosNombre": "Medel Pérez, Rosa María",
                "codParlamentario": 355,
                "fchAlta": "30/01/2020",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Rosa María",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/rosamedel11",
                "twitterUserId": "1219953321559166981",
                "twitterUserName": "rosamedel11"
            },
            0
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-079.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MEDEL PÉREZ"
    },
    "text": "Señorías, ya tenemos un plan de vacunación, es la Estrategia Nacional de Vacunación. Cambiar la palabra estrategia por plan no soluciona nada. Nombrar asesores por parte de los partidos políticos tampoco creo que aporte nada. La Estrategia Nacional de Vacunación frente a la COVID-19 ha sido y es una prioridad del Ministerio de Sanidad, de este Gobierno. Tiene como objetivo reducir la morbimortalidad por COVID-19. Es una estrategia para todo el país y se rige por un marco ético que incluye el principio de equidad, con una base técnica que tiene en cuenta el marco europeo. Está en un documento público que puede leer todo el mundo. Es una estrategia dinámica --por supuesto que es dinámica--, una realidad cambiante y, como consecuencia, tiene que ir adaptándose continuamente. Pero tener una estrategia de vacunación no impide que haya problemas. Mientras que van llegando las vacunas, existe una presión asistencial enorme en la atención primaria y en la atención hospitalaria. El señor Martínez Oblanca siempre sigue, respeta y admira la política del Partido Popular, pero la política sanitaria de recortes del Partido Popular es la responsable de la presión sanitaria que padecemos en este momento. La pandemia nos ha cogido muy debilitados por culpa de las políticas de la derecha, que son sus políticas, las de usted. (Aplausos). Las estrategias de vacunación deben combinarse, y eso es imprescindible en cualquier estrategia de vacunación, con las medidas de prevención, como la mascarilla, la distancia social y los distintos grados de restricción que llevan a cabo las comunidades autónomas. La estrategia se adapta a una realidad cambiante. Pero la estrategia no puede preverlo todo. ¿Cómo pensar que un alcalde o algún directivo sanitario que no está en primera línea, incluso un obispo, se van a saltar el turno? A ver quién puede establecer eso. El desarrollo de vacunas es un gran logro que se ha conseguido gracias a la tenacidad de la comunidad científica, pero todos somos dueños del pensamiento científico. El pensamiento científico es un bien público, pero parece que en este momento está secuestrado por la industria farmacéutica, y eso es peligroso; nos debe hacer pensar. Señor Martínez, la celeridad con la que se ha logrado encontrar remedio al virus no es algo impensable, como usted dice en el documento, sino algo lógico. La investigación básica sobre vacunas está muy desarrollada desde hace muchos años. Si no se desarrollan las vacunas y no se crean en su modelo final es porque a la industria farmacéutica no le sale rentable. La pandemia ha obligado a la industria a desarrollar ahora varias vacunas frente a la COVID, pero la producción de vacunas está financiada, fundamentalmente, con dinero público. La industria farmacéutica siempre está financiada con dinero público, ya sea con la ayuda directa de los Estados o implícitamente a través de la compra anticipada y otras muchas fórmulas. Pese a la ayuda de los Estados, las vacunas están llegando a un ritmo inferior al esperado. Tenemos un sistema sanitario público capaz de vacunar de manera muy eficiente, pero no tenemos todas las vacunas que necesitamos en este momento. Este ritmo lento de producción de vacunas tiene relación directa con el modelo de negocio que hay detrás de las vacunas, en el que la empresa que posee la patente controla la producción y la distribución, especulando con ellas. ¿Cómo se solucionan estos problemas? No se solucionan creando una comisión de expertos nombrados por el partido. Se solucionan liberando las patentes. Se solucionan creando una empresa pública de producción de medicamentos que nos libere de la esclavitud de las empresas privadas que producen según criterios de beneficio. Que esas empresas funcionen así es lo normal, porque las empresas se deben a sus accionistas, esa es su esencia. Se solucionan asumiendo que la pandemia es un problema planetario que requiere la colaboración global, eficacia, cooperación, solidaridad y equidad. En la Unión Europea hay dos proyectos que abogan por liberar patentes, como es el Derecho a una cura y la petición de Médicos Sin Fronteras. ¿Apoyará la Unión Europea esos proyectos? ¿La derecha europea va a aprobar esos proyectos? Ya le digo que no. Conclusión. Tenemos un plan de vacunación…"
}