{
    "metadata": {
        "celebrated": "2021-02-17T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL GOBIERNO EXPLIQUE LOS PASOS QUE ESTÁ DANDO PARA RESOLVER EL PROBLEMA DE FINANCIACIÓN --ACTUAL Y FUTURA-- DE LAS COMUNIDADES AUTÓNOMAS. ",
        "diputado": [
            {
                "apellidos": "Guijarro García",
                "apellidosNombre": "Guijarro García, Txema",
                "codParlamentario": 344,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "Txema",
                "nombreCircunscripcion": "Alicante/Alacant",
                "twitter": "https://twitter.com/TxemaGuijarro",
                "twitterUserId": "752439542859304960",
                "twitterUserName": "TxemaGuijarro"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-079.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUIJARRO GARCÍA"
    },
    "text": "Muchas gracias, presidenta. Buenas tardes, señorías. El Partido Popular nos emplaza hoy a debatir sobre la reforma del modelo de financiación autonómica. Para ello, se remiten a la iniciativa que aprobó el Congreso hace más de dos años, en la que se instaba al Gobierno a afrontar tan imperiosa reforma. Hasta ahí, todo bien. Sin embargo, olvida el PP que el modelo actual, aprobado en 2009, como ya ha señalado el diputado Baldoví, establecía que el mismo debería ser revisado en 2014, es decir, hace ya siete años, que estamos llegando tarde; siete años, señorías, cinco de los cuales, por cierto, fueron gobernados por el mismo Partido Popular que hoy nos apremia a este debate y lo hace, además, a partir de una moción cargada de críticas, también con una buena dosis de cinismo, pero con poca o ninguna propuesta de solución. Su texto contiene una somera relación de algunos hitos relacionados con el sistema de financiación del pasado lustro, pero nada dice la moción sobre la batería de medidas adoptadas por el actual Gobierno a lo largo del último año en un intento de salvar una arquitectura de financiación autonómica en estado ruinoso, ciertamente, y sometida, además, en este último y ya largo año a uno de los mayores desafíos que haya conocido jamás el Estado en su historia reciente. Tampoco incluyen ningún comentario a la suspensión de las reglas fiscales, esa camisa de fuerza que ustedes mismos aprobaron y que no hizo sino restar capacidad de maniobra a las autonomías durante la pasada crisis cuando más se necesitaba el concurso decidido de su acción. Nada que opinar tampoco sobre los 16 000 millones de euros repartidos entre las comunidades autónomas para afrontar la crisis sanitaria y el aumento de las demandas sociales derivadas: la mayor transferencia del Estado al margen del sistema de financiación. Silencio clamoroso también ante el aumento de un 7,1 % en el año 2020 en el sistema de financiación o también silencio clamoroso frente a la financiación récord de 146 000 millones de euros comprometidos para este ejercicio. En fin, tampoco extraña tanto. Donde sí incide la moción es en el riesgo que supone un aumento de las entregas a cuenta durante este y el pasado año. Ciertamente, ya ocurrió en los años 2008 y 2009 que estas entregas resultaron estar muy por encima de las liquidaciones definitivas, lo que obligó ya a muchas comunidades a reintegrar a plazos esas diferencias. Ahora bien, ¿qué hacemos entonces para conjurar esos riesgos, señorías del Partido Popular? Porque instar al Gobierno, como hace el primer punto de su moción, a aprobar los mecanismos necesarios no me negará usted que es una fórmula un poco vaga. ¿Tienen ustedes alguna propuesta concreta en mente? Porque también hablan en la moción de que las comunidades autónomas no tengan que abonar a la Administración central el saldo negativo. Y ahí cierro comillas porque me dejan algo patidifuso, señor Bas. Cualquiera podría llegar a pensar que quieren ustedes condonar deuda. Si es así, estaremos encantados de sentarnos con ustedes y entrar al detalle de lo que esto significa. Tengan cuidado, no vayan a matar del susto a alguna de las señorías que se sientan en sus propias filas, pero, por lo demás, encantado de discutir ese concepto. También pretenden ustedes animar al Gobierno para que aplique --cito literalmente-- los criterios y ponderación que ha utilizado Europa para el reparto de los fondos europeos. Es decir, nada que no se esté haciendo ya en el reparto de los fondos React-EU por cuanto los tres indicadores, como usted bien sabe, impacto pandémico en PIB, desempleo y desempleo juvenil, están directamente inspirados en el modelo de reparto. Finalmente, introducen ustedes la cláusula Ayuso de dumping, y permítanme que se lo ponga en estos términos, porque nos recuerdan a todos el principio de autonomía financiera recogido en el artículo 156.1 de la Constitución que usted mismo ha citado, pero el asunto, señor Bas, es que tal artículo en ningún momento dice que la misma se establezca libremente, como ustedes dicen. Más bien dice el artículo --y le cito literalmente--: «con arreglo a los principios de coordinación con la Hacienda estatal y de solidaridad entre todos los españoles». Es decir, como bien saben todos en esta Cámara, desde los independentistas hasta la extrema derecha, el sistema territorial español es autonómico, no confederal. De nuevo, si ustedes quieren reformas en este sentido, no se preocupe que nos sentamos a discutir, encantados de la vida. Por otro lado, señor Bas, creo que le hacen ustedes un flaco favor al texto constitucional cuando omiten o, como en este caso, directamente tergiversan interesadamente aquellas partes que les incomodan en según qué circunstancias. En todo caso, es cierto que la resolución de la financiación autonómica en España es acuciante. En eso le doy toda la razón y, por lo tanto, debe resolverse cuanto antes, en esta legislatura. Nuestro grupo parlamentario intentará aprovechar la ventana de oportunidad que necesariamente se deberá abrir pronto para blindar servicios públicos tan fundamentales como la sanidad, la educación, las prestaciones sociales, la atención a la dependencia, es decir, por establecer un suelo de ingresos mínimos para todas las comunidades. Ya para terminar, querría decirles que, dadas las condiciones de partida, para asegurar que ningún territorio recibe una menor financiación de la que tiene actualmente, creemos que es necesaria entre otras medidas, por ejemplo, una reestructuración urgente de la deuda contraída con el FLA, con el fondo de liquidez. Por otro lado, pensamos que este debate, además de ser apremiante, debe desembocar en reformas profundas, con importantes consecuencias para el sostenimiento futuro de nuestro Estado de bienestar."
}