{
    "metadata": {
        "celebrated": "2021-02-17T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL GOBIERNO EXPLIQUE LOS PASOS QUE ESTÁ DANDO PARA RESOLVER EL PROBLEMA DE FINANCIACIÓN --ACTUAL Y FUTURA-- DE LAS COMUNIDADES AUTÓNOMAS. ",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-079.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "Moltes gràcies, presidenta. Permítanme una previa, misterios sin resolver. Primer misterio, ¿por qué ahora que tenemos un Gobierno progresista la policía nunca aparece en las manifestaciones de ultraderecha o fascistas y sigue apareciendo y cargando en las manifestaciones de gente progresista o de izquierdas? Ayer, en Valencia, nuevamente la policía, que depende de este Gobierno, del PSOE y Unidas Podemos, cargó contra gente que pedía pacíficamente libertad de expresión y libertad para Pablo Hasél. A veces parece que las porras van siempre a por la gente normal, pero con los nazis nunca se atreven. Segundo misterio, ¿por qué el PP habla de solucionar la financiación cuando está en la oposición y no la solucionó hace seis años cuando tenía mayoría absoluta en el Congreso, en el Senado, en la mayoría de las comunidades autónomas y, además, tenía la obligación legal de hacerlo, porque así lo mandataba la ley, que tenían que presentar un nuevo modelo de financiación? A buenas horas, mangas verdes, pero, en fin, más vale tarde que nunca. Pedimos formalmente la votación por puntos, que ya ha aceptado el ponente. Hemos presentado tres enmiendas absolutamente razonables. La primera, que se aborde inmediatamente la financiación. Hay presupuestos generales, se han celebrado las elecciones en Cataluña y se ha aprobado el reparto de fondos. Por tanto, ya no hay excusa, y estamos hablando de justicia, de equidad, de derechos de las personas, de servicios públicos. La segunda enmienda que hemos presentado es que, mientras se aprueba este sistema de financiación, que ya lleva más de seis años caducado, que haya un fondo de nivelación para las seis comunidades autónomas que están por debajo de la media y, por tanto, sufriendo infrafinanciación por culpa de la inoperancia de los diferentes Gobiernos, y que se aborde la deuda ilegítima, fruto precisamente de esta infrafinanciación, que no tengan que pagar esa deuda absolutamente ilegítima las generaciones futuras. La tercera, que se aborde razonablemente el problema del dumping fiscal, que provoca que algunas comunidades autónomas establezcan una competencia desleal entre ellas. Nosotros proponemos un sistema como el del IBI de los ayuntamientos, con unos máximos o con unos mínimos, pero en el que todos deban pagar. Moltes gràcies, presidenta."
}