{
    "metadata": {
        "celebrated": "2021-02-17T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL GOBIERNO EXPLIQUE LOS PASOS QUE ESTÁ DANDO PARA RESOLVER EL PROBLEMA DE FINANCIACIÓN --ACTUAL Y FUTURA-- DE LAS COMUNIDADES AUTÓNOMAS. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-079.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Grazas, señora presidenta. Señoras y señores del Partido Popular, la verdad es que nos sorprenden ustedes, siempre tan preocupados por reforzar el marco estatal y la centralización --no vaya a ser que España se rompa--, con la defensa que hacen de que se respete y garantice que las comunidades autónomas puedan establecer libremente su política fiscal y tributaria. Nos parece bien, pero lo que nos tememos es que esto sea solo un elemento táctico para distanciarse en el juego que se traen con sus compañeros de un poco más a la derecha, esos que, como decimos en Galiza, los paparon el pasado domingo en Cataluña. En todo caso, si su apuesta por defender la capacidad fiscal de las comunidades es real, esperamos que apoyen nuestra enmienda para que la ley antifraude, actualmente en tramitación, no interfiera en un nuevo pulso centralizador en lo previsto en el Dereito Civil de Galiza en cuanto a las herencias en vida. En relación con los fondos europeos, saben que el BNG apuesta por que sean distribuidos y gestionados por las comunidades autónomas, y entendemos que en el caso de nuestro país, siguiendo criterios objetivos, verificables y no discriminatorios, a Galiza le correspondería un mínimo de 12 600 millones de euros. Nos parece bien que defiendan reformar el sistema de financiación autonómica, aunque con certeza no vayamos a coincidir en cómo. Sin embargo, su incoherencia es evidente porque en Galiza el Gobierno del Partido Popular de Feijóo parece estar muy cómodo con el modelo actual porque no reivindica otro, a pesar de perjudicar claramente a nuestro país con una pérdida de recursos, entre lo que contribuimos y lo que recibimos del Estado entre 3000 y 4000 millones de euros cada año. Por eso el BNG no solo defiende revisar el modelo, sino en nuestro caso cambiarlo radicalmente. Apostamos por un modelo de concierto económico con el Estado que reconozca la capacidad de Galiza para determinar su política fiscal y tributaria y recaudar todos los impuestos. Es un modelo que redundaría en beneficio de todos los gallegos y gallegas y que, a pesar de esto, el PP de Feijóo rechaza. O sea que, señoras y señores, un poco de coherencia. Obrigado."
}