{
    "metadata": {
        "celebrated": "2021-02-17T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL GOBIERNO EXPLIQUE LOS PASOS QUE ESTÁ DANDO PARA RESOLVER EL PROBLEMA DE FINANCIACIÓN --ACTUAL Y FUTURA-- DE LAS COMUNIDADES AUTÓNOMAS. ",
        "diputado": [
            {
                "apellidos": "Bas Corugeira",
                "apellidosNombre": "Bas Corugeira, Javier",
                "codParlamentario": 118,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 36,
                "idLegislatura": 14,
                "nombre": "Javier",
                "nombreCircunscripcion": "Pontevedra",
                "twitter": "https://twitter.com/javierbasco",
                "twitterUserId": "1103313372479672320",
                "twitterUserName": "javierbasco"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-079.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BAS CORUGEIRA"
    },
    "text": "Gracias, presidenta. Antes de comenzar mi intervención, quisiera dedicar un breve pero sentido homenaje a la memoria de Fernando Rebanal, maestro, amigo, compañero del Partido Popular en Redondela y, ante todo, un hombre bueno sin cuyo consejo y aliento posiblemente hoy yo no estaría aquí. (Aplausos). Descansa en paz, Fernando; te echaremos mucho de menos. Una vez más, traemos al Pleno de esta Cámara una iniciativa que insta al Gobierno a que dé los pasos necesarios para que se modifique el actual sistema de financiación autonómica, un sistema de financiación autonómica que fue aprobado por Zapatero sin consenso y que está caducado desde hace seis años, y es que el actual sistema de financiación autonómica está siendo criticado constantemente por las comunidades autónomas, gobierne el color político que gobierne, porque propicia una distribución injusta de los fondos que reciben del Estado. En esta misma línea, la mayoría de los partidos aquí representados han expresado de forma más o menos vehemente la necesidad de reformar el actual sistema de financiación autonómica. Incluso cuando la actual ministra, María Jesús Montero, ejercía como consejera de Hacienda de la Junta de Andalucía exigió un nuevo modelo de financiación autonómica ya que entendía que el modelo actual no garantizaba una financiación justa, suficiente y equitativa. Curiosamente, la señora Montero empleó la misma argumentación que el Partido Popular cuando votó en contra de la misma. Tendrían que hacer más caso al Partido Popular. Pero si esta reforma ya era necesaria, en la actualidad, con la pandemia, se hace imprescindible. Nuestro país presenta las peores cifras sanitarias, sociales y económicas de todos los países de la Unión Europea. Tenemos el mayor número de contagios, el mayor número de fallecidos, la tasa de paro más alta --por cierto, escandalosamente alta en paro juvenil y en paro femenino--, lideramos la caída del PIB con un 11 %, la deuda pública está disparada batiendo récords históricos y si bien el señor Sánchez no es culpable de que haya una crisis económica, sí es responsable de que esas cifras se hayan agravado en nuestro país como consecuencia de su pésima gestión y, ojo, que parte de esta responsabilidad también es imputable a ustedes, señores diputados del Partido Socialista y de Podemos. Recuerden que están apoyando la deriva a la que está llevando a España el señor Sánchez, sus veintidós ministros y sus más de setecientos altos cargos. (Aplausos). Tengan presente que pasarán a la historia por su contribución a generar la mayor crisis social y económica de nuestro país. Por tanto, hay que corregir esta situación y por eso es necesario que el Gobierno rectifique, que deje de actuar en solitario, que escuche a las comunidades autónomas y a los ayuntamientos y les dote de las herramientas necesarias para poder desarrollar con garantías su ámbito competencial en cada uno de sus territorios. Señorías, las comunidades autónomas gestionan directamente competencias que son muy sensibles a los efectos del COVID. Los servicios sanitarios, los servicios sociales o la educación han visto disparadas sus necesidades económicas y este modelo de financiación, lejos de cubrirlas, provoca un aumento de la desigualdad. Por tanto, esta Cámara debe instar de nuevo al Gobierno para que retome los trabajos necesarios que quedaron pendientes en 2018 en la Conferencia de Presidentes con el fin de conseguir un nuevo sistema de financiación autonómica de las haciendas locales; un nuevo sistema de financiación autonómica que dé una respuesta financiera, entre otros, a los problemas que conlleva la insularidad, la dispersión o el envejecimiento de la población de algunos territorios; un sistema de financiación de consenso, no como el actual, que esté basado en los principios de equidad, transparencia, solidaridad, corresponsabilidad fiscal y que permita asegurar la igualdad de oportunidades y de prestaciones públicas, independientemente de la comunidad autónoma en donde se resida. Aún estamos a tiempo de evitar que las pésimas decisiones que el señor Sánchez ha tomado desde que es presidente arrastren también a las comunidades autónomas y a los ayuntamientos a un caos financiero. El Gobierno tiene que anticiparse y dar respuesta a situaciones que ya han sido advertidas en esta Cámara por mis compañeros del Partido Popular, entre ellas, establecer los mecanismos necesarios para que las comunidades autónomas no tengan que devolver el más que probable saldo negativo de la liquidación de los años 2020 y 2021. Estaríamos hablando de devolver del orden de 5000 millones de euros en cada ejercicio, algo que sería inasumible por las comunidades autónomas y las entidades locales. El Partido Popular es un partido con vocación de Gobierno y continuamente ofrece pactos y propuestas con los que dar soluciones a los problemas de los españoles. Ahí están los pactos ofrecidos por nuestro presidente, Pablo Casado, al señor Sánchez que, desgraciadamente, han sido rechazados, o las más de 1500 enmiendas a los Presupuestos Generales del Estado que el Partido Socialista también rechazó. Por eso vemos necesario que en este asunto tan importante para el conjunto de los españoles se consiga el mayor consenso posible. Señorías, ese consenso es posible, ya lo hemos conseguido recientemente con la firma de la reforma del Pacto de Toledo, y los ciudadanos lo han valorado muy positivamente. Este es el camino que los españoles nos piden que sigamos y es el camino que debemos seguir en este tema. Nuestra moción incluye dos puntos más que tienen que ver con la financiación autonómica. Por un lado, pedimos al Gobierno que aplique como criterios de reparto de los fondos europeos entre las comunidades autónomas los mismos criterios de ponderación que ha utilizado Europa para el reparto de los fondos entre los Estados miembros. Se pretende eliminar así el factor discrecional que pesa en la gestión de estos fondos y que amenaza un reparto justo y una buena gestión de los mismos. Finalmente, y ante las medidas fiscales anunciadas por parte de la ministra de Hacienda y que, de aplicarse, vulnerarían la autonomía fiscal de las comunidades autónomas, pedimos al Gobierno que respete y garantice que las comunidades autónomas puedan establecer libremente su política fiscal y tributaria en su ámbito competencial, como establece el principio de autonomía financiera recogido en el artículo 156.1 de la Constitución española. Como han podido comprobar, señorías --termino, presidenta--, esta moción plantea cuestiones en las que podemos y debemos estar de acuerdo la mayoría de los grupos. Por tanto, les pido su apoyo y su voto favorable, dando además la posibilidad de votarla por puntos. Muchísimas gracias. (Aplausos)."
}