{
    "metadata": {
        "celebrated": "2021-02-17T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL GOBIERNO EXPLIQUE LOS PASOS QUE ESTÁ DANDO PARA RESOLVER EL PROBLEMA DE FINANCIACIÓN --ACTUAL Y FUTURA-- DE LAS COMUNIDADES AUTÓNOMAS. ",
        "diputado": [
            {
                "apellidos": "Blanquer Alcaraz",
                "apellidosNombre": "Blanquer Alcaraz, Patricia",
                "codParlamentario": 71,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "Patricia",
                "nombreCircunscripcion": "Alicante/Alacant",
                "twitter": "https://twitter.com/Patri_Blanquer",
                "twitterUserId": "399278810",
                "twitterUserName": "Patri_Blanquer"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-079.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BLANQUER ALCARAZ"
    },
    "text": "Gracias. Señorías del Partido Popular, con esta moción se ponen su mejor disfraz en días de carnavales, aparentando interés por un modelo autonómico al que siempre le han dado la espalda. Y a los hechos me remito. Cuando fueron Gobierno ahogaron a las comunidades más infrafinanciadas, y los valencianos lo sabemos bien. Tuvieron mayoría suficiente para modificar y revisar, cuando lo tenían que hacer, el modelo de financiación autonómica, sin embargo no tuvieron ningún tipo de interés, a pesar de aquellos años en los que la economía mejoraba. Pero es más, la interlocución con las comunidades era prácticamente inexistente. Por el contrario, desde 2018, con el cambio de Gobierno, el diálogo con las comunidades ha sido permanente y se han buscado soluciones a cualquier tensión financiera. Se establecieron objetivos de déficit y deuda más holgados para darles más margen financiero; sin embargo, ustedes votaron en contra. Declaramos la situación de emergencia provocada por la COVID para permitirles mayor flexibilidad y autonomía financiera; sin embargo, ustedes fueron incapaces de apoyarla. Votaron en contra de los presupuestos de 2021, con mayores transferencias para comunidades y ayuntamientos. Votaron en contra de la regulación de la ejecución de los fondos europeos, imprescindibles para la recuperación económica, donde la participación de las comunidades y los ayuntamientos en forma de cogobernanza y en el ámbito de sus competencias será clave. Y constantemente ponen en riesgo los propios fondos, deslegitimando y acusando en falso al Gobierno de España siempre que tienen oportunidad. También lo hacen con esta moción. Pero es más, donde gobiernan compiten de manera desleal con los impuestos a la baja, tensionando el modelo autonómico, enfrentando territorios y fomentando precisamente la desigualdad. De verdad, ¿con su historial pretenden que nos creamos que les preocupa algo la financiación presente y futura del conjunto de las comunidades autónomas? ¿De verdad piensan que nos creemos que ustedes tienen algún interés por avanzar en esta cuestión? En realidad, si les preocupara, han tenido oportunidades para demostrarlo; de momento, no han hecho absolutamente nada para demostrarlo. Señorías, creo que es de justicia reconocer la especial sensibilidad del Gobierno de España, y en particular de la ministra de Hacienda, ante las necesidades de las comunidades durante estos años de Gobierno y, especialmente, ante la pandemia. En 2020 las comunidades han contado con un 7,32 % más de financiación que el año anterior y, a pesar de ustedes, en 2021 las comunidades autónomas alcanzarán una financiación record, sumando las entregas a cuenta, una transferencia extraordinaria del Estado y de los recursos europeos. Ya han repartido 10 000 millones de euros del fondo React-EU, siguiendo los criterios de distribución utilizados por la Unión Europea con sus Estados miembros; por tanto, criterios nada arbitrarios. En definitiva, recursos facilitados para garantizar financieramente la prestación de servicios que son de su competencia, desde el respeto siempre a la autonomía financiera. Hablan, además, y no hay duda, del supuesto de que haya liquidaciones negativas por las entregas a cuenta efectuadas estos años, pues, evidentemente, que el Gobierno adoptará las medidas oportunas para mejorar su situación financiera en el caso que sea necesario, como siempre lo ha hecho, pero eso en el caso hipotético de que esta situación se produzca. Porque, además, deben tener en cuenta --ya que lo olvidan y obvian-- que ya se han transferido 16 000 millones de euros a fondo perdido a las comunidades autónomas. Eso no lo pueden obviar. Sin duda, el Gobierno de España está haciendo un esfuerzo extraordinario para atender todas las necesidades de los ciudadanos. Además, todos los esfuerzos ahora deben centrarse en acabar con la pandemia y en conseguir la recuperación tan ansiada que nos permita crecer y anular los efectos nocivos de esta crisis sanitaria, con ramificaciones económicas y sociales presentes, pero también futuras. Sabemos que la duración de la pandemia va a ser determinante para acelerar esa recuperación. T odos estamos llamados a participar de manera activa en ella, la Administración central, las comunidades y los ayuntamientos, todos. El diálogo ya se está produciendo, las conferencias sectoriales están funcionando. Por tanto, los animamos a dejar de buscar enfrentamientos a lo largo de todos los plenos y, si de verdad creen en el modelo autonómico, acordemos lo esencial. Continuemos con la actualización de la fiscalidad a los retos de futuro, acompasada con la situación económica del momento que estamos viviendo y mejorándola en términos de igualdad y progresividad. Abordemos una reforma de los sistemas de financiación desde la reflexión profunda, el diálogo sereno y buscando el consenso. Les hemos presentado una enmienda de sustitución, espero que tengan a bien tenerla en cuenta porque, si no, les estará delatando que, efectivamente, su interés es otro. Muchísimas gracias. (Aplausos)."
}