{
    "metadata": {
        "celebrated": "2021-02-17T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL GOBIERNO EXPLIQUE LOS PASOS QUE ESTÁ DANDO PARA RESOLVER EL PROBLEMA DE FINANCIACIÓN --ACTUAL Y FUTURA-- DE LAS COMUNIDADES AUTÓNOMAS. ",
        "diputado": [
            {
                "apellidos": "Martínez Granados",
                "apellidosNombre": "Martínez Granados, María Carmen",
                "codParlamentario": 60,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 11,
                "idLegislatura": 14,
                "nombre": "María Carmen",
                "nombreCircunscripcion": "Cádiz",
                "twitter": "https://twitter.com/MCMartinez_Cs",
                "twitterUserId": "1056227988180795393",
                "twitterUserName": "MCMartinez_Cs"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-079.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ GRANADOS"
    },
    "text": "Gracias, presidenta. Señorías, debatimos ahora una moción consecuencia de una interpelación del Partido Popular que quizás llega a destiempo atendiendo a lo que recientemente se ha dicho desde este partido. Resulta triste comprobar que el Partido Popular, que desaprovechó siete años de Gobierno de Mariano Rajoy, cuatro de ellos con mayoría absoluta, para haber abordado la reforma de la financiación autonómica, que tanta falta nos hace, solo se interesa por esta cuestión en campaña electoral o cuando está próxima a ella. ¿Y qué vamos a decir del Partido Socialista, que está encantado con su nueva fórmula de financiación autonómica? Privilegios para los Gobiernos nacionalistas, disimulo en aquellas comunidades donde ellos gobiernan y agravios en las comunidades donde gobiernan el Partido Popular y Ciudadanos. De hecho, hace poco veíamos cuál era la propuesta del señor Rufián para aliviar la presión fiscal y hacer la vida más fácil a los catalanes: subir los impuestos a los madrileños. No obstante, debo reconocer que en el marco en que negociaron Esquerra y el Partido Socialista puede que esto no sea lo más descabellado que veamos, porque, señorías, acabamos de conocer cómo el Fondo Monetario Internacional destroza las previsiones del Gobierno y de los Presupuestos Generales del Estado, que ya son papel mojado, dado que acaba de rebajar la estimación de crecimiento del Gobierno del 9,8 % al 5,9 %, casi a la mitad. Señorías, lo de la financiación autonómica es una de las grandes reformas pendientes en nuestro país que tanto el Partido Popular como el Partido Socialista, en muchas ocasiones al alimón, han ido postergando durante demasiados años. Mientras tanto, los separatistas han ido rascando por su cuenta cada vez más privilegios y cesiones por parte de ese bipartidismo. Sabemos que la llegada de los fondos europeos va a suponer una grandísima oportunidad para abordar esta reforma pendiente, pero con esta coalición Frankenstein en la Moncloa surgen una serie de interrogantes y me hago una serie de preguntas. ¿Qué peso va tener la mesa de los indultos y del referéndum en la financiación autonómica? ¿Claudicará el Gobierno ante la recentralización fiscal pedida por Esquerra para fastidiar a todos los madrileños y beneficiar a Esquerra? ¿Cuáles serán las concesiones al separatismo en caso de que se ponga en marcha un nuevo modelo de financiación autonómica? Obviamente, estas dudas van a estar presentes en cada decisión que tenga que tomar este Gobierno, al menos para nosotros. Y quiero recordar que Ciudadanos fue el único partido que intentó que no se formara este Gobierno Frankenstein, proponiendo nuestra presidenta, Inés Arrimadas, una alternativa constitucionalista del Partido Popular, el Partido Socialista y Ciudadanos, porque era la única forma de que aquí no se hicieran más concesiones a los nacionalistas. Pero la duda no hace sino crecer por la forma opaca y arbitraria en la que van a distribuirse los fondos europeos, y va a ser así gracias a un partido como VOX, que no solo no hizo nada para evitar que el PSOE se echará en manos de populistas y separatistas, sino que ahora da el cheque a Sánchez e Iglesias para que hagan lo que quieran --literalmente, lo que quieran-- con los fondos europeos para la recuperación este país. Luego se quejarán del despilfarro o de las redes clientelares, pero la realidad es que ustedes, señores de VOX, han llamado traidores y cosas peores a diputados de esta Cámara por apoyar medidas sanitarias, y ahora han dado la llave de la caja y el dinero a Iglesias y Pedro Sánchez para que hagan con él lo que quieran, sin control ninguno. Señores de VOX, se empieza negándose a ayudar a salvar vidas y se acaba salvando a la coalición Frankenstein. ¡Curiosa idea de lealtad tienen ustedes! Por último, quería reivindicar la necesidad urgente de una reforma de la financiación autonómica, que va a ser clave para España; una reforma que incida en la igualdad y la solidaridad entre españoles, valores que hacen un país más fuerte y que deben vertebrar nuestra sociedad, sin olvidarnos, por supuesto, de la libertad, libertad para que cada Gobierno autonómico aplique la política fiscal que mejor considere, como está recogido en la ley actualmente, y no tenga que depender de lo que diga el señor Rufián y de lo que quieran negociar en Cataluña con el Partido Socialista. Señorías, dentro de la grandísima desgracia que supone esta pandemia, los fondos europeos se nos presentan como una gran oportunidad para abordar las reformas olvidadas. ¿Cuántos más trenes de estos vamos a dejar pasar? Frente al egoísmo y los privilegios de Rufián y los señores del Partido Nacionalista Vasco, que hoy ni han venido a hablar --ellos lo tienen claro, es la financiación autonómica que quieren--, reunámonos los constitucionalistas de este país: los liberales, los socialdemócratas, los conservadores, y reformemos el sistema de financiación autonómica para garantizar la prosperidad y el Estado del bienestar en toda España. Ahora quizá se necesite más que nunca. Muchísimas gracias. (Aplausos)."
}