{
    "metadata": {
        "celebrated": "2021-02-17T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL GOBIERNO EXPLIQUE LOS PASOS QUE ESTÁ DANDO PARA RESOLVER EL PROBLEMA DE FINANCIACIÓN --ACTUAL Y FUTURA-- DE LAS COMUNIDADES AUTÓNOMAS. ",
        "diputado": [
            {
                "apellidos": "Oramas González-Moro",
                "apellidosNombre": "Oramas González-Moro, Ana María",
                "codParlamentario": 161,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "CCa-PNC-NC",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Ana María",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/anioramas",
                "twitterUserId": "479394745",
                "twitterUserName": "anioramas"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-079.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ORAMAS GONZÁLEZ-MORO"
    },
    "text": "Gracias, señora presidenta. Me van a permitir que hoy hable de Ana Hormiga, que ayer nos dejó: canaria, tinerfeña, lagunera, nacionalista, compañera y amiga, y que tiene la culpa de que por su trabajo yo fuera diputada, fuera alcaldesa y de que por gente como ella siga hoy aquí. (Aplausos). A su madre, Emilia, que ha perdido a todos sus hijos jóvenes por cáncer y se ha quedado sin hijos, a su marido Toño y a su hijo José Luis quiero decirles que hoy no podré estar en su despedida, pero que ella, su coherencia, su vida y su sonrisa están hoy aquí conmigo y estará siempre como ejemplo. Muchas gracias. Con respecto a la moción de financiación, Joan Baldoví y yo, Comprimís y Coalición Canaria, llevamos ocho años, gobierne quien gobierne este país y quien esté en la oposición, planteando este asunto porque es de justicia y es coherencia. Canarias es la más afectada por la crisis económica, tenemos a la mitad de la población en paro, pero también por los ingresos, ha perdido más ingresos que el resto de las comunidades. Teníamos un ingreso propio que era el IGIC, no hay turismo, no hay 15 millones de turistas y hemos perdido el 25 % de los ingresos en la comunidad autónoma. Exigimos que haya un nuevo sistema de financiación y nos parece bien la propuesta que trae hoy el PP y sentimos que cuando la traía el PSOE, y la traíamos Comprimís y Coalición Canaria, ustedes no la llevaron a cabo. Y hoy nos alegramos de que usted lleve a la votación por puntos la moción para que se retraten aquellos que presentaban una moción exigiendo de forma inmediata una modificación del sistema de financiación. Sin embargo, en Compromís y Coalición Canaria no queremos hacer política ni queremos cambiar de posición, lo que queremos, efectivamente, es, primero, que haya un nuevo sistema de financiación y justo; segundo, que los fondos europeos se repartan dentro de España con los mismos criterios que Europa dio más fondos a España porque la situación era peor y no con criterios políticos, y, tercero, un respeto a las decisiones de fiscalidad porque estamos en el Estado de las autonomías. Se está en el Estado de las autonomías, señores del PP y señores del PSOE, para lo bueno y para lo malo y tenemos autonomía fiscal las comunidades, claro que sí, con coherencia también en la reclamación que se haga a nivel nacional. Por eso, una vez más, como diputada nacionalista canaria en representación de Coalición Canaria exigimos que de una vez ese estudio que se terminó en 2018 se ponga sobre la mesa y se llegue a un acuerdo entre el PSOE, el PP y todas las comunidades porque en unas gobiernan unos y en otras otros y los perjudicados son, al final, la sanidad, la educación y los ciudadanos de este país. Muchas gracias, señora presidenta."
}