{
    "metadata": {
        "celebrated": "2021-02-17T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL GOBIERNO EXPLIQUE LOS PASOS QUE ESTÁ DANDO PARA RESOLVER EL PROBLEMA DE FINANCIACIÓN --ACTUAL Y FUTURA-- DE LAS COMUNIDADES AUTÓNOMAS. ",
        "diputado": [
            {
                "apellidos": "Mazón Ramos",
                "apellidosNombre": "Mazón Ramos, José María",
                "codParlamentario": 349,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PRC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Cantabria"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-079.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAZÓN RAMOS"
    },
    "text": "Muchas gracias, señora presidenta. En este asunto el Partido Regionalista de Cantabria siempre ha defendido la igualdad de los ciudadanos respecto de los servicios públicos que presta el Estado, vivan donde vivan todos ellos. Para eso hay que tener en cuenta el coste efectivo de los servicios y, por lo tanto, hay que valorar la dispersión de la población. Se puede hablar de entidades locales, municipios, parroquias, pedanías o como quieran llamarlo, pero las clasificaciones administrativas son artificiales, no responden nunca a datos objetivos y más bien son consecuencia de hechos históricos y culturales. Yo creo que ya va siendo hora de que se apliquen técnicas modernas de medición, que son perfectamente posibles hoy en día, porque tenemos datos y tenemos instrumentos suficientes. Se nos llena aquí la boca hablando de transformación digital y luego, a la hora de la verdad, somos incapaces de realizarla o no nos atrevemos para no contrariar a los socios políticos cuando no les conviene. Incluso hay quien ni siquiera entiende una sencilla fórmula matemática; eso de los algoritmos les debe sonar a ciencia ficción. El otro gran concepto que debemos tener siempre presente es el mantenimiento del statu quo mínimo. Todas las comunidades autónomas o casi todas tienen graves carencias de financiación y todas tienen deudas históricas. Yo no voy aquí a repasar la deuda histórica de Cantabria, sí puedo citar ejemplos de transferencias de competencias que se hicieron con déficit de financiación, como por ejemplo la sanitaria en Cantabria, aunque luego la hemos ido compensando con nuestros propios recursos. Por eso es imprescindible que se mantenga el mínimo actual para los recursos suficientes de todos los servicios básicos que tienen financiación pública en igualdad de condiciones. Esto no solo incluye la sanidad, la educación y los servicios sociales, también incluye los medios de transporte, las carreteras y los servicios de comunicaciones, que son las comunicaciones esenciales en estos tiempos. Y de esto no he oído nada en este debate. Respecto al punto número 3, los fondos React de Europa, reitero lo que he dicho esta mañana cuando le he pedido a la ministra de Hacienda que no los presente y ella eludió la respuesta. Queremos todos los datos y todas las tablas para poder contrastarlas. Me parece bien la enmienda número 1 de Comprimís respecto a la financiación y respecto a las demás vamos a ver cómo quedan las transaccionales. Gracias."
}