{
    "metadata": {
        "celebrated": "2021-02-17T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL GOBIERNO EXPLIQUE LOS PASOS QUE ESTÁ DANDO PARA RESOLVER EL PROBLEMA DE FINANCIACIÓN --ACTUAL Y FUTURA-- DE LAS COMUNIDADES AUTÓNOMAS. ",
        "diputado": [
            {
                "apellidos": "Figaredo Álvarez-Sala",
                "apellidosNombre": "Figaredo Álvarez-Sala, José María",
                "codParlamentario": 318,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/FigaredoJose",
                "twitterUserId": "2799483719",
                "twitterUserName": "FigaredoJose"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-079.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "FIGAREDO ÁLVAREZ-SALA"
    },
    "text": "Muchas gracias. Señorías, antes de empezar con la cuestión que nos ocupa hoy, quiero tener unas palabras para el monte Priena, en Asturias, frente al Santuario de Covadonga, que, tristemente, ha ardido; una auténtica catástrofe que no es más que la consecuencia de la presión contra los trabajadores del sector primario de España, a los que la Administración básicamente está obligando a apartarse y huir de los montes, que necesariamente quedan abandonados, y el monte abandonado, tristemente, arde, como ha sucedido en esta ocasión en Asturias. Sin embargo, los lobos sí que podrán campar a sus anchas por esos montes --ahí no habrá problema--, los rebaños huirán y los pobres paisanos también tendrán que huir. (Aplausos). Esto parece que es una mera introducción, pero verán que tiene bastante relación con la cuestión que vamos a tratar hoy aquí. Hoy tratamos una moción consecuencia de interpelación en la que, en esencia, se pide que se dote de una financiación adicional alternativa a las comunidades autónomas. Entre otras cosas, se pide algo que el señor Guijarro, de Podemos, precisamente ha subrayado, y es que las comunidades autónomas no tengan que abonar la diferencia referida al adelanto que les hizo el Estado a cuenta de la recaudación de los años 2021 y 2022, que, evidentemente, va a ser bastante menor de lo previsto, es decir, que se les exima del pago, como bien decía el señor Guijarro. Entonces, yo lanzo una pregunta: ¿Creen ustedes que se van a condonar las deudas a todos los autónomos, a todos los trabajadores de España, a todas esas pymes y empresas que han tenido que asumir deudas para sobrepasar, para capear este temporal que la Administración ha provocado? ¿Creen ustedes que a ellos, a esa pequeña empresa la van a perdonar la deuda o que, por el contrario, van a terminar asfixiándola y hundiéndola, como viene haciendo el Gobierno? Desde VOX creemos que el sistema autonómico, con carácter general, debe ser reformado a la baja hasta su completa desaparición. Las comunidades autónomas son diecisiete reinos de Taifas, en los cuales se derrocha y se malgasta, sin control ninguno, el dinero de todos los españoles. (Aplausos). Y hoy vienen aquí a pedirnos que les demos una financiación adicional y de alguna forma irregular, en la medida en que no está prevista legalmente. Pues bien, creemos que las comunidades autónomas ya están subvencionadas, financiadas más que de sobra tanto por las transferencias derivadas de los impuestos que ellas mismas recaudan --de acuerdo--, como por el Fondo de Liquidez Autonómica, totalmente opaco, puesto que no se sabe cuánto llega. Si ustedes, oyentes españoles que nos escuchan desde casa, buscan en Google Fondo de Liquidez Autonómica, importes 2020, 2019 --el año que quieran--, verán que es absolutamente imposible encontrarlo. Señor Baldoví, no se vaya, porque también tengo para usted una cuestión que me gustaría que escuchase. (El señor Baldoví Roda estaba abandonando el hemiciclo y vuelve para escuchar la intervención del señor Figaredo Álvarez-Sala). Las comunidades autónomas están absolutamente bien financiadas. ¿Por qué lo vemos tan claro? Lo vemos porque son capaces de gastar en cuestiones absolutamente innecesarias. ¿En cuáles? Si estuviesen tan mal, si estuviesen tan apretadas, dejarían de gastar en aquellas cuestiones que no son necesarias para los españoles, que no buscan su bienestar, y, sin embargo, lo hacen. Pensemos en esas embajadas catalanas, que cuestan unos 900 millones de euros al año. (Aplausos). Pensemos en esa TV3, que es un aparato de propaganda en beneficio de los políticos para ser reelegidos --se dan bombo en TV3 para luego ser reelegidos--: cuesta unos 238 millones de euros. Pensemos en RTPA, Radiotelevisión del Principado de Asturias --aquí cada uno malgasta en la medida de sus posibilidades--, que nos cuesta unos 30 millones de euros al año. Y pensemos también en la oficialidad del bable, que el Gobierno de Asturias quiere imponer a todos los asturianos y que nos va a costar unos 20 millones de euros al año --se ve que Asturias va sobrada de dinero, porque todavía se quieren meter en otros 20 millones de euros adicionales--. Y como cada cual malgasta en la medida de sus posibilidades, el señor Ximo Puig, al que ustedes sostienen en la Comunidad Valenciana, señor Baldoví y señor del Partido Socialista del País Valenciano, se gastó 43 000 euros en sacarse unas fotografías en un diario extranjero. Señor Baldoví, si tan mal están los valencianos, deberían recortar en estas cuestiones. ¿Y qué suponen estos gastos? Piensen, españoles, que el coste medio de una vivienda en España son 175 000 euros, es decir, las embajadas catalanas equivalen a 5143 viviendas de protección oficial al año, TV3 equivale a 1360 viviendas de protección oficial al año, RTPA equivale a 171 viviendas de protección oficial al año y la cooficialidad del bable equivaldrá a 114 viviendas de protección oficial al año. Pero la cesta media de la compra de cada familia española equivale a unos 5000 euros de gasto al año, es decir, el señor Ximo Puig con sus fotografías en The Guardian se gastó aproximadamente para su bombo personal la alimentación de nueve familias valencianas en todo un año. Como ven, todos estos gastos que las comunidades autónomas lloran y lloran por ellos son gastos que se hacen solo para el beneficio de los políticos."
}