{
    "metadata": {
        "celebrated": "2021-02-18T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 2/2021, DE 26 DE ENERO, DE REFUERZO Y CONSOLIDACIÓN DE MEDIDAS SOCIALES EN DEFENSA DEL EMPLEO. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            36
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-080.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE TRABAJO Y ECONOMÍA SOCIAL (Díaz Pérez)"
    },
    "text": "Buenos días. Comparezco ante ustedes para exponer el contenido y alcance del Real Decreto-ley 2/2021, de refuerzo y consolidación de medidas sociales en defensa del empleo. Esta norma es la consagración de un esfuerzo colectivo. Se trata de una norma trascendental que proporciona estabilidad al sistema de protección frente a la crisis. Es una norma que revela la capacidad de construir consensos y nos habla de la responsabilidad de los agentes sociales y del Gobierno, de nuestro trabajo conjunto. Les pido, señorías, que acompañen ese compromiso de futuro y apoyen hoy su ratificación parlamentaria. Les pido algo más, que sigamos trabajando, codo con codo, para hacer frente a los enormes retos que tiene nuestro país. T odas las ideas, señorías, son bienvenidas. Como afirmaba la pensadora, jurista y escritora ferrolana, Concepción Arenal, toda voz que se levanta y no escucha otra que la contradiga se convierte en voz de mando. El Real Decreto-ley 2/2021 da cuerpo normativo al IV Acuerdo social en defensa del empleo. Es el último de una serie de acuerdos fruto de esa polifonía de voces y compromisos, que ha permitido que las medidas excepcionales provocadas por la crisis sanitaria hayan ido adaptándose y evolucionando. Desde el primer Real Decreto-ley 8/2020, de 17 de marzo, hasta el que hoy se somete a su consideración, se han promulgado un número considerable de normas de crisis; normas que han situado la eficaz figura de los ERTE en el centro de una respuesta ágil basada en la protección de las diversas situaciones, colectivos y necesidades. Este real decreto-ley continúa el camino iniciado para salvar al empleo y salvar a los sectores productivos, pero, además, introduce correcciones y mejoras y establece las pautas para una mayor efectividad en la cobertura y en el control de las prestaciones y garantías establecidas; controles eficaces, pero al tiempo ágiles para que las empresas y trabajadores puedan acceder a la protección sin asumir cargas burocráticas. Paso a continuación a exponerles, en cuatro bloques, los principales contenidos de este real decreto. El presente real decreto-ley prorroga el mecanismo de los expedientes de regulación temporal de empleo hasta el 31 de mayo de este año. Se podrán así mantener, regenerar y generar las tres manifestaciones de ERTE establecidas en el Real Decreto-ley 30/2020: primero, los ERTE ordinarios de fuerza mayor y por causa ETOP; segundo, los ERTE por impedimento y, tercero, los ERTE de limitación de actividad. (Rumores). Establecemos el alcance de cada una de estas tres figuras, las exenciones en la cotización empresarial a la Seguridad Social y las respectivas prestaciones por desempleo."
}