{
    "metadata": {
        "celebrated": "2021-02-18T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 2/2021, DE 26 DE ENERO, DE REFUERZO Y CONSOLIDACIÓN DE MEDIDAS SOCIALES EN DEFENSA DEL EMPLEO. ",
        "diputado": [
            {
                "apellidos": "Quevedo Iturbe",
                "apellidosNombre": "Quevedo Iturbe, Pedro",
                "codParlamentario": 351,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "NC-CCa-PNC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 35,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Palmas (Las)"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-080.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "QUEVEDO ITURBE"
    },
    "text": "Muchas gracias, señora presidenta. Buenos días a todas y a todos. Señora ministra, Nueva Canarias ya se ha expresado en numerosas ocasiones en relación con este tipo de iniciativas. No tenemos dudas de que, en una situación durísima como la que atravesamos, la respuesta por parte del Gobierno y de las administraciones públicas en su conjunto tiene que ser una respuesta anticíclica y de intervención en la economía y en los sectores que peor lo pasan. Por lo tanto, acuerdo general con esta cuestión. En este real decreto-ley en concreto hay además una buena noticia: es producto del diálogo y del consenso, y esto es justamente de lo que se trata; diálogo y consenso del Gobierno con los agentes sociales, sindicatos y sector empresarial; IV Acuerdo social en defensa del empleo que Nueva Canarias apoya porque creemos que no puede ser otro el camino. Hay dos elementos fundamentales aquí: uno, la protección de los autónomos, esta es una cuestión fundamental. Con respecto al sector de los autónomos, no hay programa electoral en el que todo el mundo no se comprometa muchísimo con los autónomos, y después nunca pasa nada. Yo creo que realmente se interviene para mejorar no solo el conjunto de prestaciones y de situaciones que se reconocen sino la agilidad en la prestación de las ayudas, porque son numerosos los autónomos que están pasando una situación dramática. Lo mencionan ustedes bien en el preámbulo del real decreto: hostelería, restauración y ocio. Pues eso en Canarias representa el 35 % del PIB; es decir, tres veces más que la media del Estado español. Por lo tanto, el canario entiende especialmente bien este tema, porque es verdad que la economía canaria es más dependiente de sectores como el turístico de lo que a mí me gustaría, pero eso es lo que hay, y como eso es lo que hay, nosotros necesitamos una respuesta concreta y este real decreto-ley creo que mejora la situación anterior. Luego, en relación con los ERTE hay una fecha aquí que ya me gustaría a mí que sirviese: 31 de marzo, hasta el 31 de marzo. Ya les garantizo que vamos a necesitar bastante más que hasta el 31 de marzo. Canarias con la fecha hasta el 31 de marzo no resuelve sus problemas por su dependencia del turismo, seguro, y el resto del Estado creemos que tampoco, supongo que esa cautela la tiene clara su ministerio. Nosotros no podemos hasta el 31 de marzo, sino hasta que esta situación permita elevar un mínimo el vuelo a todos aquellos sectores que están en una situación dramática en este momento. Por tanto, cuenta usted con el apoyo de Nueva Canarias, con la salvedad de que la situación canaria exigirá más pronto o más tarde planes específicos, por ejemplo, en materia de recuperación de la actividad turística. Muchas gracias, señora presidenta."
}