{
    "metadata": {
        "celebrated": "2021-02-18T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 2/2021, DE 26 DE ENERO, DE REFUERZO Y CONSOLIDACIÓN DE MEDIDAS SOCIALES EN DEFENSA DEL EMPLEO. ",
        "diputado": [
            {
                "apellidos": "Matute García de Jalón",
                "apellidosNombre": "Matute García de Jalón, Oskar",
                "codParlamentario": 63,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Oskar",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/oskarmatute",
                "twitterUserId": "27675374",
                "twitterUserName": "oskarmatute"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-080.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MATUTE GARCÍA DE JALÓN"
    },
    "text": "Presidenta, señorías, nuevamente subimos a esta tribuna para reiterar nuestra posición con respecto a este tema. Nuestra posición ha sido siempre favorable a blindar un escudo de protección para los trabajadores y trabajadoras y no va a cambiar en este momento; es más, continuamos pensando que sigue siendo necesario que el Estado intervenga en la economía y que lo haga para defender a los y las trabajadoras. Por eso apoyamos este real decreto, lo apoyamos porque creemos que tienen que mantenerse los ERTE hasta el 31 de mayo --que no el 31 de marzo--, aunque probablemente también dentro de unos meses tendremos que volver a plantearnos este debate porque estamos de acuerdo con las ayudas a los autónomos, con las prestaciones por cese de actividad, con agilizar los trámites administrativos --que a veces están haciendo que mucha gente no cobre los ERTE cuando tendría que cobrarlos y tengan que estar varios meses esperando a que la ayuda cristalice, se materialice y llegue el dinero a sus cuentas--, pero también creemos que es importante que se exija a los empresarios, que están siendo tan solícitos a la hora de pedir ayudas al Estado --aunque tengan un gen liberal importantísimo que les ha hecho crecer desde la cuna hasta levantar sus imperios, olvidándose de que la mitad los heredaron--, a toda esta gente que ahora hace cola en la ventanilla del Estado para recibir ayudas públicas, que luego no despidan a los y las trabajadoras cuando cesen las ayudas. Y creemos también que es importante que la cuantía por la prestación no descienda al 70 %, al 50 % o al 60 %, como en algunos momentos se planteaba. Por todo eso vamos a apoyar el real decreto, pero a la vez que lo apoyamos también queremos señalar alguna cuestión. Ustedes en el real decreto --creo que es en la primera o en la segunda página, no recuerdo exactamente-- dicen literalmente que estas medidas han demostrado su eficacia para la protección del tejido productivo y de las personas trabajadoras. En un momento de extremada complejidad sanitaria, social y económica estos decretos han contribuido a sostener a las empresas --de eso no cabe ninguna duda-- y, en definitiva, a proteger el empleo. Pero eso no es tan cierto, seguramente a usted le gustaría que esto fuera literal y exactamente lo que ha pasado, pero no es cierto porque, por lo menos en las calles y pueblos de Euskal Herria, vemos cómo se despide a gente en Tubacex, en Matricerías Deusto, en el sector aeronáutico en general, Aernnova, Alestis, ITP Aero Castings, PCB. Eso no es mantener el empleo y lo están haciendo grandes empresarios aprovechando la coyuntura, e insisto en la palabra coyuntura porque en esta realidad coyuntural ellos están tomando medidas estructurales como es destruir empleo y, además, como ha ocurrido con PCB --ahora que parece que esto está muy de moda entre la opinión mediática española--, en algunos casos lo han hecho disolviendo a trabajadores que estaban manifestándose de manera pacífica, con una absoluta y desmedida violencia policial. Véase el caso del secretario general de Industria de Comisiones Obreras en la manifestación de PCB, Javi Gómez --al que mando un saludo--, a quien rompieron el tabique nasal de manera gratuita. Pero, como digo, mucho nos tememos que tendremos que volver a estar aquí otra vez porque es muy probable que el 31 de mayo, cuando finaliza el periodo de extensión de estas medidas, nos sigamos encontrando con esta misma realidad; es decir, la tan ansiada nueva normalidad todavía no será una concreción práctica, diaria y cotidiana en las vidas de la gente. Es muy probable que todavía en verano muchas de las medidas de excepcionalidad se tengan que mantener, atendiendo a lo que los propios miembros del Gobierno están señalando cuando hablan de los ritmos de vacunación o de los ritmos de vuelta a la normalidad. Y ahí lo que nos planteamos es algo muy evidente: ¿qué va a hacer, qué va a exigir la CEOE en esta ocasión? Porque hasta ahora han estado dentro del diálogo social y no les ha ido mal; les hemos ayudado a aliviar sus cargas económicas a costa del erario público, pero ellos siguen insistiendo en que se elimine la imposibilidad de despedir en los seis meses posteriores a la finalización del ERTE. Y nosotros no rechazamos el diálogo social, nos parece bien que exista el diálogo social, pero encontramos dos graves carencias: la primera, que ese diálogo social se hace con sindicatos representativos en el Estado español, que a veces son menos representativos en otras realidades nacionales como la Comunidad Autónoma Vasca, Navarra o Galicia, y ahí no está ni la CIG, ni ELA, ni LAB, que son bastante más mayoritarios aquí que esos sindicatos y, la segunda carencia, que nos parece todavía más preocupante si cabe, es que creemos que la CEOE --fundamentalmente la CEOE pero no solo-- está haciendo a veces de la mesa de diálogo social su herramienta con capacidad de veto. Por eso la animamos, señora ministra, a que aquello que ha verbalizado en alguna entrevista se lleve a la práctica y no permita que utilicen el veto en el diálogo social para frenar cualquier posibilidad; unas posibilidades que se vehiculizan en elementos tan básicos como la subida del salario mínimo interprofesional o la necesidad de derogar todos los aspectos lesivos de la reforma laboral. Hay que hincarle el diente a todo eso porque, si no, será tarde cuando queramos hacerlo. Está muy bien que el Estado aporte para sufragar gastos, está muy bien que haga el esfuerzo que está haciendo con los ERTE, que la ayuda de inyección pública sirva para aliviar la situación de todos y todas, pero al final que nadie olvide que esto es un claro ejemplo de intervención pública, de una intervención pública que algunos denostan cuando lo consideran oportuno, pero a la que recurren cada vez que se ven necesitados o ven que pueden sacar algo. Esta realidad también es preocupante por otro aspecto: porque no podemos olvidar que el paro en el Estado español es asfixiante, también lo es en la Comunidad Autónoma vasca y en Navarra, pero en menor medida. Y ante esta realidad no podemos hacernos trampas, es decir, hay una larga lista de desempleados y desempleadas --creo que ronda los 4 millones--, hay un 40 % de paro juvenil en el Estado español y todo esto sin contar a la gente que esta acogida a los ERTE y que no sabemos qué futuro van a tener después de estos ERTE, si bien, en cualquier caso cuentan como inscritos en la Seguridad Social en términos de asalariados, aunque en realidad, su realidad, la de esos autónomos y la de esa gente que está acogida a ERTE, es la de que no están trabajando. Por tanto, no se trata solo de ganar tiempo, sino de blindar derechos. Nos parece bien que anuncie, como ha hecho al final de su intervención, la voluntad de ir más allá de lo que estas ayudas significan. Pero es que es el momento de blindar derechos, es que no va a haber otro tiempo posible para blindar derechos, si no, solo estaremos ganando tiempo. Se trata de definir a qué modelo vamos, porque lo que podemos ver a la vuelta de la esquina es que se despida a trabajadores experimentados, a trabajadores a los que se deja en el alambre del mercado laboral por su edad, porque tendrán más de 45 años y, aunque tengan muchos años de experiencia, tendrán dificultades para insertarse en el mercado laboral a cambio de contratar mano de obra más barata, aunque esté menos cualificada, para así abaratar cada puesto de trabajo. Ese es el temor que tenemos y eso le planteamos. Termino ya. Nos parece que es el momento de exigir a las grandes empresas la misma generosidad que el Estado ha demostrado para con ellos y con ellas. Ya lo decía un estudio: Estamos en los tiempos de deuda pública equivalente a la de la guerra de Cuba --por cierto, supongo que un día amargo para quienes todavía lamentan el ocaso del imperio español--, pero si esa realidad se da, habrá que actuar ya. Es verdad que todo lo que he dicho tiene un sesgo ideológico que yo no niego, es nuestro propio sesgo ideológico, porque, a fin de cuentas, nosotros y nosotras, las gentes de Euskal Herria Bildu, siempre hemos estado mucho más cerca de una persona que habría cumplido años de estar viva, como Lucio Urtubia, que de los grandes empresarios. Mila esker."
}