{
    "metadata": {
        "celebrated": "2021-02-18T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 2/2021, DE 26 DE ENERO, DE REFUERZO Y CONSOLIDACIÓN DE MEDIDAS SOCIALES EN DEFENSA DEL EMPLEO. ",
        "diputado": [
            {
                "apellidos": "Sayas López",
                "apellidosNombre": "Sayas López, Sergio",
                "codParlamentario": 55,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Sergio",
                "nombreCircunscripcion": "Navarra",
                "twitter": "https://twitter.com/sergiosayas",
                "twitterUserId": "144600462",
                "twitterUserName": "sergiosayas"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-080.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAYAS LÓPEZ"
    },
    "text": "Gracias, presidenta. Buenos días, señorías. En primer lugar, señora ministra, quiero poner en valor el acuerdo. Yo creo que es justo reconocer que es importante buscar el consenso en una materia como esta con los agentes sociales, con los sindicatos y los empresarios, y este real decreto viene con ese aval. Eso es un buen comienzo y un buen punto de partida. Evidentemente, los ERTE se han demostrado un instrumento necesario y eficaz a la hora de sostener el empleo y también de sostener la viabilidad de muchas empresas de nuestro país. Este es un real decreto positivo y por eso lo vamos a apoyar, pero también es insuficiente y por eso tenemos que caminar en mejoras. Y cuando digo que tenemos que caminar en mejoras me estoy refiriendo a que el objetivo que tienen los ERTE es sostener el empleo, sostener la actividad económica y no destruir empresas. Entonces, si el Gobierno se muestra inflexible y acaba pasando que, vista la situación económica que tiene nuestro país, las empresas que tengan que despedir a un trabajador tengan que acabar devolviendo todo lo que ha sido sostenido en cuotas a la Seguridad Social, no solo no vamos a sostener el empleo sino que lo único que vamos a conseguir es la ruina y la destrucción de mucho tejido empresarial. Y ese es un camino que tenemos que recorrer y repensar. Señora ministra, tenemos cuatro millones de españoles en paro, 750 000 personas siguen en ERTE, las empresas están asfixiadas, los autónomos no pueden más; tenemos una economía sostenida de manera artificial con fondos públicos y no hay confianza ni para invertir ni para consumir. Y yo le pregunto: ¿usted cree que se genera confianza con pactos extremistas, con políticas comunistas o con acuerdos con los batasunos? ¿Se puede generar confianza y atraer inversiones para España diciendo que nuestro país no es una democracia plena? Es evidente que no. Y por eso yo le ruego que traslade a su compañero, el vicepresidente, señor Iglesias, la necesidad de que deje de decir sandeces que a él le parecen muy bien en su juego político, pero que se transforman en ruina para España. Creo que cuatro millones de parados, 750 000 personas en ERTE, todas las empresas que están sufriendo, todos los autónomos que no pueden más, merecen de su vicepresidente un poco más de respeto, un poco de altura institucional y un poco más de madurez. Muchas gracias."
}