{
    "metadata": {
        "celebrated": "2021-02-18T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 2/2021, DE 26 DE ENERO, DE REFUERZO Y CONSOLIDACIÓN DE MEDIDAS SOCIALES EN DEFENSA DEL EMPLEO. ",
        "diputado": [
            {
                "apellidos": "Barandiaran Benito",
                "apellidosNombre": "Barandiaran Benito, Íñigo",
                "codParlamentario": 97,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/inibaran",
                "twitterUserId": "878647221532729345",
                "twitterUserName": "inibaran"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-080.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BARANDIARAN BENITO"
    },
    "text": "Buenos días, señorías. Buenos días, señora presidenta. Mediante este real decreto-ley, el Gobierno adopta medidas ante la prolongación de la situación de alarma por el COVID-19 y traslada al ordenamiento jurídico el acuerdo social en defensa del empleo suscrito por el Gobierno con diversos agentes sociales el pasado 19 de enero de 2021. Este real decreto-ley, como bien ha explicado la señora ministra, contempla una batería de medidas que van desde la prórroga de los ERTE tanto de fuerza mayor por nuevos impedimentos como de delimitación parcial, la prórroga de los de ETOP, mantiene también las exigencias relativas al reparto de dividendos, la transparencia fiscal, la limitación de horas extraordinarias, los compromisos de mantenimiento del empleo, contempla también la conservación del contador a cero respecto de las prestaciones por desempleo, el mantenimiento del tipo de 70 % aplicable a la base reguladora para el cálculo de las prestaciones a partir de los 180 días, la no exigencia del periodo de carencia, la compatibilidad de las prestaciones por desempleo con el trabajo a tiempo parcial y las medidas de apoyo a los trabajadores autónomos establecida en el Real Decreto-ley 30/2020. Contempla como otras medidas diferenciadas constituir una comisión de seguimiento tripartita para su seguimiento --y valga la redundancia--, medidas de agilización de los procedimientos, como la aplicación sin solución de continuidad de las medidas correspondientes a una situación de ERTE --está francamente interesante esta medida--, la flexibilización de aspectos del acceso al Sistema Nacional de Garantía Juvenil, la simplificación de la tramitación electrónica de solicitudes de prestaciones al SEPE, la validación de la celebración por videoconferencia o conferencia telefónica de sesiones de órganos de administraciones, de asociaciones y sociedades civiles, mercantiles y consejos de administración de cooperativas y, en especial, nos alegramos de la continuación hasta el 31 de mayo del disfrute de las prestaciones económicas por desempleo en favor de un sector tan afectado como el de los artistas en espectáculos públicos ante la prolongación de la situación que dio lugar a la prestación inicial contemplada en el Real Decreto-ley 17/2020. Señora ministra, junto a esto hay tres cuestiones respecto de las que nos gustaría llamar un tanto la atención. En primer lugar, la prórroga extraordinaria del plazo de contrato de arrendamiento por un periodo máximo de seis meses, así como la posibilidad reconocida a la persona arrendataria de un contrato de vivienda habitual de solicitar de la arrendadora, cuando esta sea una empresa o entidad pública de vivienda o un gran tenedor, el aplazamiento temporal y extraordinario en el pago de la renta. Creemos que, siendo necesaria, estando de acuerdo con esta medida, puede resultar necesario hacer también unas cuantas precisiones. En otro orden, la disposición final cuarta modifica el artículo 53.1.a) del texto refundido de la Ley de Infracciones y Sanciones en el Orden Social --que también conocemos los dos, creo-- y contempla la emisión automatizada de actas de infracción sin intervención del inspector de Trabajo y Seguridad Social. Sabe usted, señora ministra, que esta disposición ha generado una gran polémica, y lo ha hecho ante la posible colisión entre los derechos de los administrados y la utilización de herramientas de inteligencia artificial que van a suponer a continuación que será el propio algoritmo calculado por estas el que propondrá directamente la apertura del expedientes y la sanción, y ello sin perjuicio de que está pretendidamente previsto exclusivamente --lo dice así en la justificación del ministerio-- para aquellas infracciones cuya existencia se puede detectar automáticamente de los registros de las bases de datos, en particular de la Administración de la Seguridad Social. Pues bien, a nuestro juicio, la introducción de esta modalidad automatizada de acta de infracción causa un cierto desconcierto normativo al no encajar en las previsiones del procedimiento especial sancionador, por lo que su puesta en marcha determinará o bien la necesidad de una segunda actuación del inspector de Trabajo y Seguridad Social, lo que elimina el carácter automatizado de esta actuación, o en su caso la iniciación de procedimientos sin el preciso valor probatorio, cuestión que en su caso además desvirtuaría totalmente el mecanismo sancionador y bien pudiera afectar a las garantías jurídicas de los administrados. Mucho nos tememos que posiblemente como desarrollo a esta previsión harán falta, de una parte, ciertas modificaciones legales, y también un desarrollo reglamentario que ha de ser tan exhaustivo que ha de contemplar entre ellas una garantía absoluta de los derechos de los administrados. Hablaremos de ello también. Por último, la disposición final quinta del decreto-ley introduce una serie de modificaciones del texto refundido de la Ley General de Seguridad Social a fin de facilitar el acceso de la Administración de la Seguridad Social a los datos de trabajadores y empresarios y la obligación de cesión de los datos para facilitar la tramitación electrónica de prestaciones. En este aspecto, la cuestión de mayor calado reside en la modificación del artículo 71.3, dedicada al suministro de información a la Administración de la Seguridad Social, ya que añade a la exigencia que ya existía de remisión de informes, documentación clínica y demás datos médicos estrictamente relacionados con las lesiones y dolencias padecidas por el interesado que resulten relevantes para la resolución del procedimiento --que era la determinación que existía con anterioridad--, la necesidad del envío de la historia clínica de los trabajadores afectados y el acceso electrónico y en papel a la historia clínica existente en los servicios públicos de salud. Nuestra conclusión, señora ministra, es que con esta reforma se posibilita a la Seguridad Social el acceso indiscriminado a la totalidad de la historia clínica de los afectados, produciéndose así una -- entendemos-- cierta o notoria, en algunos casos, colisión con la legislación de protección de datos personales, cuestión que por su alcance y trascendencia sin duda merece una particular atención y una valoración diferenciada. En conclusión, señora ministra, vamos a apoyar este real decreto-ley, pero quisiéramos que tome nota también de estos tres aspectos que le he citado, porque entendemos que, junto a la aprobación de este real decreto-ley, será necesaria también su tramitación como proyecto de ley para poder subsanar algunas de las cuestiones que entendemos que, además de llamativas, resultan subsanables, mejorables o desde luego corregibles en algún caso. Muchas gracias, señora ministra."
}