{
    "metadata": {
        "celebrated": "2021-02-18T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 2/2021, DE 26 DE ENERO, DE REFUERZO Y CONSOLIDACIÓN DE MEDIDAS SOCIALES EN DEFENSA DEL EMPLEO. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            36
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-080.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE TRABAJO Y ECONOMÍA SOCIAL (Díaz Pérez)"
    },
    "text": "La experiencia de los ERTE nos ha mostrado que es posible blindarse ante la destrucción de empleo, incluso en las más adversas circunstancias. Ese es el escenario que está construyendo el presente real decreto-ley y que incorporará la dinámica de flexibilidad interna al funcionamiento ordinario de nuestro mercado de trabajo; una alternativa a los despidos ante las caídas en la actividad, fórmula privilegiada en la anterior crisis financiera. Hemos pensado los ERTE también como vehículo para propiciar oportunidades formativas que nos permitan estar mejor preparadas y preparados frente a las transiciones profesionales. Queremos avanzar en la especialización de nuestras empresas aprovechando el parón productivo impuesto en algunos sectores por las circunstancias sanitarias. Y eso es lo que hemos hecho durante los ERTE con dos fórmulas diferentes y complementarias: la formación proporcionada por las propias empresas a sus plantillas y la formación ofertada en convocatorias estatales. Fruto de esta estrategia que nos compromete y que será emblema de nuestra gestión, más de un millón de personas trabajadoras durante su permanencia en ERTE han accedido a acciones formativas que son una garantía de empleabilidad y de futuro. Se prorrogan los ERTE por fuerza mayor y por causa ETOP hasta el próximo 31 de mayo y se mantiene la posibilidad de nuevos ERTE por causa ETOP y de nuevos ERTE por fuerza mayor para sectores específicos, siempre con el propósito de ayudar donde más se necesita. En definitiva, este texto da continuidad a aquello que nos ha servido para mantener el escudo de protección frente a la pandemia. Se mantienen así los ERTE por impedimento y por limitación de actividad, figuras específicas de crisis sanitaria prorrogadas, como les he dicho, hasta el próximo 31 de mayo. El texto renueva el cuidado sistema de incentivos al mantenimiento del empleo establecido con anterioridad. Por ello se establece la prohibición de despido cuando la figura adecuada hubiera sido el ERTE, así como el compromiso de actividad durante seis meses. Por la misma razón se aplica la interrupción de la duración máxima de los contratos temporales y se establecen limitaciones o incompatibilidades del sistema ERTE con las horas extraordinarias, con las externalizaciones, con el reparto de dividendos o el domicilio en paraísos fiscales. T ambién se configura un sistema de exoneraciones con mayores beneficios para las empresas de menores dimensiones a efectos de incentivar el progresivo retorno a la actividad. Asimismo, se garantiza la cobertura adecuada por medio de la prestación por desempleo a las personas trabajadoras afectadas, a las que se les reconoce el 70 % de la base reguladora, se les exime del requisito de carencia previa y se les aplica el contador a cero para que la situación excepcional de pandemia no repercuta en el derecho al desempleo posterior. Se prorroga y mejora la protección por desempleo específica para las personas trabajadoras fijas discontinuas y fijas periódicas y se permite la compatibilidad, sin deducción de la prestación de desempleo, con el trabajo a tiempo parcial. También se establecen porcentajes descendentes de exoneración. Por la misma razón se simplifica el procedimiento para transitar de un modelo de ERTE a otro. En definitiva, se trata de una norma comprometida y rotunda que establece garantías, incentivos y coberturas adecuadas dentro de un sistema eficiente y flexible, que cuenta con el pleno compromiso del Gobierno y de los agentes sociales. El Título II del Real Decreto-ley 2/2021 profundiza en la protección laboral de las personas trabajadoras autónomas, un colectivo fundamental en el tejido empresarial de nuestro país. Este real decreto-ley describe un mapa estructurado de cuatro prestaciones por cese de actividad de las personas autónomas. La primera modalidad es la prestación por cese total de actividad. Da derecho a una prestación del 50 % de la base mínima de cotización, ampliable un 20 % en caso de familia numerosa, sin obligación de cotizar por autónomos y aplicando contador a cero respecto a futuras prestaciones. La segunda de las modalidades es la prestación por cese de actividad compatible con el trabajo por cuenta propia, que extiende su cobertura a personas autónomas cuyos ingresos se hubieran reducido en más del 50 %. La tercera modalidad es una prestación para aquellas personas autónomas de especial vulnerabilidad que no pudieran acceder a alguna de las otras modalidades establecidas. La última de las modalidades es la de las personas trabajadoras de temporada. Es una prestación extraordinaria establecida en el artículo 14 del Real Decreto-Ley 30/2021, y que este real decreto prorroga con el máximo de cuatro meses y, en todo caso, siempre con el límite del 31 de mayo del presente año. El tercer bloque de este real decreto se destina a incrementar la eficacia en la gestión de las medidas de Seguridad Social relacionadas con la crisis sanitaria. Se establecen mecanismos para facilitar la verificación de la identidad de las personas por medios no presenciales, así como para generalizar los sistemas de gestión informatizada. Se hace también mención a las actuaciones administrativas automatizadas en el marco de la Inspección de Trabajo y de la Seguridad Social. El real decreto extiende el alcance de los deberes y obligaciones informativas referidas a las empresas, las entidades financieras, las instituciones judiciales, las mutuas y las comunidades autónomas, entre otras muchas entidades. El cuarto y último de los bloques del real decreto comprende una serie de normas de prórroga o mantenimiento; preceptos que nacieron en su momento con vocación de temporalidad y plazo de caducidad, pero que, en atención a las circunstancias en las que se ha desarrollado la pandemia, procede mantener todavía en nuestro ordenamiento. Es el caso de las prestaciones y subsidios para el sector cultural del Real Decreto-Ley 32/2020, que incorporan como nuevo plazo máximo de referencia el 31 de mayo del año en curso. T ambién es el caso de la prórroga extraordinaria de los contratos de arrendamiento o la posibilidad de solicitar aplazamiento temporal y extraordinario del pago de la renta en los arrendamientos en situación de vulnerabilidad económica. Encontramos, además, materias que se deben prorrogar por el efecto fin de año. Es el caso de los tipos de cotización por parte de las personas trabajadoras del RETA, que tenían establecido un sistema de aumento progresivo para las contingencias profesionales y para el cese de actividad. Resultaba, asimismo, necesario mantener ciertas normas transitorias relacionadas con el acceso a la pensión de jubilación. Esta prórroga significa que a las personas que accedan a la jubilación en este año 2021, se les podrá seguir aplicando la normativa más beneficiosa que regía antes de la entrada en vigor de la ley de reforma de las pensiones, la conocida Ley 27/2011. Hablamos de la cláusula de salvaguarda. Por el efecto fin de año también procedía, y así se ha hecho en el presente real decreto- ley, la prórroga de las bases mínimas de cotización hasta que se apruebe el salario mínimo interprofesional para el año 2021. Finalmente, en este texto hay una prórroga de particular relevancia, la del Plan MeCuida hasta el 31 de mayo; un plan actualizado y modificado en su alcance y contenido, que configura un modelo de centralidad de los cuidados que debe ser referencia básica en la vida de las personas y de las empresas. Queremos que lo sea ahora y queremos que lo siga siendo en el futuro. Concluyo, el Real Decreto-ley 2/2021, que ahora sometemos a su convalidación, es todavía una norma de emergencia y con esa responsabilidad, como norma de emergencia, ha sido diseñada. Es un texto con rumbo firme y presupuestos claros que va tejiendo la urdimbre para que el nuevo marco de relaciones laborales sea más sano, más eficaz y más humano. Pero las circunstancias han cambiado ostensiblemente desde la primera aprobación de este mecanismo de ERTE. Les digo más, estamos incorporándonos a una fase, si me permiten, pos-ERTE, en la que la pandemia está extendiéndose demasiado en el tiempo. Esto nos obliga, como están haciendo otros países de nuestro entorno, a ser más ambiciosos. Se trata de no flaquear ahora que vemos, gracias a la vacunación, una salida. Este es el momento en el que tenemos que culminar nuestra tarea, defender nuestra economía, defender a nuestros trabajadores y a nuestras empresas. Es hora una vez más de estar a la altura de las circunstancias. Tenemos que hacer todo lo posible para que una crisis que es coyuntural, que hemos afrontado con todos los recursos y herramientas a nuestro alcance, no se convierta en una crisis estructural. Para ello, debemos profundizar en el mantenimiento del empleo. Es el momento de que las pequeñas empresas y las personas trabajadoras autónomas dispongan de ayudas. Esta crisis no puede ser irremediable para nadie. Debemos preservar y consolidar nuestro tejido productivo. Y es hora de tomar muchas decisiones, decisiones que nos conduzcan a la transformación que nos exige Europa; decisiones que pongan a salvo a nuestros sectores productivos, que nos permitan reindustrializar España. Necesitamos que esta crisis no se cronifique, que de aquí nazcan procesos estables que nos permitan crecer, redimensionarnos; crecer con más formación --como ya estamos haciendo--, con más innovación y con más digitalización, con sostenibilidad y con un horizonte irrenunciable de igualdad. Y hagámoslo sin renunciar --si me permiten-- a la esperanza. Decía Saramago que las energías vuelven cuando la esperanza vuelve. Necesitamos ambas, las energías y la esperanza. Por eso pido a sus señorías que acompañen al Gobierno en este momento clave prestando su apoyo a este real decreto-ley y, también, su contribución en las soluciones futuras que nuestra sociedad exige uniéndonos en una respuesta colectiva y responsable ante la pandemia. Muchas gracias. (Aplausos)."
}