{
    "metadata": {
        "celebrated": "2021-02-18T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 2/2021, DE 26 DE ENERO, DE REFUERZO Y CONSOLIDACIÓN DE MEDIDAS SOCIALES EN DEFENSA DEL EMPLEO. ",
        "diputado": [
            {
                "apellidos": "Rodríguez Rodríguez",
                "apellidosNombre": "Rodríguez Rodríguez, Alberto",
                "codParlamentario": 338,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Alberto",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/Alber_Canarias",
                "twitterUserId": "3380065859",
                "twitterUserName": "Alber_Canarias"
            },
            2
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-080.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RODRÍ GUEZ RODRÍ GUEZ"
    },
    "text": "Muchas gracias, señora presidente. Buenos días a todos y a todas. Aunque haya quien pretenda que lo olvidemos, seguimos metidas de lleno en plena pandemia mundial. Nos ha condicionado las vidas, ha supuesto sacrificios enormes y muchas de las secuelas todavía ni siquiera somos capaces de valorarlas en su justa medida. Hablo de secuelas físicas y, por supuesto, económicas, pero también de secuelas sociales y psicológicas de las que se habla poco. Es una combinación perfecta para dejar una sociedad destrozada si no afrontamos la realidad desde todas estas ópticas. Pero vamos al empleo, que es el tema de hoy. La caída del PIB --de la creación de riqueza-- en nuestro país siempre ha llevado aparejada una caída aún mayor del empleo. En 2008 y 2009 el PIB cayó 4 puntos y, sin embargo, el empleo cayó más, cayó 6 puntos. En 2012 y 2013, en tiempos de aprobación de la fatídica reforma laboral, la economía cayó 3 puntos y el empleo cayó más, cayó 5 puntos. Estas no son frías estadísticas, estas son vidas destrozadas de gente trabajadora. A principios de 2008 había en España 2 millones de personas en paro y a finales de 2012 pasaron a ser 6 millones, 6 millones. O sea, en solo cuatro añitos 4 millones de personas perdieron su empleo y, por tanto, su medio de subsistencia y el de sus familias. Volvemos a 2020. Llega el maldito virus, pandemia mundial, las economías se paralizan --y más aún si cabe las basadas en el sector servicios, como la de nuestro país-- y el PIB, la generación de riqueza, cae de manera brutal. Si en 2008 cayó 4 puntos, en 2020 en solo unos meses cayó 11 puntos, casi el triple. La lógica histórica nos llevaría a pensar que el empleo cayó aún más, pero la realidad es que la caída no llegó al 2 %, que --¡ojo!-- es mucha gente, sobre todo con empleo precario y temporal. Pero hay algo extraño en este dato, algo que no cuadra: ¿cómo puede ser que por la lógica sistémica seguida hasta ahora a rajatabla deberíamos estar hablando de ocho, nueve o diez millones de personas en paro y, sin embargo, el aumento, aunque dramático por supuesto, de personas que han perdido su empleo ha sido de 570 000? ¿Por qué ocurre esto? Porque las medidas de escudo social aprobadas por el Gobierno y, por encima de cualquier otra, los cambios en los ERTE impulsados por el Ministerio de Trabajo, encabezado por la ministra Yolanda Díaz, aquí presente, han funcionado en muchos casos. Esto es innegable, no es una opinión, es una realidad. ¿Esto significa que hay que estar contentos? Evidentemente, no. ¿Esto significa que los ERTE y la prestación por cese de actividad de los autónomos son la panacea y han servido para que todo el mundo quede cubierto? Rotundamente, no. El empleo temporal no tuvo red, y esto dejó a mucha gente, jóvenes y mujeres principalmente, sin protección efectiva y en una situación complicadísima; lo mismo ocurrió, por ejemplo, con la economía sumergida o con las personas que por diversos motivos no han llegado a cobrar esta prestación. Ahora bien, que los árboles no nos impidan ver el bosque. Lo que acabo de decir no puede ocultar una verdad aplastante y es que los ERTE impulsados por el Ministerio de Trabajo han salvado a millones de personas; han permitido a muchas familias mantener un ingreso durante estos meses de infierno; han rescatado a miles de empresas que, en condiciones normales, tendrían que haber cerrado, con una deuda enorme; sobre todo --y rara vez se nombra, pero es el objetivo estratégico de la medida-- han salvado muchísimos empleos, muchísimos puestos de trabajo, y, al contrario que en otras ocasiones, la medida ha tenido un amplio carácter democratizador, porque ha protegido a autónomos y a pequeñas y medianas empresas, no solo a grandes empresas multinacionales, como suele ocurrir, desgraciadamente, con muchas de las medidas que se aprueban en este hemiciclo. Según Intermón Oxfam, los ERTE y las medidas de escudo social del Gobierno han protegido, como saben, a setecientas mil personas; han evitado que caigan setecientas mil personas en la pobreza --se dice rápido--. Por ejemplo, a día de hoy, en un territorio como Canarias, que tiene su economía basada prácticamente en el monocultivo del turismo --y es evidente que, con la pandemia mundial, no hay turismo--, los ERTE están, literalmente, salvando vidas. A día de hoy, gracias a que existen estas medidas, más de ochenta mil familias canarias siguen subsistiendo y más de setecientas mil familias a nivel estatal pueden llenar la nevera o llegar a fin de mes de la mejor forma posible. Sé que mucha gente se está quedando fuera, pero también toca poner en valor las cosas que se hacen bien. El objetivo del real decreto-ley que debatimos hoy es consolidar la herramienta de flexibilidad y de conciliación de los ERTE, proteger los empleos con cláusulas de salvaguarda y facilitar la gestión y los trámites por parte de las empresas, precisamente para evitar a la gente que le corresponde cobrarlos que no los cobre o tarde en cobrarlos, que es un problema grave que tenemos en el país y que hay que solucionarlo. Además, como ya han comentado algunos diputados, se añade la automatización del proceso de sanción por parte de la Inspección de Trabajo a las empresas que no cumplan. Nosotros estamos encantados con esta medida, porque es una excelente noticia para la gente trabajadora, pero también para los empresarios decentes que cumplen religiosamente con sus obligaciones y que sufren la competencia desleal de los empresarios sin escrúpulos que no cumplen nada; eso es competencia desleal de manual. Por lo tanto, las personas trabajadoras estamos contentas, pero también los empresarios decentes porque se automaticen las sanciones por parte de la Inspección de Trabajo. Esta medida es muy importante, es una herramienta que debe consolidarse para que se pueda usar cuando, desgraciadamente, haga falta. Pero si queremos cambiar de verdad la dramática realidad laboral del país, hay que transformar los modelos productivos hacia lo verde, hacia los cuidados y, por supuesto, hay que modificar la legislación laboral cuanto antes para que la gente trabajadora recupere lo perdido en estos años de recortes, conquiste nuevos derechos y tenga en la negociación colectiva la mejor herramienta para defender su calidad de vida. Es urgente y necesario, por tanto, que construyamos esa mayoría social y política suficiente para conseguirlo. Estoy seguro de que, a pesar de los palos en las ruedas, a pesar de las presiones de dentro y de fuera, acabaremos consiguiendo esta victoria histórica para la gente trabajadora. Muchas gracias. (Aplausos)."
}