{
    "metadata": {
        "celebrated": "2021-02-18T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 2/2021, DE 26 DE ENERO, DE REFUERZO Y CONSOLIDACIÓN DE MEDIDAS SOCIALES EN DEFENSA DEL EMPLEO. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-080.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Grazas, señora presidenta. Señora ministra, de nuevo traen a esta Cámara la convalidación de un decreto-ley cuya medida principal es la prórroga de los ERTE, ahora hasta el 31 de mayo, y tenemos que reconocer que casi un año después de que fuera decretado el primer estado de alarma y muchos reales decretos después avanzan hacia medidas que garantizarían más justicia social en esta crisis económica derivada del coronavirus y que el BNG reclamó desde un principio. Por ejemplo, ponen el contador a cero para que el desempleo no contabilice como consumido, pero, por desgracia, solo será de aplicación para las nuevas solicitudes. Sin embargo, si se trata de una prórroga de un ERTE anterior, el paro ya empezó a consumirse a partir del 1 de octubre. Deberían tener la misma consideración a la hora de acogerse a estas medidas todas las personas trabajadoras, incluyendo a aquellas que fueron despedidas como consecuencia de la pandemia o que desde el 1 de enero estuvieran en situación de desempleo, percibiendo prestación. Y ahora también incluyen la garantía de que se cubra el 70 % de la base reguladora durante todo el ERTE, incluso superando los 180 días de prestación. Recordemos que esta medida temporal no supone la derogación de la reforma laboral de 2012, que ustedes siguen manteniendo y que volverá a aplicarse a los ERTE tras la pandemia. Deberían seguir tomando nota de muchas propuestas, pues, a nuestro juicio, falta todavía mucho por incluir. Por ejemplo, la prohibición de simultanear la aplicación de un ERTE con otra medida consistente en un descuelgue salarial, la inaplicación de convenio colectivo, la modificación sustancial de las condiciones de trabajo, la movilidad geográfica o funcional o habilitar un procedimiento especial y extraordinario para el pago inmediato del paro con la confección de nóminas para efectuar los pagos semana a semana hasta la puesta al día de los expedientes, que permita retomar los pagos a mes vencido, pues mantener la forma ordinaria de pago supone atrasos con graves consecuencias. Además, deberían tener presente que los ERTE no pueden ser un menú a la carta para las empresas. Estas deben asumir también compromisos y ser corresponsables. Por eso, es necesario que aquellas empresas que quieran acogerse a un ERTE cumplan ciertas condiciones, algunas más de las que ustedes señalan, como completar hasta el cien por cien los salarios y reincorporar progresivamente a todo el personal temporal de la empresa principal o externas que fue despedido y que como fecha límite lo hagan en el último mes de vigencia del ERTE. En fin, ustedes optaron por el procedimiento de los ERTE en vez de hacerlo por prohibir de verdad los despidos y apoyar económicamente los salarios, como proponía el BNG. En todo caso, dentro de este procedimiento se puede y se debe asegurar más protección para todos los trabajadores y trabajadoras y, como digo, pese a algunos avances, aún no lo vemos reflejado de esta manera en este decreto."
}