{
    "metadata": {
        "celebrated": "2021-02-18T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 2/2021, DE 26 DE ENERO, DE REFUERZO Y CONSOLIDACIÓN DE MEDIDAS SOCIALES EN DEFENSA DEL EMPLEO. ",
        "diputado": [
            {
                "apellidos": "Muñoz Vidal",
                "apellidosNombre": "Muñoz Vidal, María",
                "codParlamentario": 333,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "María",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/mariadelamiel",
                "twitterUserId": "316058009",
                "twitterUserName": "mariadelamiel"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-080.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MUÑOZ VIDAL"
    },
    "text": "Gracias, presidenta. Buenos días, ministra. Buenos días, señorías. Quiero empezar mi intervención con una cuestión previa, y es la condena rotunda a los actos violentos provocados por radicales en Madrid y en Barcelona la pasada noche y la anterior. (Aplausos). Solidaridad y apoyo a los miembros de las Fuerzas y Cuerpos de Seguridad del Estado atacados por los delincuentes y criminalizados por partidos políticos de la coalición de Gobierno. El portavoz de Podemos, el señor Echenique, tiene hoy aquí la oportunidad de retractarse de sus palabras y, si tiene dignidad, pedir perdón a la policía, a los vecinos, a los comerciantes que han sufrido ataques y saqueos. Pido a sus señorías del Gobierno que se desmarquen de las palabras del señor Echenique porque, de lo contrario, su decadencia y la de nuestra democracia no tendrán fin. (Aplausos). Ministra, no sé ustedes, pero yo tengo la sensación de vivir en el día de la marmota. Desde hace casi un año en los reales decretos que trae el Gobierno a esta Cámara siempre ocurren tres cosas. La primera es que son medidas que están dentro del marco de lo aceptable, pero son medidas en algunos casos totalmente insuficientes y en las que ustedes, además, no admiten aportaciones. Les cuesta escuchar a la oposición y siguen presentando reales decretos con los mismos errores. Hoy, nuevamente, tenemos aquí un real decreto-ley que plantea cuestiones a las que uno no puede oponerse, pero que supone poner otra vez medidas insuficientes encima de la mesa, es poner una tirita donde haría falta un torniquete para tapar la herida por la que este país se desangra. Pero es que además cometen errores, porque continúan enmarañando el panorama de ayudas y prestaciones que hay actualmente en vigor para salvaguardar y preservar el empleo. Nuestras pymes, nuestros autónomos, nuestras familias y la sociedad, en general, llevan muchos meses aguantando, consumiendo sus ahorros, reduciendo sus gastos para adaptarse a la nueva situación, en definitiva, haciendo malabares financieros para poder llegar a fin de mes. Ministra, ha hablado usted de ambición, de seguir el paso de países vecinos y de estar a la altura. ¿De verdad siguen sin plantearse un plan de ayudas directas a fondo perdido, que no se tengan que devolver, para nuestras empresas y nuestros autónomos? ¿De verdad no van a intentar salvar el poco tejido empresarial que queda en pie en nuestro país, inyectando liquidez para que no tenga que endeudarse más? ¿De verdad, ministra, ustedes no saben que cuando se levanten poco a poco las restricciones, pese a todas estas medidas puestas en marcha, si no ha habido ayudas directas, en España solo va a quedar un solar totalmente arrasado? Desde mi grupo parlamentario, Ciudadanos, llevamos meses --meses-- intentando que abran los ojos. No estamos pidiendo ni más ni menos que lo que usted también ha dicho en esta tribuna, que es parecernos a nuestros socios europeos, a nuestros países vecinos, por ejemplo, Alemania. Pero, claro, nosotros no somos Alemania, porque Alemania entró en esta crisis con los deberes hechos y con un margen fiscal suficiente para paliar los efectos económicos de esta pandemia. Al contrario, nosotros --eso ustedes no lo cuentan--, España, entramos en este agujero negro hace un año con miles de millones sepultados en los viernes sociales y en los gastos asociados a veintidós ministerios, a sueldos de altos cargos e incluso a niñeras públicas. Ustedes repiten su mantra de que es el Gobierno que más esfuerzo fiscal ha hecho hasta la fecha en momentos de crisis, pero lo cierto es que la comparativa con nuestros socios europeos les deja en evidencia. La semana pasada el propio Banco Central Europeo emitió un informe que situaba a España como el país que menos estímulos fiscales impulsó en 2020 frente a la crisis económica originada por el coronavirus. El Gobierno de Pedro Sánchez, según el informe del Banco Central Europeo, solo gastó un 1,3 % del PIB en este tipo de ayudas, frente a la media del 4 % en la eurozona. Es cierto que ese informe del Banco Central Europeo no incluye ni los ERTE ni los préstamos ICO, pero es que, incluyéndolos, seguiríamos por detrás de Francia, Alemania o Italia. Entrando en el asunto que nos ocupa de la materia técnica específica de este real decreto, tenemos la extensión de los ERTE hasta el 31 de mayo en las mismas condiciones que hasta ahora, y no tenemos objeciones; prórroga también el plan MeCuida para quienes no puedan trabajar por tener que cuidar de menores, mayores o dependientes y que tengan derecho a que la empresa adapte o reduzca su jornada, incluso hasta el 100 %, una reducción que, sin embargo, implica la reducción del sueldo en la misma proporción. Y esta es la insuficiencia o la alergia a corregir errores de la que hablaba al principio de mi intervención. Esta no es la solución que merecen las familias españolas porque ustedes siguen obligando a las que más lo necesitan a renunciar a una parte de su salario para cuidar de sus menores, mayores o dependientes. Y esto se podría solucionar si ustedes hicieran caso a las enmiendas que hemos presentado desde mi grupo parlamentario en cada uno de los reales decretos relacionados con la COVID, que es asimilar excepcionalmente estas situaciones de cuidado de hijos o cuarentena de familiares a los accidentes de trabajo para que las familias no se vean obligadas a elegir entre cuidar a los suyos o llevar un sueldo íntegro a casa. También prorroga este real decreto las ayudas a los autónomos hasta el 31 de mayo, con un cambio porque ahora para acceder a la prestación no hace falta haber estado cotizando los doce meses anteriores a la solicitud y, además, la facturación tiene que haber bajado un 50 %, no el 75 % como hasta ahora. Estamos de acuerdo, celebramos su corrección. Ministra, acabo, ha hablado de estar a la altura y yo les pido, por favor, que cambien de actitud, que estén a la altura, pero cambiando de actitud, que lideren de una vez la respuesta a esta crisis sanitaria y económica, que promuevan reformas de calado, que dejen de bloquear las tramitaciones como proyecto de ley de sus decretos y que escuchen a la sociedad y que escuchen al resto de grupos políticos. Sean ustedes ambiciosos. Le doy la razón, deben estar ustedes a la altura porque los españoles se lo exigen y porque los españoles se lo merecen. Muchas gracias. (Aplausos)."
}