{
    "metadata": {
        "celebrated": "2021-02-18T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 2/2021, DE 26 DE ENERO, DE REFUERZO Y CONSOLIDACIÓN DE MEDIDAS SOCIALES EN DEFENSA DEL EMPLEO. ",
        "diputado": [
            {
                "apellidos": "Movellán Lombilla",
                "apellidosNombre": "Movellán Lombilla, Diego",
                "codParlamentario": 78,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "Diego",
                "nombreCircunscripcion": "Cantabria",
                "twitter": "https://twitter.com/DiegoMovellan",
                "twitterUserId": "96331240",
                "twitterUserName": "DiegoMovellan"
            },
            0
        ],
        "order": 27,
        "path": "../data/diaries-txts/DSCD-14-PL-080.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MOVELLÁN LOMBILLA"
    },
    "text": "Muchas gracias, señora presidenta. Buenos días, señorías. Desde el Grupo Parlamentario Popular queremos comenzar condenando los actos violentos que se han sucedido en estos días en las calles de nuestro país, una firme condena a los violentos y todo nuestro apoyo a las Fuerzas y Cuerpos de Seguridad del Estado --esperamos la pronta recuperación de los más de cuarenta agentes heridos-- y también nuestro apoyo a tantos autónomos y a tantos españoles que han sufrido los daños de los violentos en Barcelona, en Madrid y en el resto de España. (Aplausos). Y va a ser verdad que, como dicen algunos en este país, sí que existe alguna anormalidad democrática, porque que el señor que ha salido huyendo hace unos minutos siga aquí sentado de diputado representando a un partido que está en el Gobierno y que el señor Iglesias no sea cesado en estos momentos, eso sí que es una anormalidad democrática. (Aplausos). Porque hoy muchos españoles sienten verdaderas náuseas al ver al señor Echenique; al verla a usted, señora ministra de Podemos, callada, ni una sola palabra; al ver cómo el orador de Podemos, condenado por agredir a un policía, no ha sido capaz de condenar los actos violentos y el daño que están haciendo ustedes a este país. (Aplausos). Es vergonzoso porque ustedes están degradando día a día las instituciones. Degradan a los españoles y se ponen del lado de los violentos, se ponen del lado de aquellos que enaltecen el terrorismo. Es una verdadera vergüenza, son ustedes lo más indigno que ha pasado por la política española, como indignos son ustedes, señorías del PSOE. ¿Cómo son capaces de sostener, por mantenerse un minuto más, a estos señores al frente del Gobierno? Es verdaderamente nauseabundo y los españoles sentimos vergüenza de este Gobierno y vergüenza del presidente del Gobierno, que no ha cesado todavía a todos los ministros de Podemos. (Aplausos de las señoras y señores diputados del Grupo Parlamentario Popular en el Congreso, puestos en pie.--Rumores). Hoy hablamos de empleo, y todos los empresarios, los autónomos, los comerciantes, los hosteleros que no pueden llegar a fin de mes sienten verdadera vergüenza porque ustedes están apoyando más a un rapero acusado de enaltecer al terrorismo que a esos autónomos, a esos hosteleros que tienen que pagar todas sus facturas y que no llegan a fin de mes. Es verdaderamente una vergüenza. Por eso le digo, señora ministra, que puede usted hacerse todas las fotos que quiera, pero que no utilice a los agentes sociales en un photocall enmoquetado, porque la sociedad española necesita de una estabilidad y una seguridad que su Gobierno no les está proporcionando; seguridad que no proporcionan a los autónomos, a los empresarios, a los trabajadores y trabajadoras de este país. Pero es verdad que no es cierto para todos, es verdad que, gracias a ustedes, sí que hay colectivos para quienes las medidas de protección se han extendido mientras dura el estado de alarma, como, por ejemplo, los okupas, señora ministra. Los trabajadores de este país no saben qué va a ser de ellos más allá de tres meses, pero, gracias a ustedes, los okupas tienen la completa seguridad de que no se les va a desalojar de una casa que no es suya hasta que finalicen los efectos de la pandemia. Y yo le digo que usen la misma fórmula para extender esas ayudas a los empresarios, a los autónomos, a los trabajadores. Si se puede para los okupas, se debería poder también para las familias de este país, señora ministra. Yo no sé cuánto han tenido ustedes que buscar para encontrar ese déficit democrático, pero lo que es seguro es que no hace falta buscar tanto para encontrar que durante el mes de enero 473 autónomos al día han cerrado definitivamente su negocio. Tampoco sé cuánto han tenido que buscar sus camaradas la fórmula para que el Estado les pague una niñera, pero le aseguro que, en menos de lo que han tardado, cualquier español encuentra los datos que dicen que ustedes son el Gobierno más numeroso y más incompetente de toda Europa; un Gobierno que nos ha situado a la cola de todos los rankings, los económicos, los sanitarios, con un 40,4 % de tasa de desempleo juvenil. Y en menos de lo que se monta uno un chalecito en Galapagar, se pueden encontrar esos datos que dicen que hay 1,2 millones de hogares en los que todos sus miembros están en paro y que el 36,7 % de los parados ya no cobran ninguna prestación. Pero también están ahí los datos que demuestran que su Gobierno sí que ha creado empleo, ha creado 736 puestos de trabajo digitales en un año. Son 736 altos cargos nombrados a dedo a cargo de los españoles en el peor momento. Hay que decir que el Grupo Popular sí va a apoyar este real decreto porque incorpora las medidas que venimos defendiendo desde hace meses, porque ya en noviembre del año pasado en la tramitación de las Presupuestos Generales del Estado, presentábamos, vía enmienda, que los ERTE y que los ceses de prestación para los autónomos se extendieran hasta el 31 de mayo; una medida que ustedes rechazaron porque la presentaba el Partido Popular pero de la que hoy usted saca pecho y que viene a defender en esta tribuna. Señora ministra, hoy de nuevo llegan tarde y además se quedan cortos, porque España necesita un plan de rescate a la economía productiva, eficaz y realista, con ayudas directas, que establezca un marco de certidumbre y que avance en la flexiseguridad pactada. España necesita un plan de choque fiscal con exenciones a los autónomos y a las pymes que no pueden desarrollar con normalidad su actividad. Nuestro país necesita también un plan de reequilibrio fiscal que reduzca el gasto público ineficiente, y así lo hemos propuesto mediante una proposición no de ley que hemos registrado en esta Cámara el mes pasado. Pero le tengo que decir, señora Díaz, que su Gobierno es un Gobierno de surferos, que no se mueve hasta que llega la ola, que siempre espera hasta el último minuto, aunque esto suponga jugar con la tranquilidad que los españoles tanto necesitan. Para finalizar, quiero cerrar mi intervención con una petición, señora ministra, devuelvan la seguridad a los empresarios, a los autónomos, a los trabajadores y a las trabajadoras de este país; devuélvales la certidumbre, vamos a ver si conseguimos que los españoles puedan dormir tan tranquilos como si fueran okupas. Muchas gracias. (Aplausos)."
}