{
    "metadata": {
        "celebrated": "2021-02-18T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 2/2021, DE 26 DE ENERO, DE REFUERZO Y CONSOLIDACIÓN DE MEDIDAS SOCIALES EN DEFENSA DEL EMPLEO. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            55
        ],
        "order": 32,
        "path": "../data/diaries-txts/DSCD-14-PL-080.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE INCLUSIÓN, SEGURIDAD SOCIAL Y MIGRACIONES (Escrivá Belmonte)"
    },
    "text": "Muchas gracias, presidenta. Señorías, el real decreto-ley que hoy presento ante ustedes ahonda en el compromiso social y el compromiso de la inclusión de este Gobierno. Las tres medidas principales que se incluyen en él ponen inequívocamente de manifiesto cuáles son nuestras prioridades. En primer lugar, la reducción de la brecha de género en materia de pensiones, reflejo de un mercado de trabajo que todavía hoy trata de manera injusta y desigual a mujeres y hombres. En segundo lugar, una modificación del ingreso mínimo vital para facilitar el acceso a determinados colectivos especialmente vulnerables, a los que acreditar ciertos requisitos para solicitar la prestación les era ciertamente difícil. Como siempre he dicho en esta Cámara, el ingreso mínimo vital ha de ser un recurso vivo. Desde el inicio nos comprometimos a monitorizar su despliegue progresivo, a fin de que logre sus objetivos y llegue a quien lo necesita. La reforma que traemos hoy a convalidar a esta Cámara es una muestra más de nuestro empeño en su mejora continua. En tercer lugar, el reforzamiento de la protección social y el reconocimiento de los profesionales de nuestro sistema de salud, que tanto nos dan con su ejemplo y su lucha continua en esta pandemia. Además, este real decreto-ley también incluye medidas de gran importancia para la protección de personas que, como consecuencia la pandemia, tienen dificultades para pagar sus préstamos hipotecarios. Dividiré mi exposición en estos bloques, empezando por el complemento de pensiones para la reducción de la brecha de género. Cuando llegamos a este ministerio, una de nuestras prioridades en materia de pensiones era la modificación del complemento de maternidad introducido el año 2016 que, más allá de su mejorable diseño, había quedado desvirtuado tras una sentencia del Tribunal de Justicia de la Unión Europea. Además de jurídicamente débil, el diseño del complemento de maternidad tenía dos problemas fundamentales. El primero es que, aunque su propósito fuera el de compensar las peores pensiones que sufren muchas mujeres por haber recaído en ellas un peso mayor en la responsabilidad del cuidado de los hijos, solo daba compensaciones a partir del segundo hijo. Este hecho chocaba con la evidencia internacional y también con los datos que tenemos y hemos recopilado en la Seguridad Social que muestran que la brecha de género aparece y tiene su mayor importancia con el nacimiento del primer hijo. El segundo problema era su diseño, que consistía en un incremento porcentual de la pensión, lo que favorecía que el grueso del presupuesto no acabara en las mujeres con mayores necesidades sino de manera regresiva en los hogares con pensiones más generosas. Como he recordado aquí en muchas intervenciones, este es un problema casi endémico de nuestras políticas sociales. La razón por la que nuestros niveles de desigualdad son los más altos de los países de nuestro entorno no es tanto que las rentas generadas en el mercado sean muy desiguales --que son parecidas a las de los países de nuestro entorno-- sino que en el diseño poco progresivo de las políticas públicas apenas podemos reducir esas desigualdades. Con el ánimo de corregir estos problemas en este real decreto-ley sustituimos el anterior complemento de maternidad de pensiones por un complemento para reducir la brecha de género. Esta modificación responde así a la necesidad de convertir este complemento en una herramienta más justa y eficiente en la reducción de la brecha de género, según nos han reconocido sus señorías en el Pacto de Toledo, que es una petición expresa concretamente en la recomendación número 17. Asimismo, tiene el valor de haber sido negociada y acordada con todos los interlocutores sociales, los representantes de los trabajadores y los representantes de las entidades empresariales y esta medida ha sido plasmada además como un hito dentro del Plan de transformación, resiliencia y recuperación que estamos culminando. En España se evidencia un importante efecto negativo en la renta salarial de las mujeres como consecuencia de la maternidad, que luego se refleja también en sus pensiones. Atendiendo a los datos de la Seguridad Social, se observa una diferencia notable, una brecha entre los salarios de los hombres y mujeres que se detecta perfectamente cuando nace el primer hijo. Esta brecha aumenta durante los primeros años tras el nacimiento y, lo que es más importante, no se corrige cuando los hijos son ya mayores. Al consolidarse esta brecha en el tiempo las cuantías de las pensiones de mujeres y hombres acaban siendo muy diferentes. El nuevo instrumento para el que solicitamos la convalidación hoy ha sido pensado de manera explícita para corregir esta desigualdad; por ello y a diferencia del anterior complemento, los requisitos para activar la prestación atacan el origen del problema y estará en vigor mientras la brecha de género en pensiones siga vigente. Tendrá derecho al nuevo complemento aquel progenitor que acredite un perjuicio en su carrera profesional tras el nacimiento del primer hijo y que en el caso actual el 98 % son mujeres. Cuando ninguno de los dos miembros de la pareja pueda acreditar el perjuicio el derecho se reconocerá a la madre o al progenitor con menor pensión si se trata una pareja del mismo sexo. Lo hacemos además fijando una meta cuantitativa, por lo que el complemento estará en vigor hasta que la brecha de género que hoy está en torno al 30 % pase a bajar del 5 %. El complemento para la reducción de la brecha de género es más eficaz y más progresivo con diferencia que el complemento anterior y permítanme que lo muestre con datos. El nuevo complemento tendrá un mayor alcance, ya que se cobra a partir del primer hijo, no del segundo como en el sistema actual. De esta manera, no solo se da acceso a esta prestación a 30 000 mujeres más al año sino que ayuda a compensar de manera directa las consecuencias del hecho que a día de hoy provoca la brecha y también, a diferencia del anterior, permite percibirlo a los hombres si su carrera laboral se ha visto afectada. De las 186 000 mujeres con hijos que se convertirán en pensionistas en el este año 2021, el 75 %, es decir, tres de cada cuatro, tendrán un complemento mayor que el que le correspondía en la normativa anterior. El nuevo complemento también dejará de ser regresivo, como el que ha estado vigente en estos años, ya que implica un pago fijo anual de 400 euros por hijo, frente al sistema de incremento porcentual de la pensión actual, que beneficiaba especialmente a un componente muy minoritario con las rentas más altas y las bases de regulación más altas. Con el nuevo complemento, más del 70 % del incremento del presupuesto anual estará destinado a personas con pensiones por debajo de 12 600 euros --estamos hablando de 900 euros al mes--, mientras que con la norma actual --la que es sustituida-- solo el 50 % del pago anual se destinaba a pensiones de rentas más bajas. Haciendo el complemento más progresivo, atacamos mejor la brecha de género, limitando las desigualdades y beneficiando a aquellas mujeres con un mayor riesgo de sufrir una penalización más severa a lo largo de su carrera. Algunas voces han criticado que es una medida poco contributiva, y es así en efecto; esta medida no será financiada con cotizaciones sociales, como nos ha recomendado el Pacto de Toledo, y esa es la confusión, sino con los Presupuestos Generales del Estado. Es una política legítima que sale de las arcas del Estado y de los impuestos, y por eso su carácter redistributivo. (Aplausos). La contributividad queda asegurada con el establecimiento de la pensión inicial de forma proporcional a lo aportado y lo que hacemos ahora frente a esa contributividad es mejorar su dimensión redistributiva que, como decía antes, es algo de lo que adolecen muchas de nuestras políticas públicas. En definitiva, se trata de una política más generosa, más progresiva y mejor diseñada para corregir la brecha de género en el medio y en el largo plazo. Con un incremento del presupuesto adicional de tan solo 40 millones respecto al gasto anterior, ampliamos en un 30 % el número de nuevas beneficiarias y concentramos mejor el efecto en las rentas más bajas. Para pensiones por debajo de 12 600 euros, el incremento del presupuesto es de un 80 %, mientras que para el resto de tramos permanece con escasos cambios. Permítanme ahora que pase al segundo elemento del real decreto-ley, que es la facilitación de acceso al ingreso mínimo vital. El real decreto-ley que hoy traigo a convalidar también incluye una medida muy relevante para un gran número de personas vulnerables. En esencia, lo que traemos aquí es una modificación del criterio de unidad de convivencia en la normativa del ingreso mínimo vital para facilitar el acceso a colectivos particularmente vulnerables y para los que la acreditación de esa situación es muy compleja. Se trata de la definición técnica de lo que consideran un hogar que, como saben, es algo que tiene una gran relevancia a la hora de recibir la prestación. A través de un análisis exhaustivo realizado con todas las instancias implicadas en los últimos meses, hemos detectado algunas dificultades para acceder a la prestación, concretamente en casos con personas de residencia itinerante, sinhogarismo, temporeros, asentamientos y otros casos en que se comparte residencia o vivienda. Nos hemos dado cuenta de que con la definición tal y como estaba en la norma no se adaptaba a algunas situaciones de convivencia de personas particularmente vulnerables y hemos denegado unas 60 000 solicitudes a hogares que cumplían el resto de los requisitos pero no la acreditación de la unidad de convivencia. Con el objeto de incluir a muchos de ellos y a más que quizá no han pedido la prestación por la dificultad que tienen de acreditar su residencia, hemos incluido en el decreto las siguientes medidas: Para personas en hogares colectivos, facilitar el acceso a estas personas que viven de forma no permanente en centros residenciales registrados, como albergues o casas de acogida. En situaciones de convivencia transitoria, sabemos que muchas veces en casos de violencia de género, divorcio, separación, desahucio o inhabitabilidad, las personas se van a vivir con otros familiares de forma temporal, pero para evitar que este hecho les deje fuera del ingreso mínimo vital creamos el concepto de unidad de convivencia independiente que les permita cursar la solicitud sin tener en cuenta al resto de las personas con las que convive. Además reforzamos la colaboración de los trabajadores sociales y las entidades del tercer sector al permitirles acreditar a estas últimas, de forma transitoria y subsidiaria, situaciones complejas de certificar por los servicios sociales en algunos casos. Es un gran desafío conseguir que al final de la legislatura los servicios sociales públicos dispongan de recursos suficientes para responder a la demanda que ha creado el ingreso mínimo vital que, les quiero recordar una vez más, no es solo una prestación viva sino que es un conjunto de políticas sociales encaminadas a conseguir la inclusión. Por desgracia, quitando honrosas excepciones con larga y exitosa trayectoria con rentas mínimas, los servicios sociales de este país no están dimensionados en este momento para el reto que supone la prestación del ingreso mínimo vital, lo que nos ha obligado, transitoria y subsidiariamente, a recurrir a la experiencia y capacidad de las organizaciones del tercer sector, evitando que ningún ciudadano se vea perjudicado por el inadecuado despliegue de los servicios sociales en su territorio. Quiero aprovechar esta oportunidad para agradecer a todas las entidades, organismos, servicios sociales y administraciones, con las que mantenemos un diálogo permanente, su ayuda en el proceso de mejora continua de la prestación con la que estamos radicalmente comprometidos. Finalmente el decreto-ley incorpora otras medidas de protección social muy relevantes. En primer lugar incluye medidas para reforzar la protección de aquellos que están en primera línea de batalla contra la pandemia: el personal sanitario y sociosanitario. Facilitamos la contratación de profesionales sanitarios retirados de la vida activa, haciendo compatible la pensión de jubilación con la actividad. El objetivo es incrementar los medios para combatir el COVID y para afrontar en los próximos meses el proceso de vacunación. Como segunda medida, en el caso de los profesionales sanitarios y sociosanitarios que han contraído el COVID en el ejercicio de su profesión, esta pasará a ser considerada como una enfermedad profesional para reconocerles así una mayor protección. Aprovecho esta ocasión para reiterar mi agradecimiento en nombre de todo el Gobierno a todos aquellos profesionales del sector sanitario y sociosanitario que, con su coraje y determinación, nos están dando un ejemplo a todos. Este real decreto-ley también incluye otras medidas socioeconómicas entre las que se cuentan las siguientes. Una, la flexibilidad del acceso a las prestaciones por Covid de los autónomos que tributan mediante estimación objetiva. Dos, una ampliación de la cobertura y una prórroga del plazo de solicitud de las moratorias financieras para paliar los efectos económicos del Covid. Y tres, los hogares, los autónomos vulnerables y las empresas del sector turístico y del transporte podrán aplazar hasta un total de nueve meses el pago del principal y los intereses de sus préstamos con y sin garantía hipotecaria. Así aliviamos de la carga financiera que soportan los colectivos más castigados por la pandemia y reforzamos su solvencia. En conclusión, señorías, solicito la convalidación de este real decreto-ley que incluye varias medidas de calado para no dejar a nadie atrás, reforzando nuestro compromiso con la equiparación de derechos de las mujeres y los hombres mediante un nuevo complemento para reducir la brecha de género con mayor alcance, mejor diseño y más equitativo, flexibilizando la normativa del ingreso mínimo vital para facilitar su acceso a algunos colectivos vulnerables. Queremos que personas que hoy carecen de los medios básicos puedan participar de pleno en la vida social y económica del país. Y, finalmente, aseguramos la protección de aquellos que arriesgan sus vidas por nosotros con todos los medios a nuestro alcance. Muchas gracias, señorías. (Aplausos)."
}