{
    "metadata": {
        "celebrated": "2021-02-18T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 2/2021, DE 26 DE ENERO, DE REFUERZO Y CONSOLIDACIÓN DE MEDIDAS SOCIALES EN DEFENSA DEL EMPLEO. ",
        "diputado": [
            {
                "apellidos": "Peña Camarero",
                "apellidosNombre": "Peña Camarero, Esther",
                "codParlamentario": 18,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 9,
                "idLegislatura": 14,
                "nombre": "Esther",
                "nombreCircunscripcion": "Burgos",
                "twitter": "https://twitter.com/estherpcamarero",
                "twitterUserId": "266683385",
                "twitterUserName": "estherpcamarero"
            },
            0
        ],
        "order": 29,
        "path": "../data/diaries-txts/DSCD-14-PL-080.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PEÑA CAMARERO"
    },
    "text": "Gracias, presidenta. Muy buenos días, señorías. Hoy tratamos la tercera prórroga de los ERTE y de las ayudas a autónomos que nos exige la situación que vivimos, cuarto acuerdo del diálogo social donde todos los actores implicados están a la altura de las circunstancias, ¿verdad? No como otros, señorías del Partido Popular, porque exagerar y mentir por un mismo camino suelen ir, señor Movellán. Porque ya son cuatro los acuerdos en los que ustedes, en vez de darse cuenta de que los empresarios, los autónomos y las personas trabajadoras lo que quieren es unidad, soluciones y acuerdos, se ponen de lado para torpedear la herramienta que está siendo capaz de aliviar la carga a empresas, mantener rentas a trabajadores y procurar que el tejido productivo esté preparado para la salida de la crisis. Cuatro acuerdos del Gobierno de Pedro Sánchez con patronal y sindicatos en beneficio de los españoles y cuatro ocasiones desperdiciadas por el Partido Popular para defender a los ciudadanos de este país. Además, se cumplen once meses desde la flexibilización de los ERTE, que han salvado más de tres millones y medio de empleos y cientos de empresas, un instrumento que es muy valioso para evitar despidos masivos, un mecanismo de hibernación que continuará mientras sea necesario. ERTE que han funcionado bien, aportando confianza y certidumbre a trabajadores y empresas, donde un 83 % de los trabajadores ya han recuperado su empleo, solo en estadística europea por detrás de los Países Bajos. Así que el Gobierno de España pone a disposición de las empresas y trabajadores con este decreto 5000 millones de euros, 3500 para prestaciones y 1500 millones para exoneraciones a la Seguridad Social. Un decreto que se adapta a la virulencia del impacto de la pandemia, se anticipa y aporta certidumbre, con una duración hasta el 31 de mayo, da continuidad al marco que tan bien ha funcionado y se caracteriza por mejoras en la gestión. Este decreto tiene una cosa que a las señorías del Partido Popular no les gusta: se refuerza el compromiso de mantenimiento del empleo. El Partido Popular pide, quiere y exige a través de esta moción (muestra un documento) en todos los territorios de nuestro país que se derogue la cláusula relacionada con el mantenimiento del empleo. ¿Qué quieren con eso? Facilitar los despidos gratuitos. Se ve que esto va en su ADN, cuando gobiernan y cuando no; el Partido Popular está exigiendo que se despida y se haga además de manera gratuita. Están exigiendo que se eche a la gente a la calle, que desaparezcan miles de empleo, que se deje en la estacada a cientos de familias, quieren que el peso de la crisis recaiga sobre los trabajadores. Está en su manera de gestionar crisis: recortes, cero ayudas y despido fácil, nada nuevo bajo el sol. Por suerte para los españoles ustedes no gobiernan. Señorías del Partido Popular, esto va de echar una mano directa también a los autónomos, no al cuello, como parece que quieran hacer ustedes. Es verdad que ningunean el conocido paro de los autónomos que también, fruto del acuerdo con el colectivo de autónomos, aprobamos hoy. Una medida inédita --inédita--, que a veces se nos olvida poner en valor, que no existía hace dos años, que creó la ministra socialista Valerio y que ha destinado solo el mes pasado 290 millones de euros para 355 000 trabajadores autónomos. (Aplausos). Estas son cifras, y no hace falta vociferar porque con argumentos las cosas también se defienden. Fíjense, algún dato más, el pasado mes de abril su portavoz, el señor Casado, presentó un plan de rescate para autónomos maravilloso, que con 2000 millones de euros iba a solucionar todos los problemas de los autónomos de nuestro país. Fíjense, solamente un dato, con la prestación de ceses y la exoneración, a 31 de enero este Gobierno ha invertido 6800 millones de euros en ayudas a los autónomos. Menos mal que ustedes no están gobernando. Así que todo esto es importante, ¿pero es suficiente? Pues no, no lo es. Mientras no estemos en proceso de inmunidad hay que proteger al ocio, la cultura, el transporte, y este Gobierno pone su parte, pero las comunidades autónomas tienen que complementar, tienen que hacerlo, es obligatorio hacerlo, es de sentido común poner medidas en marcha. Así que, por favor, pónganse a trabajar en las comunidades donde ustedes gobiernan. Porque es verdad que la expectativa es que la vacuna funcione y la normalidad esté cerca del 31 de mayo, pero llegará el día después, cuando el gran motor serán las reformas auspiciadas por fondos europeos, a los que ustedes también votan en contra, y no serán los ERTE. Y en eso estamos ya en el Grupo Parlamentario Socialista, trabajando para procurar avances más sustantivos en los grandes retos pendientes de la regulación del mercado de trabajo y los derechos de las personas trabajadoras. ¿Es positivo que el Gobierno de Pedro Sánchez haya subido el salario mínimo interprofesional más que ningún otro en la historia de nuestra democracia? Lo es. ¿Es justo que en esta legislatura el Gobierno lo lleve al 60 % del salario medio al ritmo más rápido posible? Lo es y así lo llevaremos a cabo, pero el Grupo Socialista quiere más, quiere dejar atrás la reforma laboral del Partido Popular, queremos hacernos cargo de la hoja de ruta clara que ha puesto en marcha el Gobierno de España, retomar la negociación colectiva, la prevalencia del convenio sectorial, la ultraactividad de los convenios, el fin de la subcontratación irregular o simplificar el sistema de contrataciones. Claro que sí, en eso estamos en el Grupo Parlamentario Socialista. Así que, pónganse las pilas, señorías del Partido Popular, porque la defensa de los derechos de los trabajadores y trabajadoras y del tejido económico de nuestro país con el Partido Socialista Obrero Español a la cabeza es imparable. Muchas gracias. (Aplausos)."
}