{
    "metadata": {
        "celebrated": "2021-02-18T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 2/2021, DE 26 DE ENERO, DE REFUERZO Y CONSOLIDACIÓN DE MEDIDAS SOCIALES EN DEFENSA DEL EMPLEO. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            0
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-080.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESPINOSA DE LOS MONTEROS DE SIMÓN"
    },
    "text": "Gracias, señora presidenta. (El señor Echenique Robba abandona el hemiciclo). Hace bien el señor Echenique en irse, porque mis primeras palabras, sin duda, tienen que ser de apoyo a nuestra Policía, a nuestras Fuerzas y Cuerpos de Seguridad del Estado y a todos aquellos que han estado intentando mantener el orden, la paz y la justicia en las calles; y de condena a aquellos políticos irresponsables que están haciendo una incitación a la violencia en redes sociales. ¡Qué vergüenza! ¡Qué vergüenza me da el señor Echenique! (Aplausos). Mejor que se vaya. Señora ministra, su intervención ha sido mucho más dulce; incluso, ha citado usted a Saramago en un alarde poético, pero con las políticas de este Gobierno lo que necesitan no es a Saramago, haría falta ser un mago para crear empleo en estas condiciones. A lo largo de los años, los distintos ministros de Trabajo han presumido siempre, con mayor o menor fortuna, de la cantidad de empleo que se ha creado durante su tiempo, y usted, que es la primera ministra de Trabajo comunista, sin embargo, no; a usted le gusta más precisamente lo contrario: usted se vanagloria del número de personas que están recibiendo una prestación. Al portavoz de Podemos, su señoría Alberto Rodrí guez, también le parece que el hecho de que tengamos un millón de personas más sin empleo es un motivo para alegrarse. (Aplausos). Usted decía hace poco --hace unos meses-- que teníamos un récord histórico de personas que estaban percibiendo una prestación, y ahora viene a presumir de que, meses después, seguimos exactamente igual. Mire, como ya le dije en septiembre, con motivo de la última ampliación de los ERTE, prorrogar los ERTE no es un éxito, es un fracaso, y es un fracaso porque es el mejor indicador de la derrota de una política económica, que, si no logramos remediar a tiempo, va a conducir a millones de trabajadores, comerciantes, pymes y autónomos a la ruina. Hoy, cuando debatimos ya la tercera prórroga de las medidas de compensación por falta de empleo, merece la pena pararse y reflexionar acerca de su efectividad. ¿Han logrado su objetivo estas medidas? ¿Han conseguido salvar a nuestras empresas? ¿Han conseguido salvar los puestos de trabajo? ¿Han salvaguardado nuestro tejido productivo, que es lo esencial para impulsar la recuperación? Me temo que no. Por el contrario, como advertimos ya desde el mes de marzo, hace un año, las medidas de este Gobierno han sido claramente insuficientes para evitar lo que, en principio, podía parecer un problema de liquidez derivado del parón económico de la pandemia, pero que, sin duda, se está convirtiendo en un problema de solvencia estructural. Señora ministra, ya entonces, con sentido de responsabilidad, en VOX apoyamos los ERTE y las medidas extraordinarias en su momento de apoyo al empleo. Pero le advertimos entonces de que estas medidas serían insuficientes para salir de este momento sin un parado más y sin una empresa de menos, y nada nos hubiera gustado más que habernos equivocado. Sin embargo, hoy lo que sabemos es que efectivamente fueron insuficientes. Como reconocía hace pocos días un informe del Banco Central Europeo, España ha sido el país de Europa que menos ha invertido en apoyar a las empresas y a las pymes durante esta epidemia y, a pesar de su entusiasmo, el resultado, señora ministra, es devastador. Tenemos el peor resultado del mundo desarrollado. Señora ministra, se trataba de salvar empresas; sin embargo, España ha destruido más empresas que ningún otro país de Europa. De acuerdo con los datos del INE, desde el inicio de la epidemia se han perdido más de 207 000 empresas, más del 17 % del total. Se trataba de proteger a los autónomos; que las medidas no han sido suficientes lo evidencia la pérdida de casi 100 000 empleos de autónomos. Se trataba de salvar empleos, pero, por el contrario, estas medidas no han evitado una sangría de puestos de trabajo, como no ha habido en ningún otro país. No hay nada de lo que presumir en el hecho de que --como recordaba Eurostat hace unos días-- España concentra cuatro de cada diez nuevos parados en Europa, el 40 %. Se trataba, sobre todo, de evitar que una crisis coyuntural, de liquidez, se pudiera llegar a convertir en un problema de solvencia. Sin embargo, España está a la cabeza de empresas en riesgo de quiebra, con una de cada cuatro por problemas de liquidez, y no podemos permitir, señora ministra, que esta situación continúe. Miles de comerciantes, de autónomos y de pymes simplemente no pueden más, no pueden más, y, una vez más, señora ministra, estás medidas no son suficientes. En nuestro país es donde más se ha desplomado el producto interior bruto en 2020, un 11 % en solo un año. Cuando el producto interior bruto cae un 11 %, solo para volver a la tasa anterior, al punto de partida, hay que crecer no ya 11 sino un 12,4. O sea, si se cae un 11 para llegar al punto de partida --créanme-- hay que subir un 12,4 %, solo para empatar al año 2019, y para que se haga una idea de lo difícil que eso es, crecer un 12,4 %, en los últimos veinte años el récord de crecimiento de España ha sido del 4,1 % en un año. Así que tendríamos que tener tres años consecutivos de crecimiento récord, cosa que no se ha producido nunca en nuestra historia, solo para empatar la tasa de producto interior bruto del año 2019, y eso para llegar al año 2024. Es decir, cuatro años perdidos, el equivalente a una legislatura completa, y, aun así, ojalá lleguemos, señora ministra; sería lo deseable para España, y nosotros vamos a poner de nuestra parte desde este Congreso, pero con ustedes en el Gobierno va a ser muy difícil. Porque ustedes, con su ideología trasnochada, son una máquina trituradora de empresas y de empleo, y es verdad que es muy difícil ser una buena ministra de Trabajo cuando una no ha creado antes un solo puesto de trabajo. En esto no se distingue usted mucho de sus antecesores en el cargo, que, como los anteriores, probablemente ya cuando usted sea exministra (rumores) quizás se dé cuenta, señora ministra, de que el empleo no se crea por decreto. Los políticos no crean empleo, excepto para sí mismos y sus compañeros de partido; los políticos son muy capaces de destruir empleo con normas, con prohibiciones, con impuestos, con dificultades, con barreras de todo tipo, eso sí lo pueden hacer, pero no son capaces de crearlo. Lo que sí puede hacer es crear un entorno favorable para la creación de empleo, un ecosistema que sea atractivo para la generación de riqueza, para la atracción de la inversión, un mercado que estimule el crecimiento, una Administración que facilite, que no entorpezca, a los autónomos, a los comerciantes, a los pequeños emprendedores, a las pymes, que sí son los que crean empleo, y lo crean con mucha dificultad, asumiendo mucho riesgo, con mucha incertidumbre; lo crean a pesar de Gobiernos como el suyo, que aprueban y se aprueban a sí mismos unos Presupuestos Generales del Estado, precisamente a cargo de esos que crean empleo, en los que ustedes se suben los sueldos, aumentan sus plantillas, renuevan sus coches oficiales y dedican cientos de millones de euros a chiringuitos ideológicos. Señora ministra, ustedes son un riesgo para recuperar España, ustedes son el único Gobierno de la Unión Europea que ha subido los impuestos durante la epidemia del coronavirus. Justamente cuando las empresas reclamaban ayudas ustedes se han dedicado a subir los impuestos, y la novedad es que ahora ustedes las van a someter a inspecciones de igualdad, un auténtico facilitador de empleo, como no cabe duda. Hoy, además, en una situación económica que no ofrece oportunidades para nuestros jóvenes, que están sufriendo nuestros barrios, ustedes añaden aquí, en este decreto, una disposición adicional tercera que facilita el acceso de los MENA al Sistema de Garantía Juvenil para que puedan seguir cobrando del Estado."
}