{
    "metadata": {
        "celebrated": "2021-02-18T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 2/2021, DE 26 DE ENERO, DE REFUERZO Y CONSOLIDACIÓN DE MEDIDAS SOCIALES EN DEFENSA DEL EMPLEO. ",
        "diputado": [
            {
                "apellidos": "Cabezón Casas",
                "apellidosNombre": "Cabezón Casas, Tomás",
                "codParlamentario": 28,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 42,
                "idLegislatura": 14,
                "nombre": "Tomás",
                "nombreCircunscripcion": "Soria",
                "twitter": "https://twitter.com/tcabcas",
                "twitterUserId": "516834154",
                "twitterUserName": "tcabcas"
            },
            0
        ],
        "order": 34,
        "path": "../data/diaries-txts/DSCD-14-PL-080.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CABEZÓN CASAS"
    },
    "text": "Muchas gracias, presidenta. Quiero empezar mi intervención condenando que un diputado de esta Cámara pueda mostrar un tuit con las características que ha puesto avalando la delincuencia, avalando las concentraciones violentas que ayer se produjeron y que, además, nadie del Gobierno haya salido todavía a condenar también esas manifestaciones de sus socios de Gobierno. (Aplausos). Me llama mucho más la atención que uno de los ministros supuestamente moderados de este Gobierno no haya condenado los ataques a las Fuerzas y Cuerpos de Seguridad del Estado que ayer, por mantener el orden constitucional, por mantener la seguridad de todos los españoles, fueron agredidos de forma violenta en esas concentraciones. Intolerable, señor ministro. Espero y esperaba de usted que hubiera condenado estos hechos y hubiera avalado las actuaciones de la Policía Nacional. (El señor vicepresidente, Rodrí guez Gómez de Celis, ocupa la Presidencia). Señorías, hoy debatimos un nuevo real decreto-ley que supone un nuevo batiburrillo de modificaciones legislativas de temas muy dispares y que viene a demostrar una vez más que el Gobierno de Sánchez gobierna a salto de mata. Este real decreto, señor ministro, habla de complemento de maternidad, de su enésima reforma sobre el ingreso mínimo vital, ese que usted traía tan estructurado de su anterior etapa, que estaba tan controlado y que había consensuado con todas las comunidades autónomas, supone una nueva modificación. Recoge asimismo medidas a favor de los trabajadores autónomos, que compartimos, moratorias en el pago de préstamos, avales públicos que regulan el acceso a determinada información del Instituto de Crédito Oficial, compatibilidad de pensión de jubilación con el nombramiento como personal estatutario de los profesionales sanitarios, pero lo más grave es que este real decreto-ley esconde un recorte a las pensiones sin precedentes, señor ministro. Es la primera reforma que usted, señor ministro, señor Escrivá, trae al Congreso sobre pensiones y supone su primer recorte en pensiones, un recorte que a quien más afecta es a las madres trabajadoras con dos o más hijos, el primer recorte de esos 30 000 millones de euros que usted anunció hace escasos días en un medio de comunicación y que usted definía como ese moderado ajuste en las pensiones. Es cierto que el Pacto de Toledo en su recomendación 17 invita a adoptar medidas de carácter estructural para terminar con la brecha de género en pensiones pero, señor Escrivá, no puede ampararse permanentemente en el Pacto de Toledo para hacer lo que a usted le venga en gana. El Pacto de Toledo fue un acuerdo de todos los grupos parlamentarios, con dos votos en contra, en el que le dábamos un marco en el que nos podríamos mover todos los grupos parlamentarios y en el que le decíamos a usted que podría moverse, pero dentro de ese marco hay muchas formas de proceder y usted no negocia ya con ningún grupo parlamentario. Ese es su problema y, si sigue con esa actitud, ese será el susto que algún día se encontrará cuando venga a tramitar algún real decreto o alguna reforma legislativa. El Pacto de Toledo no puede ser el escudo para que usted haga y deshaga a sus anchas. Lo que no puede ser es que se le llene la boca hablando de consenso y de diálogo y apruebe un complemento de maternidad que supone un importante recorte en la pensión de muchas madres y que ni tan siquiera se plantee su debate en la Comisión del Pacto de Toledo. Estos días han salido los sindicatos --una vez que usted aprobó el real decreto-- quejándose también del complemento de maternidad. Al día siguiente de usted aprobar el real decreto en Consejo de Ministros, UGT consideraba que el complemento de maternidad de las pensiones es claramente mejorable. Comisiones Obreras decía que este complemento de maternidad tenía olvidos en la jubilación voluntaria de las Clases Pasivas y luego, una vez que quiso hacerse esta foto para formalizar el acuerdo, los sindicatos piden que se tramite como ley el complemento de maternidad para mejorarlo, para corregir algunas insuficiencias. (Muestra tres documentos). Este es el acuerdo que usted ha conseguido en la Mesa de Diálogo Social: corregir insuficiencias y ni tan siquiera con el acuerdo claro y cerrado de las fuerzas de diálogo social. Llamativo, señor ministro. No podemos olvidar que la brecha de género de las pensiones es la derivada de la brecha salarial de género entre hombres y mujeres, señor ministro, no como usted, que en su intervención inicial ha intentado hacer ver que es entre mujeres de arriba y mujeres de abajo, que eso es lo que a usted le gusta. Es la brecha de género entre hombre y mujer. Eso es lo que aquí hay que intentar corregir. Junto con el abandono de la carrera profesional y los salarios más bajos, son los principales factores que han provocado la diferencia a la baja de las pensiones de mujeres con respecto a los hombres. Afortunadamente, esas diferencias de género en el mercado de trabajo se han reducido de forma notable en las últimas décadas, aunque es verdad que tenemos que seguir implementando políticas públicas para que desaparezcan. En consecuencia, cabe prever una progresiva reducción de la brecha de género en pensiones, pero la brecha solo puede desaparecer si se alcanza la igualdad plena entre hombres y mujeres. Señorías, desde el Partido Popular compartimos la necesidad de combatir la brecha de género en pensiones. Nosotros fuimos los pioneros, el Partido Popular fue pionero en reconocer a las mujeres su esfuerzo y compensar las lagunas de cotización que muchas madres sufren tras el nacimiento de sus hijos. En 2016 el Gobierno del Partido Popular aprobó por primera vez un complemento de maternidad a las pensiones que incrementaba la pensión de las mujeres en el 5 % en el caso de dos hijos, en el 10 % para tres hijos y en el 15 % para cuatro hijos, logrando con ello que cientos de miles de mujeres vieran justamente incrementada su pensión y una notable reducción en la brecha de género en pensiones. Es cierto, y hay que reconocérselo, que como consecuencia de la ya… (Rumores)."
}