{
    "metadata": {
        "celebrated": "2021-02-18T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 2/2021, DE 26 DE ENERO, DE REFUERZO Y CONSOLIDACIÓN DE MEDIDAS SOCIALES EN DEFENSA DEL EMPLEO. ",
        "diputado": [
            {
                "apellidos": "Oramas González-Moro",
                "apellidosNombre": "Oramas González-Moro, Ana María",
                "codParlamentario": 161,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "CCa-PNC-NC",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Ana María",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/anioramas",
                "twitterUserId": "479394745",
                "twitterUserName": "anioramas"
            },
            0
        ],
        "order": 42,
        "path": "../data/diaries-txts/DSCD-14-PL-080.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ORAMAS GONZÁLEZ-MORO"
    },
    "text": "Gracias, señor presidente. Señor ministro, señorías, el ingreso mínimo vital no puede ser un derecho imposible para cientos de miles de personas. Nos alegramos de las modificaciones, pero llegan muy tarde y no son suficientes. La falta de personal, las leoninas condiciones, la gestión únicamente telemática han profundizado la exclusión social. Usted sabrá que el 90 % de las personas a las que se dirige la prestación no tienen equipos informáticos ni conexión ni conocimientos para una gestión tan complicada que no ha podido resolver la brecha digital. Con las condiciones iniciales se ha denegado la prestación a la mayoría de las solicitudes, llevan seis modificaciones con una gestión caótica. ¿Los expedientes denegados, señor ministro, se rescatarán y se resolverán de oficio, o vamos a volver a hacer ir a la gente a presentarlo sin incrementar las plantillas, o se va a comunicar de oficio, por lo menos a los que lo presentaron y que ahora se les resuelve? Esta vuelta al principio, ¿será con el mismo personal que tienen hoy? Le voy a poner el caso de Canarias, prácticamente 90 000 solicitudes. De las 90 000 solicitudes en Canarias, solo se han resuelto --estoy hablando a 16 de diciembre-- 7900 y han sido favorables 3500, datos actualizados y que tengo por escrito. En cuanto a los datos de exclusión social de Canarias, en una comparecencia en el Parlamento de Canarias hace una semana se dijo que en Las Palmas el banco de alimentos ha atendido a 200 000 personas y en Santa Cruz de Tenerife a 125 000; estamos hablando de 325 000. El dato que se tiene de las personas que están en riesgo de pobreza es de 2019, antes de la pandemia, y era el 28,5 % de la población. Señor ministro, ¿sabía usted que una persona para tramitar su jubilación, como no le dan cita en Tenerife, tiene que coger un avión porque el único sitio donde le dan cita es en El Hierro? Se lo digo para que lo sepa. En materia de pensiones, nosotros creemos que ha ignorado el acuerdo, el consenso, que esto no tenía que venir en un decreto, que tenía que venir separado como proyecto de ley y haberse debatido en el Pacto de Toledo. Desde luego, nosotros no podemos coincidir con la fórmula que usted ha elegido. En cuanto a la enfermedad profesional de los sanitarios, ¡a buenas horas mangas verdes! Un año después. Se ha pedido reiteradamente aquí. Nosotros esperamos que en el plazo de enmiendas, señor ministro, podamos resolver la accesibilidad --como le dije hace seis meses en su despacho, los ayuntamientos son un elemento fundamental de los nuevos solicitantes--, pero, desde luego, vamos a exigir que se revisen por oficio aquellos a los que se les denegó y reunían los requisitos. Muchísimas gracias, señor presidente."
}