{
    "metadata": {
        "celebrated": "2021-02-18T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 2/2021, DE 26 DE ENERO, DE REFUERZO Y CONSOLIDACIÓN DE MEDIDAS SOCIALES EN DEFENSA DEL EMPLEO. ",
        "diputado": [
            {
                "apellidos": "Cabezón Casas",
                "apellidosNombre": "Cabezón Casas, Tomás",
                "codParlamentario": 28,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 42,
                "idLegislatura": 14,
                "nombre": "Tomás",
                "nombreCircunscripcion": "Soria",
                "twitter": "https://twitter.com/tcabcas",
                "twitterUserId": "516834154",
                "twitterUserName": "tcabcas"
            },
            0
        ],
        "order": 36,
        "path": "../data/diaries-txts/DSCD-14-PL-080.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CABEZÓN CASAS"
    },
    "text": "Es cierto que como consecuencia de la archiconocida sentencia del Tribunal de Justicia de la Unión Europea era necesario matizar este complemento, pero desde entonces, hace más de un año, señor ministro, usted podría haber traído aquí un proyecto de ley, haberlo negociado y haberlo consensuado y no utilizar el real decreto-ley, con el que no estamos de acuerdo ni en la forma ni en el fondo. No se acostumbren a negociar y a trabajar con el real decreto-ley para intentar imponer sus posiciones. Una de las características más relevantes de este nuevo complemento es que las madres con un solo hijo también pueden percibirlo y nosotros en eso estamos de acuerdo. Es más, el Partido Popular lo llevaba también recogido en su programa electoral, por lo que en esta parte podríamos estar de acuerdo. Sin embargo, no podemos pasar por alto que este nuevo complemento en las pensiones supone también un perjuicio económico para un gran número de madres trabajadoras que ven cómo su pensión se recorta notablemente con la entrada en vigor de esta medida. Dicho recorte, señor ministro, puede llegar hasta el 70 % de reducción del complemento de maternidad según el número de hijos y la base de cotización. Usted propone un complemento fijo y lineal de 27 euros mensuales por hijo y se da a todas las mujeres que tienen derecho a una pensión contributiva sin valorar ni los años de trabajo ni los años cotizados ni la cuantía de su cotización. Así por ejemplo, una madre con dos hijos, con una pensión media de 1100 euros --no creo que nadie en este hemiciclo pueda decir que una pensión de 1100 euros sea de gente millonaria--, ya se vería penalizada con su complemento de maternidad. Si esta madre tiene una pensión de 1100 euros y tres hijos, con su complemento tendría 400 euros menos de pensión anual. Si esa madre de 1100 euros tuviera cuatro hijos, usted le recortaría 800 euros al año, señor Escrivá. Y en el caso de una pensionista con dos hijos y una pensión media de 1500 euros, de las que ahora están empezando a ser pensiones medias de las nuevas madres que entran a percibir la jubilación, usted empezaría a recortarle 300 euros al año, señor Escrivá. ¿Esto es lo que queremos favorecer con la reducción de brecha de género? ¿Así vamos a conseguir que se avance en la reducción de la brecha de género, cuando ustedes lo único que hacen es recortar a las madres que más han aportado, tanto en cotizaciones como en aportación demográfica al sistema de pensiones, a las cotizaciones en las pensiones, los que más cotizantes están proveyendo para el futuro a nuestro Sistema Público de Pensiones? Señorías, el complemento que nosotros aprobamos en 2016 podía suponer para una familia un incremento de entre 1700 euros y 5600 euros, según fueran sus cotizaciones. Con su actual modelo, 1512 euros. Es decir, de 1512 de aportación máxima que usted hace de complemento de maternidad a los 5600 que se podían aportar con el complemento de 2016. ¿Eso es a lo que usted se refiere cuando dice que no hay recortes? ¿Eso es lo que usted llama redistributivo? ¿Eso es lo que usted llama contributivo, señor ministro? ¿Usted considera que con el mismo presupuesto que tiene el anterior complemento de maternidad puede llegar a todas las mujeres incrementando las 30 000 madres con un hijo? ¿Así vamos a avanzar en la reducción de brecha de género en pensiones? No, señor ministro, ese es su modelo, pero ese no es el modelo del Partido Popular. (Aplausos). El nuevo complemento choca claramente contra el principio de contributividad, señor ministro, se lo hemos dicho, y sabe perfectamente que para el Partido Popular el principio de contributividad es básico en todo el sistema. Además es evidente, pero no por ser evidente voy a dejar de repetirlo, que la contributividad significa que cada uno va a recibir en el futuro una pensión de acuerdo con sus contribuciones al sistema, así que quien más y en mayor cuantía cotiza al sistema recibirá pensiones más altas, por tanto, no es justo que a las mujeres que han contribuido laboral y demográficamente al país usted las castigue, porque no es justo penalizar el esfuerzo, señor ministro. Y la nueva redacción que usted hace contraviene la recomendación 11 del Pacto de Toledo, referida a la contribución, ya que, a diferencia del sistema anterior, ahora se prescinde de la cotización realizada y ello pese a establecer en el apartado 3 del artículo 60 que el complemento tendrá a todos los defectos naturaleza jurídica de pensión pública contributiva, señor ministro. Esto es lo que usted expone y no es verdad, ya que introduce en las pensiones contributivas un impropio elemento igualitario, fijo y de complemento único, sin tener en cuenta las diversas aportaciones a la Seguridad Social a lo largo de la vida laboral. Y si justifican este asalto afirmando que se trata de redistribuir las rentas, como ya ha hecho usted, señor Escrivá, le diremos que para eso hay otros mecanismos pero no el sistema público de pensiones. No haga experimentos, señor Escrivá. Voy concluyendo. Menos mal que no iban a dejar a nadie atrás. Es difícil dejar a nadie atrás cuando estamos en la cola; en eso lleva usted razón. En enero de 2021 anunció recortes. En febrero de 2021 ejecuta el primer recorte, señor ministro. Esperemos que no siga trayendo nuevos recortes a esta Cámara porque, como usted bien sabe, el Pacto de Toledo no los ha aceptado. Han empezado ustedes con las madres --nada menos--, por las mujeres, y usted me dirá, señor Escrivá, que es un ajuste técnico, que España tenía pendiente la ejecución de la sentencia del Tribunal de Justicia de la Unión Europea. Es cierto que esa sentencia nos obligaba a una readaptación normativa, pero no es esta la que necesitábamos. Y la podría haber ejecutado de mil maneras, pero han elegido la que recorta derechos a las mujeres en el peor momento."
}