{
    "metadata": {
        "celebrated": "2021-02-18T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 2/2021, DE 26 DE ENERO, DE REFUERZO Y CONSOLIDACIÓN DE MEDIDAS SOCIALES EN DEFENSA DEL EMPLEO. ",
        "diputado": [
            {
                "apellidos": "Barandiaran Benito",
                "apellidosNombre": "Barandiaran Benito, Íñigo",
                "codParlamentario": 97,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/inibaran",
                "twitterUserId": "878647221532729345",
                "twitterUserName": "inibaran"
            },
            0
        ],
        "order": 50,
        "path": "../data/diaries-txts/DSCD-14-PL-080.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BARANDIARAN BENITO"
    },
    "text": "Egun on. Buenos días nuevamente, señor presidente, señorías. Nos vemos para atender un nuevo real decreto-ley que, dictado con ocasión de la situación de pandemia, contiene medidas de diferente índole, muchas de ellas --casi todas-- positivas. Unas están razonablemente insertadas en un ámbito de excepcionalidad y otras, no estándolo, curiosamente, son las que plantean algún tipo de objeción por nuestra parte, ya que el legislador las debería haber tramitado de una forma diferente, a través de un procedimiento ordinario. Estoy hablando de las disposiciones contenidas en este Real Decreto-ley 3/2021 y reguladas en los artículos 1, 2 y 3. Pero también hay que atender otras cuestiones que, como he dicho, están revestidas de alguna característica que hace necesaria su regulación como consecuencia de la situación extraordinaria o urgente y que cuentan con nuestro beneplácito o con nuestro apoyo. Son las relativas a la modificación de la prestación extraordinaria por cese de actividad de los trabajadores autónomos; las relativas a la compatibilidad de la pensión de jubilación con el nombramiento como personal estatutario de los profesionales sanitarios, al amparo del estado de alarma; las relativas al reconocimiento --quiero hacer especial mención a esta cuestión-- de las prestaciones por enfermedad profesional al personal de centros sanitarios y sociosanitarios que hayan contraído el virus SARS-CoV-2 en el ejercicio de su profesión; las relativas a la ampliación del plazo de solicitud y duración de moratorias y suspensiones, y al derecho del Instituto de Crédito Oficial a obtener información individualizada por empresas de calificación crediticia del Banco de España, como consecuencia de exigencias europeas. Sin embargo --vuelvo a repetir, señor ministro--, son las dos medidas estrella contenidas en los artículos 1, 2 y 3 las que, bajo nuestro punto de vista, deberían haber sido tramitadas al amparo de una fórmula de iniciativa legislativa diferente a la de real decreto-ley, porque su regulación carece de ese atributo de extraordinaria y urgente. Respecto a las medidas de reducción de brecha de género, cuya solución compartimos, debemos señalar que, como han advertido con anterioridad, es una iniciativa legislativa conformada, en parte, por las recomendaciones del Pacto de Toledo y que, por tanto, de conformidad con estas recomendaciones, su iniciativa debería haber sido conocida por el propio Pacto de Toledo para poder ser analizada. No discrepamos con la medida relativa a que sea a partir del primer hijo cuando se pueda cobrar la prestación correspondiente y, evidentemente, tampoco vemos necesario hacer otras precisiones respecto al propio decreto-ley, pero sí queremos manifestar que no tenemos muy claro que el criterio de seguridad jurídica al que pretende atender para dar cumplimiento a la sentencia de 12 de diciembre de 2019 del Tribunal de Justicia de la Unión Europea vaya a poder ser garantizado con esa fórmula. Es decir, la sentencia del Tribunal de Justicia de la Unión Europea hace referencia a que la discriminación no se produciría cuando se ofrecen normativas diferenciadas para situaciones iguales o cuando se ofrece una normativa igual para situaciones diferentes. Este camino no ha sido demasiado acertado técnicamente, aunque entendemos que era por la necesidad de homologar esta prestación, que antes era por razones demográficas y ahora es por maternidad o vinculada al número de hijos, a una nueva fórmula, que, con todo respeto, creemos que es manifiestamente mejorable. En cuanto a la otra cuestión, la regulación del ingreso mínimo vital, señor ministro, sabe usted que este es nuestro elemento principal de discrepancia. Venimos a esta Cámara por quinta vez a observar la regulación de una prestación necesaria --no podemos entenderla de otra manera--, regulada no solo en el Real Decreto-ley 20/2020, sino también en los 25/2020, 28/2020, 30/2020 y 35/2020, cuyo tratamiento en ponencia actualmente está pendiente de que se supere la fase de enmiendas, y cuyo retraso, a nuestro entender, también se produce como consecuencia de la falta de interés de los partidos que componen el Gobierno, que podían haber atendido esta cuestión y deberían haberlo impulsado para que fuera conocido. En lugar de eso, nos encontramos con el tratamiento, como fórmula extraordinaria y urgente, de una materia excesivamente importante y respecto de la que --permítame decir-- me he encontrado con una sorpresa en su intervención. Usted sabe que en esta cuestión nosotros tenemos nuestro propio modelo. Sabe usted también que en el Real Decreto 20/2020 se contempla una fecha concreta para la transferencia --no ya para el inicio de las negociaciones, sino para la transferencia--, pero, al fin y al cabo, es el contenido del propio real decreto-ley el que nos ha asustado, tanto en la definición de algunas cuestiones relativas al núcleo de convivencia con las cuales podemos estar de acuerdo pero que deben estar reguladas o ser conocidas previamente por las comunidades autónomas que las tienen que aplicar, como, sobre todo, en la determinación de que algunas entidades, en la formación de su voluntad de participar, también son tenidas en cuenta en el ámbito de la Comunidad Autónoma del País Vasco, a través precisamente de un registro propio que existe en esta comunidad, pero frente al cual ustedes se plantean una alternativa, que es solaparlo. Pues bien, señor ministro, no podemos estar de acuerdo con esa predeterminación normativa y mucho menos con la frase, con la que usted me ha dejado absolutamente petrificado, con la que lo justifica. Dice: Los servicios sociales de este país no están dimensionados para asumir la gestión del ingreso mínimo vital, por lo que hemos debido incorporar a las entidades del tercer sector de acción social. No, señor ministro, esto no es cierto en el caso de Euskadi. En este caso, usted ha superpuesto su propia visión del tema para solaparlo con las competencias propias del País Vasco e incurrir en una flagrante invasión competencial que no podemos bendecir. Esta es la cuestión por la que, como usted sabe, nos vemos obligados a votar que no frente al resto de materias, con las que en su mayoría estamos de acuerdo. Con esta conformación que se ha hecho del procedimiento, no solo no podemos estar de acuerdo, sino que nos obliga, por primera vez en mucho tiempo, a llevarle la contraria, no solo al Gobierno, sino a usted, señor ministro, al que de verdad le digo que le tenemos un especial aprecio y que creemos que está haciendo una buena gestión, pero en este tema del ingreso mínimo vital, no. Lo siento, señor ministro, pero en esta ocasión vamos a tener que votar que no. Muchas gracias."
}