{
    "metadata": {
        "celebrated": "2021-02-18T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 2/2021, DE 26 DE ENERO, DE REFUERZO Y CONSOLIDACIÓN DE MEDIDAS SOCIALES EN DEFENSA DEL EMPLEO. ",
        "diputado": [
            {
                "apellidos": "Giménez Giménez",
                "apellidosNombre": "Giménez Giménez, Sara",
                "codParlamentario": 169,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Sara",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/SaraGimnez",
                "twitterUserId": "479740555",
                "twitterUserName": "SaraGimnez"
            },
            0
        ],
        "order": 52,
        "path": "../data/diaries-txts/DSCD-14-PL-080.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GIMÉNEZ GIMÉNEZ"
    },
    "text": "Gracias, presidente. Señorías, señor ministro, hoy, nuevamente, debatimos aquí un decreto que llega a esta Cámara realmente sin tiempo ni trabajo suficiente por parte del Gobierno. Antes de votarlo, me hubiese gustado haberlo consensuado con más profundidad, teniendo en cuenta el buen talante tanto del ministro como de su equipo de trabajo, para intentar buscar soluciones que en este caso no han sido suficientes. Quiero hacer una mención al Partido Popular cuando hablamos de uno de los contenidos de este decreto en relación con las pensiones, y es que el modelo que ellos ofrecían en el año 2016 en esta materia tampoco es un buen modelo. Quiero dejar claro que ese modelo deja atrás a las mujeres que solo tienen un hijo y deja atrás y penaliza a aquellas mujeres que tienen pensiones más bajas, con lo cual el modelo que desde nuestro grupo parlamentario defendemos tampoco es su modelo, que no es un modelo adecuado en materia de pensiones y de brecha de género. (Aplausos). Junto a ello, creo que el decreto y la técnica legislativa que se ha utilizado incluye una serie de materias con las que bien saben este Gobierno y esta Cámara que nosotros estamos totalmente de acuerdo, porque son materias que nosotros hemos estado pidiendo. Por ejemplo, el acceso de autónomos que tributan por módulos a la prestación de cese de actividad, la compatibilidad de salario con el cien por cien de la pensión para los sanitarios jubilados que se incorporen excepcionalmente a la actividad para hacer frente a la crisis del COVID, el reconocimiento de la baja por COVID del personal de centros sanitarios y sociosanitarios como enfermedad profesional y la mejora del ingreso mínimo vital, que tiene que llegar realmente a los destinatarios. En este sentido, hago también la invitación que ya hicimos en semanas anteriores: mejoremos el flujo del ingreso mínimo vital reconociéndoselo a todas aquellas familias que ya están cobrando rentas mínimas. Ya tenemos ahí un proceso ganado de reconocimiento de situaciones de pobreza y precariedad. Todas estas materias las compartimos claramente. Ahora bien, ¿qué es lo que sucede en esta propuesta? Que a grupos como Ciudadanos, que llevamos tiempo solicitando este tipo de trabajo, nos obligan a renunciar a estas demandas o a renunciar a que todas las madres trabajadoras se vean beneficiadas en materia de pensiones. ¡Todas las madres trabajadoras, señoría, sin exclusión alguna! (Aplausos). Nosotros no estamos dispuestos a ello, señorías. Ya les anunció que, si se quiere un buen real decreto, aquí tienen nuestra mano para negociarlo, para que lo trabajemos en profundidad; mano tendida para mejorarlo, pero no ayudarles a ustedes con el rodillo que quieren pasar por toda la oposición. Se aprovechan de una figura como el real decreto-ley para abordar asuntos que exigen un debate sosegado y un consenso amplio --sosegado y amplio--, señorías. (Aplausos). Eso es lo que queremos cuando hablamos de brecha de género y de pensiones. Por lo tanto, creo que la materia que trabajamos no merece ir a toda prisa. En algunas cuestiones estamos cansados de ir a toda prisa y con fórmulas de técnica legislativa que no son las adecuadas para determinadas materias. Seamos responsables en el trabajo parlamentario y hagámoslo bien, y ahí es donde nos van a encontrar. Estamos de acuerdo, como le he dicho, en esa compatibilidad de pensiones --quiero resaltarlo--, en todas esas materias que he puesto de manifiesto; igualmente en materia de brecha de género. Y aquí también quiero decir que cuando hablamos de brecha de género hemos de tener en cuenta otra serie de cuestiones: la precariedad laboral de las mujeres, el trabajo parcial al que se enfrentan, la dificultad de aquellas que se encuentran en situación de mayor vulnerabilidad… Es decir, la brecha de género en esta materia tiene otra parte de trabajo del que a lo mejor hemos hablado poco en esta Cámara. Vamos al fondo del asunto, a por qué luego se traduce en esa desigualdad de género pura y dura en mujeres en cuanto a condiciones laborales, dificultades de llegar a puestos de máxima responsabilidad y, sobre todo, esa dificultad añadida de aquellas que se encuentran en situación de mayor vulnerabilidad. Claramente estamos de acuerdo con ese abordaje de la brecha de género, pero no queremos penalizar a ninguna mujer, no queremos penalizar a ninguna madre trabajadora. Estamos totalmente conformes con la aplicación del complemento a mujeres con un solo hijo. ¡Claro que sí! Por eso digo que la propuesta que realizaba en su momento el Partido Popular en criterios de igualdad no es una propuesta que me guste; me gusta la propuesta de incorporar a las mujeres con un solo hijo, pero no estamos conformes con la propuesta que se trae, porque perjudica a mujeres de rentas medias con más de dos hijos. O sea, a partir de 1080 euros de base de cotización se está perjudicando a mujeres con dos o más hijos. Vamos a pensar qué supone para la carrera profesional de una mujer tener más de dos hijos, qué supone para altas ejecutivas tener más de dos hijos, cómo tienen que conciliar y cómo tienen que desarrollar su propia corresponsabilidad. ¿Qué es lo que tenemos que hacer, penalizar? No creo que esto deba pasar por una penalización, sino por trabajar en igualdad de una manera integral, por favorecer e impulsar a las mujeres que se encuentren en situación de vulnerabilidad, con rentas bajas y con un solo hijo, pero también a aquellas mujeres que se esfuerzan, que trabajan, que desarrollan su carrera profesional, que tienen más de dos hijos y que en ningún momento se tienen que ver perjudicadas por una toma de decisión. Aumentemos la partida presupuestaria, que es lo que hay que hacer en estos casos; apostemos de verdad, pero no por unas mujeres a costa de otras, ni muchísimo menos, señorías. (Aplausos). Por lo tanto, ahí lo que vamos a hacer es tender la mano. Trabajemos bien; yo le invito a que trabajemos bien esta propuesta, tiene ahí nuestra mano para hacerlo. Si este decreto no sale, traigan el resto de materias igualmente, porque coincido en esa urgencia del resto de materias que sí merecen este formato de decreto-ley. Esa es la postura en la que nos van a encontrar, es este el camino que queremos labrar. Nuevamente, le insisto: mano tendida, consenso y hagamos todo de manera responsable para que realmente esta Cámara pueda votar a favor de sus iniciativas. Gracias. (Aplausos)."
}