{
    "metadata": {
        "celebrated": "2021-02-18T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 2/2021, DE 26 DE ENERO, DE REFUERZO Y CONSOLIDACIÓN DE MEDIDAS SOCIALES EN DEFENSA DEL EMPLEO. ",
        "diputado": [
            {
                "apellidos": "Boadella Esteve",
                "apellidosNombre": "Boadella Esteve, Genís",
                "codParlamentario": 24,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Genís",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/genisboadella",
                "twitterUserId": "541483505",
                "twitterUserName": "genisboadella"
            },
            0
        ],
        "order": 58,
        "path": "../data/diaries-txts/DSCD-14-PL-080.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BOADELLA ESTEVE"
    },
    "text": "Muchas gracias, señor presidente. Señor ministro, la verdad es que el real decreto en cuestión salió en los titulares de la prensa como el real decreto para reducir la brecha de género en las pensiones, pero en este real decreto está la cuestión relativa a la brecha de género en las pensiones, está el ingreso mínimo vital, está la consideración de enfermedad profesional del COVID para los profesionales sanitarios y están unos cuantos extras. Se lo han comentado a algunos compañeros diputados, porque es cierto que la medida del real decreto-ley para ir tratando todas aquellas cuestiones que a ustedes les urgen, en un mezcla de temas sin precedentes, creo sinceramente que no es una buena técnica legislativa para la seguridad jurídica. La cuestión de la brecha en las pensiones, es cierto, tiene origen en la doctrina del Tribunal de Justicia de la Unión Europea, un cambio necesario pero mejorable. Y no lo digo yo, lo dicen los sindicatos, lo dicen las recomendaciones del Pacto de Toledo, que creemos que no siguen al hilo de la reforma y, en definitiva, por una cuestión tan fácil de entender como esta fórmula de cambiar el tanto por ciento por un tanto alzado. Si lo llevamos al ejemplo práctico, una pensión de 2000 euros y tres hijos antes suponía un complemento de 200 euros y ahora supone un complemento de 81 euros. Por tanto, no deja de ser curiosa esta reforma que supone la pérdida de esta capacidad adquisitiva. Entrando en los otros contenidos del real decreto, como decía, está el ingreso mínimo vital; un ingreso mínimo vital aprobado por real decreto-ley el 20 de mayo de 2020 y que todavía hoy está pendiente de tramitarse como proyecto de ley para que los grupos parlamentarios intenten introducir algunas de sus enmiendas que seguramente apuntan a las modificaciones y mejoras que ustedes han ido haciendo en los cinco reales decretos anteriores. Quizás, si dieran curso a la tramitación como proyecto de ley, muchas de estas mejoras se podrían resolver con mucha más celeridad o pluralidad que con un real decreto automático. En definitiva, hay cuestiones en este real decreto-ley que nosotros, por supuesto, apoyamos. Estamos de acuerdo con el gran trazado y los grandes contenidos, pero la forma o el planteamiento que se ha traído en este real decreto-ley no nos permite darle el voto favorable. Sí le pedimos que sea tramitado como proyecto de ley, especialmente porque lo que se recoge en relación con la consideración de enfermedad profesional del COVID para el profesional sanitario nace de una proposición no de ley de este grupo y, por tanto, creemos que hay cuestiones que hay que abordar y que hay que elevar a rango de ley cuanto antes, pero pensamos que esta no es la mejor manera de hacerlo. Por tanto, solicitamos que entiendan la necesidad de tramitarlo como proyecto de ley, para que muchas de las mejoras que los grupos quieren hacer y que vienen planteando desde reales decretos-leyes anteriores puedan ser incorporadas. Muchas gracias."
}