{
    "metadata": {
        "celebrated": "2021-02-18T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 2/2021, DE 26 DE ENERO, DE REFUERZO Y CONSOLIDACIÓN DE MEDIDAS SOCIALES EN DEFENSA DEL EMPLEO. ",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 56,
        "path": "../data/diaries-txts/DSCD-14-PL-080.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "Moltes gràcies, senyor president. Por supuesto que condenamos la violencia para defender unas ideas. Por supuesto que condenamos los destrozos a quioscos, a tiendas, a particulares, a mobiliario urbano. Por supuesto que condenamos las agresiones a los policías, porque además creemos que unos cuantos impresentables desvirtúan la protesta pacífica y legítima de muchísimas personas. Pero también condenamos las cargas policiales innecesarias y gratuitas contra gente que se manifiesta pacíficamente, como sucedió anteayer en Valencia. Aquí se han rasgado muchas vestiduras, pero aún estamos esperando que se rasguen las vestiduras cuando aquí se ha dicho que unos militares querían fusilar a veintiséis millones de personas y una diputada de aquí dijo que «eran de los nuestros». ¡Eso sí que da vergüenza! ¡Eso sí que da vergüenza! Aquí no se rasgan las vestiduras. (Aplausos). Creo que si hay un momento en el que los reales decretos tienen sentido es justamente este, señor ministro, en la pandemia, que obliga a tomar decisiones rápido o, en este caso, a rectificar para mejorar. Yo, como soy maestro, sé que rectificar es de sabios. Anunciamos nuestro voto favorable, como hemos hecho en todos los reales decretos; cualquier avance, cualquier mejora siempre es mejor que no hacer ninguna. En el ingreso mínimo vital había situaciones absolutamente kafkianas para personas que lo necesitaban y que podían tramitar su petición, justamente las más vulnerables, las que viven en la calle, las que no tienen domicilio. Creemos que es una buena medida recabar la colaboración de las entidades sociales del tercer sector. Pero, señor ministro, yo creo que ha hecho una afirmación temeraria --se la recordaba el portavoz del PNV-- y es que los servicios sociales no están preparados. Los servicios sociales de los ayuntamientos o de las comunidades autónomas están preparados, lo podíamos haber hecho. Probablemente, quien no estaba preparado era su propio ministerio; probablemente. Pero, en fin, como nuestra relación es buena, podemos aceptar el intercambio; probablemente. Y acabo con un ruego, con una petición. Ya sé que usted no es ministro de Sanidad, pero el martes, en el Consejo de Ministros, haga este ruego. Los valencianos somos el 10,6 % de los ciudadanos, las vacunas que nos llegan son el 8,3 --2,3 por debajo del peso poblacional--, y eso que hemos puesto el 92 % de las vacunas, somos buenos vacunadores. Por favor, dígale a la ministra: criterios claros y equidad para evitar malas interpretaciones. Moltes gràcies, senyor ministre."
}