{
    "metadata": {
        "celebrated": "2021-02-18T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 2/2021, DE 26 DE ENERO, DE REFUERZO Y CONSOLIDACIÓN DE MEDIDAS SOCIALES EN DEFENSA DEL EMPLEO. ",
        "diputado": [
            {
                "apellidos": "Salvador i Duch",
                "apellidosNombre": "Salvador i Duch, Jordi",
                "codParlamentario": 184,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Jordi",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/jsalvadorduch",
                "twitterUserId": "326105216",
                "twitterUserName": "jsalvadorduch"
            },
            0
        ],
        "order": 60,
        "path": "../data/diaries-txts/DSCD-14-PL-080.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SALVADOR I DUCH"
    },
    "text": "Gracias, presidente. Bon dia a tothom. Señor ministro, el real decreto-ley que nos ocupa es el relativo a las medidas para la reducción de la brecha de género en Seguridad Social. Este es, pues, un aspecto necesario y urgente a reformar, correcto, así lo han defendido mis compañeras en reiteradas ocasiones y yo mismo en los trabajos de la Comisión del Pacto de Toledo, en la que incluso hemos ido un poco más allá con un voto particular. Sin embargo, no por necesaria es adecuada la forma en que se ha hecho. Nos encontramos con distintos apartados muy mejorables y, como viene siendo costumbre, con numerosas reformas que nada tienen que ver con el supuesto objeto de la norma. ¿Qué quiere decir esto? Que se utiliza muchas veces el real decreto-ley y se ponen cosas muy buenas y otras que no son tan buenas, con lo cual tienes que escoger y tienes un dilema moral, y eso no es del todo correcto. Podemos entender que cuando se hizo en julio era urgente y votamos a favor, pero, ocho meses después, el trabajo podría estar un poquito más elaborado, pensamos nosotros. Esta manera de trabajar está llevando a que están tensando mucho la cuerda y se puede romper más pronto que tarde si esto sigue así. De hecho, hoy va a estar a punto y, hasta el último momento, por penaltis se puede decidir si va a un lado o a otro. Hay que cambiar cosas. Por ejemplo, hoy que está usted aquí quiero aprovechar para decirle que cuando se hicieron los votos particulares sobre el Pacto de T oledo solo hubo siete minutos para defenderlos, sin derecho a réplica, en un debate que cotizantes y pensionistas tenían derecho a ver en abierto después de once años, porque era el primero que se hacía así. Hay cosas muy importantes que hay que mejorar en las formas. Hablamos de formas principalmente y ahí voy a centrarme. Con respecto a los apartados mejorables --de los otros no voy a decir nada--, hay varios, sobre todo hay un asunto que es importante sobre las modificaciones del procedimiento de reconocimiento del derecho que, dicho con claridad, no son aplicables. Hay cosas que están puestas aquí sobre el ingreso mínimo vital que no son aplicables. Sobre las familias numerosas, también estamos de acuerdo en que no es justo, como ya han explicado otros compañeros, pero como lo vamos a tramitar como proyecto de ley, podremos trabajar en ello, no es un tema del que, por el momento, hagamos bandera. Sí es importante, como decía antes, que ocho meses después se introduce una ingente cantidad de requisitos burocráticos que alejan el ingreso mínimo vital de su objetivo: tener un impacto de salvación en vidas de quienes menos poseen. Lo sabemos porque nosotros hemos tenido dificultades en la renta básica y pienso que es importante consultar con los que tenemos esta competencia, como el caso del País Vasco o Euskadi, para que no repitan nuestros propios errores que con el tiempo hemos detectado, ya que tenemos una experiencia en este tema. Por ejemplo, se sigue cargando a los ayuntamientos de una responsabilidad de tramitación inasumible, sin además compensarlos económicamente por los gastos y esfuerzos que inevitablemente se ven obligados a realizar. Es que ustedes no hablan con los alcaldes, les están trasladando un problema de unas dimensiones que no se imaginan. Pienso que puede ir por aquí. Alargan los plazos de resolución de tres a seis meses y mantienen el silencio administrativo negativo; es decir, la gente tendrá que esperar hasta medio año --gente que está en las últimas-- para saber si les corresponde este derecho y si la Administración incumple sus obligaciones serán perjudicados con la denegación de la solicitud. Exponen al mismo tiempo a la gente a tener que devolver grandes cantidades de dinero al no plantear una fórmula de coordinación con la rentas garantizadas a las comunidades autónomas, lo que está provocando que cuando por un error alguien perciba indebidamente el ingreso mínimo vital se le exija el reintegro de cantidades inasumibles por importe de miles y miles de euros. Se aparta a las administraciones territoriales del seguimiento de la implantación del ingreso, cuando saben perfectamente que es una competencia autonómica. Es decir, después de que siempre hemos estado a su lado en la convalidación de reales decretos-leyes de importancia, como el ingreso mínimo vital, teniendo en cuenta que uno de los pactos de los Presupuestos Generales del Estado es el convenio, pensamos que el convenio ya tenía que estar hecho y presentarse antes que el real decreto-ley. Es importante que esto se finalice para cumplir los pactos porque proporciona credibilidad al sistema. Por último, todavía --como decía antes-- se margina, según nuestra forma de ver y teniendo en cuenta que es un Gobierno socialista, a los sindicatos y al tejido asociativo del tercer sector de Cataluña. (Rumores)."
}