{
    "metadata": {
        "celebrated": "2021-02-18T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 2/2021, DE 26 DE ENERO, DE REFUERZO Y CONSOLIDACIÓN DE MEDIDAS SOCIALES EN DEFENSA DEL EMPLEO. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 54,
        "path": "../data/diaries-txts/DSCD-14-PL-080.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Grazas, señor presidente. Señor ministro, le vamos a apoyar aunque no nos convenza excesivamente, porque, como en otras ocasiones, coincidimos en las razones que alegan para justificar una norma, pero discordamos en cómo la resuelven. Es evidente que hay que reducir la brecha de género hasta acabar con ella también en las pensiones, aunque la fórmula empleada es más cuestionable, para empezar, porque si coincidimos en que una de las razones de esta brecha es el rol de cuidadora que históricamente tuvieron que asumir muchas mujeres, también deberemos saber que en muchos casos --por lo menos en mi país, donde era común la familia extensa-- ese papel estaba condicionado no solo por el cuidado de los hijos, sino también de padres, madres, tíos u otros parientes. La brecha de género en Galiza está también condicionada por el hecho de que en el mundo rural solo cotizaba a la Seguridad Social agraria el titular de la explotación, siempre o casi siempre hombre. Por tanto, la compensación por hijo no resuelve todos los casos. A ello debemos añadir la existencia de otras brechas como la nacional o territorial, que parece que nunca tienen en cuenta. Galiza tiene las segundas pensiones más bajas del Estado, aún por debajo de los 1000 euros. Ourense es la provincia con la pensión más baja, 818 euros; atención, 547 euros menos que Madrid. Subir las pensiones mínimas hasta equipararlas con el SMI, como propone el BNG, tendría el efecto simultáneo de reducir la brecha territorial y, al mismo tiempo, la brecha de género. Para nosotros, esta es la vía. Finalizo. Lamentamos que en este decreto no se resuelva aún la ineficacia del ingreso mínimo vital y la exclusión injustificada de determinados colectivos o que dejen fuera de la consideración de enfermedad profesional a numerosos colectivos del ámbito sociosanitario y de cuidados, como el del Servizo de Axuda no Fogar o de ambulancias, lo que nos parece injustificable y pedimos que rectifiquen. Obrigado."
}