{
    "metadata": {
        "celebrated": "2021-02-18T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 2/2021, DE 26 DE ENERO, DE REFUERZO Y CONSOLIDACIÓN DE MEDIDAS SOCIALES EN DEFENSA DEL EMPLEO. ",
        "diputado": [
            {
                "apellidos": "Saavedra Muñoz",
                "apellidosNombre": "Saavedra Muñoz, Marisa",
                "codParlamentario": 348,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 12,
                "idLegislatura": 14,
                "nombre": "Marisa",
                "nombreCircunscripcion": "Castellón/Castelló",
                "twitter": "https://twitter.com/MarisaSaavedraM",
                "twitterUserId": "897945036402327552",
                "twitterUserName": "MarisaSaavedraM"
            },
            0
        ],
        "order": 66,
        "path": "../data/diaries-txts/DSCD-14-PL-080.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAAVEDRA MUÑOZ"
    },
    "text": "Gràcies, president. Bon dia. Antes de entrar en materia, en Unidas Podemos mostramos nuestra solidaridad con las personas que se han manifestado pacíficamente estos días en defensa de la libertad de expresión. Episodios como los de estos días no han debido producirse nunca en nuestro país, no debería existir una Ley mordaza ni personas encarceladas por delitos de opinión. (Aplausos). La primera parte de este real decreto responde a la sentencia del Tribunal de Justicia de la Unión Europea de diciembre de 2019, que dictó que el complemento por maternidad que estableció el Partido Popular en 2015 es contrario a la Directiva Europea de Igualdad. Esta sentencia evidenció una errónea configuración de este complemento. Entonces ya denunciamos --y también las organizaciones sindicales-- sus limitaciones jurídicas, su errónea orientación política al evitar mencionar la brecha de género por motivos ideológicos --suponemos--, presentando el complemento como una medida de fomento de la natalidad bajo la etiqueta de aportación demográfica. Este ha sido precisamente el argumento jurídico del Tribunal Europeo, anulando este complemento por no incluir a los hombres en esta pretendida aportación demográfica. La brecha de género de las pensiones, que es dramática, responde a la discriminación histórica y estructural de las mujeres en el mercado de trabajo, entre otras cosas, por el rol de cuidadoras de hijos e hijas. La maternidad afecta decisivamente a la trayectoria laboral de las mujeres y es una de las causas de esta brecha. Para cambiar esto son imprescindibles políticas públicas. La actual reforma es limitada por la naturaleza del complemento original y la necesidad de cumplir la sentencia, pero es un paso en la dirección adecuada: reorienta el sentido del complemento, ahora sí, a la lucha contra la brecha de género; aumenta la cuantía y refuerza su dimensión redistributiva al establecer una cantidad fija, beneficiando a las perceptoras de pensiones mínimas; amplía la cobertura y un 22 % más de mujeres recibirá este complemento, entre otras, las que tienen un solo hijo o hija. Para Unidas Podemos se trata de una medida positiva y complementaria de otras muchas a adoptar hoy para evitar la brecha de género en las pensiones futuras. Urgen medidas en el plano de las condiciones laborales, como continuar con la derogación de la reforma laboral iniciada por este Gobierno, que ya prohibió el despido por ausencias justificadas que penalizaba especialmente a las mujeres que atienden a familiares; la promoción de la conciliación y la corresponsabilidad, porque hay que repartir los cuidados entre hombres y mujeres y asumirlo socialmente, y la igualdad salarial entre hombres y mujeres. Este Gobierno ha puesto en marcha medidas para lograrlo. Hay que luchar contra la precariedad laboral, pues las mujeres son las que más la padecen, y urgen salarios dignos; es imprescindible seguir avanzando hacia un salario mínimo interprofesional suficiente, hasta alcanzar el 60 % del salario medio, como exige la Carta Social Europea, y que se revalorice anualmente, algo que beneficiará sobre todo a las trabajadoras más precarias y a sus futuras pensiones. Hay que garantizar unas pensiones dignas, todas, también las no contributivas, y las pensiones mínimas. Son cuestiones urgentes que están en el acuerdo de gobierno y en las que, sin duda, este Gobierno va a avanzar en esta legislatura. (La señora presidenta ocupa la Presidencia). Además, en este real decreto se introducen mejoras en el ingreso mínimo vital, agilizando su tramitación y eliminando exclusiones que impedían el acceso a muchas personas. El ingreso mínimo es un nuevo derecho social imprescindible y eficaz herramienta contra la vulnerabilidad social, pero somos muy conscientes de que no está llegando a toda la gente que lo necesita. Esto nos preocupa mucho y por esto celebramos que este real decreto aborde este problema. Desde la aparición de este recurso se han introducido mejoras en su tramitación, vinculamos algunas de ellas al acuerdo de presupuestos. Y esta misma semana, Unidas Podemos ha registrado doce enmiendas a la tramitación de la ley que regula el ingreso mínimo, y seguiremos trabajando para ajustar al máximo el procedimiento de este recurso a la realidad social de nuestro país y ampliar su cobertura. El ingreso mínimo vital --así lo declaran los organismos internacionales-- es fundamental para luchar contra la desigualdad y la pobreza que ya existían en nuestro país y que se han agravado con la pandemia. Por otro lado, este real decreto-ley reconoce la COVID-19 del personal sanitario como enfermedad profesional, una medida de justicia que venimos reivindicando desde Unidas Podemos desde el inicio de la pandemia. El personal sanitario, en primera línea, es el que está poniendo en riesgo su salud para cuidar la nuestra, a veces, en condiciones de precariedad tras años de recortes en la sanidad pública. Y la última medida de este real decreto-ley es la prórroga de las moratorias de créditos hipotecarios y de consumo a familias y a autónomos para ampliar el escudo social de quienes más están sufriendo esta crisis. Para acabar, Unidas Podemos vamos a seguir trabajando para que este Gobierno de coalición dé respuesta a los problemas reales de la gente en un momento de mucho sufrimiento. Mientras otros crispan, mienten o calumnian, nosotras y nosotros trabajamos duro para que esta crisis no la paguen los de siempre y para lograr una recuperación justa, sostenible y con servicios públicos fuertes. Apoyaremos, por tanto, este real decreto-ley y en su eventual tramitación como proyecto de ley realizaremos propuestas para, si es posible, mejorarlo. Moltes gràcies. (Aplausos)."
}