{
    "metadata": {
        "celebrated": "2021-02-18T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 2/2021, DE 26 DE ENERO, DE REFUERZO Y CONSOLIDACIÓN DE MEDIDAS SOCIALES EN DEFENSA DEL EMPLEO. ",
        "diputado": [
            {
                "apellidos": "Valerio Cordero",
                "apellidosNombre": "Valerio Cordero, Magdalena",
                "codParlamentario": 140,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 19,
                "idLegislatura": 14,
                "nombre": "Magdalena",
                "nombreCircunscripcion": "Guadalajara",
                "twitter": "https://twitter.com/mvalerio_gu",
                "twitterUserId": "258439147",
                "twitterUserName": "mvalerio_gu"
            },
            0
        ],
        "order": 70,
        "path": "../data/diaries-txts/DSCD-14-PL-080.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VALERIO CORDERO"
    },
    "text": "Gracias, presidenta. Señor ministro, señorías, intervengo en nombre del Grupo Parlamentario Socialista para fijar posición sobre la convalidación del Real Decreto-Ley 3/2021, de 2 de febrero, por el que se adoptan medidas para la reducción de la brecha de género y otras materias en los ámbitos de Seguridad Social y económico. Ya les adelanto, como no podía ser de otra manera, que mi grupo parlamentario votará favorablemente la convalidación de este real decreto-ley, cuyas líneas generales ya han sido expuestas por el ministro de Inclusión, Seguridad Social y Migraciones. Quiero agradecer el voto favorable a los grupos parlamentarios que así lo han anunciado y que me han precedido en el uso de la palabra, que han mostrado de manera expresa su apoyo este real decreto-ley. Con su voto contribuyen a que nuestra sociedad sea más digna y más justa. Asimismo, lamento que una medida del alcance que tiene la iniciativa que debatimos hoy no cuente con el respaldo de aquellos grupos que han votado en contra. He escuchado atentamente sus argumentos, pero sin acritud les digo que creo que se equivocan. Con relación a los que han decidido abstenerse, les agradezco que posibiliten la convalidación de esta norma, que va a poder ser a posteriori tramitada como proyecto de ley. Debemos ser conscientes de la situación tan complicada por la que atraviesan millones de familias españolas y la necesidad que tienen de políticas públicas como las que contiene este real decreto-ley. Con relación a la intervención de la portavoz de VOX, prefiero no decir nada, porque es tan elevado el volumen de improperios y de desatinos (aplausos) que sencillamente me parece incalificable. Pero sí quiero hacer algún comentario en relación con la intervención del portavoz del Partido Popular. Recuerdo al Partido Popular, ante su oposición a la convalidación de este real decreto-ley, concretamente a la reforma del artículo 60 del texto refundido de la Ley General de la Seguridad Social, que la misma es consecuencia del diseño que hicieron ustedes durante su Gobierno, que entró en vigor el 1 de enero de 2016. En él, por cierto, solamente se reconocía un complemento de maternidad para las madres que hubiesen tenido dos hijos o más como compensación a su aportación demográfica al Sistema de la Seguridad Social. Y fueron pioneros, pero resulta que el Tribunal de Justicia de la Unión Europea, en una sentencia de 12 de diciembre del año 2019, dijo que esta regulación era discriminatoria para los padres. Así que teníamos pendiente dar una solución a este problema, porque se estaba generando una gran inseguridad jurídica. Era fundamental regularlo de manera clara y que además el complemento siga contribuyendo a rebajar la brecha en las pensiones entre hombres y mujeres. Con relación a la crítica de que se quiebra el principio de contributividad, les señalo que, aunque se considera una prestación contributiva del sistema, deja muy claro que se va a financiar con transferencia de los Presupuestos Generales del Estado a la Seguridad Social. Por tanto, esto implica que tiene una finalidad solidaria y redistributiva. Por cierto, ya la anterior regulación que hicieron ustedes reducía los porcentajes a la mitad a las pensiones máximas, y en este caso ustedes no lo consideraron discriminatorio ni que quebrarse el principio de contributividad. Sinceramente, creo que hubiese sido mejor para este país que ustedes hubiesen votado a favor. Señorías, este real decreto-ley es muy ambicioso. Como ya ha expuesto el ministro, incluye medidas para reducir la brecha de género en las pensiones, implica la mejora del ingreso mínimo vital, un plus de apoyo al personal sociosanitario, que ha estado en primera línea luchando frente a la COVID-19, y nuevas medidas también de apoyo a trabajadores y trabajadoras autónomos; todo lo cual va perfectamente en línea con el acuerdo de coalición que sustenta la acción de Gobierno de este Gobierno progresista, que tiene en la cohesión social uno de sus principales ejes y que está también en la base de los valores que ha defendido, defiende y va a seguir defendiendo siempre el Partido Socialista Obrero Español. En primer lugar, porque afronta lo urgente, la igualdad entre hombres y mujeres, y la aborda regulando un complemento que tiene como objetivo luchar contra la brecha de género en pensiones y que permitirá reducir en el medio plazo la desigualdad del 30 % actual al 5 %. Con esta nueva regulación del artículo 60, además se amplía en aproximadamente 30 000 el número de personas, la inmensa mayoría mujeres, que se vieron obligadas a salir del mercado de trabajo o a reducir su jornada laboral tras el nacimiento o adopción de su primer hijo o hija, medida, por cierto, que junto con la lucha contra la brecha laboral, que es la base de la posterior brecha en pensiones, desarrolla las recomendaciones del Pacto de Toledo, en especial la número 17, y está también recogida en el Plan de Recuperación, Transformación y Resiliencia, y aclaro, porque parece ser que algunos no se han enterado, que ha sido adoptada de acuerdo con la Mesa del diálogo social, medida que elimina todo tipo de discriminación, porque además, gracias a este real decreto- ley, también van a tener derecho los hombres, los padres que hayan visto afectada su carrera profesional por hacerse cargo del cuidado de su familia. Se trata, por tanto, de una auténtica acción positiva, que son las que revierten las brechas de género, y está en línea con nuestra política de corresponsabilidad al reconocer este complemento a los hombres que participan en la labor de cuidado. En segundo lugar, este real decreto-ley amplía la cobertura a colectivos muy vulnerables, inicialmente excluidos de la posibilidad de percibir el ingreso mínimo vital. Además, propicia una mejor gestión en cooperación con los servicios sociales de las comunidades autónomas, respetando, por supuesto, el reparto de competencias constitucionalmente establecido de las entidades del tercer sector y de los ayuntamientos. Solo trabajando unidos conseguiremos una sociedad más decente que no deje a nadie atrás. En tercer lugar, este real decreto-ley regula otras medidas de protección social y económica. Por un lado, se establece un plus de apoyo al personal sociosanitario, que ha estado y sigue estando a pie de obra durante crisis. Para aquellos que hayan contraído el virus SARS-CoV-2 se considera que tienen una enfermedad profesional a efectos de prestaciones de la Seguridad Social. También facilita el refuerzo de los recursos humanos de lucha contra la pandemia haciendo compatible la pensión de jubilación con el nombramiento como personal estatutario. Por otro lado, se incrementan las medidas de apoyo a un colectivo que durante estos meses tan difíciles ha sufrido con especial dureza las consecuencias económicas de la pandemia, los autónomos. Este real Decreto incluye algunas medidas que sensibilizan las condiciones de acceso a las prestaciones por COVID-19 y alivia la carga financiera que están soportando los colectivos más castigados por la pandemia reforzando su solvencia. En definitiva, y concluyo, señorías, señor ministro, es un real decreto-ley que, como dije al principio, va a contar con el apoyo del Grupo Parlamentario Socialista, porque es riguroso en el planteamiento, solidario en sus contenidos y, lo más importante, ambicioso en los objetivos que plantea. Muchas gracias por su atención, señorías. (Aplausos)."
}