{
    "metadata": {
        "celebrated": "2021-02-18T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 2/2021, DE 26 DE ENERO, DE REFUERZO Y CONSOLIDACIÓN DE MEDIDAS SOCIALES EN DEFENSA DEL EMPLEO. ",
        "diputado": [
            {
                "apellidos": "Cañizares Pacheco",
                "apellidosNombre": "Cañizares Pacheco, Inés María",
                "codParlamentario": 152,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 45,
                "idLegislatura": 14,
                "nombre": "Inés María",
                "nombreCircunscripcion": "Toledo",
                "twitter": "https://twitter.com/InesCanizares",
                "twitterUserId": "2561709684",
                "twitterUserName": "InesCanizares"
            },
            0
        ],
        "order": 68,
        "path": "../data/diaries-txts/DSCD-14-PL-080.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CAÑIZARES PACHECO"
    },
    "text": "Gracias, señora presidenta. Señorías, señor ministro, ¡un Gobierno progresista y feminista que baja las pensiones a las mujeres! ¡Un Gobierno feminista que castiga y penaliza a las mujeres con más hijos, las que más contribuyen a acabar con el invierno demográfico! (Aplausos). ¡Y un Gobierno feminista que quiere acabar con la familia! Al igual que ya hiciera Zapatero con su «la salida de esta crisis será social o no será», cuyo resultado fue un tijeretazo al estado del bienestar, con un recorte de pensiones y bajada de sueldos públicos, hoy, diez años después y conforme al plan Escrivá, asistimos de nuevo a un recorte en las pensiones, escondido tras su perversa construcción ideológica de género. (Aplausos). Su decreto-ley recorta las pensiones pero no recorta los veintidós ministerios y su derroche político. Y desde VOX dijimos que tocaría elegir entre pensiones o autonomías, entre bienestar de los ciudadanos o despilfarro político. Ustedes ya han elegido, pero nosotros no seremos cómplices. También hemos venido advirtiendo durante estos aciagos meses de crisis y miseria para millones de compatriotas que sus políticas sociales serían subir los impuestos --cosa que ya han hecho sin despeinarse--, recortar las pensiones y, posteriormente, rebajar los sueldos de los funcionarios públicos. Y, efectivamente, nuestras predicciones se han cumplido, para desgracia de los españoles. Y para mayor traición, traen un real decreto-ley en pack de cuatro unidades, indivisible y que regula medidas sobre asuntos que nada tienen que ver unos con otros, un pack letal al que tenemos que decir sí o no en su conjunto, que, por un lado, recorta derechos en materia de pensiones para las familias y, por otro, afecta a grupos como los sanitarios o los autónomos. Ante esta estrategia legislativa cercana al chantaje, plantean una disyuntiva: si aceptamos su norma, consentimos una rebaja explícita en las pensiones, y si rechazamos su pócima letal, ustedes impedirían, primero, el reconocimiento de prestaciones económicas por enfermedad profesional para los sanitarios contagiados por la COVID-19; segundo, ampliar los supuestos beneficiarios del ingreso mínimo vital, y tercero, ofrecer a autónomos y pymes acogerse a moratorias en sus obligaciones de pago, cuestiones estas últimas con las que estaríamos de acuerdo. Susto o muerte. Y la encrucijada ante la que sitúan a los ciudadanos con su perversa intención es la de siempre: generar enfrentamiento entre los españoles porque, tal y como tienen configurado su real decreto-ley, para ustedes hay españoles de primera y españoles de segunda porque con esta sinrazón arbitraria e injusta lo que les dan a unos no es más que lo que les arrebatan a otros, y esa es su verdadera intención. (Aplausos). Además, la norma en su conjunto encierra dos elementos inherentes a su modus operandi: la incompetencia y la construcción ideológica del género. Incompetencia porque presenta la sexta modificación al ingreso mínimo vital, una norma con ocho meses de vigencia, un proyecto de ley en eterna prórroga para enmiendas y que se podría haber mejorado impulsando su tramitación en el Congreso con menor coste económico y mayor acuerdo parlamentario sin necesidad de otro real decreto-ley. (Aplausos). Señor ministro, hay 850 000 hogares en los que viven 2,3 millones de personas y el ingreso mínimo vital ha llegado a 160 000. Incompetencia porque reconocer enfermedad profesional para los sanitarios infectados por la COVID y otros trabajadores altamente expuestos, como Fuerzas y Cuerpos de Seguridad del Estado, lo instamos desde el Grupo Parlamentario VOX ya en una PNL el día 7 de abril de 2020, hace casi un año. (Aplausos). Incompetencia porque condenan a la ruina y a la miseria a pymes y autónomos, a los que pueden seguir obligando a cerrar sus bares y sus comercios hasta que finalice el estado de alarma el 9 de mayo y, a cambio, les ofrecen un mísero plazo de ampliación de moratoria en el pago de las cuotas de su financiación hasta el 30 de marzo. ¡Habrase visto incoherencia mayor! Y para finalizar, su medida estrella: tras la perversa construcción ideológica del género esconden su intencionado recorte de las pensiones, un recorte que comienza a dibujar el futuro que nos espera con un Gobierno a los mandos que conduce a España a la deriva, a una España dividida y fracturada fruto de sus ansias de poder, con políticas que enfrentan y discriminan, políticas que abren brechas donde no las había y, en esta ocasión, para recortar las pensiones a las familias; hasta un 73 % de recortes. A más hijos, más recortes. Con la nueva regla, muchas mujeres con dos hijos verán recortada su pensión y para una familia con tres hijos que perciba, por ejemplo, una pensión de 1100 euros mensuales, el complemento de maternidad se reducirá en 406 euros y para una mujer con cuatro o más hijos, el complemento en 798. Las familias numerosas tendrían que ser premiadas y propuestas como modelo a la sociedad dado el desplome de la natalidad al que asistimos. (Aplausos). En lugar de eso, se las ignora y penaliza, quizás porque para ustedes tener muchos hijos es cosa de ricos o a lo mejor es que la ‘feministra’ de igualdad les piensa poner a estas familias a cargo de su ministerio una niñera gratis para criar al quinto hijo y siguientes y así puedan seguir ahorrando para su jubilación. (Aplausos). Para ustedes lo importante no es salvar la precaria situación demográfica actual, sino reducir la llamada brecha de género. ¿Cuál es, por tanto, su reto demográfico? ¿Acabar con la vida, la familia y las pensiones? La supervivencia de una sociedad reside en estas familias numerosas que ustedes abandonan y discriminan, que son indispensables por su vital aportación de capital humano necesario para sacar adelante una sociedad hoy envejecida. Si realmente abogaran por el progreso y no por la ‘hiprogresía’ y abogaran por la prosperidad de la sociedad, lo harían desde la perspectiva correcta, que no es la de género, sino la de proteger y cuidar a las familias con más hijos, como así hacen otros países europeos, a los que ustedes solamente ponen como ejemplo cuando se trata de subirnos los impuestos. (Aplausos). La familia, además de ser la célula básica de la sociedad, es la que garantiza el relevo generacional, y con sus políticas antinatalidad y leyes antirreproductivas, como pudimos comprobar en esta Cámara el martes, hoy tener más de cuatro hijos es solo para valientes. Nuestra sociedad languidece y se desmorona por su ideología, la del suicidio social y, señor Escrivá, incluso reduciendo todo esto a cuestiones de rentabilidad social y de cifras, las pensiones futuras, las que ustedes empiezan a recortar, las pagarán los hijos del presente y, si continúan por ese camino, sin lugar a dudas van a acabar ustedes con el género, pero con el género humano. Gracias. (Aplausos de las señoras y señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}