{
    "metadata": {
        "celebrated": "2021-02-18T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 2/2021, DE 26 DE ENERO, DE REFUERZO Y CONSOLIDACIÓN DE MEDIDAS SOCIALES EN DEFENSA DEL EMPLEO. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 77,
        "path": "../data/diaries-txts/DSCD-14-PL-080.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Grazas, señora presidenta. El BNG no va apoyar esta propuesta; para empezar por una cuestión de forma y no me refiero solo al hecho de haberlo introducido por urgencia hace solo dos días, sino a la evidencia de que con él se están introduciendo elementos de calado político que necesitan, a nuestro juicio, mayor debate político y social. El intento de dotar a la Unión Europea de más capacidad propia que pretendía realizarse a través de la aprobación de una Constitución Europea fracasó en el año 2005. Da la impresión de que, a pesar de ello, se insiste en caminar por la vía de los hechos en esa dirección, en este caso dotándola de más recursos propios. No vamos a entrar siquiera en si esto es bueno o no, lo que es evidente es que no se puede hacer, a nuestro juicio, hurtando a los ciudadanos la posibilidad de opinar y de posicionarse al respecto. Obrigado."
}