{
    "metadata": {
        "celebrated": "2021-02-18T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 2/2021, DE 26 DE ENERO, DE REFUERZO Y CONSOLIDACIÓN DE MEDIDAS SOCIALES EN DEFENSA DEL EMPLEO. ",
        "diputado": [
            {
                "apellidos": "Suárez Lamata",
                "apellidosNombre": "Suárez Lamata, Eloy",
                "codParlamentario": 214,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 50,
                "idLegislatura": 14,
                "nombre": "Eloy",
                "nombreCircunscripcion": "Zaragoza",
                "twitter": "https://twitter.com/eloysuarezl",
                "twitterUserId": "241080178",
                "twitterUserName": "eloysuarezl"
            },
            0
        ],
        "order": 85,
        "path": "../data/diaries-txts/DSCD-14-PL-080.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SUÁREZ LAMATA"
    },
    "text": "Muchas gracias, señora presidenta. A mí lo que realmente me sorprende es escuchar discursos como el que acabamos de escuchar al portavoz de Podemos cuando el señor Echenique está condenado por la justicia, cuando tienen todo lo que tienen en estos momentos en los tribunales de Justicia, y sobre todo cuando están intentando impedir esas investigaciones. También nos hemos enterado, gracias a Podemos, que hay fondos europeos. Un partido que era claramente euroescéptico y antieuropeísta ahora se sube al carro de los 140 000 millones. Lo que no sabía, señorías, es que la señora Merkel, que es la principal impulsora de estos fondos, ahora resulta que es de Podemos. ¡Lo que vamos a tener que oír, señorías, en esta Cámara! Vamos a votar que sí --es una pena que no esté el presidente del Gobierno-- por responsabilidad, porque cuando se traen cosas que son buenas para los españoles el Partido Popular las apoya. Y como tenemos que ser unos socios serios, lógicamente, tenemos que aportar nuestra cuota a Europa. Cuando uno pertenece a un club, lo lógico es pagar la cuota de ese club para participar de los servicios que presta y en este caso, señorías, nada más y nada menos que 140 000 millones. Lo que a nosotros nos cuesta entender son las posiciones de otros partidos que van a votar que no, partidos que se sitúan en el antiglobalitarismo, en el euroescepticismo, con un puro tactismo político, cambiando de opinión cuando conviene, cuando nos estamos jugando mucho. En economía, señorías, el realismo mágico que aquí plantean algunos grupos no existe. Los Reyes Magos son los padres, señorías, y en este caso es el Estado, quien aporta los recursos a la Unión Europea. El dinero no se genera espontáneamente ni sale de una maquinita. Lo digo, fundamentalmente, porque hoy aquí va a haber grupos que se opongan a este acuerdo. Señorías, este convenio es al que hay que votar que sí, porque este es el que facilita que vengan los recursos a España. Al que había que votar que no es aquel al que Bildu y VOX votaron que sí (aplausos), porque ese es el que le da la llave al señor Sánchez, al señor Iglesias y al señor Redondo para hacer política; pero no para hacer política para transformar el país, sino para transformar el régimen político de este país. Señorías de VOX, ustedes serán responsables de lo que aquí suceda con esos 140 000 millones que lamentablemente no van a servir para construir este país. Muchas gracias. (Varias señoras y señores diputados: ¡Muy bien!--Aplausos)."
}