{
    "metadata": {
        "celebrated": "2021-02-18T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 2/2021, DE 26 DE ENERO, DE REFUERZO Y CONSOLIDACIÓN DE MEDIDAS SOCIALES EN DEFENSA DEL EMPLEO. ",
        "diputado": [
            {
                "apellidos": "Gómez Hernández",
                "apellidosNombre": "Gómez Hernández, Héctor",
                "codParlamentario": 104,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Héctor",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/Hectorgomezh",
                "twitterUserId": "60114737",
                "twitterUserName": "Hectorgomezh"
            },
            0
        ],
        "order": 87,
        "path": "../data/diaries-txts/DSCD-14-PL-080.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GÓMEZ HERNÁNDEZ"
    },
    "text": "Muchas gracias, señora presidenta. Señorías, por responsabilidad, pero realmente nos sorprende la posición de algunos grupos parlamentarios en su intervención en el día de hoy. Hoy ratificamos un acuerdo, una decisión, que pasa por todos los Estados miembros y que viene a autorizar de manera excepcional a la Comisión a acceder a los mercados de capital a precios de 2018 hasta un importe de 750 000 millones de euros, y está interrelacionado con el decreto aprobado en esta Cámara. No escondan bajo esa justificación que argumentan aquí la irresponsabilidad de haber votado en contra del decreto en el anterior Pleno. (Aplausos). No hagan demagogia, no hagan demagogia con la imperiosa necesidad que tiene nuestra ciudadanía y las empresas en nuestro país. Eso es demagogia e irresponsabilidad. No señalen a otros grupos parlamentarios que sí actuaron con responsabilidad, con la abstención o votando a favor (protestas), pensando en España y no en tacticismos ni en estrategias políticas. En relación con los plazos, España no puede esperar. Efectivamente, se aprobó este lunes en la Comisión de Asuntos Exteriores y hoy se eleva a esta Cámara con el único objetivo de poner en marcha todos los instrumentos necesarios para que España pueda salir lo antes posible de esta situación que estamos viviendo. Honestamente, el Grupo Parlamentario Socialista esperaba hoy un ejercicio de responsabilidad y que se aprobara por unanimidad este punto. Vemos cómo sigue primando la irresponsabilidad y la demagogia. Señores del Grupo Parlamentario Popular, de una vez por todas reconozcan la labor y la gestión realizada por el presidente del Gobierno y el liderazgo de España en la constitución de estos recursos para atender a esta situación. (Aplausos). El presidente del Gobierno se llama Pedro Sánchez Pérez-Castejón. Muchísimas gracias, señora presidenta. (Aplausos)."
}