{
    "metadata": {
        "celebrated": "2021-02-18T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 2/2021, DE 26 DE ENERO, DE REFUERZO Y CONSOLIDACIÓN DE MEDIDAS SOCIALES EN DEFENSA DEL EMPLEO. ",
        "diputado": [
            {
                "apellidos": "Gómez-Reino Varela",
                "apellidosNombre": "Gómez-Reino Varela, Antonio",
                "codParlamentario": 176,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "EC-UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Antonio",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/AntonGomezReino",
                "twitterUserId": "365392319",
                "twitterUserName": "AntonGomezReino"
            },
            0
        ],
        "order": 83,
        "path": "../data/diaries-txts/DSCD-14-PL-080.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GÓMEZ-REINO VARELA"
    },
    "text": "… es que un cantante, nos guste más o menos lo que diga, vaya a entrar en prisión por su libertad de expresión. Todo eso nos avergüenza también en Europa. En todo caso, sobre el plan de recursos propios, tres cosas muy rápidas. En primer lugar, hay que decir clarísimamente que si no llega a haber una correlación de fuerzas de Gobiernos progresistas en el Consejo de Ministros de la Unión Europea, no estaríamos hoy debatiendo sobre esto, sino que estaríamos haciéndolo, como en la crisis de 2008, sobre recortes a lo público, sobre recortes a sanidad y a educación. Por tanto, tenemos que felicitarnos. En segundo lugar, en nuestro grupo parlamentario no somos ingenuos. Cada avance contra las políticas de austeridad hay que defenderlo y ponemos el foco en que el plan de recuperación en el que tenemos que avanzar no tiene que favorecer, como siempre, a las empresas del IBEX 35, sino a nuestro tejido económico de base, a nuestras pequeñas y medianas empresas, a nuestro mundo rural y al conjunto de la ciudadanía. Y en tercer lugar --acabo--, ayer escuchábamos al Grupo Popular rasgarse por un debate que está abierto y es que el Banco Central Europeo condone la deuda de los países miembros para que esos países, precisamente, utilicen esa deuda para los fondos de recuperación. Solo quiero decir al Grupo Popular que no nos sorprende que, como siempre, se ponga del lado de los intereses de los poderosos en Europa, que no nos sorprende que represente a la España más subalterna, pero lo que ya es un oxímoron es que un partido como el suyo venga precisamente esta semana a hablar de justicia fiscal después de saber que llevan veintiocho años de caja B en el Partido Popular, señorías del Grupo Popular. Muchas gracias, presidenta. (Aplausos)."
}