{
    "metadata": {
        "celebrated": "2021-02-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VOX, ORGÁNICA DE VIOLENCIA INTRAFAMILIAR. ",
        "diputado": [
            {
                "apellidos": "Vehí Cantenys",
                "apellidosNombre": "Vehí Cantenys, Mireia",
                "codParlamentario": 86,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Mireia_veca",
                "twitterUserId": "312297259",
                "twitterUserName": "Mireia_veca"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-081.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VEHÍ CANTENYS"
    },
    "text": "Gracias, presidenta. En recuerdo de las 1081 mujeres asesinadas desde 2003 en el Estado y frente a quienes intentan negar la realidad, desde nuestro grupo queremos decir alto y claro que la violencia machista tiene género: María Adela, María Paz, Dolores, Mari Carmen, Patricia, Doris, María José, Silvia, María del Mar (aplausos continuados durante la intervención de la señora diputada), María Soledad, Josefa, Francisca Jesús, María Magdalena, Elizabeth, Raquel, MarthaJosefina, María Isabel, Cristina, Ati, Paula Teresa, María Judite, María Isabel, María Paz, Heidi Johanna, Leire, Ana Belén, María Estela, Ivanka Petrova, Natalya, Eva, María Dolores, Yesica, Vianca Alejandra, Jhoes Esther, María, María de los Angeles, Aicha, Nuria, Maguette, Manuela, Ana María, María José, Fatima, Yolanda, Sacramento, Rokhaya, Susana, Lidia, Romina Celeste, Rebeca Alexandra, Leonor, Ermelinda, María Soledad, Rebeca Pilar, Rosa, Kellyn, Rosa María, Daria, Sheila, Estrella, Antonia, María José, María del Carmen, Andrea, Nalea, María Birgitta, Irene, Silvia, Juana, María, Jessyca Fernanda, Piedad, Manuela, Beatriz, Dana, Ana Lucía, Susana, Mónica, Piedad, Monika, María Asunción, María Dolores, María Elena, María del Carmen, Rita Jeanine, Eva, María José, Josefa, Rita Nicola, María Pilar, Dolores, Sandra, Ada Liz, Veronika Ruth, María de los Ángeles, Silvia, Evelyn Estefanía, Elena, Tamira, Sara, María, Alexia, Yulia, Mónica, Olga, Judit, Liliana, María Concepción, María Manuela, Rosa María, Lorena, Clara María, Ana María, Alina, María del Mar, Manuela, Concepción, Mónica, Miren, Carina, Encarnación, Annick, Josefa, María Belén, Oriana Martina, Madalin, María Carolina, Lillemor Christina, Teresa, Ana Avelina, Alina, Rosalía, Saloua, Yessica Daniela, Eugenia, Susana, Nancy Paola, Na, Delphine, Habibe Ismail, Yolanda, Remedios, Peggy Nicole, Amparo, Soledad, María Dolores, María de los Ángeles, Ionela, Laura, María Concepción, María Alice. (Prolongados aplausos de las señoras y los señores diputados, con algunos de los grupos parlamentarios puestos en pie)."
}