{
    "metadata": {
        "celebrated": "2021-02-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VOX, ORGÁNICA DE VIOLENCIA INTRAFAMILIAR. ",
        "diputado": [
            {
                "apellidos": "Toscano de Balbín",
                "apellidosNombre": "Toscano de Balbín, Carla",
                "codParlamentario": 296,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Carla",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/eledhmel",
                "twitterUserId": "3050371833",
                "twitterUserName": "eledhmel"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-081.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "TOSCANO DE BALBÍN"
    },
    "text": "Con esta ley que solo protege a la mujer nos encontramos con un problema, y es que ustedes ya no saben qué es una mujer. Con la ley trans que están cocinando y con la teoría queer, un hombre puede ser susceptible de la protección de esta ley porque se sienta mujer o también puede pasar que un hombre al ser denunciado o condenado diga que se siente mujer. Señorías, si la realidad biológica no importa, si solo importa cómo te autopercibes, su Ley contra la violencia de género no tiene ningún sentido. Con sus desvaríos ideológicos y su desprecio por la naturaleza humana, por la realidad y por la biología, todos somos individuos intercambiables, sin identidad, por lo que su ley sobra. Han creado un monstruo, señorías, que les está devorando. Otra razón para derogar su ley es que no ha funcionado. Desde hace casi veinte años sigue habiendo el mismo número de víctimas. Si esto fuera una empresa y les valoraran por resultados, todos ustedes estarían en la cola del paro. Y la razón más importante para derogar su ley es que viola la igualdad ante la ley de todos españoles, que reconoce el artículo 14 de la Constitución. (Aplausos). Su ley criminaliza al hombre por el hecho de serlo, su ley difunde mensajes en campañas y propaganda de que el hombre es un ser violento por naturaleza. Su ley adoctrina a nuestros hijos para que crean que los niños varones son violentos. Su ley contempla que la pena sea mayor si la agresión la comete un hombre. Su ley prevé tribunales de excepción para hombres. Y ahora imagínense su misma ley, pero que cambiáramos hombre por negro. ¿Qué les parecería una ley en que la pena fuera mayor si el agresor fuera negro? ¿Qué les parecería una ley con tribunales de excepción para negros? Les parecería una aberración y eso es lo que están ustedes haciendo. (Aplausos). ¿Pero saben lo peor? Que ustedes, señores diputados hombres, aplauden con las orejas la Ley contra la violencia de género; ustedes, señores del Partido Popular, del PSOE, de Ciudadanos y de todos los partidos, aplauden una ley que les criminaliza y les penaliza por ser hombres; ustedes aplauden un feminismo que les insulta y les considera agresores en potencia. Son ustedes masoquistas y se lo deberían hacer mirar. (Risas.--Rumores). Y están aplaudiendo una ley que viola la presunción de inocencia; con esta ley si una mujer les denuncia sin pruebas, pasan la noche en el calabozo y se activan medidas contra ustedes. Su Ley contra la violencia de género viola también derechos fundamentales como la libertad de expresión, de educación y de conciencia, además de liquidar garantías constitucionales y derechos civiles básicos. Hasta su excompañero, Alfonso Guerra, manifestó la inconstitucionalidad de esta ley y reveló las fuertes presiones que sufrió el Tribunal Constitucional para aprobarla. (Aplausos). Su ley, señorías, no resuelve nada y solo sirve para que un sinfín de chiringuitos se forren a costa del dolor de las mujeres que son realmente maltratadas. Pero nosotros, señorías, hemos venido a dar la batalla de las ideas y a ponernos del lado de los españoles que sufren; los españoles que sufren maltrato, los españoles que sufren discriminación por leyes como esta; hombres inocentes que sufren las denuncias falsas; al lado de ellos estamos nosotros. (Aplausos). Por eso hemos registrado una ley que protege a todas las víctimas sin que importe su sexo, su edad o su orientación sexual. Queremos proteger a la familia, que es la institución más importante de nuestra sociedad, y queremos proteger a los miembros de la familia que sufran violencia en su seno, porque los padres, las madres, los hijos, los nietos, los abuelos y las parejas homosexuales también importan. (Aplausos). Y lo más importante es que nuestra ley garantiza la igualdad de todos los españoles, con penas iguales sea quien sea la víctima y sea quien sea el agresor. Con nuestra ley se acaba la concesión de la condición de víctima a las mujeres que ni siquiera han denunciado y que acusan a un hombre para cobrar prestaciones. Se acabarán con nuestra ley los juzgados de violencia contra la mujer porque son tribunales de excepción contrarios a nuestra Constitución. Se acaba el adoctrinamiento a los menores, que viola el artículo 27.3, porque los menores tienen que aprender en el colegio a respetar a todos sin que importe su sexo. Se velará por el derecho a la presunción de inocencia, sea cual sea el sexo del acusado. Los fondos se destinarán directamente a las víctimas, sin que importe el sexo de las víctimas. Se eliminarán las subvenciones a sus asociaciones feministas, que cobran prestaciones en función de las denuncias que presentan. Se publicarán las cifras reales de violencia y de denuncias, datos que ahora mismo no podemos conseguir, porque los españoles tenemos derecho a saber la verdad. Con nuestra ley se endurecerán las penas en los casos de violencia intrafamiliar y se aplicará la prisión permanente revisable para los asesinatos con especial gravedad (aplausos), esa prisión permanente que ustedes no quieren porque quieren que los asesinos estén en la calle. Y seguiremos trabajando para conseguir la tipificación como delito de la alienación parental, para que las madres y los padres que manipulan a sus hijos contra el otro progenitor no queden impunes. Y perseguiremos sin tregua las denuncias falsas para que se acabe esta sangría de hombres inocentes, que ven sus vidas destrozadas por la denuncia de una miserable. (Rumores). El hombre no es el enemigo, señorías; el enemigo es la violencia. La violencia no tiene género porque las personas no tenemos género. La violencia no tiene sexo, la violencia no tiene edad, la violencia no tiene orientación sexual y, si esto no les gusta, se lo digo rapeando. La violencia es violencia venga de donde venga y en un Estado de derecho, supuestamente democrático, no se puede proteger y tratar a las personas según sus genitales. (Aplausos). Somos conscientes de que es muy difícil que esta ley prospere porque somos los únicos que creemos en la igualdad ante la ley y los únicos que disentimos del consenso progre. Ustedes quieren enfrentar a hombres y mujeres y nosotros queremos unir; ustedes quieren chiringuitos y nosotros queremos ayudar a las víctimas; ustedes quieren privilegios y nosotros queremos igualdad; ustedes quieren totalitarismo y adoctrinar y nosotros queremos libertad. Decía Chesterton que a cada época la salva un pequeño puñado de hombres que tienen el coraje de ser inactuales. Pues bien, en esta época, en este país, con este Gobierno, VOX es ese puñado de hombres que, enfrentándose a las mentiras del feminismo, de la ideología de género y del globalismo, lucharemos con coraje por los valores eternos, por la vida, por la familia, por la belleza, por la bondad y por la libertad. (Aplausos). Quiero concluir mi intervención con un recuerdo especial a un exmiembro del Ejército español, un servidor de España que se ha suicidado por las denuncias falsas de su exmujer. Quiero recordar a todos esos niños que se han quedado sin sus padres. Quiero que recordemos a todos esos hombres inocentes que tienen su vida destrozada por las denuncias falsas y las noches en el calabozo. Y quiero especialmente recordar --va mi oración por ellos-- a los hombres inocentes que a mitad de camino se han rendido y se han marchado. Por todos ellos y por todos los que me estén escuchando, esta ley y esta lucha va por vosotros. (Prolongados aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}