{
    "metadata": {
        "celebrated": "2021-02-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VOX, ORGÁNICA DE VIOLENCIA INTRAFAMILIAR. ",
        "diputado": [
            {
                "apellidos": "Giménez Giménez",
                "apellidosNombre": "Giménez Giménez, Sara",
                "codParlamentario": 169,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Sara",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/SaraGimnez",
                "twitterUserId": "479740555",
                "twitterUserName": "SaraGimnez"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-081.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GIMÉNEZ GIMÉNEZ"
    },
    "text": "Presidenta, señorías, en mi grupo parlamentario nos hemos sumado claramente a los aplausos, aplausos que tienen que ser de todo este hemiciclo frente a la violencia machista que siguen viviendo muchísimas mujeres en nuestro país. (Aplausos). Pero es que miren, señorías, no puedo dejar de argumentar, porque creo que merece una argumentación por respeto a las 1081 víctimas a las que aquí estamos aplaudiendo, y por eso quiero explicar a las señorías de VOX lo que supone su proposición. Es una proposición de ley que lo que quiere es abordar la violencia intrafamiliar, pero, lamentablemente, el objetivo de la proposición es negar la violencia de género, esa forma de violencia específica que tenemos que combatir hoy más que nunca. Porque aceptar su enfoque, señorías, sería un retroceso social para combatir una de las peores lacras que tenemos en nuestra sociedad; lo demuestran esas 1081 mujeres asesinadas a manos de sus parejas o exparejas. Porque, mire, son 1081 vidas arrancadas; son 1081 mujeres asesinadas por el mero hecho de ser mujeres. Tengo que decirle a la señora Toscano --además ustedes lo dicen mucho; que la violencia no tiene género-- que la violencia no tiene género, pero las víctimas sí, señoría, las víctimas tienen género. (Aplausos). En Ciudadanos estamos totalmente conformes con abordar todo tipo de violencia; la violencia hacia los mayores, la violencia hacia la infancia, como estamos haciendo actualmente en la ponencia para la ley de protección de la infancia frente a la violencia. Ahora bien, no todas las formas de violencia tienen la misma causa ni todas se pueden abordar de la misma manera, es que a veces parece que tienen una venda en los ojos y que no se la quieren quitar para ver realmente el trasfondo de cuál es la violencia machista a la que se enfrentan muchas mujeres en nuestro país. Por eso, la violencia de género tiene una causa específica que merece un abordaje concreto; un abordaje desde el punto de vista social y desde el punto de vista jurídico; y de ninguna manera tiene que ser diluida ni invisibilizada, que es lo único que ustedes pretenden. Este tipo de violencia está basada en la consideración de superioridad de los hombres sobre las mujeres; tiene su fundamento en roles sociales que hemos ido asumiendo históricamente los hombres y las mujeres, y gracias al esfuerzo de muchos hombres y muchas mujeres estamos cambiando esa construcción social. Pero este es el origen y la situación específica a la que nos enfrentamos cuando abordamos esta materia; roles que han coartado la autonomía, el libre desarrollo de muchas mujeres, que han promovido el control del hombre sobre la mujer. Fíjense, el lado extremo de ese control, de esa posesión del hombre sobre la mujer, está reflejado en esas 1081 mujeres asesinadas. Y este desenlace fatal viene de esa mente perversa del que piensa, lamentablemente, que si no eres mía, no eres de nadie. ¡No lo podemos consentir, señorías, no lo podemos consentir! (Aplausos). ¿Qué nos preocupa a nuestro grupo parlamentario? Que el 15 % de las mujeres asesinadas ya habían denunciado una o más veces; que el 75 % de estas mujeres convivía con su pareja, que durante el mes de marzo ha habido 6200 llamadas al 016, que en lo que llevamos de año ya tenemos tres víctimas de violencia machista. Por eso, porque nos preocupa, la violencia machista es una lacra claramente a erradicar y proponemos justo lo contrario a lo que ustedes piden. Esta semana, el miércoles, se va a ver una ley en el Senado orientada a avanzar en el cumplimiento del Pacto de Estado contra la Violencia de Género, a avanzar para que hombres y mujeres, todos juntos, logremos superar esta lacra específica que es la violencia machista, violencia que, no nos olvidemos, tiene muchas dimensiones: mujeres que por miedo no toman decisiones libres en cuanto a su autonomía personal y su autonomía laboral, mujeres que se enfrentan a una encrucijada --pensemos también en esas mujeres que se encuentran en situación de mayor vulnerabilidad para poder defenderse cuando se ven en esta encrucijada--, mujeres que no tienen acceso a los servicios, mujeres que viven en el mundo rural. Para eso estamos aquí, para tener en cuenta esa realidad específica en todas nuestras propuestas, incluso la de las mujeres mucho más vulnerables. Y no hemos hablado de esto, pero lo tenemos que abordar: la violencia que se ejerce a través de las redes sociales, que es un nuevo escenario; mujeres que ven el control, que ven las amenazas a través únicamente de ese mecanismo, que es hackear el móvil por parte de su agresor y así tener toda su información privada. ¿Qué es lo que tenemos que hacer? Abrirnos a abordar todas estas realidades. Por lo tanto, sería un absoluto error diluir la defensa del marco de la violencia machista como ustedes lo quieren hacer, diluirla en el resto de violencias. Claramente hay que abordar todas las violencias, pero no difuminen la realidad; una cosa es la violencia hacia la infancia; otra, la violencia hacia los mayores y esta es otra realidad específica que tenemos que abordar porque claramente nosotros tenemos una posición firme: no hay que dar ni un solo paso atrás en el abordaje de la violencia de género. Señorías de VOX, no les vamos a permitir ni un solo retroceso en esta materia. Ustedes dicen que quieren derogar la ley actual. Además, les tengo que preguntar: ¿Son conscientes del avance que han supuesto los juzgados específicos, las fiscalías específicas, las unidades policiales específicas, la materia social que aborda específicamente lo que es la violencia de género para que ustedes vengan aquí a difuminarla y a querérsela llevar por delante de un plumazo? (Aplausos). ¡Es que es una irresponsabilidad con mayúsculas que ustedes estén planteando esto! ¡Es una gran irresponsabilidad social! Por ello queremos dejar muy claro que tenemos que seguir adelante y pedir mañana el apoyo del resto de los grupos parlamentarios a la ley que presentaremos en el Senado, por la que se pretende abordar este Pacto contra la Violencia de Género y ejecutarlo porque, claramente, frente a la violencia machista no debe haber colores políticos y en estos aplausos y en esta causa debemos seguir todos unidos y adelante. ¡Ni un paso atrás, señorías! (Aplausos)."
}