{
    "metadata": {
        "celebrated": "2021-02-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VOX, ORGÁNICA DE VIOLENCIA INTRAFAMILIAR. ",
        "diputado": [
            {
                "apellidos": "García Rodríguez",
                "apellidosNombre": "García Rodríguez, Alicia",
                "codParlamentario": 50,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 5,
                "idLegislatura": 14,
                "nombre": "Alicia",
                "nombreCircunscripcion": "Ávila",
                "twitter": "https://twitter.com/AliciaGarcia_Av",
                "twitterUserId": "495288613",
                "twitterUserName": "AliciaGarcia_Av"
            },
            1
        ],
        "order": 29,
        "path": "../data/diaries-txts/DSCD-14-PL-081.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA RODRÍ GUEZ"
    },
    "text": "Gracias, señora presidenta. El Partido Popular aplaude a las víctimas de la violencia de género, como también aplaudimos en su día a las víctimas del terrorismo, siempre en nuestro recuerdo. (Aplausos). El Partido Popular ve necesario abordar la violencia intrafamiliar desde una perspectiva global e integral, prevenir la violencia intrafamiliar en sus distintas manifestaciones y especialmente aquellas que no cuentan con un marco normativo o una red, como es el caso de la infancia o de la violencia de género. El texto que presentan no contempla las distintas manifestaciones de violencia intrafamiliar. No sé qué ocultan, porque no ponen nombre y apellidos a los distintos tipos de violencia, ni a la violencia filioparental, a la violencia de género, el maltrato infantil, la violencia de pareja motivada por otras causas que no sean principalmente el menosprecio de género, el maltrato a los mayores, o los malos tratos a las personas con discapacidad. Si el objeto de la ley es atajar los distintos tipos de violencia intrafamiliar, debería reconocerlos, pero el objeto es otro. VOX pretende equiparar la violencia intrafamiliar con la violencia de género, y no estamos de acuerdo con el café para todo, no es la solución. No todos los servicios, medidas, proyectos sirven para ambos problemas porque tienen origen, causas y medidas de solución distintas. Hoy en la ponencia de la ley contra el maltrato infantil, VOX ha votado no a la propuesta del Partido Popular que pide más fondos para luchar contra la violencia infantil, y yo me pregunto si votarán también en contra de esta ley. Nos presentan un texto sin diagnóstico, sin mecanismos de detección, sin notificación, sin derivación, sin herramientas de valoración del riesgo, sin formación especializada a los profesionales. En las comunidades autónomas en las que el PP gobierna --y cuando hemos gobernado-- hemos actuado y abordado todas las diferentes manifestaciones de la violencia que se producen en el ámbito familiar. Pero sí, la gran novedad de esta ley de VOX es que utiliza el lenguaje inclusivo. VOX en esta proposición presenta un texto que es una trampa, es un texto de trazo grueso que está incompleto. Es un texto ochentero porque tiene ideas apolilladas, que rezuma y huele a naftalina o a alcanfor, lo que prefieran. Y se lo voy a razonar con cuatro conclusiones. La primera conclusión: VOX no quiere que se apruebe el texto que hoy se debate porque no ha dedicado ni un minuto al texto. No tienen interés en aprobar una ley para erradicar la violencia intrafamiliar y ni siquiera proteger a las familias. VOX quiere poner un cordón sanitario a la violencia de género y romper el Pacto de Estado contra la Violencia de Género. Saben que así su texto no prosperará; esto es engañar a las familias. También están usando la violencia intrafamiliar como coartada para derogar el marco jurídico y la red de apoyo a las víctimas de violencia de género. La segunda conclusión: con este texto VOX legisla contra las mujeres. Propone la supresión de los juzgados de Violencia sobre la Mujer y cuestiona las denuncias falsas. Datos de la Fiscalía General del Estado, año 2019: 168 057 denuncias; se incoaron siete causas por denuncias falsas, siete; la proporción es de 0,0069 %. Mientras VOX utiliza el mito de las denuncias falsas, Podemos banaliza el abuso sexual para purgas internas de su partido. Y nadie tiene en cuenta un dato, que de cuarenta y una mujeres asesinadas en 2020 solo una de cada seis había denunciado. Esto es inadmisible y los populares exigimos al Gobierno que refuercen la UFAM, porque es insostenible que cada policía tenga bajo su protección a más de cincuenta víctimas. La tercera conclusión: este texto es una burda coartada para alimentar su discurso negacionista, que solo sirve para añadir más dolor al dolor, más miedo al miedo a las víctimas de violencia de género. Señorías de VOX, su política de tierra quemada con la violencia de género tiene muchos nombres --se han leído hoy aquí--, tantos como víctimas. Mujeres que en su día a día se ven obligadas a cambiar sus rutinas y sus trayectos, los horarios de salida y llegada del trabajo, del colegio de sus hijos, activar el cierre automático de las puertas del coche, buscar compañía para ir a comprar el pan, tener que contar a sus vecinos y familiares cuál es su situación, encerrarse en el lavabo cuando tienen miedo, tener una bolsa preparada con lo básico por si tienen que huir o tener unas señas acordadas con sus hijos para que se encierren en su habitación o salgan a pedir ayuda. Ellas, ellas, son las principales víctimas de su negacionismo. Es muy ruin. (Aplausos). Cuarta conclusión: VOX con esta ley rompe el Pacto de Estado contra la Violencia de Género. El último informe del Consejo de Europa indica que lo más positivo que ha pasado en estos últimos tiempos en España es el Pacto de Estado contra la Violencia de Género que se firmó con el Partido Popular y que firmaron casi todos los grupos de esta Cámara, menos Podemos. Pero entre tanto, las ministras Montero y Calvo, o lo que es lo mismo PSOE y Podemos, forman un matrimonio malavenido, peleado. Y yo les digo, señorías del PSOE y Podemos, que con sus peleas no gana nadie, pierden las víctimas de violencia. Por eso los populares exigimos al Gobierno que ejecuten las 290 medidas del pacto de Estado ya, que las víctimas no pueden esperar, que quieren respuestas eficaces y urgentes cuanto antes. Por eso instamos al Gobierno a seguir las recomendaciones del Consejo de Europa en su último informe Grevio, para que aborden de manera integral todas las fórmulas de violencia contra las mujeres y mejoren también la implementación del convenio de Estambul. Señores del Gobierno, señores del PSOE y Podemos, pasen de las musas al teatro porque llegan a este 8 de marzo desfondados. Desde que gobiernan, España ha caído diez posiciones en el ranking de igualdad. Somos el país de la Unión Europea donde más sube el paro femenino, 2273 325 mujeres paradas. No tendríamos tiempo para leer todos sus nombres. La brecha salarial disparada al 21,4 %. Con el Partido Popular en España hubo más mujeres trabajando, se redujo la brecha de género y se puso por primera vez un complemento de maternidad en las pensiones y ustedes van y lo recortan, la pensión a las madres trabajadoras y a las familias numerosas y eliminan la prestación por hijo a cargo. Voy concluyendo. Señores de VOX, la violencia de género existe. Señores de la izquierda, la lucha contra la violencia de género no es monopolio de nadie ni de ninguna ideología, es un compromiso de todos, de toda la sociedad, de hombres y mujeres. El Partido Popular trabajará para dar una nueva oportunidad a las mujeres, a sus hijos…"
}