{
    "metadata": {
        "celebrated": "2021-02-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DE LOS GRUPOS PARLAMENTARIOS SOCIALISTA Y CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 5/1985, DE 19 DE JUNIO, DEL RÉGIMEN ELECTORAL GENERAL, PARA LA REGULACIÓN DEL EJERCICIO DEL VOTO POR LOS ESPAÑOLES QUE VIVEN EN EL EXTRANJERO. ",
        "diputado": [
            {
                "apellidos": "Cancela Rodríguez",
                "apellidosNombre": "Cancela Rodríguez, Pilar",
                "codParlamentario": 292,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PsdeG-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Pilar",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/PiliCancela",
                "twitterUserId": "1042939466",
                "twitterUserName": "PiliCancela"
            },
            1
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-081.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CANCELA RODRÍ GUEZ"
    },
    "text": "Grazas, presidenta. Boa tarde, señorías. No me puedo resistir. Pensaba no decir nada, pero tengo que decirlo. A la señora Toscano, que ha dicho que no sabemos muy bien qué es eso de ser mujer, le quiero decir: Hola, me llamo Pilar. Soy mujer, feminista, socialista, provengo de la clase obrera y he sido emigrante. Lo tengo todo, señoría. (Aplausos). Y soy diputada en este Congreso, como usted. A lo mejor ha sido posible porque a quienes creemos en el Estado del bienestar y en la igualdad de oportunidades les pasan estas cosas en este país y luchamos por eso. Y a lo mejor también ha sido posible porque ustedes no estaban en las instituciones. Por eso ha podido ser posible. (Rumores). ¡Ah!, que sí estaban. Estaban aquí. Por eso recurrieron cada una de las leyes en las que avanzamos para la consecución de los derechos y libertades de las mujeres (aplausos), de los derechos civiles en este país. Por cierto, no ha prosperado ninguna. Dicho esto, centrándonos en la proposición de ley que traemos aquí los dos grupos parlamentarios que sostenemos este Gobierno progresista y socialista, quiero clarificar que la reforma que se llevó a cabo por la Ley Orgánica 2/2011, que modificó la Ley Orgánica del Régimen Electoral General dando una nueva redacción al artículo 75, implantando el sistema del voto rogado para los españoles y españolas que estaban en el exterior, no solamente ha impedido ejercer el derecho al sufragio activo de nuestros conciudadanos, sino que también ha instalado la sensación entre ellos de que han sido castigados y considerados ciudadanos de segunda. El contexto del momento en que se efectuó la reforma era el que era. Había la sospecha de la existencia de irregularidades en la emisión y en el recuento del voto exterior. Era un voto que decidía y que determinaba Gobiernos en aquel momento, porque la participación era muy importante, superando incluso el 30 % del censo del CERA en el exterior. Resulta evidente que, si ello era así, deberíamos haber procedido a corregir la anomalía, pero siempre conjugando dos principios fundamentales en un Estado democrático. El primero es el del ejercicio de un derecho, que es el derecho al voto, esencia misma de la democracia como viene asentado en el propio texto constitucional: artículos 1, 9, 14, 23 y de una manera muy específica en el artículo 68, cuando dice literalmente que la ley reconocerá y el Estado facilitará el derecho de sufragio a los españoles que se encuentren fuera de nuestro territorio. El otro principio es la seguridad jurídica, es decir, aportar garantías de fiabilidad y garantías de confianza en el propio proceso electoral. Por lo tanto, combinar el ejercicio del derecho y la seguridad jurídica debe ser lo fundamental en un Estado democrático y de derecho. Eso era lo que se perseguía al establecer el voto rogado, pero en la práctica ocurrió que con esta sobreprotección lo que hemos hecho ha sido asfixiar el ejercicio del propio derecho, de tal manera que en algunos de los últimos procesos electorales ha participado poco más del 3 % de ese censo en el exterior. Señorías, estamos hablando de más de dos millones de compatriotas que se encuentran más allá de nuestras fronteras y que han visto cómo ha sido una auténtica odisea poder votar, que es el sustento mismo de la democracia. Además, estamos hablando del sistema electoral español que, con todas las posibilidades de mejora que pueda tener, es reconocido internacionalmente; hemos visto hace poco en recientes procesos electorales las diferencias abismales con el recuento de procesos electorales de otros países. Es fiable y es un proceso que, además, aporta seguridad. Por lo tanto, corrijamos aquello que haya que corregir y corrijamos, además, esta anomalía democrática. Llegados a este punto, señorías, quisiera, en nombre del Grupo Parlamentario Socialista y del Partido Socialista Obrero Español, pedirles perdón a los ciudadanos y ciudadanas en el exterior. Queremos pedirles perdón porque desde el año 2011, en que nosotros promovimos y amparamos esta modificación legislativa, les hemos tratado como ciudadanos de segunda. Les pedimos perdón por eso, por haber atenazado su derecho a participar de la vida y de los asuntos públicos del país al que pertenecen, y les pedimos perdón también por haber llegado tarde. Porque vamos tarde, señorías. (Aplausos). En este sentido, tengo que decir que seguramente alguien puede tener la tentación de arrogarse ahora la posición política de enmendar esta situación y presentarse como los adalides de esta modificación legislativa. Cuidado, porque algunos tuvieron mayorías absolutas para poder cambiarla y ni se les esperó siquiera. Por lo tanto, un poquito de modestia. Me dirán que pongo la venda antes de la herida, pero es que nos conocemos porque ya hay confianza. Entonces, prefiero decirlo ahora. (Aplausos). Quisiera también hacer un reconocimiento a tantas y tantas agrupaciones del Partido Socialista en el exterior, en cualquiera de los continentes y, si me lo permiten, de una manera muy afectiva y especial a la familia de Sudamérica, de América Latina, a la que nos unen tantos lazos de historia, cultura e idioma. Vaya especialmente para ellos. (Aplausos). Además, este texto que presentamos constituye el punto de partida que retomamos de la negociación de la pasada legislatura, en la que fuimos capaces de ponernos de acuerdo en algunas directrices o líneas fundamentales en relación con este texto legislativo. Creo que tenemos mucho trabajo adelantado. Es cierto que tenemos que profundizar en algún aspecto; por ejemplo, en el modelo de esa papeleta electrónica, los requisitos que tiene y cómo se emite, y en el procedimiento que se va a desarrollar. Pensemos también en aquella población de más edad, que no tiene tanto acceso ni se mueve con facilidad por las nuevas tecnologías. Pensemos también en ellos; nadie puede quedar rezagado en el ejercicio del derecho. Y, por supuesto, hay que ahondar en la ampliación de los plazos, que fue lo que atenazó e hizo imposible el ejercicio del derecho. Asimismo, hay que tener en cuenta las circunstancias de cada uno de los países, señorías. No es lo mismo vivir en un país de la Unión Europea que vivir en un país de América Latina, de Centroamérica, de Asia o de África. Las circunstancias no son las mismas. Tenemos que tenerlas también en cuenta para que no vuelva a ocurrir lo que ha ocurrido hasta ahora. Por tanto, tenemos que hacerlo mucho mejor, porque se lo debemos a ellos y a ellas. Además, me parece oportuno establecer otra correlación. Antes hablaba de derecho y de seguridad jurídica, y creo que debemos establecer una correlación, que es muy emotiva para este grupo parlamentario, para el partido al que represento, entre dos conceptos determinantes. Uno es el concepto de democracia, en sí misma, y hoy es un día especialmente emotivo. La ciudadanía española que está en el exterior debe sentirse como ciudadanía de primera, como cualquiera que ejerce el mismo derecho al voto, pero en territorio español, sin restricciones, sin sentirse bajo sospecha, en plenitud del ejercicio de sus derechos. El otro concepto es el de la emigración. Es imposible no correlacionar el derecho al voto y la democracia con la emigración. Ambos conceptos están interrelacionados en este caso y son inseparables. Quienes están fuera de España, señorías, sea temporalmente o sea de forma permanente, desde hace poco tiempo o desde toda una vida, han emigrado en busca de nuevas oportunidades, vitales o profesionales, o bien son descendientes de generaciones que antes emigraron. Para un partido como el que yo represento, donde la memoria democrática o la memoria histórica forma parte de nuestra propia genética política, no es un tema menor. Y hay un poso emocional en todo esto. Hoy es un día especialmente emotivo. Permítanme que hable de emociones, porque al final la política también son emociones. La política debe responder a las emociones que derivan de la ciudadanía, que puede reclamar un puesto de trabajo o una vivienda digna, que reclama libertad, que reclama justicia y equidad, que reclama derechos, libertades, igualdad de oportunidades e igualdad entre mujeres y hombres. Todo ello son emociones, y quienes estamos en el poder político tenemos que traducirlas en acción política y revertirlas en forma de seguridad, de trabajo digno, en forma de libertades, de derechos, de inclusión y de respeto al diferente. Esa es la magia y la esencia de la política. Muchos de estos compatriotas, precisamente los más mayores --algunos de ellos ya no están--, huyeron de la persecución política o ideológica, señorías, de la precariedad económica, en una época oscura y negra para este país --una época que algunos rememoran tanto y de la que sienten añoranza--, buscando oportunidades para ellos y para su familia. Muchos de ellos, con su esfuerzo y las remesas económicas que enviaban, contribuyeron de una forma definitiva al propio progreso de este país. ¡Cuántos pueblos de España vieron mejoradas sus condiciones de vida por las remesas que enviaban nuestros emigrantes! Unos volvieron y otros nunca lo hicieron, pero todos ellos fueron capaces de transmitir a sus descendientes, a sus hijos e hijas, a sus nietos y nietas, el amor por su tierra. Señorías, al final, la patria es más que una bandera o unas banderas, que también, es más que una frontera o una demarcación territorial sobre un mapa. La patria está donde están sus gentes. Allí donde esté un español o una española está España. (Aplausos). Y hablo de la España en toda su diversidad, en toda la pluralidad de sus pueblos, porque, al final, eso es lo que hace grande a este país. Los gallegos y las gallegas, que de emigración algo sabemos, definimos estos sentimientos como morriña o saudade, y eso ya lo dice todo, señorías. Por tanto, la ciudadanía plena no se ruega, la ciudadanía se ejerce, y votar es la manifestación viva y plena de la democracia. Estoy convencida de que vamos a ponernos de acuerdo, de que vamos a hacerlo, porque se lo debemos. Y, para terminar, no puedo resistirme, en una fecha como la de hoy, a hacer la siguiente reflexión, que la señora presidenta me va a permitir, aunque me quedan treinta y tres segundos. Y es que, señorías, si la memoria se vuelve frágil porque el ruido, las sobreactuaciones e incluso las actitudes violentas ocultaran lo importante y cayéramos en la tentación de banalizar o relativizar lo que ocurrió entonces, un 23 de febrero, conviene no olvidar que nada se conquista para siempre, que los derechos y las libertades se defienden y consolidan a golpe de día a día. Y si por un momento existiera esa tentación, solo bastaría con que alzáramos la vista al techo de este hemiciclo, señorías; ahí están las huellas de la violencia que ocurrió en un determinado momento, las huellas de la intolerancia de quienes no respetan al que piensa diferente y toman las instituciones por la fuerza."
}