{
    "metadata": {
        "celebrated": "2021-02-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DE LOS GRUPOS PARLAMENTARIOS SOCIALISTA Y CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 5/1985, DE 19 DE JUNIO, DEL RÉGIMEN ELECTORAL GENERAL, PARA LA REGULACIÓN DEL EJERCICIO DEL VOTO POR LOS ESPAÑOLES QUE VIVEN EN EL EXTRANJERO. ",
        "diputado": [
            {
                "apellidos": "Muñoz Dalda",
                "apellidosNombre": "Muñoz Dalda, Lucía",
                "codParlamentario": 335,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 7,
                "idLegislatura": 14,
                "nombre": "Lucía",
                "nombreCircunscripcion": "Balears (Illes)",
                "twitter": "https://twitter.com/luciadalda",
                "twitterUserId": "2578198139",
                "twitterUserName": "luciadalda"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-081.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MUÑOZ DALDA"
    },
    "text": "Muchas gracias, presidenta. Buenas tardes, señorías. Me toca comenzar este debate con el corazón encogido después de ver la muestra de unidad de esta Cámara; bueno, de unidad de casi todos los grupos frente a quienes niegan las violencias machistas. Pero también les confieso que esta situación me resulta bastante irónica porque estamos en una democracia plena en la que se restringe un derecho fundamental como es el voto de la ciudadanía que vive en el exterior. Y aquí estamos los grupos que apoyamos al Gobierno presentando una proposición de ley que propone precisamente eliminar esa carrera de obstáculos que supone votar para nuestros y nuestras compatriotas que residen en el exterior. Esta reforma de la Ley Electoral incluye suprimir el voto rogado, una demanda de nuestra gente desde hace mucho tiempo y por la que Unidas Podemos lleva peleando desde que nació. Y es que es una cuestión de principio, en democracia los derechos no hay que rogarlos. Señorías, el funcionamiento de la democracia en España deja bastante que desear, y esto lo decimos desde Unidas Podemos pero lo piensa la mayoría de la gente. Esta no es una opinión nuestra; pueden ustedes mirar los datos del último Eurobarómetro en relación con la satisfacción de la democracia: estamos a la cola de Europa, solo un 42 % de la ciudadanía está satisfecha con la democracia. España tampoco es una dictadura socialcomunista, eso es demencial, pero tengamos esto en cuenta. Y si la percepción de la ciudadanía no les resulta suficiente como para hacer una reflexión, yo les recomiendo que miren el último informe sobre la democracia en España de la Fundación Alternativas, que puntúa a España con un 6,1 sobre 10. Creo que España es, a la vista de los datos, manifiestamente mejorable, así lo entendemos desde Unidas Podemos. España necesita cambios profundos. Respecto a la proposición de ley que presentamos hoy, Adriana Lastra decía que iba a mejorar la calidad democrática de nuestro país porque aumentaría la participación. Nosotras estamos totalmente de acuerdo con la portavoz del Grupo Socialista. Nuestra intención con esta ley es dar un paso para mejorar un poquito el funcionamiento de la democracia dotando de garantías el ejercicio del voto, y por ello les proponemos esta ley que aborda un problema, como les decía, que llevamos arrastrando una década. Proponemos acabar con la odisea que supone votar para nuestros compatriotas. Ustedes, que son representantes electos, seguro que conocen historias cercanas de gente que no ha conseguido votar en las elecciones. Lamentablemente, yo conozco a unas cuantas porque pertenezco a una generación que, tras la crisis de 2008, tuvo que elegir entre el paro, la precariedad o el exilio y, por tanto, tengo muchos amigos y muchas amigas que están fuera. Y les puedo poner algunos ejemplos. Marina ha votado dos veces fuera de España: en Dinamarca le llegó el voto y tuvo que pagar 12 euros, que nunca le reembolsaron; en Bosnia el voto le llegó solo con un día de antelación y no pudo votar. La hermana de Vanesa vive en Chile, cerca de Linares, y tiene que hacer dos viajes de unas seis horas de ida y seis horas de vuelta a Santiago para poder votar. Si tenemos en cuenta que tiene dos niñas pequeñas, que los plazos son ajustados y que muchas veces te enteras tarde porque no hay información suficiente, votar se vuelve misión imposible. Diego, en Colombia, consiguió hacer todos los trámites con muchísimas dificultades, pero recibió las papeletas un día después de las elecciones. Y es que, si miramos los datos, vemos cómo el voto de las personas que residen fuera de nuestro país ha caído en picado, desde el 31 % previo a la reforma de 2011 hasta cifras del 4 % y del 6 % en las últimas elecciones generales. Señorías, cabe hacer una reflexión sobre cuál es el origen de este problema. El origen del problema es la reforma de 2011, de la legislación electoral relativa al voto de los españoles en el extranjero; una reforma que se pacta entre el Partido Popular y el Partido Socialista y consigue el apoyo de algunos grupos como el PNV o CiU. Esta reforma se da, casualmente, en un momento en el que nos ha golpeado una crisis económica, en el que hay un aumento de la emigración, en el que hay un éxodo juvenil, en el que hay un nivel de indignación muy alto --es el año del 15-M--, en el que se está poniendo en cuestión el sistema bipartidista, en un año en el que la desafección con la clase política es brutal. Señorías, si les soy honesta, creo que no es muy difícil ver una intencionalidad política en esta reforma. Pero, bueno, vayamos al texto. Presentamos un texto con un artículo único que modifica los artículos 75, 103 y 107 de la Loreg y estos cambios permiten la eliminación del voto rogado. Ya no habrá que solicitar previamente el voto, sino que será la Oficina del Censo Electoral la que lo remita de oficio a todas las personas inscritas en el censo de electores residentes ausentes. Permiten también la descarga de papeletas de forma telemática. Esto a su vez permite que se adelanten los plazos de envío de esta documentación por parte de las administraciones, que pasa del día treinta y cuatro, después de la convocatoria, al día dieciocho. Y se amplía el plazo para la apertura de los votos emitidos desde el extranjero de tres a cinco días. En otras palabras, lo que se amplía es el plazo de escrutinio general, ya que el plazo actual de tres días desde la fecha de la votación hasta la apertura de los votos emitidos desde el extranjero se ha demostrado que es insuficiente para garantizar la recepción de esos votos. No quiero alargarme mucho más, pero quiero acabar reconociendo el trabajo que llevan haciendo desde hace muchísimos años muchísimas personas desde el exterior y también desde aquí para conseguir eliminar esta carrera de obstáculos que es votar para las personas que viven fuera. Se han organizado, se han movilizado y han visibilizado este problema. Gracias especialmente a la Marea Granate, gracias a la militancia de las organizaciones políticas que conforman el Grupo Confederal, gracias a Podemos Exterior, gracias a Izquierda Unida Exterior y gracias a toda la juventud exiliada, a todos los amigos y amigas que tuvieron que marcharse, que intentaron votar y que, o no lo consiguieron, o lo tuvieron muy difícil y dieron la batalla. Gracias a esa batalla, hoy podéis ganar y si ganáis vosotros y vosotras, ganamos todos y todas, porque hoy gana la democracia. Y en último lugar, gracias también a los grupos parlamentarios de esta Cámara que piensan apoyar la tramitación de esta proposición de ley. Les pido disculpas si he dicho alguna verdad que les haya podido incomodar, pero creo que hoy no solo tenemos que estar a la altura de nuestro pueblo dándole voz, sino también dándole voto. Muchísimas gracias. (Aplausos)."
}