{
    "metadata": {
        "celebrated": "2021-02-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DE LOS GRUPOS PARLAMENTARIOS SOCIALISTA Y CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 5/1985, DE 19 DE JUNIO, DEL RÉGIMEN ELECTORAL GENERAL, PARA LA REGULACIÓN DEL EJERCICIO DEL VOTO POR LOS ESPAÑOLES QUE VIVEN EN EL EXTRANJERO. ",
        "diputado": [
            {
                "apellidos": "Botran Pahissa",
                "apellidosNombre": "Botran Pahissa, Albert",
                "codParlamentario": 87,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Albert",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/albertbotran",
                "twitterUserId": "2978274629",
                "twitterUserName": "albertbotran"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-081.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BOTRAN PAHISSA"
    },
    "text": "Gracias, presidenta. Las últimas elecciones en las que se ha puesto en práctica el voto rogado fueron las elecciones al Parlament de Catalunya del pasado día 14, con una participación del 4,2 % del censo. Es bajísima, pero ya era bajísima la inscripción en el voto rogado ya que solo un 6,5 se había inscrito, es decir, que quedaba fuera un 93,5 %. Esto es fruto de que es un sistema complejo que desincentiva la participación. Fíjense ustedes (muestra un documento) en la guía de votación que mandaba Federació Internacional d’Entitats Catalanes, la FIEC, para las elecciones en las que todos nosotros y nosotras fuimos escogidos en noviembre de 2019; tenía seis páginas para entender la forma en que se debe votar. Es un sistema claramente desincentivador de la participación, al que se añade el mal funcionamiento de la parte telemática en la solicitud o los plazos en los cuales no se ha llegado a recibir la documentación. Algunos de los problemas que se nos presentan no tienen que ver con la reforma de la Loreg, sino que tienen que ver, por ejemplo, con el hecho de que Correos cumpla con su parte de responsabilidad y firme los convenios de colaboración con los servicios postales de otros países para que la documentación electoral tenga ese rango en esa categoría y priorización. La derogación del voto rogado es, pues, una prioridad, pero deben producirse más cambios, porque también es un problema la desidia de las embajadas y consulados en la información a los votantes; todavía más si se trata de elecciones que no son de ámbito estatal y que pueden ser consideradas de segunda. En conclusión, antes del voto rogado la participación estaba entre el 15 y el 30 % de las personas residentes en el extranjero. Quiero decir que sin esas trabas en unas elecciones, por ejemplo, las catalanas, el voto de los catalanes residentes en el extranjero hubiese incidido en la distribución de los escaños, por tanto, se trata de un derecho vulnerado. En las pasadas elecciones catalanas se volvió a poner de manifiesto, por poner un ejemplo, que un millón de nuestros vecinos no pueden votar debido a la Ley de extranjería, y muchas veces nos habrán oído decir que esa invisibilización electoral se transforma en una invisibilización política o en una clandestinidad política y que, por tanto, consolida el hecho de que existan ciudadanos de primera y ciudadanos de segunda porque hay algunos que no tienen voz en los problemas que les afectan. Salvando las distancias --porque en el caso de las personas migrantes estamos hablando de una forma de discriminación establecida por una ley--, en el caso de las personas emigradas lo recuerda porque si en la práctica no pueden votar, no cuentan a efectos políticos y no tienen voz en los problemas que les afectan. Esto debe terminarse, empezando por la derogación del voto rogado que hoy se nos plantea y por esta razón votaremos a favor. Muchas gracias."
}