{
    "metadata": {
        "celebrated": "2021-02-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DE LOS GRUPOS PARLAMENTARIOS SOCIALISTA Y CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 5/1985, DE 19 DE JUNIO, DEL RÉGIMEN ELECTORAL GENERAL, PARA LA REGULACIÓN DEL EJERCICIO DEL VOTO POR LOS ESPAÑOLES QUE VIVEN EN EL EXTRANJERO. ",
        "diputado": [
            {
                "apellidos": "Oramas González-Moro",
                "apellidosNombre": "Oramas González-Moro, Ana María",
                "codParlamentario": 161,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "CCa-PNC-NC",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Ana María",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/anioramas",
                "twitterUserId": "479394745",
                "twitterUserName": "anioramas"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-081.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ORAMAS GONZÁLEZ-MORO"
    },
    "text": "Gracias, señora presidenta. Año 2011, el Partido Popular y el Partido Socialista se ponen de acuerdo para quitar un derecho fundamental a miles de ciudadanos españoles, y los únicos en esta Cámara que nos opusimos fuimos Gaspar Llamazares y yo, Izquierda Unida y Coalición Canaria. Y dijimos lo que dice hoy el preámbulo de la proposición de ley, qué es lo que iba a pasar. Intentaron también quitar el voto en las elecciones autonómicas y no pudieron. Y ¿saben por qué? Porque en el Estatuto de Autonomía de Canarias era un derecho reconocido y no lo podían quitar. Y, a raíz de eso, de lo que decidió el Parlamento de Canarias, no se atrevieron, como hicieron con los ayuntamientos, los cabildos, el Congreso y el Senado. Durante once años he ido a la reunión anual que organiza el ministerio en Madrid con los representantes de los españoles residentes en el exterior y durante esos once años, hasta que apareció Podemos, Izquierda Unida y Coalición Canaria hacíamos nuestro lo que reclamaban las gentes de Uruguay, de Argentina, de Brasil, de Alemania, de Francia y de todo el mundo. Y yo me alegro de que venga hoy. Pero, señora Cancela, yo me alegro de que usted pida disculpas porque fue absolutamente injusto, porque eran distintas las políticas del Gobierno con respecto a derechos y cuestiones que ellos tenían y porque tenían que tener derecho a su opción política. Eran personas que ayudaron a este país y a mi tierra, Canarias, en los peores momentos económicos, trabajando; unos por razones políticas, otros por razones económicas, y otros --como decía muy bien la portavoz de Podemos-- por la situación en determinado momento de la juventud, que es distinta la que está en Venezuela, a la que está en Brasil, en Reino Unido u otros lugares. ¡Y se negaron! Trajimos proposiciones de ley. ¡Y se negaron! Y a mí me sorprendía cuando ustedes decían que no había garantía, porque cuando son las elecciones en Venezuela, en Bolivia o en Ecuador, en Canarias montaban el recinto ferial y aquí, en Madrid; los americanos votan en todo el mundo. Pero en España, democracia occidental, no se podían montar de otra forma. A nosotros nos parece bien esto; hemos circulado la proposición de ley entre todos los centros canarios que hay por el mundo para que nos hagan aportaciones, por si consideran que hay que mejorarla, pero vamos a hacer una propuesta rápida, que es una demanda. Para las elecciones de los representantes de los países en las comisiones de residentes en el exterior, por ejemplo, conozco el caso de Venezuela, se habilitan los centros españoles con urnas, con interventores y apoderados y con representantes consulares o funcionarios y se vota en urna. ¿Qué es lo que pasa? Usted y yo sabemos por Argentina, Venezuela y Brasil --donde hay canarios--, que las distancias, el sistema de correo y muchísimas cuestiones son muy difíciles en Venezuela y en esos países. Si nosotros usáramos la red de centros españoles para que aparte de en la embajada o en el consulado se pudiera votar en una urna, yo le aseguro que muchísima gente lo haría y no tendríamos ningún tipo de fraude. Eso lo ha propuesto Coalición Canaria reiteradamente al ministerio y lo único que pedimos es que se pudiera desarrollar ese sistema en aquellos países en los que la situación económica, la edad de los votantes y otras muchas circunstancias, que no voy a detallar aquí, como la poca fiabilidad de independencia política del correo del país, lo permitieran. En cualquier caso, señora presidenta, termino ya. Muchas gracias. Desde luego lo vamos apoyar y, como ha dicho usted: bienvenido sea, pero llega muy tarde. Muchas gracias."
}