{
    "metadata": {
        "celebrated": "2021-02-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DE LOS GRUPOS PARLAMENTARIOS SOCIALISTA Y CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 5/1985, DE 19 DE JUNIO, DEL RÉGIMEN ELECTORAL GENERAL, PARA LA REGULACIÓN DEL EJERCICIO DEL VOTO POR LOS ESPAÑOLES QUE VIVEN EN EL EXTRANJERO. ",
        "diputado": [
            {
                "apellidos": "Legarda Uriarte",
                "apellidosNombre": "Legarda Uriarte, Mikel",
                "codParlamentario": 95,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Mikel",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/MikelLegarda",
                "twitterUserId": "4178226827",
                "twitterUserName": "MikelLegarda"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-081.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LEGARDA URIARTE"
    },
    "text": "El hombre es el único animal que tropieza dos veces en la misma piedra. Esta conocida frase podría ser el titular de la crónica sobre esta iniciativa parlamentaria, y lo decimos porque sus proponentes vuelven a incurrir en aquello que ya se les reprochó en la XII Legislatura. En aquel momento se les afeó que lo hicieran en solitario, sin el consenso político que se reclama para el establecimiento del régimen electoral. Hay que recordar que en aquella XII Legislatura en la subcomisión que estudiaba la reforma de la Loreg contábamos con una propuesta formulada por un grupo de expertos, un buen documento de trabajo. Sin embargo, algunos grupos --hoy también en esta Cámara-- consideraban que algunas cuestiones, y no menores, quedaban aún pendientes de acuerdo y reflexión, como la acreditación de la identidad del elector que optase a ejercer su derecho a través del correo o la incorporación de criterios interpretativos respecto a la validez o significado en determinados supuestos del voto emitido. Por eso, en el debate de toma en consideración nuestro grupo parlamentario puso de manifiesto que en la subcomisión nos faltó un tiempo más para el diálogo para alcanzar un mayor consenso, y que la presentación prematura de la iniciativa por parte de Podemos y el PSOE quizá fuera la conjugación de la intransigencia con la impaciencia. De ahí que al principio de esta intervención dijera que quizá ahora volvamos a tropezar en la misma piedra, pues aquellas cuestiones pendientes de reflexión y acuerdo en la XII Legislatura siguen estando ahí y, sin embargo, incluso antes de intentar debatirlas, volvemos a encontrarnos con la misma iniciativa y presentada por los mismos grupos parlamentarios. Y a todo ello deberíamos añadir la incongruencia del Grupo Parlamentario Socialista que supone haber consensuado en esta misma legislatura una iniciativa en el Senado para que el Gobierno presentara una reforma de la Loreg en este aspecto. Sin embargo, por un lado, se insta al Gobierno a presentar un proyecto de ley y, por otro, el mismo grupo que propone, con el consenso del resto de la Cámara, toma luego la iniciativa en esta Cámara acompañado por Podemos. Como les decía, señorías, esto se hace en una materia, como es el sistema electoral, que es uno de los elementos más importantes en el marco institucional y en el sistema democrático de un país. El sistema electoral reclama el diálogo para alcanzar los consensos más amplios posibles. Es la acción que articula la pluralidad de las ideologías políticas con el objeto de ordenar la futura gobernabilidad, acerca la política a la ciudadanía y garantiza la representación del pueblo, promueve la participación política, visualiza el territorio y su defensa y también articula y cohesiona a los Estados con realidades nacionales diversas. Por eso, ya dijimos en la XII Legislatura, y tenemos que reiterarlo ahora, que es un mal precedente presentar una proposición sin haber apurado las negociaciones para solventar los flecos detectados en su momento y hacerlo en pos de una mayoría incontestable. No obstante, lo señalado, también tenemos que manifestar que nuestro grupo parlamentario votará a favor de la toma en consideración de la iniciativa, pues, ciertamente, la vigente regulación del voto de los españoles residentes ausentes, los CERA, ha tenido un notable efecto disuasorio en su participación electoral. No obstante, señorías, conviene no olvidar las causas que motivaron la modificación de la Loreg en 2011 a través del voto rogado, que no fueron otras que fundadas sospechas de fraude electoral, sobre todo, denunciadas por partidos de la izquierda. No solo por la misma composición del CERA se llegó a denunciar en algún proceso electoral la existencia de más gallegos centenarios en Buenos Aires que en toda Galicia, sino que también se llegó a denunciar el sistema por la falta de garantías de la identidad del votante por correo, lo que permitía que una o varias personas recogieran los votos de la colonia y los remitieran en envíos postales conjuntos. Por estas razones y para evitar las sospechas de fraude y tras varias quejas y denuncias ante las correspondientes juntas electorales, se introdujo el voto rogado. Tampoco debemos olvidar que para los españoles residentes en España el voto por correo siempre es un voto rogado; no es una excepción el voto rogado para los españoles residentes en el extranjero. Tampoco podemos olvidar que la votación por medios telemáticos está fuertemente desaconsejada por el Centro Criptológico Nacional, dependiente del CNI, al no poder garantizarse su seguridad ante ataques ciber. Voy finalizando. Señorías, debatamos en ponencia los cambios precisos en la Loreg para que el ejercicio del derecho de sufragio sea real y efectivo, pero sin olvidar las razones que llevaron al cambio de la Loreg en 2011 a fin de no reproducirlos en el futuro, y sin olvidar que quizá en un mundo con crecientes flujos de personas, en el que nosotros también nos vemos inmersos, convendría reflexionar sobre si la democracia demanda que participen en la toma de decisiones los destinatarios de las mismas y si un tiempo razonable sin residencia en el territorio sería un criterio razonable y no arbitrario para no poder ejercer los derechos políticos en el sentido de regulaciones ya vigentes, como en Portugal, el Reino Unido o Canadá, y en la línea sugerida por el Tribunal Europeo de Derechos Humanos en los casos Hilde contra Liechtenstein, de 1996 y Melnitchenko contra Lituania en 2004. Muchas gracias."
}