{
    "metadata": {
        "celebrated": "2021-02-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DE LOS GRUPOS PARLAMENTARIOS SOCIALISTA Y CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 5/1985, DE 19 DE JUNIO, DEL RÉGIMEN ELECTORAL GENERAL, PARA LA REGULACIÓN DEL EJERCICIO DEL VOTO POR LOS ESPAÑOLES QUE VIVEN EN EL EXTRANJERO. ",
        "diputado": [
            {
                "apellidos": "Iñarritu García",
                "apellidosNombre": "Iñarritu García, Jon",
                "codParlamentario": 62,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Jon",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/JonInarritu",
                "twitterUserId": "402593346",
                "twitterUserName": "JonInarritu"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-081.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "IÑARRITU GARCÍA"
    },
    "text": "Arratsalde on, buenas tardes, señor vicepresidente. Apoyaremos esta proposición teniendo en cuenta que la reforma que se llevó a cabo en el año 2011 ha supuesto todas las trabas que se han mencionado por los diferentes portavoces durante estos años. Votar se convertía en una yincana electoral para todas aquellas personas que estaban en el exterior. Mencionaba la portavoz de Unidas Podemos, la señora Muñoz, que todos y todas conocemos casos. En mi caso personal, durante esta década en muchas ocasiones miembros de mi familia no han podido votar en elecciones aun queriéndolo y están en territorio de la Unión Europea. No me quiero ni imaginar en algunos casos, en otros continentes, lo que ha supuesto esta carrera de obstáculos que decía usted. Cuando hablamos de un derecho fundamental como es el voto, se entiende menos que durante estos años no se haya corregido esta norma. Mencionaba el señor Botran, de las CUP, que en las últimas elecciones al Parlament de Catalunya era menos del 5 % del voto, y eso cuando ya hay un consenso mayoritario, incluso cuando hay un Gobierno favorable que sabe que no funciona la norma reformada en el año 2011 y hay teóricamente una voluntad de facilitar el voto a la ciudadanía en el exterior. Pues bienvenida sea esta norma que pueda facilitarlo, aprovechando los medios tecnológicos, eliminando esa solicitud del voto y ampliando los plazos posteriores a la hora de recoger los votos. Nosotros --ya he dicho-- vamos a apoyarlo. Iremos viendo, porque al final va a ser el tiempo el que diga si funciona o no funciona. De igual forma, yo creo que habría que revisar el CERA. La señora Cancela hacía mención a qué hacer con la gente de mayor edad que no tiene ese conocimiento o esa aproximación a las --iba a decir nuevas tecnologías-- tecnologías informáticas. Yo creo que hay mucha gente inscrita en el CERA que lamentablemente falleció hace muchos años, porque se suele decir que el profeta Moisés --hay por ahí arriba algún cuadro-- llegó a los ciento veinte años de edad. Pues bien, si vemos el CERA, según la última solicitud que hice al Gobierno de los datos del CERA por edades de españoles en el exterior, había más de siete personas nacidas antes del año 1900, esto es, habrían superado a Moisés. Yo les animo a revisar el CERA. Para acabar haré una mención. Decía la señora Cancela que hay que recordar --yo creo también que hay que recordarlo-- lo ocurrido hace cuarenta años aquí. Se puede recordar con humor. Recordaba la anécdota de un periodista sueco que recogió en su medio que un torero había tomado el Parlamento español con una pistola. Esto es gracioso, aunque si vemos los treinta y cinco impactos de bala que hay en el techo nos hace menos gracia. Además, creo que es hora de desclasificar. Si todo lo que ocurrió está tan claro, ¿qué problema hay en desclasificar y que todas las personas, todos los parlamentarios y todos los periodistas puedan acceder a toda la documentación, a todos los audios, a todos los vídeos que existen sobre ese momento? Si se sabe todo, no tendría que haber ningún problema. Muchas gracias, señor presidente."
}