{
    "metadata": {
        "celebrated": "2021-02-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DE LOS GRUPOS PARLAMENTARIOS SOCIALISTA Y CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 5/1985, DE 19 DE JUNIO, DEL RÉGIMEN ELECTORAL GENERAL, PARA LA REGULACIÓN DEL EJERCICIO DEL VOTO POR LOS ESPAÑOLES QUE VIVEN EN EL EXTRANJERO. ",
        "diputado": [
            {
                "apellidos": "Gutiérrez Vivas",
                "apellidosNombre": "Gutiérrez Vivas, Miguel Ángel",
                "codParlamentario": 375,
                "fchAlta": "27/05/2020",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Miguel Ángel",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/MGutierrezCs",
                "twitterUserId": "2250812558",
                "twitterUserName": "MGutierrezCs"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-081.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUTIÉRREZ VIVAS"
    },
    "text": "Gracias, presidente. Señorías, no se me ocurre nada más antinatural en un Estado democrático y de derecho que dificultar a los ciudadanos la posibilidad de ejercer su derecho a la participación electoral, y es que el funcionamiento del sistema de voto rogado ha sido objeto de constantes críticas desde su misma instauración, razón por la cual ha sido denunciado en diversas ocasiones por instituciones comunitarias, como es el caso del Parlamento Europeo. El frío análisis de los datos es tozudo, señorías. Según los datos del INE y del Ministerio del Interior, desde que el sistema se instauró en 2011 el censo de electores CERA no ha parado de crecer debido a que muchos españoles se han desplazado a residir al exterior, pero el número estos españoles que efectúa su derecho al voto se ha desplomado, señorías. En las elecciones al Parlamento Europeo de 2014 solo votó el 1,98 % del censo CERA; en las municipales y autonómicas de 2015 el 2,97; en las de Cortes Generales de 2019 el 5,63 y en las municipales y autonómicas de 2019 tan solo el 5,74 % del censo. Para este diputado y para su grupo unas elecciones en las que la participación de parte del censo electoral no llega ni al 6 % es francamente mejorable, convendrán conmigo. Desde nuestra entrada en las instituciones, Ciudadanos ha abogado siempre por la eliminación de las barreras burocráticas que se impone a los ciudadanos españoles residentes en el exterior a la hora de efectuar su voto. Propusimos la eliminación del voto rogado a través de varias iniciativas, señorías, tanto en la Comisión de Asuntos Exteriores del Congreso y del Senado como de las diferentes Cámaras autonómicas. Es más, el pasado mes de octubre se votó de nuevo en la Comisión del Congreso de los Diputados una proposición no de ley en ese sentido, a la que dimos nuestro voto favorable. En ese debate, recordamos que en 2016 ya el Parlamento Europeo expresó su preocupación por los efectos de esta medida y que la Junta Electoral Central también había recomendado al Gobierno una reforma por el impacto negativo que estaba teniendo el voto rogado en el ejercicio de voto de los españoles en el exterior. Así lo recogimos en el año 2016 en el acuerdo que suscribimos con el Partido Socialista para la fallida investidura de Pedro Sánchez. Lo introdujimos también en el pacto suscrito con el PP en la investidura de Maríano Rajoy. Por tanto, esta reforma, señorías, lleva ya dos legislaturas de retraso respecto a lo que nosotros conseguimos arrancar en su momento tanto el Partido Socialista como al Partido Popular, que no querían ni oír hablar de eso en aquel momento. Por tanto, sí, creemos que se hace imprescindible una reforma de nuestra Ley electoral pero, señorías del Partido Socialista y de Unidas Podemos, esta es una reforma muy poco ambiciosa. Cada vez que hablamos de modificar nuestro marco electoral ustedes solo quieren hablar del voto rogado. Convenimos en que hay que cambiar el voto de los residentes ausentes, pero ¿nada más? Porque a nosotros nos gustaría añadir algunos puntos más, que son también reclamaciones de los electores y de los que ustedes nunca quieren oír nada y, desde luego, mucho menos hablar de esto. Porque, ¿qué hay de la introducción de las listas abiertas que permita al ciudadano una elección más libre de sus representantes? ¿A ustedes esto no les parece importante? ¿Qué hay de la reforma del Senado como auténtica Cámara territorial y que el Congreso sea de verdad un espacio de intercambio de ideas y proyectos para todo el territorio nacional, tal como establece nuestro ordenamiento jurídico? Y , sobre todo, ¿qué hay de fijar un límite electoral mínimo de un 3 % nacional para poder tener representación en esta Cámara? Porque eso también está en la Loreg. Esto no, ¿no? De esto hablamos otro día, en otro momento; hoy no toca claro, hoy solo lo que a ustedes les interesa. Porque está muy bien el voto de los residentes en el exterior, pero ¿y el voto de todos los residentes, señorías, los del exterior y los del interior? ¿No estaría bien que valieran lo mismo? ¿No le parece a usted bien que contarán exactamente igual? Porque esta es otra verdadera anomalía democrática (aplausos), que los votos de unos ciudadanos valgan más que los de otros y que esos votos hayan servido y hoy en día sirvan aún para soportar Gobiernos a cambio de chantajes nacionalistas o regionalistas al resto de los ciudadanos. Así que, claro, votaremos a favor de esta iniciativa, pero ya les adelanto que presentaremos enmiendas en su tramitación parlamentaria para cambiar algunas de estas cositas que tanto les gustan a sus socios nacionalistas. Y a ver qué es lo que votan ustedes, señorías del Grupo Socialista, porque estas cositas son también las que no han permitido al señor Illa ser presidente de la Generalitat, como en su día impidieron a la señora Arrimadas que fuera la primera mujer presidenta de la Generalitat. Ahí están estas cositas de la participación y de los porcentajes, y ahí está el señor Illa que no va ser presidente de la Generalitat por estas cositas; digo yo que habrá que cambiarlo de una vez. Por cierto, no solo no le han hecho ser presidente, sino que ambos les han impedido presentarse a la investidura, pese a haber ganado ambos las elecciones catalanas. Porque la señora Arrimadas y el señor Illa ganaron las elecciones catalanas y no han tenido ni siquiera la posibilidad de presentarse a la investidura. Esto sí que es una anomalía democrática, señorías. Yo creo que cambiarlo en estos momentos no solo dejaría de ser una anomalía democrática, sino que sería además una justicia poética. Muchísimas gracias, señorías. (Aplausos)."
}