{
    "metadata": {
        "celebrated": "2021-02-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DE LOS GRUPOS PARLAMENTARIOS SOCIALISTA Y CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 5/1985, DE 19 DE JUNIO, DEL RÉGIMEN ELECTORAL GENERAL, PARA LA REGULACIÓN DEL EJERCICIO DEL VOTO POR LOS ESPAÑOLES QUE VIVEN EN EL EXTRANJERO. ",
        "diputado": [
            {
                "apellidos": "Zambrano García-Raez",
                "apellidosNombre": "Zambrano García-Raez, Carlos José",
                "codParlamentario": 254,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 11,
                "idLegislatura": 14,
                "nombre": "Carlos José",
                "nombreCircunscripcion": "Cádiz"
            },
            0
        ],
        "order": 24,
        "path": "../data/diaries-txts/DSCD-14-PL-081.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ZAMBRANO GARCÍA-RAEZ"
    },
    "text": "Con la venia, señora presidenta. Señorías, sean mis primeras palabras de reconocimiento a la arriesgada labor que realizan las Fuerzas y Cuerpos de Seguridad para proteger la libertad y el orden en nuestro país. (Aplausos). Lo hacen frente a un terrorismo callejero que algunos miembros del Gobierno o sus socios pretenden justificar. Agentes, gracias por vuestra lealtad a España y buen servicio. Señorías, el censo electoral de españoles residentes en el extranjero alcanza nada menos que una cifra superior a la de 2182 000 personas. Muchas de ellas han tenido que irse de España buscando las oportunidades que aquí les han negado la incompetencia y la falta de honestidad de sucesivos Gobiernos. Es por ello doblemente injusto el maltrato que los españoles en el extranjero han venido recibiendo de la clase política, muy especialmente al habérseles privado en la práctica y durante años del derecho al voto. En el año 2011, los grupos Socialista y Popular, respaldados por PNV y CiU, aprobaron una reforma legislativa que se ha revelado un profundo fracaso. Aquel año 2011, al establecerse el voto rogado para españoles en el extranjero, con un sistema imposible de plazos y trámites, se provocó en realidad la imposibilidad de ejercer el voto para multitud de españoles. Los porcentajes de participación, como ya se ha dicho aquí, pasaron de algo más de un 30 % a menos del 5 % del voto CERA, y el agravio comparativo con los residentes en España es evidente. Se ha mencionado aquí un mandato que se ha estado incumpliendo durante diez años y que yo quiero repetir. Artículo 68 de la Constitución: La ley reconocerá y el Estado facilitará el ejercicio del derecho de sufragio a los españoles que se encuentren fuera del territorio de España. Es nuestro deber garantizar que se cumpla este mandato, pero es una realidad que muchos españoles, aun cumpliendo con esfuerzo las normas establecidas, no consiguen ejercer ese derecho, no consiguen que su voto sea contado en las elecciones. Hace exactamente dos años, en febrero de 2019, se debatió aquí la toma en consideración de una iniciativa similar a la que hoy nos ocupa. No exactamente la misma, pero muy similar. Aquel debate y votación tuvo un efecto prácticamente simbólico, porque ya se sabía de la inminente disolución de las Cámaras, pero se pusieron de manifiesto en aquel debate por algunos diputados dos cosas. Por un lado, el fracaso del Poder Legislativo para dar solución a ese problema creado en el año 2011, pero también desde esta misma tribuna se manifestó la necesidad de pedir perdón a aquellos españoles privados de sus derechos. Estamos de acuerdo con ello. Los españoles en el extranjero merecen unas palabras de disculpa, un reconocimiento de la incapacidad de los grupos que crearon aquel esperpento y que durante diez años no han sido capaces de deshacer. Hoy hemos oído al Grupo Socialista pedir perdón en esta tribuna, pero el Partido Popular aún debe esas disculpas a nuestros compatriotas. (Aplausos). Este Poder Legislativo, que nosotros representamos y del que formamos parte, les debe igualmente a los españoles una reforma rápida y eficaz que permita recuperar ese derecho tan básico y elemental en una democracia. Por ello, les anuncio el voto favorable de mi grupo parlamentario, pero eso no quita que quiera realizar una serie de consideraciones. Recordemos que el origen de la desastrosa reforma del año 2011 está en la incompetencia y falta de honestidad de la clase política. Fueron muchas las quejas que evidenciaron la necesidad de alternativas para evitar el fraude en el voto de los españoles en el extranjero. Ante los desastrosos efectos de aquella reforma, los intentos por revertir aquella situación han venido chocando con intereses partidistas: la oposición del Partido Popular y el BNG en el año 2013, las mutuas acusaciones en esta Cámara y, en definitiva, ese indeseable juego dialéctico al que socialistas y populares nos tienen ya acostumbrados. Sería una imperdonable traición a nuestro sistema democrático que volviesen a dejarse llevar por sus respectivos intereses o cálculos de beneficio o perjuicio electoral con el voto CERA. Están ustedes obligados a actuar de buena fe, dando cumplimiento a ese mandato ya citado del artículo 68 de la Constitución, que les vuelvo a repetir: La ley reconocerá y el Estado facilitará el ejercicio del derecho de sufragio a los españoles que se encuentren fuera del territorio de España. Espero que no les cueste mucho actuar de buena fe y con lealtad a la Constitución. (Aplausos). Por otro lado, una verdadera democracia garantiza el derecho de voto y, a la vez, protege al propio sistema de los intentos de fraude. Por ello, esta reforma debe ser más ambiciosa. Efectivamente, se hace necesario proteger al sistema, pero de fraudes que provienen de los propios partidos políticos. Esta es una magnífica oportunidad para establecer normas que frenen estas prácticas indeseables, y VOX se propone participar activamente para establecer mecanismos que impidan estas prácticas. Por ejemplo, la compra de votos que realizaba aquel secretario general del PSOE de Melilla, de forma minuciosamente organizada. La izquierda tiene un extraño modo de buscar la legitimidad de sus Gobiernos. Necesitamos normas que impidan este tipo de fraudes; que impidan, por ejemplo, el que cometían aquellos dos coordinadores del Partido Popular en Jaén, cuando manipulaban los votos de ancianos. Necesitamos normas que impidan la manipulación, la presión y la velada coacción que ejercen formaciones independentistas en ciertas zonas de España, como hemos podido comprobar personalmente al participar como apoderados en las recientes elecciones catalanas. En definitiva, en especial a sus señorías del Grupo Parlamentario Popular y del Grupo Parlamentario Socialista…"
}