{
    "metadata": {
        "celebrated": "2021-02-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DE LOS GRUPOS PARLAMENTARIOS SOCIALISTA Y CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 5/1985, DE 19 DE JUNIO, DEL RÉGIMEN ELECTORAL GENERAL, PARA LA REGULACIÓN DEL EJERCICIO DEL VOTO POR LOS ESPAÑOLES QUE VIVEN EN EL EXTRANJERO. ",
        "diputado": [
            {
                "apellidos": "Illamola Dausà",
                "apellidosNombre": "Illamola Dausà, Mariona",
                "codParlamentario": 22,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 17,
                "idLegislatura": 14,
                "nombre": "Mariona",
                "nombreCircunscripcion": "Girona",
                "twitter": "https://twitter.com/MarionaID",
                "twitterUserId": "441732574",
                "twitterUserName": "MarionaID"
            },
            0
        ],
        "order": 20,
        "path": "../data/diaries-txts/DSCD-14-PL-081.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ILLAMOLA DAUSÀ"
    },
    "text": "Gràcies, senyor president. Gràcies a els que le han recordat. La eliminación del voto rogado es una cuestión que desde Junts per Catalunya hemos reivindicado desde el inicio de esta legislatura, la reivindicamos en la primera comparecencia de la ministra en la Comisión de Asuntos Exteriores, y también la reivindicamos cuando presentamos una PNL en el sentido de promover la derogación del voto rogado, entre otros aspectos, y se aprobó hace cuatro meses; no, más de cuatro meses, cuatro meses y una semana; y cuatro meses era el plazo que se había previsto para empezar los trámites parlamentarios. El último ejemplo de las dificultades para ejercer el voto por parte de los residentes en el extranjero --ya se ha comentado-- ha sido en las pasadas elecciones del 14 de febrero en Cataluña. Al final, un 95,8 % de los catalanes no llegaron a poder votar; es cierto que algunos no quisieron y se abstuvieron, pero también es cierto que otros no lo intentaron por las excesivas dificultades e innecesarios obstáculos que se presentan, y de los que lo intentaron, algunos no lo consiguieron por los plazos; y de los que lo consiguieron, algunos de los votos fueron anulados por un criterio de una Junta Electoral Provincial concreta, que era contraria al criterio que había mantenido en otros periodos electorales. Esto refleja la existencia de un sistema que no es garantista en relación con el ejercicio del derecho fundamental al voto. Eliminar el voto rogado y modificar los plazos ayudará --es cierto-- a facilitar el voto de los residentes en el extranjero, pero no nos engañemos, tampoco será la panacea, no será la solución que incremente de manera exponencial la participación. Y no será así porque se seguirá dependiendo del Servicio de Correos, se seguirá dependiendo de los retrasos en la recopilación de la documentación y en la recopilación del voto, de los horarios y de las posibles divergencias en distintos consulados y embajadas. Todo ello agravado, como hemos visto ahora en la pandemia, con restricciones a la movilidad, y esto es posible que vuelva a suceder en el futuro, aunque no lo deseemos. Ante esta situación largamente reivindicada de vulneración del derecho de voto, nosotros tenemos la posibilidad de ofrecer un sistema efectivo que fomente la cultura de la participación y que mejore la gestión, es decir, un sistema de voto electrónico. Señorías, estamos en siglo XXI, existe la tecnología para hacerlo posible, la Comisión Europea ha dicho que la digitalización es uno de los nexos necesarios para el Next Generation, también los Presupuestos Generales del Estado prevén partidas para digitalizar los servicios exteriores. Tenemos ejemplos en nuestro entorno que nos pueden servir de guía, por ejemplo, en Estonia, desde 2007 hay un voto personal, postal o electrónico, y es el sistema más desarrollado. Hay ejemplos también en Francia y en Estados Unidos. Si se quiere, se puede, lógicamente con todas las garantías para evitar ciberataques, etcétera. Asimismo, en las Cortes estamos votando telemáticamente y, que yo sepa, no ha habido ningún ataque ni ningún problema de ciberseguridad. No entiendo por qué no podemos votar en las comisiones, pero en Pleno lo hacemos. Señorías, como representantes dc la ciudadanía que somos, debemos dar soluciones a sus problemas, respuestas a sus demandas; facilitar, favorecer, garantizar el derecho de sufragio activo a los residentes en el extranjero es esencial, pues se trata del ejercicio de un derecho fundamental que han visto obstaculizado durante mucho tiempo. En este sentido, la eliminación del voto rogado y la ampliación de los plazos es indispensable, sí, pero también lo es el establecimiento de medidas eficaces y adaptadas al mundo en que vivimos. Por eso, desde Junts per Catalunya les instamos a dar un paso más y que la introducción de facilidades electrónicas no quede únicamente en descargar unas papeletas y en una disposición adicional, que se atrevan con la introducción del voto electrónico de forma complementaria al sistema actual. Votaremos a favor, pero en el trámite parlamentario introduciremos enmiendas. Muchas gracias."
}