{
    "metadata": {
        "celebrated": "2021-02-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DE LOS GRUPOS PARLAMENTARIOS SOCIALISTA Y CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 5/1985, DE 19 DE JUNIO, DEL RÉGIMEN ELECTORAL GENERAL, PARA LA REGULACIÓN DEL EJERCICIO DEL VOTO POR LOS ESPAÑOLES QUE VIVEN EN EL EXTRANJERO. ",
        "diputado": [
            {
                "apellidos": "Rosique i Saltor",
                "apellidosNombre": "Rosique i Saltor, Marta",
                "codParlamentario": 185,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Marta",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/martarosiq",
                "twitterUserId": "572925673",
                "twitterUserName": "martarosiq"
            },
            0
        ],
        "order": 22,
        "path": "../data/diaries-txts/DSCD-14-PL-081.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ROSIQUE I SALTOR"
    },
    "text": "Partiré de algunos datos de las últimas elecciones catalanas del 14 de febrero. En Cataluña solo rogaron el voto el 6,56 %, de los que solo fueron aceptados el 6,21 %. La participación, como ya se ha dicho, fue de un 4,2 %, la cifra más baja de todas las elecciones al Parlament celebradas hasta hoy. Hubo varias incidencias. Los horarios consulares no fueron unificados, en algunos países se obligó a pagar para votar, como pasó en las ciudades de París o Niza. La JEC aprobó utilizar servicios de mensajería en los países en los que los servicios postales no funcionaban por la COVID-19 el día en el que finalizaba el plazo para los ERTA, cuando el Gobierno de la Generalitat lo venía proponiendo desde hacía días. En Estados Unidos la documentación llegó el 9 de febrero. En Washington DC algunas personas recibieron la documentación el 17 de febrero. En Suiza llegaron el 9 y el 12 de febrero. En Polonia no llegó en los plazos para poder votar, y así podríamos encontrar distintos ejemplos que se repitieron en estas elecciones y que se repiten elección tras elección. La democracia para la comunidad en el exterior es casi inexistente en la actualidad; que deba rogar para votar es antidemocrático, que no lleguen las papeletas a tiempo es antidemocrático, que no se hagan públicos con plena transparencia los datos de los consulados es antidemocrático, que no puedas asegurar que tu voto es contabilizado es antidemocrático, y que tengas que pagar para votar es antidemocrático. Nadie diría que estamos en pleno siglo XXI, en medio de una revolución digital, viendo cómo funciona el sistema caduco del voto en el exterior. Señorías del Gobierno, hoy votamos a favor de su propuesta porque urge discutirla y acabar, de una vez por todas, con el voto rogado, pero saben perfectamente que Esquerra Republicana hace unos meses presentamos una proposición de ley al respecto después de un debate con distintas entidades, y lo saben porque han jugado sucio. (Aplausos). Han jugado sucio. Ustedes lo que hicieron fue utilizar la Mesa para así validar la proposición de ley suya, de los partidos del Gobierno, antes de que llegara la nuestra. Pero, bueno, tampoco voy a entrar demasiado en ello, porque a mí lo que me importa es que se apruebe, y si nuestra propuesta ha servido para que espabilen, la verdad, me alegro. (Aplausos). Solo espero que en el debate no lo tengan todo cerrado entre los dos grupos parlamentarios, y por tanto podamos entrar a discutir como tocaría todas las cuestiones, y que puedan ser un poco más atrevidos, como, por ejemplo, que empiecen a plantear la opción de descargarse una papeleta autorellenable, la opción de ejercer el voto delegado, la obligación de los consulados de publicar los datos, el estudio del voto electrónico, etcétera. Solo espero que aprovechen esta oportunidad para ser atrevidos, porque saben perfectamente lo que cuesta modificar la Loreg. Por cierto, espero que después del voto exterior, permitan también que las personas migrantes puedan ejercer su derecho al voto, y también que los jóvenes de dieciséis y diecisiete años puedan ejercer su derecho al voto. Si pretenden que nos olvidemos de que el PSOE en su momento vetó nuestra propuesta de debatir sobre el voto a los dieciséis, se equivocan. Les aviso de que no solo no lo olvidamos, sino que nada ni nadie impedirá que nuestra lucha por el voto a los dieciséis continúe. (Aplausos)."
}