{
    "metadata": {
        "celebrated": "2021-02-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DE LOS GRUPOS PARLAMENTARIOS SOCIALISTA Y CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 5/1985, DE 19 DE JUNIO, DEL RÉGIMEN ELECTORAL GENERAL, PARA LA REGULACIÓN DEL EJERCICIO DEL VOTO POR LOS ESPAÑOLES QUE VIVEN EN EL EXTRANJERO. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-081.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Grazas, señor presidente. Galiza es un pueblo de emigrantes, infelizmente, no por nuestra voluntad, pero lo cierto es que tenemos cerca de medio millón de personas en el CERA, que, sumado al censo interior, representan más del 15 %. Por lo tanto, el BNG tiene mucho interés en que todos nuestros y nuestras emigrantes puedan votar, puedan tener plena participación política y puedan hacerlo, además, con todas las garantías. Por eso, no nos servía el sistema anterior, que no ofrecía esas garantías y provocaba episodios que la señora Cancela conoce perfectamente, y tampoco nos sirve este modelo, que impide en la práctica la participación de nuestros y nuestras emigrantes. Es verdad que para los inscritos en el CERA la eliminación de la necesidad de rogar el voto puede servir de cierta ayuda, pero, como ustedes mismos reconocen en la exposición de motivos, la mitad de los electores que rogaron el voto en pasados comicios finalmente no ejercieron su derecho porque no recibieron la documentación en tiempo o por incidentes en el envío posterior de sus votos por correo postal. El CERA cuenta ya con diferentes opciones, incluso telemáticas, para rogar el voto. Sin embargo, las dificultades surgen después, con el envío por correo, que suele retrasarse y no llegar a tiempo o en el voto presencial, pues las embajadas no mantienen horarios de apertura adecuados. Así, tal y como el BNG ha solicitado en los últimos procesos, es necesario ampliar plazos, dar la posibilidad de acceder a papeletas y sobres en los consulados, habilitar más lugares de votación próximos a las residencias de los votantes, permitir la tramitación presencialmente y ampliar los horarios del voto en urna, mejoras que, entre otras, presentaremos como enmiendas al texto. Votaremos, en todo caso, a favor de la toma en consideración. Obrigado. El señor VICEPRESIDENTE (Rodrí guez Gómez de Celis: Gracias. (Pausa.--Una trabajadora del servicio de limpieza procede a desinfectar la tribuna de oradores). Tiene la palabra el señor Baldoví Roda."
}