{
    "metadata": {
        "celebrated": "2021-02-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DE LOS GRUPOS PARLAMENTARIOS SOCIALISTA Y CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 5/1985, DE 19 DE JUNIO, DEL RÉGIMEN ELECTORAL GENERAL, PARA LA REGULACIÓN DEL EJERCICIO DEL VOTO POR LOS ESPAÑOLES QUE VIVEN EN EL EXTRANJERO. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 34,
        "path": "../data/diaries-txts/DSCD-14-PL-081.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señor presidente. Foro fue, junto con Unión del Pueblo Navarro y el Partido Popular, coautor de la enmienda que hizo posible a mediados de 2014 la extensión del aforamiento al rey emérito y a otros miembros de la familia real. Ahora, vistas las nuevas ansias inquisitoriales, cobran valor tanto los argumentos esgrimidos por mi predecesor en el Congreso, Álvarez Sostres, como los míos en el Senado, recogidos ambos en el Diario de Sesiones. Señorías, esta iniciativa descalifica el ejemplar periodo de la Transición, un modelo de entendimiento y concordia mundialmente reconocido, en el que fue clave Josep T arradellas, un catalanista republicano que pasó un duro y larguísimo exilio y que en 1986 recibió del entonces rey Juan Carlos I el reconocimiento por su prudencia, espíritu de colaboración y patriotismo. En la actual Esquerra Republicana de Catalunya deberían repasar la trayectoria del gran Josep Tarradellas y aplicársela. Mientras tanto, votaré en contra. Muchas gracias, señor presidente."
}