{
    "metadata": {
        "celebrated": "2021-02-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DE LOS GRUPOS PARLAMENTARIOS SOCIALISTA Y CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 5/1985, DE 19 DE JUNIO, DEL RÉGIMEN ELECTORAL GENERAL, PARA LA REGULACIÓN DEL EJERCICIO DEL VOTO POR LOS ESPAÑOLES QUE VIVEN EN EL EXTRANJERO. ",
        "diputado": [
            {
                "apellidos": "Telechea i Lozano",
                "apellidosNombre": "Telechea i Lozano, Carolina",
                "codParlamentario": 188,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Carolina",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/caroltelechea",
                "twitterUserId": "2234780184",
                "twitterUserName": "caroltelechea"
            },
            0
        ],
        "order": 32,
        "path": "../data/diaries-txts/DSCD-14-PL-081.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "TELECHEA I LOZANO"
    },
    "text": "Gracias, presidenta. (El señor vicepresidente, Rodrí guez Gómez de Celis, ocupa la Presidencia). Bona tarda, diputades y diputats. Donde dije digo, digo Diego; y esa parece ser la opinión del presidente Sánchez y de su Gobierno respecto a la inviolabilidad de la familia real, porque, en función de la época y el contexto, se declaran republicanos o monárquicos; en función del interés, vuelven allí donde se sienten más cómodos, en la defensa a ultranza de la monarquía corrupta. Al igual que algunos grupos que se hacen llamar independentistas o republicanos, pero luego acuden a la recepción del rey y en ese sainete, señorías, nunca estará Esquerra Republicana. Señorías, el camino se hace andando, igual que la república, que debe ser limpia y libre de corruptelas. Los múltiples escándalos que pesan sobre la Monarquía son de dominio público, tanto que la Fiscalía suiza ha abierto una investigación por las cantidades de dinero que el Borbón fugado ha recibido de manera irregular, incluso con mediación de testaferros. Pero dichos escándalos no solo acechan al rey emérito sino también al rey actual, Felipe VI, puesto que constaba como beneficiario de cuentas bancarias sitas en Suiza en las que se habían depositado fondos provenientes de los negocios y transacciones investigadas. Si recuerdan, la Casa Real emitió un comunicado mediante el cual el actual jefe del Estado renunciaba a la herencia del Borbón, y ahí lo tienen. Son tantas las noticias que los medios de comunicación han sacado sobre el tema, como El País, The Telegraph y muchísimos más, que la justicia española no ha tenido más remedio que abrir investigaciones. Se ha sabido que la Audiencia Nacional ha pedido información a la Fiscalía belga y el ministerio fiscal del Tribunal Supremo también ha abierto investigación dada la trascendencia institucional, y así lo ha dicho el mismo Tribunal Supremo. Yo entiendo que se defienda a la Monarquía por parte de la derecha, pero por parte del Partido Socialista, señorías, van a tener que explicar muy muy bien por qué están en contra de suprimir esta prerrogativa que protege a una monarquía corrupta, con el Borbón fugado de la justicia. Van a tener que explicar también muy muy bien las contradicciones a las que se van a tener que enfrentar en este debate porque la hemeroteca del presidente Sánchez, que ha sido recogida por Maldita Hemeroteca, es muy larga en relación con este tema. En 2014, Pedro Sánchez, antes de ser escogido el secretario general del PSOE, apostaba por suprimir la inviolabilidad del rey --y cito textualmente-- para que se adapte a la sociedad del siglo XXI. Un mes antes de su elección, también habló de la inviolabilidad del rey y dijo que era un privilegio que habría que eliminar de la Monarquía inexcusablemente. En ese mismo año 2014 el presidente Pedro Sánchez, en una entrevista en Al rojo vivo, explicaba que le gustaría organizar una consulta monarquía-república, pero ¡lástima! consideraba que había otras urgencias. En 2016, Pedro Sánchez se declaraba republicano en una entrevista en Onda Cero e incluso dijo --y cito textualmente de nuevo-- que lo era no solo por ser secretario general del Partido Socialista sino también por tradición familiar. En esa misma entrevista, sin embargo, añadió que la mayoría de republicanos se sentían bien representados en la monarquía parlamentaria. ¡Menudo republicanismo! Ese mismo año 2016, ya como candidato a la Presidencia del Gobierno, en una entrevista en La Sexta noche insistía en que llevaba en su ser --¡en su ser!-- la república, pero en la Transición apostó por una monarquía parlamentaria porque tenía otros retos por delante. Además, dijo que la Casa Real tenía que ser transparente y ejemplar. Entonces, ¿a cuenta de qué, a cuenta de qué vetan entonces las numerosas comisiones de investigación que se han solicitado en esta Cámara por parte de los grupos de la izquierda para investigar precisamente los negocios opacos de los Borbones y sus corruptelas? Ya en 2018 en Moncloa se dijo que era muy importante que el rey siguiera siendo inviolable. Aun así, en diciembre de 2018, el presidente Sánchez seguía defendiendo personalmente eliminar la inviolabilidad de rey de la Constitución. Pues bien, señorías del Partido Socialista, ¿qué piensan hacer? Hasta ahora no hemos visto nada que apueste por eliminar efectivamente las prerrogativas de la Casa Real, porque mucho llenarse la boca de republicanismo pero a la hora de la verdad menuda representación de republicanismo la del Partido Socialista Obrero Español. Porque las verdaderas socialistas que siguen teniendo principios… Perdón, aquellas que seguimos teniendo principios ya no estamos en el Partido Socialista de Cataluña ni en el Partido Socialista Obrero Español, estamos en Esquerra Republicana. Pero el debate va mucho más allá, porque no se trata de republicanismo o monarquía, sino de ser demócrata o no. Nosotras sí somos fieles a aquella frase de fets i no paraules, de hechos y no palabras. Moltes gràcies. (Aplausos)."
}