{
    "metadata": {
        "celebrated": "2021-02-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DE LOS GRUPOS PARLAMENTARIOS SOCIALISTA Y CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 5/1985, DE 19 DE JUNIO, DEL RÉGIMEN ELECTORAL GENERAL, PARA LA REGULACIÓN DEL EJERCICIO DEL VOTO POR LOS ESPAÑOLES QUE VIVEN EN EL EXTRANJERO. ",
        "diputado": [
            {
                "apellidos": "Bermúdez de Castro Fernández",
                "apellidosNombre": "Bermúdez de Castro Fernández, José Antonio",
                "codParlamentario": 181,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 37,
                "idLegislatura": 14,
                "nombre": "José Antonio",
                "nombreCircunscripcion": "Salamanca"
            },
            0
        ],
        "order": 28,
        "path": "../data/diaries-txts/DSCD-14-PL-081.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BERMÚDEZ DE CASTRO FERNÁNDEZ"
    },
    "text": "Gracias, presidenta. Buenas tardes, señorías. El debate de esta tarde necesariamente tenemos que abordarlo desde el rigor y la seriedad, porque no estamos debatiendo una ley cualquiera. Estamos hablando de la Ley Electoral, que es la ley que contiene las reglas del juego de nuestro sistema democrático. Estamos debatiendo una iniciativa que afecta al núcleo, al elemento esencial y sagrado de toda democracia, que es el ejercicio del derecho de sufragio. Y es verdad, como ha recordado el señor Legarda, que en la XII Legislatura hubo una subcomisión para abordar el tema del voto rogado, y que nos habíamos intercambiado propuestas para intentar alcanzar un acuerdo. Pero si entonces no pudimos avanzar más no fue por culpa de los que trabajamos en esa subcomisión, sino porque entonces el señor Sánchez decidió disolver las Cortes de manera anticipada, caducando con ello todas las iniciativas legislativas en tramitación. Me alegro, señora Cancela, de que haya reconocido esta tarde que el procedimiento introducido en el año 2011, que hoy tanto critican y denostan, fue impulsado precisamente por el Grupo Socialista y votado por la mayoría de la Cámara y que, según palabras de su entonces portavoz, perseguía una mayor transparencia y evitar la posibilidad de fraude, objetivo que en su día el Grupo Popular también compartió. Todos podemos recordar que en esos años los grupos nacionalistas y de izquierdas lanzaban durísimas acusaciones de fraude y de manipulación en el voto de la emigración, y eso es algo que no merecían nuestros compatriotas en el exterior. Por eso se introdujo la solicitud previa del voto, el llamado voto rogado, como medida de garantía de personalidad del sufragio, medida que se sumaba a una instrucción de la Junta Electoral Central que, años antes, ya exigía que en el voto por correo se incorporara fotocopia identificativa del elector. Sin embargo, ese procedimiento ha tenido un efecto no querido por el legislador, que ha sido el descenso inaceptable de la participación --de una media del 30 % a menos del 10 %--, lo que hace indispensable su reforma. Por eso, nosotros estamos a favor de suprimir el voto rogado, pero, eso sí, sin reducir las garantías en el procedimiento. Esta posición de mi grupo no es nueva, señores de VOX. Les voy a poner dos ejemplos. Entrevista en España Exterior, de 9 de octubre de 2018, a Ana Belén Vázquez, mi compañera, que es la responsable de inmigración en mi partido: «Queremos suprimir el voto rogado […] y facilitar que la gente participe en los procesos electorales». Dos meses después, diciembre de 2018, en La Voz de Galicia: «El Parlamento gallego pide la derogación del sistema del voto rogado para facilitar más el voto emigrante». ¿Quién gobierna en Galicia con mayoría absoluta? El Partido Popular. Es un Parlamento donde ustedes no tienen representación. (Aplausos). Lo digo por si tienen la tentación de responsabilizar a este grupo de que esta reforma no se haya realizado antes. En cuanto a las medidas que nos proponen, hay muchas con las que necesariamente tenemos que estar de acuerdo. ¿Y saben por qué? Porque son nuestras, porque las propusimos nosotros en esa subcomisión. Sí, señor Simancas; ya veo que con la cabeza afirma. ¿Cómo no vamos a estar de acuerdo, por ejemplo, en retrasar dos días el escrutinio general o en duplicar el periodo para depositar el voto en urna en embajadas, si fueron propuestas que nosotros realizamos en la subcomisión y que ustedes han introducido en esta iniciativa como si fueran propias? Deberían tener un poco más de prudencia, porque la hemeroteca está ahí y luego les deja en evidencia. Sin embargo, hay otras medidas que también propusimos y que no aparecen en su proposición. Nosotros queremos que se generalice el voto en urna y, para ello, queremos que se incrementen de manera significativa los centros de votación; que no solo se vote en las embajadas, sino que se pueda también votar en los consulados, en los viceconsulados, en los institutos Cervantes, en las casas regionales, etcétera. Si hay voluntad, se puede hacer. Pero de ese compromiso no aparece ni una sola coma en su iniciativa. Nosotros pediremos que se haga. En lo que no podemos estar de acuerdo es en eliminar las garantías de identificación del elector en el caso del voto por correo. El voto por correo en España para cualquier ciudadano, como ha recordado el señor Legarda, es siempre rogado e identificado. Es más, la Ley Electoral establece un doble trámite de identificación del elector: cuando vamos a votar por correo, tenemos que ir a Correos y solicitar el voto, y en ese mismo momento tenemos que identificarnos ante el funcionario de Correos; pero es que, después, cuando recibimos en casa por correo certificado la documentación para votar, nos tenemos que volver a identificar. Pues bien, para facilitar la participación de nuestros compatriotas en el exterior, estamos dispuestos a eliminar el requisito previo de solicitar el voto, el ruego del voto, pero pensamos que debe haber, al menos, no dos pero sí un trámite de identificación de la identidad del elector, por razones de seguridad jurídica. Eso no es ni un obstáculo ni una indignidad, eso es una garantía, porque, como recuerda la propia Junta Electoral Central, la identificación del elector es el requisito sustantivo previo al ejercicio del derecho a sufragio, precisamente para evitar sospechas de fraude o delegación de voto. Tampoco podemos estar de acuerdo en que se envíe la documentación para el voto sin papeletas físicas, solo con una hoja informativa para que luego el elector se las descargue de forma telemática. ¿Han pensado ustedes en las personas que vivan en el campo? ¿Han pensado ustedes en aquellas personas compatriotas que vivan en países donde tengan dificultades de acceso a Internet? ¿Han pensado en las personas mayores que no manejan las nuevas tecnologías o que no dispongan, por ejemplo, de una impresora en su casa? ¿Han pensado en ello? Creo que no; porque, miren, si la justificación para eliminar el voto rogado es que supone un obstáculo a la participación, lo que no podemos añadir es un nuevo trámite que, para muchos electores, no es que sea un obstáculo, es que es un impedimento para poder votar. (Aplausos). En definitiva, suprimir el voto rogado, sí, pero generalizando el voto en urna, que es un voto siempre transparente, y garantizando, al menos, un trámite de identificación del elector en el caso del voto por correo; adelantar el envío de la documentación electoral, sí, pero incluyendo también papeletas físicas, además de la posibilidad de descarga telemática de las mismas; facilitar la participación de nuestros compatriotas en el exterior, sí, pero sin merma de garantías, para lo que entendemos imprescindible que haya un informe previo de la Junta Electoral Central. Ese es nuestro compromiso firme con los españoles que viven lejos, pero que sienten a su patria muy cerca y quieren seguir participando en el destino de esta gran nación, que es España; un compromiso --y con ello termino-- que, por nuestra parte, también se expresa en nuestra voluntad firme de trabajar para mejorar esta iniciativa, que vamos a apoyar en este trámite, a pesar de nuestras dudas y reservas, como un paso para intentar conseguir el consenso que tiene que presidir toda reforma de nuestro sistema electoral. Nosotros estamos dispuestos a ello; el tiempo dirá si ustedes también lo están. Nada más. (Aplausos)."
}