{
    "metadata": {
        "celebrated": "2021-02-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DE LOS GRUPOS PARLAMENTARIOS SOCIALISTA Y CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 5/1985, DE 19 DE JUNIO, DEL RÉGIMEN ELECTORAL GENERAL, PARA LA REGULACIÓN DEL EJERCICIO DEL VOTO POR LOS ESPAÑOLES QUE VIVEN EN EL EXTRANJERO. ",
        "diputado": [
            {
                "apellidos": "Legarda Uriarte",
                "apellidosNombre": "Legarda Uriarte, Mikel",
                "codParlamentario": 95,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Mikel",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/MikelLegarda",
                "twitterUserId": "4178226827",
                "twitterUserName": "MikelLegarda"
            },
            0
        ],
        "order": 44,
        "path": "../data/diaries-txts/DSCD-14-PL-081.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LEGARDA URIARTE"
    },
    "text": "Muchas gracias, presidente. Debatimos una proposición no de ley del Grupo Parlamentario Republicano en la que se insta al Gobierno a iniciar los procedimientos oportunos para suprimir tanto la inviolabilidad de la persona del rey como el aforamiento del rey emérito o reina que hubieran abdicado y su consorte, la reina consorte y el consorte de la reina, y la princesa o príncipe de Asturias y su consorte. Como es conocido, este es el contenido de la enmienda que presentó el Grupo Parlamentario Vasco en la XII Legislatura a una moción de Ciudadanos, que instaba al Gobierno a iniciar los trámites de reforma de la Constitución para suprimir los aforamientos de diputados, senadores y miembros del Gobierno. En consecuencia, votaremos a favor de esta iniciativa. Lo mismo que en aquel momento, volveremos a poner encima de la mesa que el Grupo Parlamentario Vasco está dispuesto a iniciar un debate para la supresión de todos los aforamientos vigentes, sin excepciones de ningún tipo. Sin excepciones de los miembros del Gobierno, de los diputados, de los senadores, de los miembros de Fuerzas y Cuerpos de Seguridad del Estado y de las comunidades autónomas; sin excepciones de los miembros de las Fuerzas Armadas; sin excepciones de la carrera judicial y sin excepciones de otros miembros de la Administración pública y del sector público. Señorías, conviene ahora también recordar que cuando ya estaba --entendemos que de manera sesgada-- puesta en cuestión la situación de algunos grupos de aforados, se introdujeron por la puerta de atrás y en tiempo coetáneo a la Ley Orgánica 3/2014, por la que se hacía efectiva la abdicación del rey Juan Carlos I, los aforamientos contemplados en el artículo 55 bis de la Ley Orgánica del Poder Judicial. Por lo que concierne a la supresión de la inviolabilidad del rey en su actividad no institucional, es decir, la no sometida a refrendo por el presidente del Gobierno y en su caso por los ministros competentes, ya que en estos supuestos asumen la responsabilidad las personas que refrendan los actos del rey, no tenemos nada más que añadir a lo que ya dijimos en septiembre de 2018 en esta misma Cámara con ocasión del debate que comentaba de aquella iniciativa del Grupo Parlamentario Ciudadanos. Sin embargo, sí hemos de traer a este momento y recordar que las respuestas normativas respecto a la configuración del régimen jurídico de las instituciones nunca son ajenas a la realidad en la que desenvuelven su actividad. Por poner un caso que estos días hemos visto voy a citar el caso de Italia, que tiene una doble investidura en el Senado y en la Cámara Baja, precisamente porque a consecuencia del fascismo de Mussolini, y una vez acabada la guerra, se propusieron que tenía que haber una doble investidura porque no querían que volviera a surgir de ninguna manera un líder fuerte, un presidente del Gobierno fuerte que les pudiera llevar otra vez a una dictadura fascista. Por eso tienen una doble investidura, una doble moción de censura; una excepción en los regímenes constitucionales de nuestro entorno, pero precisamente por lo que les decía, porque las instituciones y sus regímenes jurídicos nunca son ajenas a la realidad en la que desenvuelven su actividad. En nuestro caso, en el caso que ahora nos ocupa, la apariencia que muestran los hechos privados que han rodeado al ahora emérito jefe de Estado durante su mandato son de tal envergadura y trascendencia que el ordenamiento jurídico vigente no puede constituirse en modo alguno en obstáculo, cortapisa o valladar a que pueda indagarse en los mismos con todas las garantías procesales de un Estado democrático de derecho. Lo contrario sería dar carta de naturaleza a la impunidad, lo cual repugna a cualquier sensibilidad en una sociedad avanzada. Muchas gracias."
}