{
    "metadata": {
        "celebrated": "2021-02-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DE LOS GRUPOS PARLAMENTARIOS SOCIALISTA Y CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 5/1985, DE 19 DE JUNIO, DEL RÉGIMEN ELECTORAL GENERAL, PARA LA REGULACIÓN DEL EJERCICIO DEL VOTO POR LOS ESPAÑOLES QUE VIVEN EN EL EXTRANJERO. ",
        "diputado": [
            {
                "apellidos": "Iñarritu García",
                "apellidosNombre": "Iñarritu García, Jon",
                "codParlamentario": 62,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Jon",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/JonInarritu",
                "twitterUserId": "402593346",
                "twitterUserName": "JonInarritu"
            },
            0
        ],
        "order": 42,
        "path": "../data/diaries-txts/DSCD-14-PL-081.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "IÑARRITU GARCÍA"
    },
    "text": "Arratsalde on. Buenas tardes. Muchas gracias, señor presidente. Ya se ha dicho, hoy es 23 de febrero, 23-F, y hace cuarenta años de aquel golpe de Estado. Ayer, como una anécdota, la Casa Real tuvo un lapsus, escribió un anuncio diciendo que hoy asistirían a la conmemoración del golpe de Estado. Eso supuso una serie de bromas, de comentarios y eliminaron el mensaje. Pero ¿se imaginan por un momento que, en vez de la versión oficial, ese relato de que el rey salvó a la democracia ese día --aunque el señor portavoz de UPN se lo cree--, el jefe del Estado ese día hubiera tenido algún papel de incitación, de colaboración o de conocimiento del golpe de Estado, al igual que sucedió con sus antecesores, su padre y su abuelo, qué hubiera ocurrido? Pues no hubiera ocurrido nada, porque el rey es inviolable, impune. Pero pónganse en otro caso peor todavía. Imagínense que hay un rey que comete un magnicidio, un fratricidio. ¿Qué ocurriría? Nada, absolutamente nada. O imagínense que es un comisionista, un corruptillo que evade impuestos, que tiene dinero en paraísos fiscales. ¿Qué ocurriría? Nada, absolutamente nada. O imagínense que, de repente, le da por saltarse su labor constitucional y empezar a hacer política y discursos ultras. ¿Qué ocurriría? Nada, absolutamente nada, es impune, inviolable. Esto no es nuevo. Un problema similar ocurrió durante la II República porque tras la primera restauración borbónica, había en la Constitución de 1876 un artículo que declaraba al rey sagrado e inviolable. En la segunda restauración borbónica, la realizada por el dictador Franco, tras la Constitución únicamente le quedó el título de inviolable. Pues bien, en aquella II República esta misma Cámara desarrolló una comisión de investigación llamada Comisión de Responsabilidades --por cierto, impulsada por el Partido Socialista, o tempora, o mores-- y en aquella comisión se vio la frustración de muchos parlamentarios que realizaron --y así lo afirmaron en sus conclusiones-- un juicio político declarándose como tribunal soberano de la nación. Como resumen de todos aquellos delitos que se le podían haber imputado al rey Alfonso XIII --digo que se le podían haber imputado porque, como era sagrado e inviolable no se le podía imputar nada--, le declararon traidor a la patria, entre otras lindezas, y además sostuvieron que sería degradado de todas sus dignidades, derechos y títulos, y le declaraban decaído, sin que pudiera reivindicar jamás esos títulos ni para él ni para sus sucesores. Bien, ya saben cómo continúa el cuento, que el dictador Franco decidió reinstaurar la monarquía de los Borbones. En este momento existe un problema. Decía un parlamentario --se declaraba monárquico-- que la Monarquía era ejemplar, que había habido un periodo de ejemplaridad durante la Transición. Bueno, yo lo veo algo contradictorio porque si la Monarquía, si el rey es ejemplar, ¿qué problema hay para retirar la inviolabilidad? Si tan ejemplar es, ¿para qué necesita esa inviolabilidad? Pero el problema viene cuando no es tan ejemplar y se cometen actos que, si no fuera impune e inviolable, serían delitos. Señores del Partido Socialista, sin acritud --se lo decía la señora Telechea--, yo estoy convencido de que ustedes apoyan que se retire la inviolabilidad del jefe del Estado porque es una cosa de sentido común y porque, además, lo han repetido por activa y por pasiva. Nos ha leído la señora diputada casi toda la hemeroteca. ¿Pueden aclararnos en este momento cuál es el problema para avanzar en esa petición que iban a hacer? Ya sé que defienden que son republicanos de valores monárquicos. Esto debe ser algo así como ser vegano, pero comer un buen chuletón de vez en cuando. Esto es de sentido común. Mientras retiran estas prebendas, privilegios o impunidad a la Jefatura del Estado --y acabo, señor presidente--, sería bueno también que avanzaran en transparencia y en claridad a la hora de saber lo que ocurre en la Casa Real, porque el tiempo del blanqueo y de los cuentos creo que ya pasó. Muchas gracias, señor presidente. (Aplausos)."
}