{
    "metadata": {
        "celebrated": "2021-02-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DE LOS GRUPOS PARLAMENTARIOS SOCIALISTA Y CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 5/1985, DE 19 DE JUNIO, DEL RÉGIMEN ELECTORAL GENERAL, PARA LA REGULACIÓN DEL EJERCICIO DEL VOTO POR LOS ESPAÑOLES QUE VIVEN EN EL EXTRANJERO. ",
        "diputado": [
            {
                "apellidos": "García Adanero",
                "apellidosNombre": "García Adanero, Carlos",
                "codParlamentario": 127,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Carlos",
                "nombreCircunscripcion": "Navarra"
            },
            0
        ],
        "order": 36,
        "path": "../data/diaries-txts/DSCD-14-PL-081.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA ADANERO"
    },
    "text": "Muchas gracias, señor presidente. Señorías, buenas tardes. ¿Se dan cuenta cómo en España sí que hay una democracia plena y cómo hay libertad de expresión? Usted sale aquí, dice lo que le da la gana y evidentemente no pasa nada. Claro, si al bajar hubiera pegado una paliza a la portavoz del Partido Popular, entonces estaríamos hablando de otra cosa. Por tanto, democracia plena y libertad de expresión. A ustedes les da igual el rey emérito, que, por cierto, si no llega a ser por el rey Juan Carlos ni usted ni yo estaríamos aquí debatiendo. (Aplausos). Estamos debatiendo porque en un momento dado, hace hoy cuarenta años, dijo lo que había que decir en ese momento, y ustedes eso no se lo perdonan, como tampoco le perdonan al rey actual que en el año 2017, el 3 de octubre, hiciera un discurso, como dos jefes de Estado que hacen su papel y su trabajo encomendado en la Constitución con el voto democrático del conjunto de los españoles. Eso es una democracia. No es democracia solo cuando ustedes quieren que sea democracia, no. La democracia es cumplir las leyes e intentar, si quieren, cambiarlas con los votos, aceptando los resultados. A ustedes les da igual que sea una monarquía o que sea una república. ¿Desde cuándo una monarquía es de derechas? Una monarquía en nuestro caso es la jefatura del Estado, que es como hemos decidido cómo nos vamos a regir, una monarquía parlamentaria. Pero a ustedes les daría igual que fuera una república, su objetivo político es la independencia. Por tanto, van hacer todo lo que sea posible para debilitar la Jefatura del Estado, ahora contra el rey emérito, luego contra el rey Felipe y, si hubiera una república, contra el presidente de la república. Ustedes son independentistas y buscan acabar con las instituciones propias del Estado. Pues que sepan que no lo van a conseguir. España es una gran nación y va a seguir siendo una gran nación gracias al voto del conjunto de los españoles. Muchas gracias. (Aplausos)."
}