{
    "metadata": {
        "celebrated": "2021-02-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DE LOS GRUPOS PARLAMENTARIOS SOCIALISTA Y CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 5/1985, DE 19 DE JUNIO, DEL RÉGIMEN ELECTORAL GENERAL, PARA LA REGULACIÓN DEL EJERCICIO DEL VOTO POR LOS ESPAÑOLES QUE VIVEN EN EL EXTRANJERO. ",
        "diputado": [
            {
                "apellidos": "Botran Pahissa",
                "apellidosNombre": "Botran Pahissa, Albert",
                "codParlamentario": 87,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Albert",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/albertbotran",
                "twitterUserId": "2978274629",
                "twitterUserName": "albertbotran"
            },
            0
        ],
        "order": 38,
        "path": "../data/diaries-txts/DSCD-14-PL-081.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BOTRAN PAHISSA"
    },
    "text": "Gracias, presidente. Coincide esta proposición con la fecha de la segunda entronización del rey Juan Carlos. La actual restauración borbónica empezó cuando Franco le nombró heredero en este mismo espacio y Juan Carlos recibió, en sus propias palabras, la legitimidad política surgida del 18 de julio. Luego fue entronizado en 1975, pero este origen franquista le convertía en un rey impopular. Suárez lo contó más tarde en una entrevista; no quería contarlo, porque se tapó el micro, pero luego se desveló. En aquel momento tenían encuestas que decían que, si se hacía un referéndum monarquía o república, lo perdían y, por eso, colaron al rey en la Ley para la Reforma Política. Sin embargo, el 23-F, con su comparecencia televisiva, le convirtió en algo distinto para el relato oficial de la Transición, colocándolo como salvador de la democracia. Hay muchas investigaciones que han señalado las contradicciones de esta versión oficial, puesto que la Casa Real estaba al corriente y apoyaba algún tipo de golpe de Estado como el que se dio. La cuestión es que llegar a estas conclusiones conlleva superar enormes obstáculos: primero, habría que desclasificar documentos, como hemos pedido esta mañana fuerzas catalanas, gallegas y vascas, y, segundo, no se le podría enjuiciar debido a su inviolabilidad, que es lo que nos trae hoy aquí. Sobre la Casa Real existe esta protección legal de la inviolabilidad, también de las injurias, por las cuales el Tribunal de Estrasburgo ya les ha tirado de las orejas en dos ocasiones. Hay también una protección mediática, pero, por último y no menos importante, hay una protección política que va de VOX hasta el PSOE. Por eso, el CIS no pregunta por la Monarquía, como Suárez en los años setenta, y por eso también se explica que, incluso cuando los letrados han dado luz verde a comisiones de investigación por ser ajustadas a la ley…"
}