{
    "metadata": {
        "celebrated": "2021-02-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DE LOS GRUPOS PARLAMENTARIOS SOCIALISTA Y CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 5/1985, DE 19 DE JUNIO, DEL RÉGIMEN ELECTORAL GENERAL, PARA LA REGULACIÓN DEL EJERCICIO DEL VOTO POR LOS ESPAÑOLES QUE VIVEN EN EL EXTRANJERO. ",
        "diputado": [
            {
                "apellidos": "Nogueras i Camero",
                "apellidosNombre": "Nogueras i Camero, Míriam",
                "codParlamentario": 27,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Míriam",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/miriamnoguerasM",
                "twitterUserId": "343507680",
                "twitterUserName": "miriamnoguerasM"
            },
            14
        ],
        "order": 48,
        "path": "../data/diaries-txts/DSCD-14-PL-081.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ALONSO-CUEVILLAS I SAYROL"
    },
    "text": "Señor presidente, Señor Bal, si necesita usted también que le aclare las diferencias entre golpe de Estado, que es un delito contra la Constitución, y los delitos contra el orden público, me presto gustoso. Hoy han celebrado muchos con gran pompa el 40.º aniversario de un golpe de Estado, del último golpe de Estado militar, y todavía no se han desclasificado los papeles que permitan saber y exigir responsabilidades al comandante en jefe, a ese elefante blanco que lideró sin duda el golpe de Estado. Pero las curiosidades del destino nos traen hoy aquí a debatir el levantamiento de los privilegios procesales que afectan a la Corona, no solo la inmunidad del rey sino también el aforamiento civil y penal de la familia real y esa hiperprotección penal del honor de la familia real. La historia a la que antes se ha referido el señor Iñarritu nos explica que los Borbones en estos últimos años se han caracterizado por su despotismo, su corrupción, sus desmanes sexuales; su despotismo apoyando dictaduras, apoyando golpes de Estado, utilizando el ejército y los servicios secretos para reprimir la disidencia, para silenciar amantes incómodas. Por su corrupción Fernando VII murió con una cuenta millonaria en el Banco de Londres; la regente María Cristina tuvo que huir; tuvo que huir Isabel II; tuvo que huir Alfonso XIII, del cual, por cierto, dijo Valle- Inclán: Al último Borbón se le ha echado no por rey sino por ladrón --suerte que lo dijo en otros tiempos, porque hoy estaría en la cárcel como Hasél o en la prisión como Valtònyc--; por no hablar ya de Juan Carlos. Y con muchos desmanes sexuales ha habido reyes que se han caracterizado --Alfonso XIII-- por ser incluso productores de porno. (Rumores). En fin, no tendría mayor importancia si no fuera por la cantidad de hijos ilegítimos que han dejado, a los que se les ha negado el derecho al reconocimiento de su filiación, o la implicación de los servicios secretos y de las instituciones del Estado para intentar encubrirlo. Si preguntáramos a los españoles, nos dirían sin duda que hay que acabar con todos esos privilegios, se llame Juan Carlos, se llame Felipe, se llame Leonor, se llame quizá una eventual regente Leticia; nos dirían que hay que acabar con todo eso. La duda será qué harán los partidos que dan apoyo a ese Gobierno más progresista de la historia; no tanto qué hará el PSOE, que ya nos lo imaginamos --hacer horquilla con VOX, exactamente lo mismo PSOE, VOX, PP y lo que queda de Ciudadanos, para seguir blindando cualquier intento de investigación que afecte a la Casa Real, que afecte a los crímenes de Estado. Por cierto, los crímenes de lesa humanidad no prescriben, ¿dónde está la Fiscalía General del Estado? Porque esta semana se han conocido unas grabaciones que deberían haber activado de inmediato la apertura de las correspondientes investigaciones--, sino ver qué equilibrios hace Podemos, si sigue siendo el Podemos del 15-M o ese Podemos que hace tantos equilibrios para seguir diciendo que defienden las plazas, pero no dejan las poltronas. Vamos a ver qué pactan ustedes con sus socios. Señor Asens, le recomiendo que la próxima vez que pacten algo con el Partido Socialista exijan un mediador internacional, porque se ha visto que su palabra no vale para nada. Si preguntáramos a los españoles, sabemos lo que nos dirían; que hay que levantar todos esos privilegios, que hay que acabar con la inmunidad, que hay que exigir responsabilidades, se llame como se llame, a quien haya robado o defraudado y que devuelva lo robado o defraudado, que hay que eliminar la protección penal, que se pueda cantar o contar lo que hace la familia real, y exigirían otra cosa; exigirían al rey actual que devolviera las llaves de la república. Sigan ustedes presumiendo de democracia plena, nosotros no nos lo creemos y, por tanto, una mayoría cada día más sólida y creciente seguiremos trabajando para conformar la nostra república catalana. Moltes gràcies."
}