{
    "metadata": {
        "celebrated": "2021-02-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DE LOS GRUPOS PARLAMENTARIOS SOCIALISTA Y CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 5/1985, DE 19 DE JUNIO, DEL RÉGIMEN ELECTORAL GENERAL, PARA LA REGULACIÓN DEL EJERCICIO DEL VOTO POR LOS ESPAÑOLES QUE VIVEN EN EL EXTRANJERO. ",
        "diputado": [
            {
                "apellidos": "Asens Llodrà",
                "apellidosNombre": "Asens Llodrà, Jaume",
                "codParlamentario": 291,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "ECP-GUAYEM EL CANVI",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Jaume",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Jaumeasens",
                "twitterUserId": "212377097",
                "twitterUserName": "Jaumeasens"
            },
            0
        ],
        "order": 50,
        "path": "../data/diaries-txts/DSCD-14-PL-081.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ASENS LLODRÀ"
    },
    "text": "Muchas gracias, señor presidente. Señor Alonso-Cuevillas, lecciones de republicanismo de un partido heredero de la Convergència monárquica, ninguna. Señor Bal, usted quiere darnos aquí, a la señorías de Esquerra Republicana, lecciones de derecho y ni tan siquiera se ha leído la sentencia del procés, que no habla de golpe de estado; corrija sus apuntes. Un día como hoy, hace cuarenta años, precisamente en esta hora se estaba viviendo uno de los momentos más traumáticos del Congreso, y ahora que vemos tanto en la calle como incluso aquí momentos de exaltación franquista, no podemos olvidar lo que significaron esos cuarenta disparos de Tejero. No podemos olvidarlo porque olvidar eso es olvidar las fuerzas que lo provocaron sin vencerlas hoy. Al fascismo le basta el espacio de una grieta para volver a renacer con nuevas formas, con nuevas vestimentas y, por tanto, no podemos bajar la guardia. Es una amenaza que está latente. No es cierto que nuestra democracia sea perfecta, nuestra democracia avanza porque somos capaces de señalar sus imperfecciones, sus limitaciones, sus deficiencias, y es una anomalía democrática que cuarenta años después todavía tengamos una ley franquista, la de secretos oficiales, que llevamos siete años intentando reformar. ¿A qué le tienen miedo, señor Adanero? Se lo pregunto al portavoz de UPN porque ha hecho antes una intervención atribuyendo todos los méritos al rey emérito de que hoy tengamos democracia. Es verdad que fue una condición de los franquistas que se les impuso a los republicanos, a los demócratas, para poder tener democracia, y nosotros querríamos saber cuál fue la participación real del rey emérito en ese episodio no solo al final, cuando desautorizó a los militares que se alzaron en su nombre. Es verdad que entonces, en una operación de marketing, de blanqueo, adquirió una legitimidad que no era de origen sino de ejercicio, porque la legitimidad de origen sabemos de dónde viene; viene de Franco. Era el sucesor de Franco, prometió los principios fundamentales del movimiento. Y ustedes, señores Bal y Adanero, hablaban del 1 de octubre. Pues eso también fue una operación de marketing. El único golpe que hubo el 1 de octubre fueron los golpes que recibieron los manifestantes cuando ejercieron sus derechos fundamentales, incluso hasta el Supremo ha dicho que eso fue un delito de orden público y no un delito contra el orden constitucional, pero ustedes siguen hablando de golpe de Estado porque necesitan recuperar esa legitimidad. Sin embargo, esa legitimidad se ha esfumado, como los millones que se han esfumado con la política de saqueo de la monarquía. Creo que no hace falta ser republicano para aceptar que la monarquía es una institución opaca, que no rinde cuentas con la ciudadanía, pero tampoco con este Congreso. Hoy ha venido el rey a hablarnos del comportamiento ejemplar de su padre y no nos ha dicho nada de los escándalos de corrupción que envuelven a la monarquía. Creo que no hace falta ser republicano para aceptar que a la institución monárquica le faltan controles democráticos, que tiene una serie de honores, de privilegios, que son anacrónicos, que tiene zonas de impunidad --como se ha dicho antes-- que son incompatibles con la democracia. Cuando un rapero entra en prisión y otro se tiene que ir al exilio, tenemos un problema democrático. Cuando la libertad de expresión está más amenazada ahora que en los años ochenta, cuando se produjo el golpe --entonces no se perseguían los chistes contra Carrero Blanco o las canciones irreverentes--, tenemos un problema democrático. Cuando Armada, uno de los golpistas, jefe de la Casa Real, fue indultado tras cuatro años de una condena de treinta, cuando los del GAL fueron indultados al cabo de poco tiempo --cuatro meses-- y, en cambio, quienes no han utilizado las armas como ellos sino que han actuado pacíficamente, como Junqueras o Cuixart, están todavía en prisión tres años después, tenemos un problema democrático. Y tenemos un problema democrático cuando este Congreso no puede investigar los crímenes de corrupción de la monarquía. Por eso nosotros vamos a votar hoy a favor de esta iniciativa, porque el principio democrático debe imponerse por encima del principio monárquico. El principio de legitimidad democrática no puede tener competidores. No puede ser que haya un jefe del Estado…"
}