{
    "metadata": {
        "celebrated": "2021-02-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DE LOS GRUPOS PARLAMENTARIOS SOCIALISTA Y CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 5/1985, DE 19 DE JUNIO, DEL RÉGIMEN ELECTORAL GENERAL, PARA LA REGULACIÓN DEL EJERCICIO DEL VOTO POR LOS ESPAÑOLES QUE VIVEN EN EL EXTRANJERO. ",
        "diputado": [
            {
                "apellidos": "Bal Francés",
                "apellidosNombre": "Bal Francés, Edmundo",
                "codParlamentario": 211,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Edmundo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/BalEdmundo",
                "twitterUserId": "1099251922152931329",
                "twitterUserName": "BalEdmundo"
            },
            0
        ],
        "order": 46,
        "path": "../data/diaries-txts/DSCD-14-PL-081.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BAL FRANCÉS"
    },
    "text": "Gracias, presidente. Buenas tardes a todos. Hoy nos trae aquí Esquerra Republicana de Catalunya, como acostumbra, una de esas iniciativas para las que carece por completo de ninguna autoridad, porque ya me contarán ustedes qué autoridad tiene Esquerra para hablar de la igualdad entre españoles, que es en lo que fundan su iniciativa, incluso de la igualdad entre catalanes, o en materia de lucha contra la corrupción. No tienen ningún currículum en estas dos materias y, además, es que ustedes siempre que traen aquí una iniciativa no lo hacen para fortalecer los pilares de la democracia, sino siempre para debilitar la democracia. Por ejemplo, tienen ustedes una solución muy sencilla para ponerse del lado de los demócratas: decirle a la gente que se vaya a su casa y que no tiren piedras a los Mossos d’Esquadra. Ustedes se han dedicado a rezongar, igual que han hecho, por otra parte, sus queridos amigos de Podemos. El señor Echenique esta mañana decía que estaba mal quemar contenedores. Se supone que eso significa que tirarle piedras a la policía debe estar bien. Explíquenselo ustedes a los hosteleros y a aquellas personas que han visto sus tiendas saqueadas y vandalizadas. En materia de regeneración --ya que dicen ustedes que son muy limpios y que traen aquí una medida en favor de la pulcritud del sistema--, les recuerdo que votaron en contra de la ley de lucha integral contra la corrupción de Ciudadanos, que permitía hacer responsables a los partidos políticos de los actos de corrupción de sus partidos. Les recuerdo que están ustedes gestionando y negociando un Gobierno de la Generalitat con Laura Borràs, que se encuentra imputada por trocear contratos, que está negociando un Gobierno del señor Jové, que se encuentra imputado por el golpe de Estado del 1 de octubre, y que el presidente de su partido es un convicto condenado que pronto volverá a la cárcel cuando se revoque su tercer grado. Nosotros, cuando entramos en Gobiernos de coalición, lo que hacemos es expulsar a los imputados, a los acusados y a los condenados. Y ustedes lo que hacen es premiarlos, ponerles una alfombra roja y decirles qué bien lo han hecho. Nosotros respetamos el Estado de derecho, nosotros respetamos la Constitución y las leyes, nosotros tenemos que reconocer estos cuarenta años de democracia, este período de paz, de progreso y de estabilidad en los que ha tenido mucho que ver la Jefatura del Estado. Ustedes --los nacionalistas, los separatistas, los podemitas-- socavan las instituciones del Estado y hablan del régimen del 78. ¿Por qué? Porque el rey es símbolo de la unidad y permanencia del Estado y ustedes son enemigos de España, ustedes quieren romper este país. Porque el rey, precisamente, simboliza esa unidad del Estado, encarna los valores de nuestra Constitución: la igualdad de todos los españoles; la libertad de todos, no solamente de los que ustedes decidan; la justicia --dice el artículo 1 de nuestra Constitución--; la solidaridad entre todos los españoles, y el pluralismo político, en definitiva, la soberanía nacional que reside en el pueblo español y que representa el rey de España. Hoy hace cuarenta años del 23 de febrero de 1981, hoy es el día en el que todos juntos había que cantarle a la libertad y a la democracia. ¿Dónde estaban ustedes para hacer ese canto a la libertad y a la democracia? No estaban, los socios del Gobierno de España no estaban: no estaba el Bloque, no estaba Bildu, no estaba PNV, no estaba Esquerra, no estaba Junts, no estaba PDeCAT. No, claro, no estaban, no querían celebrar el triunfo de la democracia española. ¿Por qué? Pues, como se ha dicho ya desde aquí, porque también el día 3 de octubre del año 2017 el actual jefe del Estado salió en la televisión diciendo que ustedes no iban a poder dar un golpe de Estado contra España, que España no se iba a quebrar, que la Constitución se iba a imponer. Y eso a ustedes les revienta. Comprenderán que sus iniciativas nos las tomemos a beneficio de inventario cuando son ustedes un partido de orígenes totalitarios y xenófobos, como siempre se encarga de recordarles mi compañero Guillermo Díaz. El tema de la inviolabilidad es que ustedes, además, no se lo han estudiado. A mí lo primero que me llama la atención es que quieren reformar la Constitución mediante una moción derivada de interpelación. Me recuerdan a VOX en el pleno de la semana pasada cuando querían reformar el Tribunal Constitucional mediante una proposición no de ley. ¡Cómo se parecen los extremos! ¿Por qué? Porque no respetan el derecho, en definitiva. Yo les quiero decir que se pueden reformar muchas cosas de la Constitución y de la Corona, que eso se puede hablar con sosiego, no a través de una moción o de una PNL. Pero, fíjense, resulta que esto de la inviolabilidad existe en Estados Unidos, existe en el artículo 67 de la Constitución francesa, existe en la Constitución italiana, existe en países como Finlandia, Austria, Irlanda o Alemania, y ¿por qué letra empiezan todos estos países? Con la erre de repúblicas; no son monarquías parlamentarias, son repúblicas que establecen la inviolabilidad del jefe del Estado y la regulan de una manera o de otra. Pues miren, antes de traer una iniciativa aquí, estudien Derecho. Yo, desde luego, me ofrezco a resolverles cuantas dudas les ofrezca la Constitución española para que no sigan haciendo el ridículo. Gracias. (Aplausos)."
}