{
    "metadata": {
        "celebrated": "2021-02-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DE LOS GRUPOS PARLAMENTARIOS SOCIALISTA Y CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 5/1985, DE 19 DE JUNIO, DEL RÉGIMEN ELECTORAL GENERAL, PARA LA REGULACIÓN DEL EJERCICIO DEL VOTO POR LOS ESPAÑOLES QUE VIVEN EN EL EXTRANJERO. ",
        "diputado": [
            {
                "apellidos": "Sánchez García",
                "apellidosNombre": "Sánchez García, José María",
                "codParlamentario": 322,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Alicante/Alacant"
            },
            0
        ],
        "order": 54,
        "path": "../data/diaries-txts/DSCD-14-PL-081.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SÁNCHEZ GARCÍA"
    },
    "text": "Con la venia, señor presidente. El Grupo de ERC es verdaderamente recalcitrante en la cuestión de la monarquía, pero tiene por qué callar; especialista en golpes de Estado y reincidente: 1934 y 2017. Insisten, ellos y otros --no recuerdo porque esto es un caos verbal absoluto--, en que don Juan Carlos se ha fugado; no, a don Juan Carlos le ha impuesto la salida de España el Gobierno formado por el Partido Socialista y por Podemos. Y el heredero de Convergència, su portavoz, habla de corrupción; también usted tiene por qué callar, le convendría, en fin, el silencio si tuviera un mínimo sentido del decoro. El artículo 56.3 de la Constitución declara la inviolabilidad del rey. Por lo tanto, esta proposición carece de un sentido mínimamente metódico, porque la supresión de tal inviolabilidad requeriría una reforma constitucional, cosa que parecen ignorar los proponentes. Las constituciones de las monarquías parlamentarias europeas siguen declarando la inviolabilidad del monarca; así, la de Bélgica, artículo 88; la de Dinamarca, artículo 13; la de Noruega, artículo 5; la de los Países Bajos, artículo 42.2; la de Suecia, artículo 7. Según algunos constitucionalistas, la inviolabilidad no excluye la inhabilitación del rey para el ejercicio de su autoridad por las Cortes Generales con arreglo al artículo 59.2, y no limitan estos intérpretes del texto la inhabilitación a supuestos de incapacidad psíquica o física. Según otros constitucionalistas, la inviolabilidad es una institución que hoy carece de sentido una vez que existe la del refrendo, como dispone el artículo 64 de la Constitución, de modo que es ociosa porque el rey no responde de los actos que han sido refrendados, aunque sí de aquellos que, ajenos a la esfera política, no estuvieran refrendados. Si yo hago mías en este momento estas interpretaciones a efectos dialécticos y puramente dialécticos, concluyo que lo que ustedes pretenden es totalmente inútil. No sirve para nada, de modo que, por favor, antes de subirse a esta tribuna y antes de escribir estos textos, les rogaría que estudiasen con un poco más de detenimiento lo que proponen. (Aplausos). Es cierto que el artículo 55 bis de la Ley Orgánica del Poder Judicial, introducido mediante una reforma en 2014, ha establecido el aforamiento del consorte del rey o de la reina, del príncipe o princesa de Asturias y su consorte y del rey o reina que haya abdicado y su consorte. Es cierto. ¿Y qué tiene de exorbitante ese aforamiento cuando existe aforamiento civil y penal en los artículos 56 y 57 de la misma Ley Orgánica del Poder Judicial para el presidente del Gobierno, el presidente del Congreso, el presidente del Senado, el presidente del Tribunal Constitucional, el presidente del Consejo General del Poder Judicial, el presidente del Consejo de Estado, diputados y senadores? ¿Me pueden ustedes decir que tiene de exorbitante ese aforamiento? (Aplausos). Los proponentes son de ideología republicana, lo que es respetable. Es respetable que expresen su ideología, pero no lo es que se pretendan acciones --acciones-- de derrocamiento de la institución monárquica ni manifestaciones del Gobierno tendentes a criticar a la institución de la Jefatura del Estado, como se hace por el Gobierno actual, porque es una deslealtad constitucional manifiesta que no precisa de explicación. (Aplausos). Es ininteligible, por lo demás, en boca de Esquerra Republicana de Catalunya, que ustedes pretendan la supresión de la inviolabilidad. Lo que pretenden --y lo dicen ustedes-- es la república catalana independiente. Luego, ¿qué les importa a ustedes la monarquía española? ¿Lo pueden explicar? (Aplausos). Una patología fóbica antimonárquica es lo que padecen ustedes. Señor presidente, ¿puedo preguntar si hay en este salón de Plenos algún psiquiatra que asista a estos diputados proponentes sobre esta fobia? (Risas.--Aplausos). Es morboso en sentido freudiano, es decir, enfermizo. Su antecedente está en la II República. Sí, se ha leído aquí algo de esa deplorable madrugada del 20 de noviembre de 1931. Dijo el presidente Azaña --y concluyo--: Este es un proceso político, no jurídico, sin ley previa, contrario a todos los principios del derecho penal. Dijo además el presidente Azaña --y está citado en sus Obras completas, publicadas en México--: El escrito de acusación es un acto detestable. Señorías, todo esto es una patraña. Ustedes carecen de seriedad y no pueden venir aquí con un mínimo de entidad moral para proponer lo que pretenden. Están ustedes inhabilitados para tal cosa por su pasado y su presente político."
}