{
    "metadata": {
        "celebrated": "2021-02-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DE LOS GRUPOS PARLAMENTARIOS SOCIALISTA Y CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 5/1985, DE 19 DE JUNIO, DEL RÉGIMEN ELECTORAL GENERAL, PARA LA REGULACIÓN DEL EJERCICIO DEL VOTO POR LOS ESPAÑOLES QUE VIVEN EN EL EXTRANJERO. ",
        "diputado": [
            {
                "apellidos": "Mateu Istúriz",
                "apellidosNombre": "Mateu Istúriz, Jaime Miguel",
                "codParlamentario": 133,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 9,
                "idLegislatura": 14,
                "nombre": "Jaime Miguel",
                "nombreCircunscripcion": "Burgos"
            },
            0
        ],
        "order": 58,
        "path": "../data/diaries-txts/DSCD-14-PL-081.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MATEU ISTÚRIZ"
    },
    "text": "Señor presidente, señorías, buenas tardes. Con la venia. Supongo que todos ustedes han sido conscientes del acto que se ha celebrado en esta casa esta mañana, acto presidido por su majestad el rey don Felipe VI. Hemos recordado el momento más indigno de nuestro sistema democrático, que fue abortado gracias, como ha dicho precisamente su majestad el rey esta mañana, a la firmeza y la autoridad --determinantes para el triunfo de la democracia-- de don Juan Carlos I, rey a la sazón en aquel momento. Tenemos que agradecerle, por supuesto, que podamos seguir en un régimen democrático, que estemos aquí reunidos, que la señora Telechea lance improperios contra su figura, y desde luego que los españoles tengan blindados en la Constitución sus derechos y libertades fundamentales y su ejercicio. A nuestro grupo no le ha extrañado, en absoluto, la no comparecencia en el acto de seis grupos independentistas y nacionalistas, por qué, porque ellos saben que lo único que desean es tirar por la borda todo el trabajo que se realizó desde la Constitución y por su majestad el rey don Juan Carlos I. De hecho, nos ha llamado mucho y poderosamente la atención que la señora Telechea haya permanecido sentada después de que la presidenta de esta Cámara haya recordado lo sucedido en el día de hoy. Pues gracias a ello, usted puede estar ahí sentada aburriéndonos con el tema del independentismo, en vez de defender la unidad de España. (Aplausos). Señorías, tengo que recordar el artículo primero de la Constitución, cuando dice que España es una monarquía parlamentaria. No voy a entrar a debatir con ustedes la cuestión jurídica. Si ustedes tienen interés --aunque les da igual--, lean los comentarios a la Constitución que hacen los letrados de la Cámara, que están publicados en la página web del Congreso y que son francamente buenos, ahí aprenderán lo que significan las prerrogativas. Lo suyo no tiene nada que ver con el principio constitucional de igualdad ante la ley, que ustedes usan como coartada en este panfleto que han presentado, sin un mínimo rigor y con el que quieren trabajar. Yo les voy a explicar, brevemente, lo que significan las prerrogativas. Las prerrogativas, incluidas las parlamentarias que ustedes tienen, son la inviolabilidad, la inmunidad, el fuero jurisdiccional y el aforamiento; es un sistema de protección contra eventuales amenazas o medidas de que pudiera ser objeto un parlamentario con ocasión del ejercicio de su mandato. Esta definición que le ofrezco ya contiene los elementos para fijar el concepto. Las prerrogativas parlamentarias y las que afectan a otras personas, como jefes de Estado, no son un privilegio, no son un derecho singular que rompa el principio de igualdad ante la ley de todos los ciudadanos y genere discriminación; no se establecen en beneficio de las personas sino en salvaguarda de la institución a la que representan esas personas y garantizan el ejercicio de sus funciones de una forma independiente. ¿Por qué se encelan, por qué se obcecan en retirárselas a su majestad el rey y no a ustedes? Evidentemente, tiene una explicación: porque sin esas prerrogativas ustedes no podrían lanzar, con total libertad y con total impunidad, las acusaciones, difamaciones y condenas a personas que ni siquiera han sido imputadas. Lo suyo es otra cosa, señorías; es un ataque continuo al jefe del Estado en todas las formas posibles; la bota malaya con la que nos torturan en esa ensoñación suya de la república, con la que ustedes han encontrado la excusa perfecta para vivir y mantenerse en el candelero. He de decirles que, francamente, a todos nosotros ese espectáculo ya nos aburre. En una crisis tan atroz como la que estamos viviendo, a los españoles no les interesa su discurso antimonárquico, rupturista y destructivo; lo único que les ofrece certeza es la figura que ustedes atacan con esa contumacia, la del jefe del Estado, nuestro querido rey. En el noble oficio de la política unos aportan y otros rompen y desunen; utilizan a sus votantes para sembrar odio, no para mejorar el bienestar de las personas, de los españoles. Ustedes no aportan nunca nada para mejorar el paro, para mejorar a los autónomos, a las empresas arruinadas en Cataluña; les recuerdo que ustedes han hecho que más de seis mil empresas se hayan fugado de Cataluña por esa incertidumbre jurídica derivada de ese falso soberanismo catalán. Ustedes traen división, traen odio y hablan de repúblicas trasnochadas e imposibles. Quiero recordar al señor Rufián el contenido de un tuit que de verdad es indigno, cuando habla de raperos con canciones de verdad condenados. ¿A usted qué le parece bien, esa verdad condenada que proclama que atenten en la nuca contra los militantes del Partido Popular? Desde luego, es auténticamente despreciable el contenido de este tuit. Ustedes dan cobijo a sediciosos, alaban figuras cobardes que huyen de España y se instalan en casoplones como unos reyecillos de poca monta y de chicha y nabo. Desistan de su empeño, señorías; la monarquía es, ha sido y seguirá siendo el modelo de organización de nuestro Estado porque así lo queremos mayoritariamente los españoles y porque, a lo largo de nuestra historia, se ha demostrado que es la institución que más estabilidad ha proporcionado a nuestro país. Déjenlo ya; nuestro voto es un no rotundo; no, a su chapucera pretensión que hoy nos traen; no, a sus ataques a la monarquía; no, a su estrategia de romper España; en definitiva, no, a ustedes y a su política. Gracias, señor presidente. (Aplausos)."
}