{
    "metadata": {
        "celebrated": "2021-02-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DE LOS GRUPOS PARLAMENTARIOS SOCIALISTA Y CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 5/1985, DE 19 DE JUNIO, DEL RÉGIMEN ELECTORAL GENERAL, PARA LA REGULACIÓN DEL EJERCICIO DEL VOTO POR LOS ESPAÑOLES QUE VIVEN EN EL EXTRANJERO. ",
        "diputado": [
            {
                "apellidos": "Crespín Rubio",
                "apellidosNombre": "Crespín Rubio, Rafaela",
                "codParlamentario": 107,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 14,
                "idLegislatura": 14,
                "nombre": "Rafaela",
                "nombreCircunscripcion": "Córdoba",
                "twitter": "https://twitter.com/rafi_crespin",
                "twitterUserId": "3348787462",
                "twitterUserName": "rafi_crespin"
            },
            0
        ],
        "order": 60,
        "path": "../data/diaries-txts/DSCD-14-PL-081.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CRESPÍN RUBIO"
    },
    "text": "Gracias, presidente. Señorías, no hay mejor día para reeditar el compromiso con una democracia plena, el respeto y fortalecimiento de sus instituciones, que cuarenta años después de aquel 23-F; un 23-F que nos dejó como resultado el surgir de un pueblo de ciudadanos libres que, de forma pacífica, aplaudieron y blindaron el triunfo de nuestra democracia. El PSOE no dejará duda alguna de estar en el mismo sitio y de la misma manera, protegiendo y respaldando nuestra Constitución. Decimos y hacemos lo mismo, señora T elechea, cumpliendo sin titubear con las obligaciones y exigencias para mantener vivo el pacto de convivencia que consensuamos y que ha traído el mayor periodo de paz y progreso registrado en la historia de España. Y traigo hoy a esta tribuna algo que ya hice anteriormente --y lo volveré a hacer cuantas veces sean necesarias, ya que es tan recurrente--, el debate sobre el pacto constitucional. Señora Telechea, le diré: quedamos muchísimas socialistas orgullosas, porque el PSOE es demócrata por convicción y socialista de corazón. (Aplausos). T enemos la seguridad y la certeza de contar con lo necesario para el éxito de una democracia moderna y plena; y está demostrado, señoría, que es con Gobiernos socialistas cuando más rápido hemos avanzado y de forma más rotunda hemos conquistado ese Estado social y democrático del que este país goza. Sí, señorías, yo sé que esto a veces incomoda, pero es a lo que nos dedicamos los socialistas cada vez que tenemos el honor de gobernar; a aprovechar la confianza de la ciudadanía para devolverla reforzando siempre los valores superiores de nuestra Constitución y respondiendo a las exigencias del tiempo que nos toca gestionar, con respeto a la libertad bien entendida y defendida, sabiendo que la libertad de uno termina donde empieza la del otro --por eso condenamos lo que ha pasado en las calles estos días--; con la justicia social y la igualdad traducidas en nuevos derechos; servicios públicos de calidad y protección ante una crisis sanitaria y social sin precedentes. Señorías de Esquerra, dedíquense ustedes a lo mismo; la ciudadanía está pasando por situaciones límite por las consecuencias de la crisis sanitaria. Pongan de su parte para dar estabilidad y salida al Gobierno de Cataluña; no se equivoquen, hagan cuanto antes presidente al candidato Illa; Cataluña lo necesita y los catalanes lo merecen. (Aplausos). Es necesario situar los debates de este Congreso en lo que preocupa a la gente. Se han aficionado desde la derecha y desde los grupos independentistas --es curioso este detalle-- a cuestionar el debate constitucional y la calidad democrática de este país. Y no, no encontrarán a los socialistas alimentando la confrontación ni poniendo en entredicho a las instituciones ni tampoco la noble tarea de la política. Señorías, vamos a votar en contra de esta proposición no de ley y lo hacemos, además de por todo lo expuesto, porque una PNL no puede atajar reformas de este calado, que necesitan del consenso mayoritario de esta Cámara. Por otro lado, el aforamiento no supone el debilitamiento de la independencia judicial, que se consagra en el artículo 117 de la Constitución. Por tanto, se pueden exigir las responsabilidades que procedan sin alterar el normal funcionamiento de las instituciones porque no se trata, señorías, de enjuiciar instituciones. Este debate es un debate seguido muy de cerca por los socialistas, y a esos compañeros y compañeras socialistas yo les quiero decir aquí, hoy, lo que ya dijera nuestro compañero Luis Gómez Llorente desde esta tribuna en el debate constitucional y repitiera nuestro añorado Rubalcaba cuando se produjo la abdicación del rey: «Si democráticamente se establece la monarquía, en tanto sea constitucional, nos consideramos compatibles con ella». Cuarenta y dos años después los socialistas no ocultamos nuestra preferencia, es conocida por todos, pero sobrados ejemplos hay de que tanto en el poder como en la oposición el socialismo no es incompatible con la monarquía cuando esta institución cumple con el más escrupuloso respeto a la soberanía popular y a la voluntad de reformas que la mayoría del pueblo desee en cada momento. Termino ya, presidente, y termino como empecé. No vamos a caer en debates estériles porque la calidad democrática en nuestro país no está cuestionada. El PSOE está aquí para construir dentro de la ley, como siempre, desde el Gobierno o desde la oposición, nos guste o no nos guste. El PSOE no es un partido de postureo ni de fotos, como las de Colón o como las del independentismo; las fotos, señorías, son flor de un día. Este es un partido con una postura seria y un trabajo avalado elección tras elección para seguir estando a la altura de la confianza que nos otorga la mayoría de la ciudadanía, pero sobre todo para responder como es debido a todos y cada uno y cada una de los españoles y españolas desde las instituciones democráticas porque el PSOE, señorías, es un partido de Gobierno. Muchas gracias. (Aplausos)."
}