{
    "metadata": {
        "celebrated": "2021-02-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DE LOS GRUPOS PARLAMENTARIOS SOCIALISTA Y CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 5/1985, DE 19 DE JUNIO, DEL RÉGIMEN ELECTORAL GENERAL, PARA LA REGULACIÓN DEL EJERCICIO DEL VOTO POR LOS ESPAÑOLES QUE VIVEN EN EL EXTRANJERO. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 63,
        "path": "../data/diaries-txts/DSCD-14-PL-081.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Grazas, señor presidente. A pesar de que daré razones, y creo que sólidas, me gustaría que partiésemos de que esta proposición no de ley no se trata de una simple propuesta política sino más bien de una cuestión de humanidad, de atender a situaciones que afectan a la vida de centenas de millares de personas y que la Administración pública no ha sabido hasta ahora tratar de forma adecuada. El diagnóstico de esclerosis múltiple, así como el resto de enfermedades neurodegenerativas, impacta en las vidas de las personas diagnosticadas y en la de sus familias. Son enfermedades que se caracterizan por su cronicidad, el deterioro funcional de las partes afectadas y porque pueden provocar alteraciones físicas y cognitivas que evolucionan de forma impredecible. El grave deterioro físico y cognitivo que se deriva de las mismas revierte en muchos casos en desprotección para las personas adultas en edad laboral que las padecen, ya que es habitual que surjan problemas en relación con la continuidad en el puesto de trabajo, con las perspectivas de promoción y carrera profesional y con la conciliación entre su vida laboral y el desarrollo de la enfermedad o también con la necesidad de conciliar de las personas cuidadoras. Es por estos motivos que las distintas asociaciones de pacientes y familiares reclaman que se reconozca el 33 % de discapacidad automáticamente con el diagnóstico y a partir de ahí, lógicamente, el que corresponda. Las personas con enfermedades neurodegenerativas --esclerosis múltiple, Parkinson, Alzheimer, ELA, enfermedades neuromusculares-- deben tener acceso a alguna protección social, hasta el momento inexistente, inmediatamente tras el diagnóstico. En este momento en el Estado español la protección depende de que se acredite una discapacidad a través de los baremos establecidos, que no son los adecuados para las enfermedades neurodegenerativas, enfermedades que, además de ser incurables, afectan negativamente a la calidad de vida desde el principio. Así, por ejemplo, en la esclerosis múltiple la sintomatología es muy diversa y existen numerosas manifestaciones invisibles de la enfermedad, como la fatiga, situación de brotes o alteraciones cognitivas, que no se miden en esos baremos pero que indudablemente inciden en el día a día de las personas afectadas. En muchos casos ello conlleva el abandono del trabajo por parte de la persona enferma o de su cuidadora o cuidador principal con el consiguiente perjuicio que esto implica. El hecho de no considerar las necesidades de estas personas en el sistema de valoración o de no reconocer un cierto nivel de protección a partir del diagnóstico comporta, por tanto, situaciones de desamparo para las personas afectadas. En consecuencia, es urgente articular baremos y protocolos adecuados, creando un nuevo tipo de discapacidad para las enfermedades neurodegenerativas, así como una atención especial a los casos urgentes y graves. Se debe buscar que las personas afectadas por estas enfermedades se mantengan activas el mayor tiempo posible, lo que contribuiría al mismo tiempo a su calidad de vida y bienestar. El Real Decreto 1971/1999, de 23 de diciembre, de procedimiento para el reconocimiento, declaración y calificación del grado de minusvalía, regula el procedimiento por el cual a una persona se le reconoce un determinado grado de discapacidad. Dependiendo del grado reconocido se puede tener acceso o no a ciertas ayudas o prestaciones. Pero, como digo, el baremo establecido no se adecúa a estas situaciones y por tanto afecta negativamente a los derechos y a la igualdad de oportunidades que como ciudadanas y ciudadanos deben tener reconocidos todas las personas con enfermedades neurodegenerativas. Dentro de las prestaciones de la Seguridad Social tampoco el sistema de valoración para acceder a pensiones por incapacidad permanente, parcial, total, absoluta o gran invalidez tiene en consideración las particularidades y necesidades de las personas con enfermedades neurodegenerativas. Con el reconocimiento automático de una discapacidad del 33 % mínimo y dado que este es un requisito imprescindible, las personas afectadas podrían acceder a medidas de protección social fundamentales, como la reserva de plazas, adaptaciones para oposiciones, empleo protegido, incentivos a las empresas, subvenciones para el empleo autónomo, contar con apoyo en estudios y formación, obtener ayudas para realizar adaptaciones del hogar, etcétera. Quiero recordar que ya en el año 2011 y en 2017 fueron aprobadas en las comisiones de Sanidad y de Discapacidad proposiciones no de ley en las que se solicitaba al Gobierno que se regulase la posibilidad de reconocer el 33 % de discapacidad junto con el diagnóstico de una enfermedad neurodegenerativa cuando la persona afectada lo solicitase. Sin embargo, no se ha actuado todavía al respecto. Muchas entidades llevan años luchando por este reconocimiento. Una petición pública, por ejemplo, ha reunido ya más de doscientas mil firmas, y esta iniciativa recoge además el testimonio de una persona a la que la esclerosis múltiple frenó su carrera laboral y que relata cómo --cito textualmente-- «la fatiga, el dolor, la falta de coordinación, los efectos secundarios de los tratamientos y otros síntomas, muchos de ellos invisibles, aparecen sin avisar, dificultando cualquier tarea cotidiana. Sin embargo, para los demás pasan desapercibidos». Hoy mismo, como reacción en las redes sociales a la información de que se iba a producir este debate, otra persona afectada escribía: «Por favor, ojalá se consiga. No puede ser que a una persona sufriendo todos los síntomas invisibles de la esclerosis múltiple y sabiendo que no va a mejorar le digan que tiene un 5 % de discapacidad». Son testimonios en primera persona que insisten en que una de las características de este tipo de enfermedades son los llamados síntomas invisibles, invisibles para los baremos, claro, para la Administración, no por desgracia para las personas que los padecen. Esto es lo que tenemos que resolver. Como decía al principio, más que una mera propuesta política se trata de una cuestión de humanidad. ¿Saben ustedes que en enfermedades como la esclerosis múltiple la persona enferma tipo es una mujer de unos veinte años? ¿Podemos hacer un ejercicio de empatía para ponernos en la piel de esa persona, para entender cómo afecta esto a sus expectativas vitales o a su familia? Apelo especialmente a los partidos que conforman el Gobierno. En el año 2017 ustedes votaron a favor de una propuesta similar cuando estaban en la oposición. No cambien de posición ahora que están en el Gobierno. Creo que las personas enfermas y sus familiares no lo entenderían. Hoy podemos demostrar que la política no siempre es fría o puro cálculo económico, que es capaz de entender y atender a las necesidades y a la dignidad humana. Hagámoslo. Obrigado."
}