{
    "metadata": {
        "celebrated": "2021-02-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DE LOS GRUPOS PARLAMENTARIOS SOCIALISTA Y CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 5/1985, DE 19 DE JUNIO, DEL RÉGIMEN ELECTORAL GENERAL, PARA LA REGULACIÓN DEL EJERCICIO DEL VOTO POR LOS ESPAÑOLES QUE VIVEN EN EL EXTRANJERO. ",
        "diputado": [
            {
                "apellidos": "Saavedra Muñoz",
                "apellidosNombre": "Saavedra Muñoz, Marisa",
                "codParlamentario": 348,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 12,
                "idLegislatura": 14,
                "nombre": "Marisa",
                "nombreCircunscripcion": "Castellón/Castelló",
                "twitter": "https://twitter.com/MarisaSaavedraM",
                "twitterUserId": "897945036402327552",
                "twitterUserName": "MarisaSaavedraM"
            },
            0
        ],
        "order": 65,
        "path": "../data/diaries-txts/DSCD-14-PL-081.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAAVEDRA MUÑOZ"
    },
    "text": "Graciès, president. Bona vesprada. En Unidas Podemos entendemos que el Estado tiene la obligación de velar por los derechos de las personas en situación de vulnerabilidad o con dificultades para una vida autónoma, sin duda. En los últimos años, en nuestro país las personas con discapacidad o en situación de dependencia han sufrido recortes muy serios, que han causado mucho sufrimiento, fruto de las políticas neoliberales aplicadas por el Partido Popular. De hecho, este Gobierno tiene claro revertir estos recortes y los actuales presupuestos dedican muchos más recursos a las políticas sociales y de atención a la diversidad funcional y a la dependencia y, sin duda, hay que avanzar mucho más. Coincidimos con el proponente de esta PNL en la necesidad de mejorar la atención a las personas con enfermedades neurodegenerativas, desde luego. Sin embargo, no nos parece adecuada la fórmula que proponen, la propuesta concreta, y explicó por qué. La valoración del grado de discapacidad se realiza por equipos especializados, de acuerdo con unos baremos que atienden a las limitaciones para la realización de actividades de la vida diaria, y consideran variables de índole social o psicológicas. El diagnóstico médico forma parte de los datos a considerar en esa valoración, pero un diagnóstico médico no se puede traducir directamente en un grado de discapacidad, como ustedes plantean, ni para las enfermedades neurodegenerativas ni para cualquier otra. Esa pretensión responde a un modelo médico de discapacidad ya superado, en el que se daban respuestas uniformes a problemas distintos y lesionaba derechos, como los casos de segregación escolar por un diagnóstico médico a un menor. Sin embargo, sí compartimos algunas preocupaciones que usted manifiesta en esta PNL. Las valoraciones de discapacidad, especialmente en los casos de pronósticos de evolución negativa y rápida, deberían ser inmediatas, sin duda, y las revisiones posteriores no deben estar sujetas a plazos y a procedimientos que pueden no responder a las situaciones concretas de estas personas con estas enfermedades tan graves. Pero la certificación automática de un 33 %, como plantea la PNL, no permitiría a estas personas disponer de los apoyos necesarios por movilidad reducida o de ayuda a tercera persona, por ejemplo. Lo que necesitan estas personas diagnosticadas con enfermedades neurodegenerativas u otras similares es una valoración rápida y completa, con un protocolo específico que determine el grado de discapacidad, que puede ser mucho más de ese 33 %, para acceder a las prestaciones imprescindibles. Esto es lo que proponemos en nuestra enmienda Unidas Podemos, establecer, de acuerdo con las comunidades autónomas, protocolos específicos para garantizar la valoración inmediata del grado de discapacidad tras un diagnóstico de este carácter y que los plazos de revisión sean flexibles y se adapten a la evolución de la enfermedad para no provocar indefensión. Esto es lo que garantiza que el grado de discapacidad dictaminado responda a la situación real de la persona y que reciba la ayuda correspondiente. Unidas Podemos considera, además, que las ayudas y apoyos deben aumentar, mejorando la respuesta a las necesidades de estas personas. Sin duda, en esta legislatura habrá avances significativos con la puesta en marcha del plan de choque de la dependencia o con la revisión del modelo de cuidados de larga duración. Otro aspecto implícito en esta PNL que consideramos relevante es la actualización del baremo para la valoración de la discapacidad. Es una demanda de este sector de la discapacidad porque ha quedado obsoleto y además su adecuación a las peculiaridades de este tipo de enfermedades es urgente. En los últimos años se ha trabajado en la actualización técnica de estos baremos adecuándolos a las especificaciones de la OMS y también del Convenio internacional sobre los derechos de las personas con discapacidad, en diálogo con las comunidades autónomas y las entidades sociales, y está próxima su aplicación. En nuestra enmienda también proponemos este diálogo con las asociaciones de cara a adecuar los protocolos y baremos a las necesidades de estas personas. Finalmente, no podemos estar de acuerdo con una propuesta de crear un nuevo tipo de discapacidad para las enfermedades neurodegenerativas, como tampoco para enfermedades oncológicas o de otro tipo; no es esta la salida. No compartimos exactamente los términos de su PNL, si bien sí el objetivo de atender adecuadamente a las personas con enfermedades neurodegenerativas, que son graves y normalmente de evolución rápida. Nuestro voto estará en función de cómo se valoren las enmiendas que hemos planteado junto con el Grupo Socialista. En función de ello, decidiremos nuestra posición. Muchas gracias. (Aplausos)."
}