{
    "metadata": {
        "celebrated": "2021-02-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DE LOS GRUPOS PARLAMENTARIOS SOCIALISTA Y CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 5/1985, DE 19 DE JUNIO, DEL RÉGIMEN ELECTORAL GENERAL, PARA LA REGULACIÓN DEL EJERCICIO DEL VOTO POR LOS ESPAÑOLES QUE VIVEN EN EL EXTRANJERO. ",
        "diputado": [
            {
                "apellidos": "Sahuquillo García",
                "apellidosNombre": "Sahuquillo García, Luis Carlos",
                "codParlamentario": 2,
                "fchAlta": "18/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 16,
                "idLegislatura": 14,
                "nombre": "Luis Carlos",
                "nombreCircunscripcion": "Cuenca",
                "twitter": "https://twitter.com/lcsahuquillo",
                "twitterUserId": "364183185",
                "twitterUserName": "lcsahuquillo"
            },
            0
        ],
        "order": 73,
        "path": "../data/diaries-txts/DSCD-14-PL-081.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAHUQUILLO GARCÍA"
    },
    "text": "Gracias, presidenta. Buenas tardes. El Grupo Plural, a través del señor Rego, trae al Pleno una iniciativa muy loable pero que genera cierta controversia. Plantea dos cuestiones no menores relativas a la valoración y reconocimiento de la discapacidad de las personas con enfermedades neurodegenerativas. Señorías, siendo como somos conscientes todos aquí de la realidad diaria de las personas afectadas por estas enfermedades, de sus dificultades y de sus vulnerabilidades, debemos tenerlo en cuenta con el objetivo de evitar cualquier tipo de confrontación en un asunto tan sensible como este, máxime cuando las personas afectadas por estas enfermedades neurodegenerativas y sus familias esperan de nosotros que seamos capaces de entenderlos y de entendernos. La primera de estas cuestiones es que se reconozca un 33 % de la discapacidad automáticamente con el diagnóstico. Entendemos que de hacerlo así, de esta manera, supondría un quebrantamiento claro del espíritu del Real Decreto 1971/1999, de 23 de diciembre, por el que se rige en la actualidad el procedimiento de valoración del grado de discapacidad y que tiene como premisa fundamental que no se valoran diagnósticos sino personas. Señorías, el objetivo de la valoración del grado de discapacidad es valorar el impacto que una determinada deficiencia permanente, derivada a su vez de una o varias enfermedades, tiene sobre la vida de las personas y sobre sus oportunidades de participación en las diferentes esferas de la vida en igualdad de condiciones a sus iguales. La discapacidad es fruto de la interacción entre las limitaciones permanentes de la persona y el medio en el que se desenvuelve y, en consecuencia, no existen dos personas iguales a pesar de tener el mismo diagnóstico. Su capacidad para participar activamente en su comunidad, acceder a un empleo o desenvolverse de forma autónoma dependerá no solo de sus limitaciones, sino de sus capacidades personales y del entorno más o menos inclusivo en el que se desenvuelva, así como de grupos naturales --la familia, los amigos y los compañeros-- o de los apoyos especializados con los que cuente. Todo ello significa que en el procedimiento de valoración del grado de discapacidad los equipos valoran personas y no diagnósticos, como les he comentado anteriormente y, por tanto, se deben tener en cuenta todas las circunstancias que rodean a la persona, que la hacen única y diferente. Esto significa que dos personas con el mismo diagnóstico de una enfermedad neurodegenerativa, que es el caso que nos ocupa, pueden tener un grado de discapacidad muy diferente. Por consiguiente, es imposible en el paradigma actual de las discapacidades valorar por diagnósticos y otorgar un mismo grado para todo un colectivo de personas --repito-- únicas y diferentes. Es más, resultaría injusto en el tratamiento desigual con respecto a otro tipo de enfermedades, por ejemplo, una parálisis cerebral, una lesión medular, un ictus o incluso un cáncer, cuyos colectivos verían lesionados sus derechos por una aplicación distorsionada del real decreto. Y sí, señorías, sería especialmente injusto, pues estas enfermedades que les termino de mencionar suponen, desde el mismo momento de su aparición, una profunda limitación en la vida de las personas. Por consiguiente, el diagnóstico de una enfermedad no es un criterio de valoración en sí mismo de la discapacidad, ya que las pautas de valoración de la discapacidad están basadas en la severidad de las consecuencias de la enfermedad, sea cual sea esta. Pero mi grupo entiende que sí urge que la Comisión estatal de clasificación y seguimiento de la valoración del grado de discapacidad garantice y asegure una rápida valoración del grado de discapacidad por los centros y equipos de valoración correspondientes tras el diagnóstico de cualquier enfermedad, considerando la especificidad de las enfermedades neurodegenerativas. Señorías, en segundo lugar, con respecto a la creación de un nuevo tipo de discapacidad basado en la tipología propia de estas enfermedades, entendemos que no estaría justificado, pues con la tipología actual de discapacidades --psíquica, física, orgánica y sensorial-- y sus diferentes combinaciones, quedan recogidos todos los aspectos de la esfera de la persona que pueden verse afectados por la enfermedad neurodegenerativa. Para terminar, en el Grupo Parlamentario Socialista estamos persuadidos --y así lo hemos reivindicado en anteriores legislaturas-- de que debemos incidir en seguir desarrollando la Estrategia en Enfermedades Neurodegenerativas del Sistema Nacional de Salud --sí, señora González, estrategia aprobada por el Partido Popular, pero olvidada por los recortes presupuestarios del señor Rajoy-- y así dotar a las comunidades autónomas de los medios necesarios. Por cierto, 3 millones de euros tienen en los Presupuestos Generales de 2021, que el señor Rego votó en contra. Y sí, son medios necesarios de acuerdo con el actual marco competencial y el conjunto de las actuaciones y protocolos puestos en marcha por las diferentes comunidades autónomas. Ahí debemos incidir más, señorías. Muchas gracias. (Aplausos)."
}