{
    "metadata": {
        "celebrated": "2021-02-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DE LOS GRUPOS PARLAMENTARIOS SOCIALISTA Y CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 5/1985, DE 19 DE JUNIO, DEL RÉGIMEN ELECTORAL GENERAL, PARA LA REGULACIÓN DEL EJERCICIO DEL VOTO POR LOS ESPAÑOLES QUE VIVEN EN EL EXTRANJERO. ",
        "diputado": [
            {
                "apellidos": "González Guinda",
                "apellidosNombre": "González Guinda, María del Carmen",
                "codParlamentario": 288,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 24,
                "idLegislatura": 14,
                "nombre": "María del Carmen",
                "nombreCircunscripcion": "León",
                "twitter": "https://twitter.com/CarmenGGuinda",
                "twitterUserId": "4385137295",
                "twitterUserName": "CarmenGGuinda"
            },
            0
        ],
        "order": 71,
        "path": "../data/diaries-txts/DSCD-14-PL-081.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GONZÁLEZ GUINDA"
    },
    "text": "Señorías, efectivamente, hoy aquí debatimos una proposición no de ley de vital importancia para los pacientes con enfermedades neurodegenerativas. Y si bien cada una de ellas tiene una especificidad propia, todas ellas, independientemente de la edad de diagnóstico, tienen una característica común y es el grave deterioro que experimentan los pacientes en la calidad de vida desde el inicio de la enfermedad, tanto ellos como las personas de su entorno familiar más próximo. Por tanto, es imprescindible seguir trabajando en la investigación y la temprana detección, y especialmente desde el área social hay que seguir incrementando los apoyos necesarios para que estas personas puedan seguir desarrollando el mayor tiempo posible y de la mejor manera su vida laboral y personal. Digo seguir trabajando porque nunca se ha dejado de hacer. Ya en el 2016, con un Gobierno del Partido Popular, fue aprobada en el seno del Consejo Interterritorial del Sistema Nacional de Salud la Estrategia de Enfermedades Neurodegenerativas; estrategia que tiene como principales líneas de actuación mejorar el diagnóstico, dar atención personalizada a los pacientes y establecer programas que faciliten el respiro de quienes cuidan a las personas afectadas. Esta estrategia desde su aprobación se ha convertido en un instrumento dinámico y de encuentro de experiencias exitosas en nuestras comunidades autónomas. Es curioso que en las últimas jornadas de la estrategia en noviembre de 2019, organizadas ya por un Gobierno socialista, los ponentes destacados fueron los representantes de las consejerías de dos comunidades gobernadas por el Partido Popular, Castilla y León y Galicia, que expusieron las experiencias sociosanitarias de éxito que se llevan a cabo en cada una de sus comunidades. Entre otras, un plan funcional para la atención de personas con esclerosis múltiple, con la creación de la figura del neurólogo de referencia y la enfermera gestora del caso; la plataforma Argos, un modelo en red de atención donde encontramos el asistente de telerehabilitación; el INTecum, en Palencia, con ayudas domiciliarias a los pacientes, y el Proyecto Interreg, en colaboración con Portugal. Todo ello simultaneado con los trabajos para la creación de un plan integral de enfermedades neurodegenerativas, dirigido a los profesionales y a las familias en las respectivas comunidades. Asimismo, en los últimos diez años se ha trabajado intensamente en la creación de un nuevo baremo de discapacidad, ya que el actual se entiende obsoleto y no adaptado al modelo social de entender la discapacidad que exige la Convención sobre los derechos de las personas con discapacidad, que debería estar ya en fase de pilotaje en Castilla y León, Madrid, Baleares, Valencia y Navarra, tal y como se anunció en la última reunión del Consejo Territorial de Servicios Sociales en noviembre de 2019. Por nuestra parte estamos interesados en que se nos informe al respecto y así lo hemos solicitado. Pero hay que seguir trabajando y, realmente sí, lo que hoy debatimos es una asignatura pendiente, el reconocimiento del grado del 33 % de discapacidad de las personas con enfermedades neurodegenerativas desde el momento de su diagnóstico. La propuesta que hoy se plantea es urgente, más urgente que nunca, tras el impacto que la pandemia COVID ha tenido en estos pacientes. Tal y como nos transmiten distintas asociaciones, la pandemia ha supuesto en ellos un mayor deterioro y un más rápido avance de su enfermedad, puesto que estas patologías requieren de unas terapias continuadas en el tiempo para frenar el deterioro de su autonomía personal, y el confinamiento, en muchos casos, las truncó. Además, desde la Federación Internacional de Esclerosis Múltiple se advirtió el pasado mes de noviembre que los últimos estudios muestran que tienen un mayor riesgo de experimentar un caso más grave de COVID y a esto hay que añadir que muchos de los tratamientos de esta enfermedad funcionan como supresores del sistema inmunológico. Aquí hago un llamamiento para considerarlos enfermos prioritarios en el sistema de vacunación. Señorías de Podemos, dejen de hablar tanto de lo que hemos hecho nosotros o lo que hemos dejado de hacer, ya les he dicho que mucho y bien también en aquellas comunidades en las que gobernamos. Parece que ustedes no gobiernen, Son ya tres años de Gobierno socialcomunista, mejor dicho, socialista comunista, que no es lo mismo, lo de social ustedes lo están dejando de lado. Con un vicepresidente de Derechos Sociales que no ha estado en los temas sociales ni está ni se le espera. Por cierto, hoy podía haber asistido a este debate, pero parece estar más preocupado en mal ejercer su función de vicepresidente, dando arengas prodisturbios y aplaudiendo los desvaríos tuiteros de su portavoz parlamentario el señor Echenique (aplausos) o tratando de denostrar nuestra democracia, que en ponerse al tajo con los temas reales de los más vulnerables y que le competen en su cartera de derechos sociales y discapacidad. Los desvaríos son suyos, cierto, pero la responsabilidad última es de quien le mantiene en el Gobierno. Señor Iglesias, póngase a ello, oiga a las personas que padecen estas enfermedades neurodegenerativas, reúnase con ellos, escuche las demandas de las asociaciones que les representan y póngase a legislar en los temas de su competencia. Muchas gracias, señorías. (Aplausos)."
}