{
    "metadata": {
        "celebrated": "2021-02-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DE LOS GRUPOS PARLAMENTARIOS SOCIALISTA Y CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 5/1985, DE 19 DE JUNIO, DEL RÉGIMEN ELECTORAL GENERAL, PARA LA REGULACIÓN DEL EJERCICIO DEL VOTO POR LOS ESPAÑOLES QUE VIVEN EN EL EXTRANJERO. ",
        "diputado": [
            {
                "apellidos": "Romero Vilches",
                "apellidosNombre": "Romero Vilches, María de los Reyes",
                "codParlamentario": 174,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María de los Reyes",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/rromerovilches",
                "twitterUserId": "3074491774",
                "twitterUserName": "rromerovilches"
            },
            0
        ],
        "order": 67,
        "path": "../data/diaries-txts/DSCD-14-PL-081.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ROMERO VILCHES"
    },
    "text": "Señor Asens, los raperos no entran en prisión por ser raperos, entran por ser delincuentes. (Aplausos). Señorías, VOX es una formación que tiene muy clara la idea de que los derechos de las personas están por encima de los intereses políticos. Por eso nos llama tanto la atención que aquellos grupos políticos que tanto trabajan por la fragmentación del Estado, reclamando más y más competencias particulares para sus respectivas regiones, se den cuenta de repente de que las cuestiones que afectan directamente a colectivos concretos, especialmente los más vulnerables, no pueden abordarse más que desde una perspectiva nacional. (Aplausos). Pues claro que sí, señorías. No es razonable que los tratamientos de personas afectadas por enfermedades neurodegenerativas tipo ELA, Alzheimer, Parkinson, esclerosis múltiple y muchas más padezcan en España diecisiete sistemas sanitarios diferentes, con una tramitación diferente y una baremación que se aplica de forma distinta según las comunidades autónomas. Señorías, no es equitativo ni justo que se trate de forma desigual a problemáticas semejantes y por eso vemos razonable que desde el Congreso de los Diputados se regule en el sentido de homologar la protección a este tipo de pacientes y a sus familias en todo el territorio nacional. Nuestro partido ya presentó en 2019 y en 2020 iniciativas que iban en la línea de la propuesta que ahora debatimos. En concreto, nuestra propuesta se debatió en la Comisión de Derechos Sociales el pasado 25 de noviembre. Pues bien, tenemos que recordar que el grupo que ahora propone esta iniciativa ni siquiera intervino para mostrar su postura al respecto; por su parte, Podemos y el Partido Socialista votaron en contra. Se acordarán porque hace escasos tres meses de esta intervención. Pero lo tremendo es el argumento que dieron para votar en contra. Argumentaron que se trataba de una iniciativa que solo buscaba ganar rédito político y que dividía a las personas en colectivos, y que ellos consideraban que se debería tratar de manera individualizada cada caso concreto. Señorías, aunque ustedes no lo crean, ese fue el argumento peregrino que nos dieron. Y si no, les animo a buscar en la hemeroteca y ver las intervenciones de estos grupos. Resulta que los partidos que más dividen a los ciudadanos en colectivos para arrogarse la representación de algunos de ellos, como el colectivo de mujeres, el de homosexuales, el de los trans, la de la etnia gitana, el de los inmigrantes, acusan a VOX de colectivizar lo que son problemáticas diferentes según cada individuo. ¡Hay que tener la cara de cemento armado! (Aplausos). Frente a todo este sectarismo e incoherencia de la izquierda, VOX tiene claro que la protección a las personas vulnerables forma parte de nuestra tarea, y precisamente por eso queremos hacer sostenible el Estado para proteger el Estado del bienestar de los ciudadanos, desmantelando estructuras políticas inútiles que solo benefician a ciertas élites parasitarias. (La señora presidenta ocupa la Presidencia). Tenemos que resaltar, por otro lado, el hecho de que en esta Cámara ya se aprobó en su momento el compromiso de otorgar el grado de discapacidad del 33 % de manera automática a los pacientes con enfermedades neurodegenerativas, pero esta medida nunca se ha llegado a poner en marcha. No sé qué estaban haciendo los partidos políticos de la Cámara. Dejando aparte la pésima gestión de la pandemia, las prioridades de los Gobiernos de los últimos tiempos han estado más centradas en otro tipo de problemas artificiales, como son adoctrinar a nuestros jóvenes en la ideología de género, dialogar con los golpistas y acercar a los etarras a sus casas. Pues, señorías, en VOX somos conscientes de las graves circunstancias que estamos viviendo actualmente y que incrementan de forma exponencial la vulnerabilidad de los colectivos afectados por estas enfermedades, por lo que es de justicia hacer efectiva la concesión del grado de discapacidad del 33 % desde el momento de su diagnóstico y con independencia del estadio de la misma. En relación con este punto, nos parece necesario que se inste a las comunidades autónomas que ostentan competencias en materia de ejecución para que adecúen sus respectivas normativas a la norma nacional, y en este sentido va nuestra enmienda que esperemos que admitan para el bien común de todas las personas afectadas. Ya para terminar, no tengo más que reiterar una vez más que VOX es un partido responsable que se toma muy en serio la actividad parlamentaria y no rechaza iniciativas por el simple hecho de que la presenten ciertos políticos como ocurre en otros casos."
}