{
    "metadata": {
        "celebrated": "2021-02-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DE LOS GRUPOS PARLAMENTARIOS SOCIALISTA Y CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 5/1985, DE 19 DE JUNIO, DEL RÉGIMEN ELECTORAL GENERAL, PARA LA REGULACIÓN DEL EJERCICIO DEL VOTO POR LOS ESPAÑOLES QUE VIVEN EN EL EXTRANJERO. ",
        "diputado": [
            {
                "apellidos": "Barandiaran Benito",
                "apellidosNombre": "Barandiaran Benito, Íñigo",
                "codParlamentario": 97,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/inibaran",
                "twitterUserId": "878647221532729345",
                "twitterUserName": "inibaran"
            },
            0
        ],
        "order": 77,
        "path": "../data/diaries-txts/DSCD-14-PL-081.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BARANDIARAN BENITO"
    },
    "text": "Buenas tardes, señora presidenta. Señorías, esta PNL pretende, con toda la lógica, que a las personas que sufren determinadas patologías neurodegenerativas se les reconozca un 33 % de discapacidad como consecuencia de la mera constatación, del mero diagnóstico de esta enfermedad. Esta no es una cuestión nueva, sino que se ha tratado anteriormente al menos en dos comisiones y a nosotros nos parece oportuno que se valore esa asociación, que cuando alguien con una enfermedad neurodegenerativa acude a que se le reconozca un grado de discapacidad, las instituciones le reconozcan un grado de protección suficiente para atender sus necesidades, el 33 % o el porcentaje que sea. Creemos que cualquier discapacidad tiene que valorarse de acuerdo a un baremo objetivo del que se desprenda una valoración individual de cada enfermo, no la gravedad de una concreta patología y menos aún su comparación con otras patologías, sino el grado de atención que va a requerir ese enfermo, el grado de afectación que sufren los individuos como consecuencia de ese padecimiento o de esas limitaciones. Es cierto --así lo constatamos-- que esta concreta patología puede merecer otro tratamiento porque, como explica muy bien la PNL, desde la manifestación de síntomas hasta el diagnóstico y, más tarde, hasta su valoración puede pasar un tiempo precioso para evitar el grado de sufrimiento que comporta. De lo que hablamos aquí como legisladores es de si se abre esa puerta no solo al reconocimiento de un determinado grado de discapacidad para las enfermedades neurodegenerativas, sino para otras muchas patologías. Esto es, si cambiamos el sistema de valoración, alejando la calificación del grado de minusvalía desde la propia persona, desde su destinatario, y lo convertimos en una especie de mecanismo impersonal y automático, que supondría el reconocimiento de un concreto grado de discapacidad desde su mero diagnóstico. En sentido contrario, la parte expositiva de la proposición no de ley advierte de que hay muchos casos de enfermedades neurodegenerativas en los que pasan años, primero, hasta que se detectan algunos síntomas y, luego, hasta que esa sintomatología tiene consecuencias impeditivas, esto es, cuando la consecuencia es tener que dejar de trabajar. Como dice la propia exposición de motivos, siete de cada diez casos diagnosticados dejan de trabajar tras diez años desde el diagnóstico; es decir, que hay una gran diversidad de situaciones dentro de la misma patología. La cuestión es si con el solo diagnóstico es pertinente o no que se reconozca el 33 % o el porcentaje que fuera de grado de discapacidad --insisto, desde el mismo momento del diagnóstico-- en esta o en otras patologías. Actualmente, el grado de discapacidad se evalúa mediante un baremo establecido por el real decreto estatal citado, si bien son las comunidades autónomas quienes valoran no la enfermedad, sino las limitaciones de la persona y los factores sociales de su entorno; es decir, lo que se pretende es calibrar el grado de minusvalía reconocido con los efectos que supone esa enfermedad. Hay que considerar que también a estos efectos se tienen en cuenta su situación laboral, la educativa, la cultural y otros factores que dificultan su inclusión social y que justifican tratamientos diferenciados dentro de la misma patología. El hecho de reconocer el 33 % de discapacidad de forma automática sin valorar el entorno personal puede causar situaciones desiguales entre personas con igual diagnosis de enfermedades neurodegenerativas, así como de estas con respecto a otras enfermedades también impeditivas. Por el contrario, entendemos que de lo que se quiere hablar --y a eso vamos-- es de la necesidad de reevaluar la política de valoración de la discapacidad. En eso sí podemos estar de acuerdo, pero también pensamos que no se debe hacer a golpe de impulsos asociativos, de casos particulares o de patologías concretas. Esta es una cuestión demasiado importante, delicada y con tantos matices como para impulsar políticas legislativas casuísticas que, a nuestro juicio, merecen ser objeto de un análisis más objetivo y más serio. No podemos ni debemos votar en contra de esta proposición porque no estamos en desacuerdo con que a los afectados por una enfermedad, neurodegenerativa o de otro tipo, se les pueda y se les deba reconocer determinado grado de minusvalía, pero se nos ha de permitir una abstención crítica. Lo fácil es decir que sí a todo, pero lo responsable es ser objetivos y claros con una cuestión tan seria e importante como la de la baremación de las discapacidades, esto es, la de objetivar el grado de minusvalía de las personas por sus limitaciones, no por el automatismo de la comparación de unas patologías frente a otras. Gracias."
}