{
    "metadata": {
        "celebrated": "2021-02-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DE LOS GRUPOS PARLAMENTARIOS SOCIALISTA Y CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 5/1985, DE 19 DE JUNIO, DEL RÉGIMEN ELECTORAL GENERAL, PARA LA REGULACIÓN DEL EJERCICIO DEL VOTO POR LOS ESPAÑOLES QUE VIVEN EN EL EXTRANJERO. ",
        "diputado": [
            {
                "apellidos": "Díaz Gómez",
                "apellidosNombre": "Díaz Gómez, Guillermo",
                "codParlamentario": 122,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Guillermo",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/guillermodiazcs",
                "twitterUserId": "208216783",
                "twitterUserName": "guillermodiazcs"
            },
            0
        ],
        "order": 79,
        "path": "../data/diaries-txts/DSCD-14-PL-081.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DÍAZ GÓMEZ"
    },
    "text": "Gracias, presidenta. Quiero comenzar con un recuerdo especial a todas las personas afectadas por enfermedades neurodegenerativas que en esta pandemia están pasándolo francamente mal, porque tienen un retroceso en muchas de las habilidades que van adquiriendo por los diversos tratamientos a los que se someten o empeoramientos en la degeneración como consecuencia de las enfermedades que padecen. (Aplausos). La cuestión que se trae hoy aquí no es nueva para esta Cámara, puesto que en varias ocasiones otros grupos parlamentarios ya se han pronunciado sobre este asunto en el seno de la que entonces era la Comisión para las Políticas Integrales de la Discapacidad. Además, antes de entrar en el fondo del asunto, permítanme que recuerde a personas como Francisco Luzón, que nos dejó la semana pasada y que dedicó sus últimos años desde el diagnóstico que tuvo de ELA a mostrar desde su fundación la importancia de invertir en investigación precisamente para lo que nos trae aquí el Bloque Nacionalista Gallego. Las enfermedades neurodegenerativas, como pueden ser el ELA, la esclerosis múltiple, el Alzheimer, el Parkinson y tantas otras, van menguando con mayor o menor rapidez las capacidades de quien las sufre. Poco a poco van haciendo del paciente una persona cada vez más dependiente hasta que al final necesita a alguien a su lado prácticamente todo el tiempo. No descubro nada nuevo cuando afirmo que la lentitud de los procesos de la Administración hace que muchas veces la ayuda para estas personas llegue tarde, incluso cuando el paciente ya ha fallecido. Los tiempos de la Administración no son los tiempos de la biología, sobre todo de una biología dañina y cruel como es esta. La Administración no puede ser un muro permanente y un lastre constante. Los procesos administrativos se deben agilizar, porque las enfermedades siguen su curso y las personas llegan al final de su vida sin poder acceder a la discapacidad, a las ayudas que necesitan y a las que tienen derecho y que tanto ayudarían a aliviar su situación y la de sus familias. Por eso, en el Grupo Parlamentario Ciudadanos siempre hemos defendido la elaboración de políticas más activas y más adaptadas a la realidad de este tipo de enfermedades. Necesitamos un enfoque dirigido a estimular su actividad durante el mayor tiempo posible, y eso requiere mayor inversión, pero, sobre todo, que nos pongamos en marcha lo antes posible para poder tener una mejor planificación. Así que, como no podía ser de otra forma, apoyaremos esta iniciativa para que se reconozca la discapacidad del 33 % a los pacientes con este tipo de enfermedades. Estas enfermedades son crueles por definición, crueles con el paciente y crueles con su familia y su entorno más cercano. Por tanto, tenemos que utilizar todos los recursos posibles para que sientan que toda la sociedad española está a su lado, para que no se sientan solos en su dolor y ante un futuro que, desgraciadamente, y mientras la ciencia no lo remedie, será peor. Por eso, en Ciudadanos queremos ir más allá de lo que propone esta iniciativa. Nosotros registramos hace un mes una iniciativa muy ambiciosa que impulsa el reconocimiento automático, al que otros portavoces, con argumentos que yo creo que son un poco peregrinos, se oponen. Pedimos que cambien o que reconsideren esta posición. Los hechos son los hechos, el devenir de estas enfermedades está claro cuál es. Yo creo que hay que ser más flexibles. La prevención y la detección temprana, además, deben ser un pilar en nuestras políticas de salud, y no solo porque con cada euro invertido en prevención se ahorra entre 4 y 7 --no estamos hablando de un gasto per se; son gastos que luego ahorran, porque paran muchas veces los efectos de estas enfermedades--, sino porque esta inversión nos permitiría alcanzar antes el bienestar de los pacientes, gracias a diagnósticos tempranos. Es el momento de actualizar la Estrategia en Enfermedades Neurodegenerativas, adaptándola a los nuevos avances científicos. La ciencia avanza cada vez más rápido, pero seguimos con una burocracia, en muchas cuestiones, del siglo XIX. No quiero terminar esta intervención --hoy mismo he estado leyendo sus tuits; se comunica en Twitter la mayor parte del tiempo-- sin recordar a Jordi Sabaté, a quien leo atentamente. Cada día gana un día de vida, con valor, con amor y con humor --recuerdo que hace dos días me reía solo en casa leyendo unos de sus últimos tuits--. En definitiva, que cualquier persona que sea diagnosticada --que puede ser cualquier persona, por cierto-- de una enfermedad de este tipo sepa…"
}