{
    "metadata": {
        "celebrated": "2021-02-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DE LOS GRUPOS PARLAMENTARIOS SOCIALISTA Y CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 5/1985, DE 19 DE JUNIO, DEL RÉGIMEN ELECTORAL GENERAL, PARA LA REGULACIÓN DEL EJERCICIO DEL VOTO POR LOS ESPAÑOLES QUE VIVEN EN EL EXTRANJERO. ",
        "diputado": [
            {
                "apellidos": "Eritja Ciuró",
                "apellidosNombre": "Eritja Ciuró, Francesc Xavier",
                "codParlamentario": 186,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 25,
                "idLegislatura": 14,
                "nombre": "Francesc Xavier",
                "nombreCircunscripcion": "Lleida",
                "twitter": "https://twitter.com/xavieritja",
                "twitterUserId": "243593550",
                "twitterUserName": "xavieritja"
            },
            0
        ],
        "order": 83,
        "path": "../data/diaries-txts/DSCD-14-PL-081.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ERITJA CIURÓ"
    },
    "text": "Muchas gracias, presidenta. Muy brevemente. Está claro que la propuesta presentada por el BNG pretende avanzar en la consecución de derechos sociales y en la protección de los más vulnerables. Hoy estamos hablando de pacientes crónicos con enfermedades neurodegenerativas, como Alzheimer, Parkinson, la enfermedad de Huntington, la esclerosis múltiple, ELA, pero también otras que no siempre tenemos tan presentes, como son la ataxia espinocerebelosa, la atrofia muscular espinal o enfermedades priónicas, por poner otros ejemplos. T enemos un amplio marco de estas enfermedades. T odas ellas tienen en común una progresiva afectación en las neuronas, que, desgraciadamente, tiene efectos irreversibles, y esto es importante. A día de hoy, para obtener el reconocimiento de discapacidad y los beneficios sociales asociados a ella, las personas que sufren dichas patologías deben someterse periódicamente a exámenes de determinados baremos y protocolos no idóneos, como se ha dicho, para valorar realmente el grado de discapacidad. Sin embargo, por la propia naturaleza imparable de las enfermedades neurodegenerativas, ya se conoce de antemano que la evolución será negativa y, en consecuencia, la aplicación de la valoración siempre llega tarde y mal; cuando llega, la enfermedad ha avanzado. Es necesaria la actualización de los baremos y protocolos, pero el tiempo corre para esos enfermos y para sus familias. La aparición de ese tipo de enfermedades tiene, cómo no, consecuencias sociales y laborales, tanto en la persona afectada como en su entorno, con el sexo o género que ello implica, incluso. Esa cruda realidad no es nueva, siempre ha existido; y encontrarle caminos de mejora, si no se puede todavía en lo médico, por lo menos, en el campo social siempre ha sido importante. Pero, ahora, ante la crisis social y económica, no solo es importante, sino que viene a ser urgente e inaplazable. Señorías, desde el Grupo Republicano aplaudimos la iniciativa del Bloque Nacionalista Gallego, anunciamos nuestro voto a favor a la proposición e instamos al Gobierno a avanzar de acuerdo con lo solicitado. Para terminar, quiero recordar una obviedad. Las enfermedades crónicas y su impacto sobre las personas no se pueden resumir en términos solamente de ciencia médica, no tienen únicamente una afectación individual sobre la persona; no se pueden analizar las consecuencias reales de la enfermedad de forma aislada de su entorno ni apartando la vista de sus condiciones sociales, económicas y laborales. Los padecimientos de las personas vienen determinados por sus patologías médicas, evidentemente, pero también por muchas otras circunstancias: por su barrio, por su casa, por su clase social, por muchos elementos. Y es precisamente aquí donde podemos avanzar, es aquí donde realmente podemos avanzar y mejorar si seguimos el camino marcado por la iniciativa que hoy se debate. Que la enfermedad crónica no sea un motivo de discriminación social es realmente lo que se está pidiendo. Una de las enseñanzas de esta crisis sanitaria que vivimos, y que ahora se convierte en crisis económica y social, es que es necesario reforzar urgentemente los pilares del Estado del bienestar para poder garantizar a aquellos sectores más vulnerables una mínima cobertura social. Esto es importante. Se trata, por lo tanto, de un asunto de urgente necesidad. Vivimos tiempos de retrocesos económicos y sociales, y es tarea de todos intentar que no se conviertan también en tiempos de retroceso de derechos. Muchas gracias. (Aplausos)."
}