{
    "metadata": {
        "celebrated": "2021-02-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DE LOS GRUPOS PARLAMENTARIOS SOCIALISTA Y CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 5/1985, DE 19 DE JUNIO, DEL RÉGIMEN ELECTORAL GENERAL, PARA LA REGULACIÓN DEL EJERCICIO DEL VOTO POR LOS ESPAÑOLES QUE VIVEN EN EL EXTRANJERO. ",
        "diputado": [
            {
                "apellidos": "Ruiz de Pinedo Undiano",
                "apellidosNombre": "Ruiz de Pinedo Undiano, Iñaki",
                "codParlamentario": 64,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Iñaki",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/RuizdePinedo",
                "twitterUserId": "596531845",
                "twitterUserName": "RuizdePinedo"
            },
            0
        ],
        "order": 75,
        "path": "../data/diaries-txts/DSCD-14-PL-081.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUIZ DE PINEDO UNDIANO"
    },
    "text": "Señora presidenta, señorías, arratsalde on. Buenas tardes. La propuesta que nos presenta el señor Rego, del Bloque Nacionalista Galego, para nosotros es oportuna y necesaria. Las dificultades para el reconocimiento de las discapacidades reales como consecuencia de estas enfermedades neurodegenerativas están creando graves situaciones. Estas enfermedades, como saben, se caracterizan por provocar alteraciones físicas y cognitivas que evolucionan de forma impredecible. Son alteraciones que ocasionan situaciones y problemas que impiden seguir con la vida habitual, en el espacio habitual y con las capacidades laborales y expectativas laborales interrumpidas. Por eso, es una demanda histórica desde diferentes asociaciones de pacientes que así lo vienen reclamando, que se reconozcan y que los procedimientos de reconocimiento de la discapacidad se hagan de forma adecuada a la misma enfermedad. Y esta es una petición que se basa en que los actuales baremos y protocolos no son idóneos para reconocer unas enfermedades y unas necesidades que tienen, además, un deterioro progresivo de la incapacidad. En ese sentido, los actuales baremos no se adecuan porque no miden sintomatologías que inciden en la vida cotidiana y laboral de estas personas, como los síntomas de fatiga, situaciones agudas de brotes, alteraciones cognitivas, etcétera. Esto es lo que está produciendo situaciones graves de desamparo y de desprotección en muchas personas. El reconocimiento de la discapacidad y de la incapacidad laboral desde los primeros momentos permitiría llevar adelante programas de medidas de protección social y laboral adecuados. Un informe de la Universidad Complutense que se hizo en el año 2016 recalcaba y recogía que menos de la mitad, el 42 % de las personas con estas dolencias, no accedía al certificado de discapacidad y de los que sí accedían, el 58 % que sí tenían esta discapacidad reconocida, dos de cada tres ya lo tenían reconocido en grados superiores al 75 %. Es decir, existe un grave problema de falta de reconocimiento de la discapacidad en las primeras fases de la evolución de la enfermedad, fases en las que existen limitaciones y deterioro de capacidades importantes. Por ello, no es infrecuente que las demoras en estas valoraciones y revisiones sean lentas, y es lo que está provocando que en muchas ocasiones, cuando se hace el reconocimiento ya es tarde. Es necesario el reconocimiento de la incapacidad, pero desde las fases previas y desde el principio. ¿Qué ha ocurrido hasta ahora? Muchas instituciones han dicho muchas veces, a través de proposiciones no de ley --por ejemplo, aquí, en el Congreso--, que esta ley tenía que retomar un reconocimiento previo, con un 33 % de la discapacidad, de modo paralelo a la realización de los diagnósticos. Pues bien, es muy significativo y señal de la tarea que tenemos pendiente en este sentido que la Estrategia en Enfermedades Neurodegenerativas del Sistema Nacional de Salud, aprobada en 2016, no haga mención a la necesidad de adecuar estos baremos. Por eso, sería importante que esta estrategia se revisase y actualizase, debiendo dedicarse un capítulo específico al reconocimiento y valoración de las discapacidades y a sus procesos. Es preciso dar pasos significativos en el reconocimiento legal de las situaciones de discapacidad de las personas con enfermedades neurodegenerativas y de las incapacidades laborales que estas enfermedades provocan. Por eso, nuestro grupo va a apoyar esta proposición no de ley. Muchas gracias."
}