{
    "metadata": {
        "celebrated": "2021-02-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DE LOS GRUPOS PARLAMENTARIOS SOCIALISTA Y CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 5/1985, DE 19 DE JUNIO, DEL RÉGIMEN ELECTORAL GENERAL, PARA LA REGULACIÓN DEL EJERCICIO DEL VOTO POR LOS ESPAÑOLES QUE VIVEN EN EL EXTRANJERO. ",
        "diputado": [
            {
                "apellidos": "Mazón Ramos",
                "apellidosNombre": "Mazón Ramos, José María",
                "codParlamentario": 349,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PRC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Cantabria"
            },
            0
        ],
        "order": 90,
        "path": "../data/diaries-txts/DSCD-14-PL-081.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAZÓN RAMOS"
    },
    "text": "Buenas tardes. Muchas gracias. Nosotros vamos a votar no a esta moción del Partido Popular, pero esto no quiere decir que estemos de acuerdo con el manifiesto firmado el pasado 5 de febrero por altos cargos del PSOE y de Podemos, encabezados por economistas como Piketty. Desde el punto de vista político, plantear una condonación de la deuda de los países de la Unión Europea con el Banco Central Europeo nos parece un disparate político. Vamos a votar que no por dos razones fundamentales. La primera es de carácter técnico-jurídico. Pedir al Gobierno la desautorización de una adhesión que no se ha producido no parece que tenga ninguna lógica. El Gobierno es un órgano colegiado formado por el presidente y sus ministros, y que yo sepa ninguno se ha adherido a ese manifiesto. Un secretario de Estado no es miembro del Gobierno, ni mucho menos lo representa si ni siquiera está en un ministerio económico. La segunda es porque la semana pasada, cuando ustedes interpelaron a la ministra Calviño, ya quedó clara la posición del Gobierno, que consideró que esta cuestión era algo ajeno a cualquier iniciativa del Gobierno y por supuesto a ninguna de sus prioridades. Pero como la señora Calviño es muy diplomática no dijo lo que se puede leer entre líneas cuando alguien afirma que no va a perder ni un minuto de su tiempo en una cuestión. Además afirmó con rotundidad el compromiso del Gobierno con la estabilidad presupuestaria y con la coordinación con el resto de los Estados miembros de la Unión Europea en cuanto a la política monetaria y en cuanto a la económica. Por tanto, están contestados los dos aspectos de la moción del Partido Popular. Por lo que se refiere al fondo del asunto, sin entrar en otras cuestiones legales y estrictamente económicas que ya han sido analizadas por personas de reconocida solvencia, y al margen de planteamientos y puntos de vista muy respetables y que valen para establecer un debate, hay una mayoría abrumadora que considera este manifiesto muy negativo. Por eso desde el principio he dicho que me parece un disparate político, porque después de la dura disputa política con el reparto de los 7500 millones de euros de fondos europeos para paliar las consecuencias del COVID, que al final se ha conseguido un acuerdo in extremis donde la mitad de esos fondos son ayudas de la Unión Europea a fondo perdido, que tienen el mismo efecto que una quita, y la otra mitad son deuda del propio Banco Central Europeo, plantear ahora esto y además manejando cantidades muchísimo mayores es un auténtico despropósito que en nada contribuye a fortalecer la Unión Europea que tanto estamos reclamando, sino más bien a todo lo contrario. Lo que parece bastante obvio es que si llegaran a producirse situaciones como esta recuerdan a las máquinas de hacer billetes de periodos hiperinflacionarios que no paraban de trabajar --ya se sabe que las consecuencias acababan siendo dramáticas precisamente para los más desfavorecidos, como saben muy bien los argentinos-- o a las quitas del Fondo Monetario Internacional de los años setenta que luego dieron origen a la famosa década perdida de los ochenta. Yo creo que el equipo de Gobierno en este caso tiene claras estas ideas y, por tanto, la moción carece de sentido. Lo que es necesario y lo que se está haciendo es que se tomen medidas que primen la solidaridad. Esto es válido para Europa y para España y, aunque sea muy fácil decirlo porque estamos todos de acuerdo, la cuestión es cuánto están dispuestos a dar los que tienen más a los que tienen menos. Para esto hacen falta normas claras y que sean consensuadas y realistas, lo más consensuadas y lo más realistas posible, porque a veces es peor el remedio que la enfermedad. Nosotros en el Partido Regionalista siempre hemos sido partidarios de los cambios graduales, que son los más estables y duraderos, y no de los cambios bruscos, y que los datos que se utilicen sean transparentes. Por eso, la semana pasada le pedimos a la ministra de Hacienda que nos diera los datos utilizados para el reparto de los fondos europeos entre las comunidades autónomas y he de decir que ayer mismo me ha enviado los datos de Cantabria, con lo cual se los agradezco y ahora podremos ya debatirlos con conocimiento de causa. La credibilidad del Gobierno depende de todas estas cosas y también depende de su continuidad, porque los ciudadanos se dan cuenta rápidamente de cuando un Gobierno es justo y solidario y cuando no, por supuesto, dependiendo de las consecuencias de sus actos, de si empeoran o mejoran las situaciones. Creemos en una Europa equilibrada, en una España equilibrada, porque esta es la mejor garantía para cualquier crisis. Además, esto es lo mismo que viene intentando hacer el Partido Regionalista de Cantabria en Cantabria, donde viene gobernando durante los últimos veinticinco años. Muchas gracias."
}