{
    "metadata": {
        "celebrated": "2021-02-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DE LOS GRUPOS PARLAMENTARIOS SOCIALISTA Y CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 5/1985, DE 19 DE JUNIO, DEL RÉGIMEN ELECTORAL GENERAL, PARA LA REGULACIÓN DEL EJERCICIO DEL VOTO POR LOS ESPAÑOLES QUE VIVEN EN EL EXTRANJERO. ",
        "diputado": [
            {
                "apellidos": "Paniagua Núñez",
                "apellidosNombre": "Paniagua Núñez, Miguel Ángel",
                "codParlamentario": 240,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 34,
                "idLegislatura": 14,
                "nombre": "Miguel Ángel",
                "nombreCircunscripcion": "Palencia",
                "twitter": "https://twitter.com/mapaniagua",
                "twitterUserId": "90467570",
                "twitterUserName": "mapaniagua"
            },
            0
        ],
        "order": 88,
        "path": "../data/diaries-txts/DSCD-14-PL-081.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PANIAGUA NÚÑEZ"
    },
    "text": "Gracias, presidenta. Presentamos esta moción consecuencia de interpelación urgente al Gobierno, para que aclare su posición respecto a la petición de anular la deuda pública mantenida por el Banco Central Europeo. Y como el Gobierno no se ha pronunciado, la vicepresidenta no contestó a la interpelación, incrementando las dudas y erosionando aún más la credibilidad y confianza en nuestro país, hoy pedimos a los partidos del Gobierno y al resto que se posicionen con esta moción. El PSOE se enfrenta a una crisis de identidad, o votar contra su presidenta o votar contra la E de sus siglas, contra España. ¿Cómo podemos depender de las compras masivas de deuda pública, por parte del Banco Central Europeo, para evitar una crisis financiera y de deuda y, al mismo tiempo, pedir que se anule la deuda pública que el Banco Central Europeo nos está comprando? Este aumento de deuda coincide casi exactamente con el volumen de deuda pública española que compró el BCE en 2020, 120 000 millones. En otras palabras, el BCE compró la práctica totalidad de la emisión neta de deuda de nuestro país, lo que nos permitió mantener los tipos de interés y la prima de riesgo en los bajos niveles actuales. Esta circunstancia, unida al hecho de que en 2021 el Tesoro estima una emisión neta de deuda de otros 100 000 millones, que también tendrá que ser comprada mayoritariamente por el BCE, hacen no solo incomprensible, sino totalmente contraproducente la adhesión al manifiesto ‘Anular la deuda pública mantenida por el BCE para que nuestro destino vuelva a estar en nuestras manos’, por parte del secretario de Estado del Gobierno de España y responsable económico de Unidas Podemos, y por parte de la presidenta del Partido Socialista, principal partido que sustenta al Gobierno. Esta petición es ilegal, irresponsable, dañina, contraviene los tratados --la Unión se basa en un pacto de confianza, es absolutamente imprescindible en la Unión Europea-- y además dañaría la confianza en el resto de los socios del euro. Hemos cerrado 2020 con una deuda pública de 1,311 billones --equivalente al 117,1 % del PIB--, 121 700 millones y 21,6 puntos de PIB más que en diciembre de 2019, el nivel más alto de deuda desde hace 118 años, y la Comisión Europea estima que alcanzaremos el 141 % en 2031. Les dejo un momento para que lo digieran, es duro, la verdad. Nos surge otra duda. ¿Para qué nos endeudamos? Entendemos que hay una pandemia y que hay que endeudarse, si pensemos devolverlo, claro, si no, no deberíamos pedirlo. Hay que endeudarse, pero si no tenemos claro un objetivo, si no nos endeudamos para que se genere la suficiente actividad económica para que en los próximos años crezcan los ingresos tributarios y poder devolver la deuda, lo único que nos generará serán recortes, riesgos y problemas. Un ejemplo de nuestra historia reciente: Año 2009, Gobierno socialista, Plan E, 120 000 millones también de incremento de deuda, sin objetivos. Consecuencia: en menos de dos años los mayores recortes de la democracia, congelación de las pensiones con un IPC de alrededor del 3 %, recortes de los salarios de los funcionarios, de las ayudas al tercer sector, etcétera, así como un riesgo cierto de rescate por parte de la Unión Europea. Otro ejemplo reciente: Italia. Ponen al frente del Gobierno al señor Draghi, que estaba fuera de la política, al igual que varios ministros, para recuperar el país, para gestionar la salida de esta crisis y los fondos de recuperación. Aquí, nosotros, ni siquiera la gestión de los fondos de recuperación la dejamos en manos profesionales, sino del señor Redondo, estratega del Gobierno y del señor Sánchez. La propuesta de Draghi fue votada en el Congreso con 535 votos a favor y 56 en contra; en el Senado, con 262 votos a favor y 40 en contra. Él habla de un Gobierno del país, de reforzar la relación imprescindible y estratégica con Francia y Alemania, de que hará lo necesario para reformar Italia y aprovechar la ocasión que brindan los fondos de recuperación para reconvertir la tercera economía europea, de que el plan de recuperación se presentará sobre bases sólidas desde un punto de vista financiero y los proyectos se basarán en la idea de la deuda buena, es decir, inversiones estructurales para el futuro. Su plan contempla bajar la presión fiscal, eliminar trabas administrativas, reforzar la seguridad jurídica para captar el interés de los inversores y reducir los gastos innecesarios. A pesar de que quiere impulsar la economía a través de los recursos públicos, ha insistido en la necesidad de garantizar la sostenibilidad de las cuentas italianas para no ahogar a las futuras generaciones. Dijo que cada despilfarro actual es una injusticia que cometemos con las generaciones futuras, un secuestro de sus derechos; igualito que los sermones dominicales de nuestro presidente. Algún periódico ha encabezado sus noticias: «Mario Draghi orienta Italia hacia la cabeza de Europa». ¿Y España? Pues en la cola, y las previsiones es que sigamos ahí unos cuantos años más. No nos digan, como ha dicho la señora Calviño, que el año que viene creceremos más que nadie en Europa; no es crecimiento, por favor, es recuperación de la histórica caída del PIB del año 2020. La diferencia entre Italia y España es que Italia cuenta con un Gobierno extraordinario para un momento extraordinario y España cuenta con un Gobierno frankenstein para abordar una crisis histórica. Aquí ni siquiera cumplimos con las leyes, como la Ley Orgánica de Estabilidad Presupuestaria y Sostenibilidad Financiera, se lo vuelvo a recordar; han pasado ya más de tres meses y aún no tenemos el plan de reequilibrio a medio plazo que nos exige la ley. Por favor, ¿a qué esperan? No veo otra salida que la Unión Europea nos acabe exigiendo aquellas medidas que este Gobierno no es capaz de plantear. Haciendo un símil que escuché el otro día y me hizo gracia: visto lo visto, aquí en España tendremos que esperar a que nuestra madre nos enseñe la zapatilla o la chancleta, dependiendo de la zona donde vivamos, o incluso nos la acabe tirando, y eso duele, se lo aseguro. Y ya, con permiso, envío un beso a mi madre, extensivo a todos aquellos seres queridos a los que no hemos podido acompañar durante esta pandemia. (Aplausos). Draghi concluyó con un llamamiento a la unidad, un llamamiento sincero, no como los que se hacen desde este Gobierno. Dijo: «Hoy la unidad no es una opción, es un deber». La importancia y los riesgos del nivel de deuda deben forzar un acuerdo de todos. Nuestro Gobierno desprecia los acuerdos, a pesar de la importancia que tienen para nuestro futuro. Para ustedes el acuerdo es decir que sí a todo lo que nos proponen y si no, es que buscamos la crispación. Si les planteamos las medidas que van a tomar en Italia, nos dicen que estamos crispando; la solución de Italia es la crispación en España. Hasta con la gestión de los fondos de recuperación y resiliencia van a hacer política y la desgracia es que los españoles pagarán este comportamiento indigno. Muchas gracias. (Aplausos)."
}