{
    "metadata": {
        "celebrated": "2021-02-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DE LOS GRUPOS PARLAMENTARIOS SOCIALISTA Y CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 5/1985, DE 19 DE JUNIO, DEL RÉGIMEN ELECTORAL GENERAL, PARA LA REGULACIÓN DEL EJERCICIO DEL VOTO POR LOS ESPAÑOLES QUE VIVEN EN EL EXTRANJERO. ",
        "diputado": [
            {
                "apellidos": "Sagastizabal Unzetabarrenetxea",
                "apellidosNombre": "Sagastizabal Unzetabarrenetxea, Idoia",
                "codParlamentario": 98,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 2,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Idoia",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/Idosagasti",
                "twitterUserId": "250635207",
                "twitterUserName": "Idosagasti"
            },
            0
        ],
        "order": 94,
        "path": "../data/diaries-txts/DSCD-14-PL-081.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAGASTIZABAL UNZETABARRENETXEA"
    },
    "text": "Gracias, presidenta. Señor Paniagua, es que hoy aquí no estamos debatiendo ni del fondo del manifiesto ni de la alta deuda ni tampoco de cómo hay que reestructurar esa deuda. De lo que estamos hablando es de una moción con solo dos puntos. Por un lado, censurar a aquellos que pidieron condonarla y, por otro, que el Gobierno se comprometa con el pago de la deuda. Nosotros vamos a votar en contra, primero, por el uso fácil de un titular: decir que PSOE y Podemos no quieren pagar la deuda pública, y todo ello porque dos personas pertenecientes a ese ámbito se han adherido, han firmado un documento a título personal, tal y como lo han hecho muchísimos economistas de otros países. Porque sin entrar en si procede o no en este momento este debate y sin fijar nuestra posición en torno a ese manifiesto, no creemos que se pueda censurar a dos personas simplemente por estar de acuerdo con ese manifiesto y expresar unas ideas económicas que lo que tratan es de abrir un simple debate --que, por otro lado, se ha dado en otros países-- acerca de la deuda pública y de la reestructuración en la eurozona. ¿Poner encima de la mesa un debate es motivo de escándalo? Creemos que no. No es el Gobierno quien ha firmado manifiesto alguno ni tampoco el Gobierno ha manifestado como tal que no va a pagar la deuda. Afirmar y hacer creer esto a la ciudadanía creo que es tergiversar los hechos. Ustedes, señores del PP, lo que están haciendo es plantear un debate económico como motivo de alarma para la ciudadanía y creemos que esto es un error porque el debate de cualquier propuesta económica, jurídica, social o de otra índole, por lo menos, debiera ser una responsabilidad incluso pública para economistas, juristas o para cualquier Gobierno. Poner encima de la mesa un debate no debiera ser motivo de escándalo o disputa, máxime cuando la propuesta lo que plantea es la existencia de un problema, la excesiva deuda, que, perdónenme, no es algo nuevo. Emitir y acudir a la deuda ha sido una decisión de todos los Gobiernos en los momentos de crisis, también en la de 2008, y les recuerdo también que cuando llegó la recuperación tampoco se abordó. Llamaban al resto de administraciones para reducir la deuda, pero lo cierto es que el Estado ha sido el gran incumplidor de esta reducción porque al final de cada mandato la misma ha ido en aumento. La realidad es que vamos a convivir con una deuda alta durante tiempo, una deuda que ahora mismo es impensable que se reduzca porque es necesaria para la protección social que hay que cubrir en estos momentos por la pandemia. Nosotros no vamos a entrar en el fondo del manifiesto porque no estamos debatiendo ese tema. Sin embargo y utilizando las mismas palabras que la señora Lagarde, contraria a ese manifiesto, si la energía que se gasta en pedir la cancelación de la deuda por parte del Banco Central Europeo se dedicara a un debate sobre el uso de esta deuda, sería mucho más útil. Pues eso, señores del PP, aplíquense esto también. No gasten energía en mociones vacuas, inútiles, que solo conllevan una pérdida de tiempo, en lugar de estar debatiendo a lo mejor acerca de proposiciones constructivas y que lleven a mejorar la vida de la ciudadanía, o por lo menos a paliar las consecuencias de la pandemia. Ustedes en la exposición de motivos achacan al Gobierno incrementar la deuda y erosionar aún más la credibilidad y confianza en el país. Así lo dicen. La verdad es que esto está lejos de la realidad, porque son ustedes con este tipo de mociones los que están incrementando estas dudas y está credibilidad. Muchísimas gracias. (Aplausos)."
}