{
    "metadata": {
        "celebrated": "2021-02-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DE LOS GRUPOS PARLAMENTARIOS SOCIALISTA Y CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 5/1985, DE 19 DE JUNIO, DEL RÉGIMEN ELECTORAL GENERAL, PARA LA REGULACIÓN DEL EJERCICIO DEL VOTO POR LOS ESPAÑOLES QUE VIVEN EN EL EXTRANJERO. ",
        "diputado": [
            {
                "apellidos": "Matute García de Jalón",
                "apellidosNombre": "Matute García de Jalón, Oskar",
                "codParlamentario": 63,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Oskar",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/oskarmatute",
                "twitterUserId": "27675374",
                "twitterUserName": "oskarmatute"
            },
            0
        ],
        "order": 92,
        "path": "../data/diaries-txts/DSCD-14-PL-081.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MATUTE GARCÍA DE JALÓN"
    },
    "text": "Muchas gracias, señora presidenta. Empiezo con lo más claro, y es que vamos a votar en contra de esta iniciativa. Al final, la iniciativa plantea dos cuestiones muy concretas, más allá de la justificación de la que se ha dado cuenta en esta tribuna, que es desautorizar a dos personas, en concreto, por adherirse a un manifiesto que plantea anular la deuda pública mantenida por el Banco Central Europeo y, ya de paso, ratificar el compromiso con el pago de dicha deuda. No es más que eso lo que plantea la moción y en ambas cuestiones estamos en desacuerdo. Estamos en desacuerdo con que se tenga que desautorizar a nadie por firmar un manifiesto. Nos parece que es un hilo más de esta moda que recorre el Estado español de recorte y ataque a la libertad de expresión. En cualquier caso, tampoco creemos que aceptar el pago de la deuda, al menos como lo plantea la iniciativa, no sea otra cosa que la de convertirnos ya y durante muchas décadas en lacayos de un modelo económico que nos excluye y nos precariza a todos y a todas, y fundamentalmente a los sectores más empobrecidos. Señalaba en la justificación --lo ha hecho hoy aquí sin citar el hito histórico, pero sí el hilo temporal-- que la deuda pública española es equiparable a la que se tenía hace ciento dieciocho años, debido a la pérdida de Cuba. Sé que este también es un asunto presente en el corazón de algunos, aunque tiempo haya pasado. En el corazón de algunos las colonias de ultramar siguen siendo una gran pérdida. Probablemente, ya no se pueda decir aquello de más se perdió se perdió en Cuba, habrá que decir que se perdió lo mismo que ahora o que perdemos lo mismo que en Cuba. En cualquier caso, esto me sirve para señalarles una evidencia, evidencia que les recomiendo que lean en algún momento, aunque solo sea para rearmarse ideológicamente en sus propias posiciones. Es El dieciocho Brumario de Luis Bonaparte, de Karl Marx. Él decía que la historia se repite dos veces: la primera como tragedia y la segunda como farsa. Si hace ciento veinte años fue una tragedia tener ese nivel de deuda pública por lo que tuvo de paro, de miseria y de hambruna para la sociedad del conjunto del Estado español --no me parece tan tragedia que los cubanos alcanzaran su independencia--, desde luego ahora es una farsa que nos tengamos que plantear seguir manteniendo los cimientos de un modelo social, económico y financiero que no hace más que precarizar y devaluar el papel de los Estados en beneficio de las grandes entidades o corporaciones multinacionales, que no están sometidas a ningún tipo de control público más allá que el de sus propios consejos de administración. Porque, al final, se trata de responder dos preguntas: ¿Condonar la deuda a los bancos está bien y plantear una quita a los Estados está mal? Porque es lo que plantean es su iniciativa. Yo no los oí decir que condonar la deuda a los bancos estuviera mal, es más lo hicieron con mucho gusto, hasta el punto de que a ellos sí que les hicieron una quita efectiva, pues no tuvieron que devolver el dinero que se llevaron. Sin embargo, aquí plantean que el Estado, que, en definitiva, seremos todos y todas --digo yo, aunque quisiéramos ser otro Estado, seguimos siendo todos y todas--, tenemos que pagar religiosamente. Y seguramente agarran los argumentos de dos personas referenciales en el Banco Central Europeo, la presidenta y el vicepresidente. Seguramente cogen los argumentos de Christine Lagarde, sí, la misma que decía --antes de la pandemia, no la voy a culpar por eso-- aquello de que la gente mayor vive demasiado y que probablemente eso hace poco sostenible el sistema, la misma que critica que hay un excesivo gasto público, pero calla que durante el tiempo en el que ella fue mandataria en Francia de esta cuestión lo único que hizo fue descontrolar el gasto público. La otra persona de referencia, el otro gurú, el otro faro iluminador de estas posiciones resulta que es Luis de Guindos, el vicepresidente del Banco Central Europeo. Para quien no lo recuerde o no lo quiera recordar, uno de los artífices de la quiebra de Lehman Brothers, uno de los ingenieros de esa maniobra o de ese viraje que tendía más por los caminos de la alegalidad que de la legalidad, es quien viene hoy a decirnos que lo que plantea este manifiesto es ilegal. Yo finalizo con dos preguntas. ¿Por qué ha subido la deuda? Esa es la pregunta que tendríamos que hacernos todas y todos. La respuesta es bien sencilla, porque alguien decidió que había que descapitalizar a los Estados para darles esa parte del negocio a los bancos privados, porque impidió a los bancos centrales soberanos de los Estados emitir deuda pública como lo venían haciendo antes de la década de los ochenta para que esa parte del mercado también le quedara a los bancos privados, porque es de ahí de donde han sacado los enormes beneficios que todavía hoy atesoran. Y la segunda y última cuestión, díganme una sola crisis de la dimensión de esta que se haya resuelto sin una quita. Ni la de la Primera Guerra Mundial, ni la de la Segunda Guerra Mundial ni esta lo será. Y su posición no hace más que negarse a la evidencia y negarse a la historia."
}