{
    "metadata": {
        "celebrated": "2021-02-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DE LOS GRUPOS PARLAMENTARIOS SOCIALISTA Y CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 5/1985, DE 19 DE JUNIO, DEL RÉGIMEN ELECTORAL GENERAL, PARA LA REGULACIÓN DEL EJERCICIO DEL VOTO POR LOS ESPAÑOLES QUE VIVEN EN EL EXTRANJERO. ",
        "diputado": [
            {
                "apellidos": "Bel Accensi",
                "apellidosNombre": "Bel Accensi, Ferran",
                "codParlamentario": 14,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Ferran",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/ferran_bel",
                "twitterUserId": "352930189",
                "twitterUserName": "ferran_bel"
            },
            0
        ],
        "order": 102,
        "path": "../data/diaries-txts/DSCD-14-PL-081.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BEL ACCENSI"
    },
    "text": "Gracias, presidenta. Señores proponentes, nosotros vamos a votar no a su moción consecuencia de interpelación por dos motivos, por los dos motivos que ustedes piden que acuerde esta Cámara. Primer motivo: piden desautorizar la suscripción de un manifiesto. ¿Ustedes creen sinceramente que este Congreso tiene que desautorizar a dos personas físicas que firman un manifiesto con cien economistas? Por cierto, cuarenta y ocho franceses, veintidós españoles, diecisiete italianos, y solo tres alemanes, tres irlandeses y un sueco, por si les sirve de algo. ¿Pero ustedes creen que esto se tiene que desautorizar? Sinceramente, me parece muy, muy, muy poco serio. Segundo: ratificar el compromiso del Gobierno con el pago de la deuda. ¿Ustedes lo dicen en serio? Oigan, yo no soy muy aficionado al fútbol pero, ¿saben que dicen que cuando ratifican a un entrenador lo destituyen a la semana siguiente? (Risas). Pues esto es lo que deben pensar. Pero, ¿ustedes no creen en el imperio de la ley? ¿Creen o no creen en el imperio de la ley? ¿Ustedes creen en el imperio de la ley? ¿Me quieren decir qué dice el artículo 135.3 de la Constitución que reformaron ustedes y ustedes de manera exprés un verano de años anteriores? ¿Qué está diciendo? Lo dice el artículo 135 de la Constitución. ¿Ustedes tienen que ratificar lo que dice el artículo 135 de la Constitución? ¿Ustedes tienen que ratificar lo que dice la Ley Orgánica de Estabilidad Presupuestaria? En cuanto al manifiesto, yo tengo muchos motivos para discrepar, y me gustaría discutirlo un día, pero no con dos minutos y medio, y espero hacerlo, porque hoy por hoy, igualar la política fiscal y la política monetaria de la Unión Europea como si fuera cualquier otro Estado independiente, no es realista. Ahora bien, lo que están ustedes pidiendo hoy, sinceramente, ni es realista ni, sobre todo, es serio. Muchas gracias."
}