{
    "metadata": {
        "celebrated": "2021-02-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DE LOS GRUPOS PARLAMENTARIOS SOCIALISTA Y CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 5/1985, DE 19 DE JUNIO, DEL RÉGIMEN ELECTORAL GENERAL, PARA LA REGULACIÓN DEL EJERCICIO DEL VOTO POR LOS ESPAÑOLES QUE VIVEN EN EL EXTRANJERO. ",
        "diputado": [
            {
                "apellidos": "Capdevila i Esteve",
                "apellidosNombre": "Capdevila i Esteve, Joan",
                "codParlamentario": 172,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/capdevilajoan",
                "twitterUserId": "331085228",
                "twitterUserName": "capdevilajoan"
            },
            0
        ],
        "order": 104,
        "path": "../data/diaries-txts/DSCD-14-PL-081.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CAPDEVILA I ESTEVE"
    },
    "text": "Moltes gràcies, presidenta. Bona nit. Buenas noches, señorías. En contra, señor Paniagua, no le sorprenderá. El PP, en perfecta sintonía con su perpetua política de confrontación, trae no obstante un interesante debate a esta Cámara, un debate que surge a partir del repetido manifiesto. No se nos escapa la relevancia del debate y la polémica que ha suscitado. Poco tardó, por ejemplo --como se ha dicho--, el conocido por todos vicepresidente del Banco Central Europeo, don Luis de Guindos, en calificar de irracional y dañina esta propuesta; pocos estímulos como este para que Esquerra le dedique atención a la propuesta. Mención aparte merece que a nosotros tampoco nos gusta el título del manifiesto. ¿Qué quiere decir: «Para que nuestro destino vuelva a estar en nuestras manos”? Si hay destino, hay quien considera que hay Providencia. Si hay un destino, este es inexorable y, por definición, no está en manos de nadie; aún más si en esa hipótesis, el destino, como explican los clásicos griegos, en realidad suele ser el origen. Ante el espectro de una pandemia persistente nadie --nadie ni ‘nadia’-- sabe cuándo la situación volverá a la normalidad. En este contexto el imperativo se encuentra en otro lugar, amplificar la respuesta a la salud, continuar protegiendo los ingresos de las personas, evitar que los más vulnerables se queden sin vivienda, proteger a las empresas y a las personas trabajadoras autónomas. En el actual contexto de tipos de interés bajos, y gracias a la acción del BCE, los Gobiernos pueden hacerlo sin preocuparse de sus condiciones de endeudamiento. El primer riesgo para muchos países, señor Paniagua, no es que esta crisis nos deje demasiado endeudados, sino que nos deje en una situación anémica, industrial y socialmente. Si hoy el Reino de España tiene un problema de deuda pública, como tantas veces a lo largo de su historia, en la más reciente se debe al volumen que dejó en herencia el PP . Ese es su origen. Y , curiosamente, como resultado de un cambio exprés de la Constitución, esa Constitución que nos dimos entre todos, entre comillas, que a veces parece escrita en piedra y otras a lápiz para poder borrarla en una noche de verano, el sacrosanto principio de la austeridad en teoría firmado para reducir la deuda lo que hizo fue, señor Paniagua, aumentarla, multiplicarla. Y se multiplicó en el Estado español y allá donde se aplicaron las mismas recetas, una recetas de austeridad extrema que hoy ya nadie defiende, pero que, en su momento, se decía que habían de resultar expansivas. Austeridad expansiva. ¿Lo recuerdan ustedes? Porque ustedes, señores del PP, bien lo preguntaban, de hecho su mayor pecado fue el mismo que quieren cometer hoy, aceptar a pie juntillas lo que la Unión Europea nos dicta como si fuera infalible y exenta de intereses. El caso es que participen ustedes de los mismos intereses, porque la austeridad tuvo unos beneficiarios, la banca rescatada, la misma que se beneficia de la gestión de la deuda pública. Porque, como ustedes saben, el BCE no compra deuda pública a los Estados, la acepta como colateral a los bancos, sin que ningún riesgo los bancos corran ni en la compra ni en la venta. Aunque sea con un título que no nos gusta, la propuesta de anular la deuda nos está diciendo que la política monetaria que se está practicando no es ni la única ni la mejor posible. Y como ejemplo ustedes tienen la política que están haciendo los Estados Unidos o el Reino Unido donde sus bancos centrales sí que están haciendo llegar el dinero directamente a los bolsillos de quienes lo necesitan, eso sí que es un whatever it takes. Desde el inicio de la pandemia en Esquerra defendemos la necesidad de cheques directos del BCE para quienes se han quedado sin ingresos. Más que anular la deuda, defendíamos que no la hubiere, que no hubiera aumentado por la pandemia, y que no pretendiéramos compensar con créditos a quienes exigimos cerrar el negocio, porque con este sistema el cierre no será temporal, sino definitivo, y al cabo habrá que anular la deuda porque no habrá quien la pague. Y de todo eso va la propuesta que ustedes impugnan, de cuál es la mejor política monetaria hoy, teniendo también en cuenta lo que podrá pasar mañana, un mañana donde la abultada deuda actual puede profundizar y alargar la crisis, tanto como profundizó y alargó la austeridad anterior para los más desfavorecidos. Muchas gracias. (Aplausos)."
}