{
    "metadata": {
        "celebrated": "2021-02-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DE LOS GRUPOS PARLAMENTARIOS SOCIALISTA Y CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 5/1985, DE 19 DE JUNIO, DEL RÉGIMEN ELECTORAL GENERAL, PARA LA REGULACIÓN DEL EJERCICIO DEL VOTO POR LOS ESPAÑOLES QUE VIVEN EN EL EXTRANJERO. ",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 100,
        "path": "../data/diaries-txts/DSCD-14-PL-081.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "Moltes gràcies, presidenta. Creo que lo han definido perfectamente el señor Rego o el señor Matute. A los bancos sí, a los Estados no. Estamos discutiendo, además, por un manifiesto. Miren, en 2016 escribí esto: Cuando entró Zaplana en el Gobierno valenciano teníamos el 6,5 de deuda con respecto a nuestro PIB, cuando se fue el PP --que sabe gobernar tan bien-- estábamos en el 38. La multiplicaron por 14, y así seguimos, en una gran parte por culpa del PP , pero no toda. Esta deuda es absolutamente impagable. Los valencianos y las valencianas no la podremos pagar nunca. De hecho, ya dedicamos el 25 % de nuestro presupuesto, y aún así sigue creciendo. Por tanto, no es descabellado pedir la condonación de la deuda valenciana al Estado y dedicar esos 5000 millones que dedicamos a pagar esa deuda ilegítima a que 5 millones de valencianos y valencianas puedan vivir un poco mejor. Pues eso se lo pueden aplicar también a la deuda, al Estado español y al Banco Central Europeo. Creo que podrían guardarse su moción y trabajar en serio por las personas. Gracias."
}