{
    "metadata": {
        "celebrated": "2021-02-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DE LOS GRUPOS PARLAMENTARIOS SOCIALISTA Y CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 5/1985, DE 19 DE JUNIO, DEL RÉGIMEN ELECTORAL GENERAL, PARA LA REGULACIÓN DEL EJERCICIO DEL VOTO POR LOS ESPAÑOLES QUE VIVEN EN EL EXTRANJERO. ",
        "diputado": [
            {
                "apellidos": "Muñoz Vidal",
                "apellidosNombre": "Muñoz Vidal, María",
                "codParlamentario": 333,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "María",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/mariadelamiel",
                "twitterUserId": "316058009",
                "twitterUserName": "mariadelamiel"
            },
            0
        ],
        "order": 96,
        "path": "../data/diaries-txts/DSCD-14-PL-081.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MUÑOZ VIDAL"
    },
    "text": "Gracias, presidenta. Buenas noches ya, señorías. Lamentablemente tengo poco tiempo para abordar un tema tan apasionante como este en solo cinco minutos; es un tema apasionante porque nunca a ningún político en su sano juicio, que forma parte de los partidos del Gobierno de un país, de un país serio, se le hubiera pasado por la cabeza pedir una condonación de deuda al Banco Central Europeo. Voy al grano. La deuda pública en España ha cerrado 2020 en 1,3 billones de euros. Traduzco, la deuda en España ha cerrado 2020 en 1 billón 311 000 millones de euros, es decir, 122 500 millones de euros más con respecto al cierre de 2019. Es decir, un aumento de la deuda que equivale a más de dos veces la economía entera de Bulgaria o de Croacia. La pandemia ha causado un desequilibrio histórico en nuestras cuentas, es cierto, y tanto España como los países de nuestro entorno nos hemos visto obligados a sacar y responder con todo el arsenal fiscal disponible, emitiendo unas cantidades de deuda nunca vistas en un año. Eso es cierto también. Sin embargo, señorías, la crisis no debe servirnos de excusa; no podemos despreocuparnos de lo que más pronto o más tarde --acuérdense-- será el mayor problema que tenga nuestro país: el problema de la deuda; deuda que ya se encuentran en el entorno del 120 % y que va a seguir aumentando exponencialmente conforme se alargue la crisis. Señorías, la deuda es un lastre para cualquier país; la deuda lastra capacidad para invertir, generar crecimiento y mantener nuestro Estado del bienestar. Por tanto, es urgente y necesario que apliquemos las reformas necesarias que hagan que nuestro potencial económico crezca, que el desempeño de la productividad mejore, que nuestros desequilibrios estructurales se reduzcan y que nuestras finanzas estén bajo control. Yo sé que es un momento muy complicado, soy consciente, somos conscientes en mi grupo parlamentario, pero no es imposible. De hecho, ya ha salido un líder a la palestra cuyo nombre ya ha salido también aquí hoy esta noche en esta tribuna; es el líder de un país cuya situación de deuda es aún peor que la de España. Este líder dice que va revisar todo el sistema impositivo para bajar los impuestos; dice que no va a implementar la tasa Google o la tasa Tobin para tapar agujeros; dice que va eliminar las trabas a las inversiones; que va a reformar la Administración para aumentar la productividad de los funcionarios; que su prioridad es garantizar la seguridad jurídica y que su plan de inversión tendrá una única finalidad, una finalidad clara que es dar certidumbre a los inversores. Es una pena que ese líder esté en Italia. Porque mientras el señor Draghi propone estas medidas ustedes se permiten el lujo de poner en duda la seriedad y el compromiso de nuestro país con los tenedores de deuda y la credibilidad del Banco Central Europeo al pedir la condonación de la deuda. Es absolutamente de locos, es de irresponsables, señorías del Gobierno. Ustedes saben perfectamente que las ayudas hay que devolverlas que, además, vienen condicionadas y, que si no cumplimos, Bruselas puede activar el llamado freno de emergencia. ¿Pero qué ejemplo queremos dar? Responsabilidad, señorías del Gobierno, responsabilidad. La solución no es pedir la condonación de la deuda, la solución es reformar, reformar y reformar. Y saben, señorías del Gobierno, que para esas reformas profundas que nuestro país necesita aquí tienen la mano, la mano útil, la mano responsable, la mano solvente de Ciudadanos desde el principio de su Gobierno. Un partido a la altura de lo que los españoles merecen, un partido que vota lo correcto para los españoles y no lo que da más votos. Termino ya, presidenta, con las palabras del señor Draghi, que también han sido mencionadas aquí, pero no debemos olvidarlas: «La deuda es un lastre y desde la responsabilidad deberíamos gobernar con la esperanza de que los jóvenes de hoy cuando ocupen nuestro lugar --posiblemente algunos de ellos estén en unos años en esta Cámara-- nos agradezcan nuestro trabajo y no puedan reprocharnos nuestro egoísmo. Porque cada despilfarro y cada reforma pospuesta es una injusticia que cometemos con las generaciones futuras». Muchas gracias. (Aplausos)."
}