{
    "metadata": {
        "celebrated": "2021-02-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DE LOS GRUPOS PARLAMENTARIOS SOCIALISTA Y CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 5/1985, DE 19 DE JUNIO, DEL RÉGIMEN ELECTORAL GENERAL, PARA LA REGULACIÓN DEL EJERCICIO DEL VOTO POR LOS ESPAÑOLES QUE VIVEN EN EL EXTRANJERO. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 98,
        "path": "../data/diaries-txts/DSCD-14-PL-081.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Gracias, señora presidenta. Podemos coincidir en que los niveles de deuda pública del Estado español son elevados y preocupantes, máxime cuando las normas sobre estabilidad están aplazadas, pero no derogadas. De modo que en 2022 o 2023 la ortodoxia neoliberal de Bruselas reactivará las reglas fiscales y volverán ustedes, el Partido Popular, el Gobierno, a ajustes para reconducir el déficit y eso, si no lo remediamos, significará nuevos recortes. Pero nunca coincidiremos en la criminalización de acudir al endeudamiento público cuando la sociedad lo necesita ni tampoco en la criminalización del concepto de las quitas, porque las quitas no son un invento bolchevique, son un instrumento más de la economía liberal que se aplica en el ámbito mercantil de forma general. Por tanto, solicitar anular la deuda es absolutamente lícito. Eso sí, este asunto pone en evidencia la cuestión clave de la soberanía de tener o no capacidad para decidir. Si ustedes no la reclaman para el Estado español, nosotros sí la reclamamos para Galicia. Obrigado."
}