{
    "metadata": {
        "celebrated": "2021-02-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DE LOS GRUPOS PARLAMENTARIOS SOCIALISTA Y CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 5/1985, DE 19 DE JUNIO, DEL RÉGIMEN ELECTORAL GENERAL, PARA LA REGULACIÓN DEL EJERCICIO DEL VOTO POR LOS ESPAÑOLES QUE VIVEN EN EL EXTRANJERO. ",
        "diputado": [
            {
                "apellidos": "Hurtado Zurera",
                "apellidosNombre": "Hurtado Zurera, Antonio",
                "codParlamentario": 372,
                "fchAlta": "25/02/2020",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 14,
                "idLegislatura": 14,
                "nombre": "Antonio",
                "nombreCircunscripcion": "Córdoba",
                "twitter": "https://twitter.com/AntonioHurtado",
                "twitterUserId": "20585781",
                "twitterUserName": "AntonioHurtado"
            },
            0
        ],
        "order": 112,
        "path": "../data/diaries-txts/DSCD-14-PL-081.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "HURTADO ZURERA"
    },
    "text": "Buenas noches. Gracias, presidenta. Señorías, una interpelación patética. Se resume en una pregunta sobre un manifiesto académico y en una respuesta muy contundente por parte de la señora Calviño. No estamos en debates estériles. A nosotros nos sobran motivos para votar en contra de esta moción, pero le voy a dar todavía más motivos, porque la moción no puede ser más patética. En primer lugar, solicitan ustedes desautorizar al Gobierno. ¿Ustedes saben lo que es un Estado de derecho? ¿Ustedes saben lo que es la división de poderes? ¿Ustedes saben que nosotros tenemos unas competencias y no somos quienes para desautorizar a un Gobierno? (Rumores). Nosotros podemos reprobar a un miembro del Gobierno o podemos presentar una moción de censura, como hicimos nosotros, para quitar del Gobierno a un partido corrupto y sentenciado (aplausos.--Protestas), pero ustedes, ¿cómo pueden desautorizar? En segundo lugar, señorías, ¿cómo se atreven a poner en duda que el Reino de España pague religiosamente su deuda financiera? ¿Cómo se atreven ustedes? La ha pagado antes, la paga ahora y la pagará luego, entre otras razones porque lo marca el artículo 135 de la Constitución. ¿Cómo se les ocurre a ustedes ponerlo en duda en una moción? Ustedes no tienen sentido de Estado. Ustedes han perdido el rumbo por completo. Ustedes están totalmente obsesionados con erosionar al Gobierno… (Rumores)."
}