{
    "metadata": {
        "celebrated": "2021-02-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DE LOS GRUPOS PARLAMENTARIOS SOCIALISTA Y CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 5/1985, DE 19 DE JUNIO, DEL RÉGIMEN ELECTORAL GENERAL, PARA LA REGULACIÓN DEL EJERCICIO DEL VOTO POR LOS ESPAÑOLES QUE VIVEN EN EL EXTRANJERO. ",
        "diputado": [
            {
                "apellidos": "Guijarro García",
                "apellidosNombre": "Guijarro García, Txema",
                "codParlamentario": 344,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "Txema",
                "nombreCircunscripcion": "Alicante/Alacant",
                "twitter": "https://twitter.com/TxemaGuijarro",
                "twitterUserId": "752439542859304960",
                "twitterUserName": "TxemaGuijarro"
            },
            0
        ],
        "order": 106,
        "path": "../data/diaries-txts/DSCD-14-PL-081.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUIJARRO GARCÍA"
    },
    "text": "Gracias, presidenta. Buenas noches, señorías. Señor Paniagua, lo primero que le quiero trasladar es que hay que tener cuajo --hay que tener cuajo-- para solicitar la pasada semana en el Pleno la condonación de las deudas autonómicas --no sé si se acuerdan-- y durante ese mismo y el siguiente Pleno, es decir, hoy, traer a debate una interpelación-moción que se rasga las vestiduras y pide explicaciones al Gobierno porque un grupo de economistas, académicos y políticos de izquierda, haya planteado a través de un manifiesto público un debate sobre la posibilidad de que el Banco Central condone parte de las deudas. Hay que tener cuajo. Lo sorprendente de esta nueva alharaca es que seguimos sin conocer qué alternativas plantea la derecha para enfrentar un periodo de excepción como este que vivimos. Entiendo que están ustedes de acuerdo con el programa de estímulos fiscales que ha puesto en marcha el Gobierno, señor Paniagua, y si no lo están, parece que es porque les resulta poco ambicioso. Es decir, concuerdan ustedes con aumentar el gasto público para hacer frente a la emergencia, y además pretenden una bajada generalizada de impuestos. Cabría deducir, por tanto, que les parece poco, que están ustedes dispuestos a asumir mayores volúmenes de deuda pública, que es a lo que lleva necesariamente este planteamiento, pero no. Es más, se mesan ustedes los cabellos ante los más de 9 puntos que ha crecido la deuda del conjunto de las administraciones desde febrero del año pasado. Sin embargo y a la vez, ponen ustedes el grito en el cielo porque se haya abierto un debate político en torno a la gestión futura de esta deuda. Vamos a ver, señorías del PP, no pueden ustedes estar en misa pidiendo que se destinen recursos para aliviar la crisis y a la vez repicando contra estos recursos. ¿No quieren ustedes deuda? Muy bien, pero entonces tengan el valor de decirnos que el Estado del bienestar es una quimera y que debe ser desmantelado. Lamentablemente, solo podemos hacer conjeturas de lo que proponen, porque hasta ahora, aparte de las contradicciones que antes denunciaba, no hemos escuchado aún un solo planteamiento realista respecto a cómo afrontar tamaño desafío al Estado. Por tanto, no existiendo todavía una contrapropuesta de su parte, permítanme que me centre en el contenido del manifiesto que ha generado tan agresiva reacción en sus filas, porque a lo mejor, sencillamente, ustedes no lo han entendido. En primer lugar, el manifiesto firmado por estos economistas valora la dotación económica de trescientos mil millones de euros del plan de rescate europeo como un avance, pero indica que podría no ser suficiente para garantizar la transición ecológica. Para ello se remite a la solicitud inicial por parte del Parlamento Europeo de un rescate de al menos dos billones --si recordamos-- y, asimismo, nos recuerda que el Tribunal de Cuentas Europeo ya indicaba en el año 2018, es decir, antes de la crisis, una necesidad mínima de unos trescientos mil millones de euros de inversión adicional al año para financiar la transición ecológica en Europa. No hace falta que les recuerde que el plan de rescate en Estados Unidos que está contemplando actualmente supondría un desembolso total de unos 2,3 billones de dólares. En segundo lugar, el manifiesto alude a otros momentos históricos, en los que solo una solución política --la condonación de deuda-- logró sacar a ciertos Estados de la trampa económica que suponía una deuda insostenible. Se menciona explícitamente el Pacto de Londres de 1953, que supuso la condonación de más del 62 % de la deuda alemana, pero podrían haber mencionado también las quitas de deuda que proliferaron durante los años treinta en toda Europa, y que en algunos casos, como en el de Francia, supuso hasta un 50 % de quita. Tampoco entra en la larga secuencia de reestructuraciones, quitas parciales, canjes de bonos, etcétera, que se prolongó durante los años ochenta y noventa a lo largo y ancho de América Latina. Vamos, que no fue entonces la primera ni la última vez que se recurrió a soluciones políticas frente a estos casos. Por tanto, el texto del manifiesto que hoy trae el PP a debate no hace sino llamar la atención sobre la necesidad de plantear nuevamente grandes acuerdos políticos capaces de superar la ortodoxia económica. Recordemos que esta misma ortodoxia en su día también cuestionaba la legalidad de la reestructuración de la deuda griega o la compra masiva de deuda pública desde Francia. Sin embargo, a día de hoy se trata de uno de los programas estrella del Banco Central, con más de 3,3 billones de euros gastados hasta la fecha. Por otro lado, cabe recordar también que bancos centrales tan poco sospechosos como el Banco de Japón, el Banco de Inglaterra o la propia FED, la Reserva Federal, se reservan hoy el derecho a adquirir deuda soberana de sus países en el mercado primario, lo cual no es lo mismo, pero se empieza a parecer mucho a la emisión de deuda perpetua a tipos de interés nulos o marginales. Finalmente, el manifiesto apunta a tomar otras medidas en materia de reforma de los criterios de deuda y déficit. Es decir, esboza un complejo panorama económico-financiero, en cuyo contexto cabe entender algunas de estas medidas propuestas, las mismas que se han lanzado no para su implementación inmediata, sino para animar a su estudio y discusión. En definitiva, señorías, harían ustedes bien en trabajar sus propias alternativas y entrar a los debates de fondo en lugar de hiperventilar cada vez que surge una propuesta desde la izquierda. Muchas gracias. (Aplausos)."
}