{
    "metadata": {
        "celebrated": "2021-02-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DE LOS GRUPOS PARLAMENTARIOS SOCIALISTA Y CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 5/1985, DE 19 DE JUNIO, DEL RÉGIMEN ELECTORAL GENERAL, PARA LA REGULACIÓN DEL EJERCICIO DEL VOTO POR LOS ESPAÑOLES QUE VIVEN EN EL EXTRANJERO. ",
        "diputado": [
            {
                "apellidos": "Hurtado Zurera",
                "apellidosNombre": "Hurtado Zurera, Antonio",
                "codParlamentario": 372,
                "fchAlta": "25/02/2020",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 14,
                "idLegislatura": 14,
                "nombre": "Antonio",
                "nombreCircunscripcion": "Córdoba",
                "twitter": "https://twitter.com/AntonioHurtado",
                "twitterUserId": "20585781",
                "twitterUserName": "AntonioHurtado"
            },
            0
        ],
        "order": 114,
        "path": "../data/diaries-txts/DSCD-14-PL-081.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "HURTADO ZURERA"
    },
    "text": "… cueste lo que cueste. Como decía el señor Montoro: que se hunda España, que luego la salvaremos nosotros. Esa sigue siendo su teoría. Y le voy a decir al que hizo la interpelación que mintió descaradamente diciendo que España es la última en todo, obviando lo que dicen las previsiones de la propia Comisión Europea: que en el año 2021 el crecimiento más alto de los países de la Unión Europea va a ser el de España y, probablemente, en años futuros. ¿Por qué son ustedes capaces de mentir tan descaradamente por hacer daño? No solamente hacen daño al Gobierno, hacen daño al país. Y, luego, diciendo que hay un desprestigio, una crisis de reputación. Mire usted, los indicadores son muy claros (muestra un gráfico) con relación a la reputación y la confianza. (Un señor diputado: Está al revés). No, está bien puesto; lo que pasa es que usted no sabe lo que es. (Rumores.--Aplausos)."
}