{
    "metadata": {
        "celebrated": "2021-02-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DE LOS GRUPOS PARLAMENTARIOS SOCIALISTA Y CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 5/1985, DE 19 DE JUNIO, DEL RÉGIMEN ELECTORAL GENERAL, PARA LA REGULACIÓN DEL EJERCICIO DEL VOTO POR LOS ESPAÑOLES QUE VIVEN EN EL EXTRANJERO. ",
        "diputado": [
            {
                "apellidos": "Manso Olivar",
                "apellidosNombre": "Manso Olivar, Rubén Silvano",
                "codParlamentario": 119,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Rubén Silvano",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/rubenmansolivar",
                "twitterUserId": "386796948",
                "twitterUserName": "rubenmansolivar"
            },
            0
        ],
        "order": 108,
        "path": "../data/diaries-txts/DSCD-14-PL-081.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MANSO OLIVAR"
    },
    "text": "Buenas noches, señorías. Como saben ustedes, discutimos la crítica que hace el Partido Popular a la adhesión de dos importantes miembros de la coalición gubernamental --alguno de ellos con responsabilidades públicas importantes-- al manifiesto «Anular la deuda pública mantenida por el BCE para que nuestro destino vuelva a estar en nuestras manos». El título es, cuando menos, cursi. Es bastante cursi, cursilería típica del ‘politiqués’ del que empezamos a estar cansados muchos ciudadanos y muchos de los que estamos en esta Cámara, al menos los de VOX. Piden la condonación de la deuda en manos del BCE y la piden, claro, porque la alternativa que tendrían para esta crisis de sobreendeudamiento sería la hiperinflación. De hecho, es lo que nos ha propuesto el señor de Bildu cuando se ha quejado de que hayamos abandonado la monetización del déficit, como hacían antes los bancos centrales. Este es el crecimiento de la deuda pública desde el año 2005 hasta el año 2008. (Muestra un gráfico). Fíjense ustedes lo que ha hecho. Señor de Bildu, aunque le explote la cabeza, si esto lo hubiésemos monetizado habría supuesto, porque es un crecimiento acumulativo anual del 10,6 % de la deuda pública, una inflación aproximadamente del 11 % acumulativo anual, es decir, multiplicar los precios en estos doce años por 2,5. (Aplausos). De todos modos, algo de verdad y algo positivo hay. Dice el título «para que nuestro destino vuelva a estar en nuestras manos», porque empiezan a reconocer lo que ya les dijimos en el debate sobre presupuestos. Ustedes están conduciendo a España a la esclavitud a través de la deuda. Eso es lo que está pasando. (Aplausos). El manifiesto requiere lógicamente que el Gobierno haga una manifestación pública fuerte de desautorización del mismo y un compromiso fuerte, por mucho que lo diga la Constitución, porque ha tenido efectos en los mercados. Primero, el manifiesto es una irresponsabilidad, como ha dicho Ciudadanos, pero, sobre todo, en este año es inoportuno. Es un año en el que tenemos que emitir 275 000 millones de deuda, 175 000 para los vencimientos y 100 000 para la nueva deuda pública. Ha sido una auténtica irresponsabilidad. Ustedes creían que esto no tenía consecuencias, pero esto, señores míos, ha tenido consecuencias; y les voy a explicar las consecuencias que ha tenido, primero en los mercados, y luego en las finanzas públicas. Miren ustedes, el bono español de deuda pública a diez años, que es el de referencia, cotizaba el 15 de diciembre con una rentabilidad negativa de menos 0,01 %. El 5 de febrero, cuando se firmó este manifiesto, cotizó a más 0,13 %. Esta mañana cotizaba a más 0,38 %. Esta es una subida de 25 puntos básicos. Cuando esos 25 puntos básicos se trasladen a la estructura de deuda supondrán 3500 millones de intereses adicionales y más gasto público. Alguno me dirá: Se le olvida a usted que también ha subido el bono alemán. Perfecto, se lo admito. El bono alemán ha subido en los últimos veinte días 15 puntos básicos, 10 menos que nosotros. Se lo dejo en 10 puntos básicos: 1300 millones de euros son la consecuencia en las cuentas públicas de las manifestaciones que se han hecho. Ya se notó en la subasta de la semana pasada. La subasta de la semana pasada del bono a diez años fue al 2,80 %. Nosotros ya les advertimos en su momento que podía llegar el cisne negro de la subida de tipos, y esto que empiezan ustedes a ver es precisamente el pico del cisne. En cualquier caso, no puedo dejar pasar algunas de las mentiras que se han dicho en esta Cámara. Miren ustedes, no se puede decir que a los bancos sí y a los Estados no, porque no se perdonó nada a los bancos. Las ayudas fueron para las cajas de ahorros (aplausos), que tenían un mal sistema de gobernanza por culpa de la regulación autonómica, que tomaba el control. No se les perdonó nada. Lo que se hizo fue prestarles dinero, que en muchos casos ha sido devuelto, y tomar participaciones, que todavía están pendientes de venta. Eso es exactamente lo que propone ahora el Gobierno que se haga en la SEPI para las empresas en crisis. Por tanto, no vemos ningún problema. Ustedes, señor Baldoví y alguno más, lo que están discutiendo no es el modelo económico, están discutiendo su modelo político, en el que ustedes actúan con total irresponsabilidad. Pueden gastar o gastan más, como un modo de crear clientelas entre el electorado, y ahora, como quieren continuar con ese modelo antes de emprender los ajustes necesarios que necesita la economía, lo que proponen es que les condonen la deuda pública."
}