{
    "metadata": {
        "celebrated": "2021-02-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DE LOS GRUPOS PARLAMENTARIOS SOCIALISTA Y CONFEDERAL DE UNIDAS PODEMOS-EN COMÚ PODEM-GALICIA EN COMÚN, ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 5/1985, DE 19 DE JUNIO, DEL RÉGIMEN ELECTORAL GENERAL, PARA LA REGULACIÓN DEL EJERCICIO DEL VOTO POR LOS ESPAÑOLES QUE VIVEN EN EL EXTRANJERO. ",
        "diputado": [
            {
                "apellidos": "Hurtado Zurera",
                "apellidosNombre": "Hurtado Zurera, Antonio",
                "codParlamentario": 372,
                "fchAlta": "25/02/2020",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 14,
                "idLegislatura": 14,
                "nombre": "Antonio",
                "nombreCircunscripcion": "Córdoba",
                "twitter": "https://twitter.com/AntonioHurtado",
                "twitterUserId": "20585781",
                "twitterUserName": "AntonioHurtado"
            },
            0
        ],
        "order": 116,
        "path": "../data/diaries-txts/DSCD-14-PL-081.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "HURTADO ZURERA"
    },
    "text": "Le voy a comentar. Esta es la prima de riesgo. ¿Dónde está la estabilidad financiera?, ¿aquí, cuando gobernaba el Partido Popular, con 620 puntos básicos, o aquí, con 59 puntos básicos? U otro indicador, este, que es el coste financiero. (Muestra otro gráfico). ¿Dónde está la estabilidad?, ¿aquí, cuando se pagaba cerca de un 5 %, o aquí, cuando se está realmente en un tipo medio del 1,8 % y las emisiones no llegan al 0,2 %? ¿Dónde está la estabilidad, señorías? ¿Cómo son ustedes capaces de deteriorar el prestigio que tiene este país? Les voy a decir algo más, ustedes, realmente, cuando quieren erosionar al Gobierno de España, haciéndole daño a la marca España y al país, están ustedes también deteriorando lo que son las políticas de la Unión Europea. Porque tienen ustedes que saber una cosa: nosotros tenemos una política monetaria marcada por el Banco Central Europeo, autónomo, que evidentemente está facilitando mucho lo que está haciendo la política fiscal que sigue estando en los países; y la propia Comisión Europea ha eliminado los corsés, la senda fiscal, porque sabemos que estos momentos son momentos de invertir, de ayudar a los ciudadanos, de ayudar a las pymes, de transformar y superar la pandemia. Ustedes les están dando la espalda a la pandemia. Ustedes, como en Andalucía, el dinero que se les transfiere va a un superávit de 850 millones de euros. (Protestas)."
}