{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA CONTENER LA PROPAGACIÓN DE INFECCIONES CAUSADAS POR EL SARS-COV-2, PARA DAR CUENTA DE LOS DATOS Y GESTIONES DEL GOBIERNO EN RELACIÓN A LA APLICACIÓN DEL MISMO. ",
        "diputado": [
            {
                "apellidos": "Errejón Galván",
                "apellidosNombre": "Errejón Galván, Íñigo",
                "codParlamentario": 233,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ierrejon",
                "twitterUserId": "482389606",
                "twitterUserName": "ierrejon"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ERREJÓN GALVÁN"
    },
    "text": "Están cada vez más feas, con la gente cada vez más cansada y con más ansiedad. A un año de Gobierno nosotros vemos síntomas de un Ejecutivo cansado que ha perdido el rumbo, ustedes tienen que dejar el ensimismamiento de discutir consigo mismos y volver a recuperar el pulso de la sociedad española. A un año de legislatura, señor Sánchez, recuperen oxígeno, recuperen interlocución con este Congreso y acordemos un rumbo y un horizonte estable e ilusionante para esta legislatura para garantizar que a la gente le llegan más soluciones que ruido. En esta intervención me he reservado un hueco para hablar de una cosa de la que nunca se habla y que me parece fundamental y es una petición que le hacemos al Gobierno y al Estado. Es algo que la vacuna no va a curar. Usted ha hablado de la fatiga emocional, pero yo no creo que tengamos solo fatiga emocional, señor Sánchez. Nuestra sociedad está traumatizada, la pandemia, el confinamiento y la crisis han causado un dolor psicológico enorme, que se ceba particularmente con los más humildes. El 65 % de la población española tiene síntomas de ansiedad o cuadros depresivos, el suicidio es la primera causa de muerte no natural doblando ya a los accidentes de tráfico. En España el sistema de emergencias médicas ha registrado este año un 130 % más de consultas sobre depresión, malestar emocional y ansiedad y se ha disparado el consumo de medicamentos al respecto. Usted, señor Sánchez, ¿sabe cuánta gente sufre, sabe cuánta gente está sola, cuánta gente está triste, cuánta gente necesita pastillas para la ansiedad, a cuánta gente simple y llanamente le duele el día a día? La cuarta ola, señor presidente, va a ser la de la salud mental y el Estado tiene que adelantarse y tiene que hacerse cargo multiplicando los psicólogos en el sistema público, porque la salud emocional no puede depender del dinero que tenga tu familia y poniendo en el centro de las preocupaciones públicas a una generación entera de jóvenes que estamos perdiendo, que solo han conocido una crisis tras otra, empalmándolas, y que actualmente están a la intemperie, frustrados y con cada vez menos paciencia. Muchas gracias."
}