{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA CONTENER LA PROPAGACIÓN DE INFECCIONES CAUSADAS POR EL SARS-COV-2, PARA DAR CUENTA DE LOS DATOS Y GESTIONES DEL GOBIERNO EN RELACIÓN A LA APLICACIÓN DEL MISMO. ",
        "diputado": [
            {
                "apellidos": "Rufián Romero",
                "apellidosNombre": "Rufián Romero, Gabriel",
                "codParlamentario": 187,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Gabriel",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/gabrielrufian",
                "twitterUserId": "2904896141",
                "twitterUserName": "gabrielrufian"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUFIÁN ROMERO"
    },
    "text": "Si sales, te contagiarás; si no sales, enloquecerás. Sal a quitar hielo; no salgas que hay hielo. No vayas a urgencias si no sabes qué tienes; ve a urgencias a ver qué tienes. Sé solidario y sal, que los bares se hunden; sé responsable y no salgas, que los bares contagian. Ventilar el colegio es seguro. Jugar en el parque es inseguro. Vete a votar que se puede. No vayas en metro si puedes. Los repuntes son por tu culpa; los descensos son por las medidas. Mira qué bien Valencia; mira qué mal Valencia. Mira esos cómo se juntan. Mira esos cómo se ríen. Mira esos cómo se tocan. Vacúnate ya por lo que pueda pasar; no te vacunes ya a ver qué te va a pasar. Consume que hay que salvar la Navidad; consume que hay que salvar el verano; consume que hay que salvar la Semana Santa. Ya verás la segunda ola; ya verás la tercera ola; ya verás la cuarta ola. Ya verás, ya verás, ya verás. Agotador. Pues esto es lo que llevan viviendo días, meses y casi más de un año mucha gente, muchas personas en este país. El Jumanji de la gestión de la pandemia, toda una aventura nacional, está disparando una curva tan alarmante como la de los contagios, la de la desconfianza, y la desconfianza, señorías, lo pudre todo en política y en la vida. Y ya hay tres desconfianzas que prevalecerán más allá de la pandemia. La primera, la desconfianza de la gente hacia nosotros, hacia los políticos. Lo de antes de es el vecino el que elige al alcalde hacía gracia; lo de ahora de es el alcalde el que elige vacunarse antes que el vecino, ya no tanto. La gente ya no sabe quiénes de aquellos a quienes votan son útiles y quiénes no. Consecuencia: el partido del cuarto cubata, VOX, entrando a paladas en los parlamentos. La segunda desconfianza, la de los políticos hacia la gente. Consecuencia: medidas cada vez más restrictivas bajo una premisa clara: solo la prohibición con la gente funciona. Fuera la pedagogía. Y la tercera desconfianza, entre nosotros, entre políticos, con objetivos sociales compartidos sobre todo, y me refiero a la izquierda. Consecuencia: mínima cooperación y máxima desorientación. Este es el escenario, señorías. Que no se nos olvide nunca, que no se les olvide nunca que un estado de alarma es un estado de enorme anomalía democrática, tan cómodo por las enormes potestades que otorga a un Gobierno como peligroso por los aun más enormes abusos que puede conllevar. ¿Cómo creen que se siente mucha mucha gente que va en un metro atestado de gente, seguramente de camino a un curro mal pagado, y lee en cualquier digital que se está vacunando a lo Berlanga, es decir, primero el alcalde, el cura, el juez, el guardia y luego ya la gente? ¿Cómo creen que se sienten? ¿Cómo creen que se siente mucha gente sabiendo que hay vacunas VIP? ¿Cómo creen? Estos días hay un debate interesante, muy interesante sobre la violencia. Unidas Podemos la condena cada día y aun así abren telediarios cada día diciendo que Unidas Podemos no la condena. Casi les falta un cartel con letras de neón diciendo: Condenamos la violencia. Nos suena. Pero es que la violencia no es solamente un escaparate roto, señorías; el abuso es violencia; la pobreza es violencia; la exclusión es violencia; la precariedad es violencia; el racismo es violencia; el machismo es violencia; el fascismo es violencia, y la manipulación es violencia. (Aplausos). Hay palabras que queman e incumplimientos que hieren. El tuit de una diputada de VOX alabando a un torturador y a un asesino confeso como Galindo quema, quema como un fuego, y proteger a la gente de un virus, pero no de la miseria que comportará, por ejemplo, no regulando el precio del alquiler tal y como se comprometieron ustedes, señorías del PSOE, hiere, hiere como una porra. Y que esto no se diga en los medios nunca, no lo hace una opinión marginal, lo hace simplemente una opinión marginada. Ayer hizo cuarenta años que a esta misma tribuna se subía un fascista pistola en mano, enviado por otros fascistas, dentro y fuera, para dar un golpe de Estado. ¿Saben qué ha cambiado en estos cuarenta años? Que a quienes enviaron a Tejero a esta tribuna ya no les hace falta enviar aquí a un fanático con tricornio. Como hemos dicho muchas veces, hoy los golpes de Estado no se hacen con militares y con tanques; hoy los golpes de Estado se hacen con editoriales y con digitales. Fíjense. Primero, el peligro fue vivir como en Venezuela; después, el peligro fue que te robara un mena; más tarde, el peligro fue que los okupas te ocuparan la casa; luego, el peligro fue que la ETA gobernaba; luego, el peligro fue que el vicepresidente de una dictadura socialcomunista dijera que igual esta democracia era mejorable, y hoy el peligro es un rapero que hipnotiza y radicaliza a los jóvenes con sus letras. Hoy, señorías --no es casual--, sabemos mucho más de una chica nazi, que hizo un discurso nazi en Madrid, que de una chica antifascista a la cual le sacaron un ojo los Mossos d’ Esquadra con un pelotazo en una manifestación antifascista en Barcelona. (Aplausos). Hoy ya hay toda una maquinaria mediática, política y judicial que genera un ambiente de excepcionalidad, de incertidumbre, de relativismo, de miedo, de cuestionamiento democrático y, sobre todo, de miseria, de miseria moral. Y con una pandemia y con un brazo político con cincuenta y dos diputados en el Congreso, yo digo que hoy el golpismo lo tiene aun más fácil que hace cuarenta años. Señorías, estamos a un rato de que haya medios y partidos que digan que Franco era un influencer de entreguerras. A eso estamos, y no pasará nada. Vayamos a las causas y no tanto a las consecuencias. España es el país más envejecido del continente y uno de los más envejecidos del mundo. Hay pocos jóvenes, y muchos en paro, casi el 40 %. España no es capaz --no es capaz-- de generar empleo juvenil aun teniendo uno de los porcentajes de población juvenil más bajos del planeta, y esa es la clave, esa es la causa. Cuando la política fracasa, se ocupa la calle. La quema de un contenedor es simplemente la culminación de quemas mucho más severas. Señorías, los contenedores se reponen, pero la esperanza no, y tenemos hoy a toda una generación literalmente desesperada. Hoy hay toda una generación que no solo se siente olvidada, sino que se siente humillada y señalada. Si culpabilizar a los jóvenes de los contagios fue una salvajada, culpabilizarles ahora de la violencia en las calles es un suicidio político, sobre todo para ustedes, señorías del Gobierno. (Aplausos). Si lo hacen, si lo siguen haciendo, si siguen culpabilizando a los jóvenes, estarán regalando toda una generación a la desafección, a la abstención y a la ultraderecha, por ese orden. Algo que va muy bien para evitar el vandalismo en la calle es evitar el vandalismo en la judicatura, en las comisarías y en los informativos. (Aplausos). Lo de Linares no es por Linares; lo de Hasél no es por Hasél, es por toda una generación que solo ha conocido crisis, precariedad y exclusión. Se acusa a la juventud de vivir anestesiada frente a una pantalla, por ejemplo. Se les acusa, se les criminaliza por ello cuando a la par se les fomenta, sin analizar nunca --nunca-- que quizá sean las condiciones materiales y laborales de su entorno la causa de todo ello. Quizá un chaval de quince años se pasa doce horas al día frente a una pantalla porque su madre se pasa doce horas al día currando en un curro mal pagado, doce horas al día; quizás sea por eso, quizá esa sea la clave, quizá esa sea la causa. La política, señorías, no puede ser simplemente un mero instrumento para sostener un orden. Nosotros somos un partido de Gobierno; Esquerra Republicana es un partido de Gobierno, no de oposición, con todo lo que conlleva, con las enormes contradicciones y responsabilidades que conlleva. El republicanismo que defendemos, la izquierda que representamos está llamada, sobre todo después del 14 de febrero, a gobernar nuestro país. Nosotros aspiramos a tener una policía democrática y a tener un modelo policial del siglo XXI, y lo de ver a la policía abrazando en ‘manis’ de fachas y apaleando en ‘manis’ de antifachas les puedo asegurar que no lo es. Está muy bien criticar, pero aun más hacerse cargo y mejorar, y eso incluye evidentemente a la policía. (Aplausos). Querría, señorías, acabar con algo inusual en política: haciendo autocrítica. No está aquí, pero me dirijo a él: señor Asens, no me gustó nada lo que le dijo a mi grupo el otro día. Ceo que fue sobrero e injusto, pero tiene derecho a decirlo, evidentemente tiene derecho a decirlo, y quizá tenga parte de razón. Y yo me dejé llevar e hice aspavientos de más durante su intervención, y ese no es nuestro papel, ese no es mi papel. Representamos a demasiada gente que comparte demasiadas cosas para andar a la brega usted y yo. (Aplausos). Quiero que sepa que le respeto como político y como persona. A ver si entre todos --sobre todo, todos-- hacemos de la política algo menos testosterónico. Muchas gracias. (Aplausos)."
}