{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA CONTENER LA PROPAGACIÓN DE INFECCIONES CAUSADAS POR EL SARS-COV-2, PARA DAR CUENTA DE LOS DATOS Y GESTIONES DEL GOBIERNO EN RELACIÓN A LA APLICACIÓN DEL MISMO. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Grazas, señor presidente. Señor presidente, dado que estamos a un año de la declaración del estado de alarma, en tres minutos permítame hacer una reflexión de carácter general sobre tres elementos. En primer lugar, la gestión de la pandemia por parte del Gobierno fue y sigue siendo altamente deficiente. No se adoptaron medidas absolutamente necesarias, se priorizaron los intereses económicos frente a salvar vidas humanas y la protección social fue y continúa siendo manifiestamente insuficiente a pesar de los anuncios como el que acabamos de escuchar. Ahora mismo limitar la adquisición de vacunas al espacio OTAN es un error porque, si la prioridad es salvar vidas, lo lógico es negociar con todos los laboratorios con vacunas disponibles para, con todos los controles sanitarios necesarios, poder avanzar en la vacunación cuanto antes. Que en este momento no se llegue ni al 3 % solo puede ser calificado de fracaso. Por cierto, reclamamos un reparto justo de las vacunas que, por lo menos hasta ahora en el caso de Galiza, no está siendo así. Y, por cierto también, ¿cuándo van a explicar cuáles son las condiciones de los fondos europeos, cómo los van a distribuir y a quién van a beneficiar, si al conjunto de la sociedad, a las mayorías sociales o solo a los de siempre? En segundo lugar, la situación de emergencia sanitaria fue abordada desde una perspectiva centralista que, más allá de la lectura política, supuso ineficacia y la ralentización de las soluciones a aplicar. En esta segunda etapa optaron por delegar en las comunidades autónomos, pero sin darles competencias para ello. Primero, anularon las competencias vía decreto y ahora un Gobierno autónomo puede mover el toque de queda una hora arriba o abajo. Pues vale. Si la mueve tres horas, va directamente al Tribunal Constitucional, no vaya a ser que se rompa España. Hay que agradecer, eso sí, que con ello este Gobierno ponga en evidencia la inadecuación del sistema autonómico para dar solución a los problemas de nuestros pueblos. En tercer lugar, utilizaron la pandemia como excusa para incumplir los compromisos adquiridos. Ahí siguen sin derogar la reforma laboral o la Ley mordaza; sin aplicar las rebajas en los peajes de la AP-9; sin solución a la crisis industrial de Galiza; con el foco en la industria electrointensiva, en Alcoa, Agroibérica o Endesa; continúan sin resolver el problema de los emigrantes retornados, etcétera; en fin, sin cumplir el conjunto de medidas que figuran en el acuerdo de investidura, que no es un compromiso con el BNG, sino con todos los gallegos y gallegas. Eso sí, con los Presupuestos Generales del Estado cometieron ustedes un nuevo acto de discriminación en nuestro país, como antes hacia el Partido Popular. Rectifiquen, porque además cada día que pasa sin hacerlo ahondan en su descrédito en Galiza, con más personas que piensan que no son ustedes de fiar, que el PSOE es un partido en el que no se puede confiar. El pasado 12 de julio los gallegos y gallegas mandaron un mensaje claro al PSOE y a Podemos. Parece que no lo entendieron o que les da igual, lo que es aún peor. Finalizo. En todo caso, también cada día son más los gallegos y gallegas que se unen al BNG para consolidar una alternativa al nefasto Gobierno del PP y de Feijóo en nuestro país, una alternativa que abra paso a una Galiza con capacidad para decidir por sí misma su futuro. Obrigado."
}