{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA CONTENER LA PROPAGACIÓN DE INFECCIONES CAUSADAS POR EL SARS-COV-2, PARA DAR CUENTA DE LOS DATOS Y GESTIONES DEL GOBIERNO EN RELACIÓN A LA APLICACIÓN DEL MISMO. ",
        "diputado": [
            {
                "apellidos": "Esteban Bravo",
                "apellidosNombre": "Esteban Bravo, Aitor",
                "codParlamentario": 94,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Aitor",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/AITOR_ESTEBAN",
                "twitterUserId": "158442670",
                "twitterUserName": "AITOR_ESTEBAN"
            },
            0
        ],
        "order": 27,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESTEBAN BRAVO"
    },
    "text": "Buenos días. En muchos momentos me ha parecido que estábamos más en un debate generalista, del tipo del denominado debate del estado de la Nación, que en un debate sobre la pandemia, el COVID y el estado de alarma y, sinceramente, me ha preocupado, porque puede dar la sensación de que ya la situación está medio superada, que estamos ya en el momento final, y estaríamos mandando un mensaje equivocado a la ciudadanía, como si a nosotros no nos importara la situación actual en este momento y si no fuera importante que no hubiera una relajación para poder salir con éxito no solo de la situación de salud pública, sino también para poder salir reforzados y fuertes en el ámbito económico a futuro. Yo voy a intentar centrarme en lo que es la pandemia, el COVID, etcétera. Ahora, afortunadamente, señor presidente, estamos hablando de las vacunas, eso es lo que parece que centra nuestra atención, y yo diría que la primera conclusión es que hemos avanzado mucho, porque es fácil perder la perspectiva cuando continuamente se está hablando de estos temas. En el último debate que tuvimos, el tema de las vacunas estaba ahí, pero no había nada concreto ni podíamos vislumbrar que se fuera a comenzar ya y cuándo exactamente, solo había expectativas. Ahora bien, sobre este tema me gustaría que quedaran claras unas cuantas cosas. Existe, como usted ha mencionado, una estrategia de vacunación que marca el Gobierno del Estado y que se va actualizando, efectivamente; ahí se fijan los grupos de población a los que tiene que ir dirigida la vacunación, qué vacunas se ponen a cada uno de estos grupos y cómo se tienen que administrar: las dosis, los tiempos, etcétera. Pero, claro, luego, de pronto, en algunos momentos, el mensaje ha sido: corran, corran, vacunen; sí, ya sé que hemos dicho que la pauta son dos, pero ustedes vacunen. Casi casi, según algunas declaraciones y algunas exposiciones en los medios de comunicación, como si fuera esto una especie de carrera que hay que correr. Claro, luego ocurre lo que ocurre. ¿Y qué pasó? Pasó que el suministro falló, la cadena de suministros falló, y llegó un momento inesperado para ustedes --que creo que lo tenían que tener previsto--, pero ¿presión para quién? Presión para las comunidades autónomas, que son las que están sobre el terreno y las que están vacunando. Entonces, creo que deberíamos dejar claro que no hay falta de capacidad por parte del sistema sanitario para vacunar en ninguna de las comunidades autónomas; lo que hay es una insuficiencia de suministro, y eso depende de ustedes, porque si hubiera más vacunas se podría vacunar más, ¡claro que sí! Y luego hay que hacerlo, pero hay que hacerlo bien, y para eso hay una estrategia de vacunación y unas pautas. Así que yo creo que generar expectativas comunicativas como se crearon ya a finales de año hizo que la gente pensara que estaba todo hecho, cuando resulta que había algunas cosas, unas cuantas, que no estaban bien construidas, y ahí voy a Europa. Bien, muy bien, porque se ha negociado de manera conjunta y no ha habido esa tensión entre países en cuanto a la obtención de la vacuna, pero mal en cuanto a unos contratos que desconocemos parcialmente porque muchos de sus párrafos están tachados y sobre los cuales hay un cierto oscurantismo. Mal en cuanto al incumplimiento de las farmacéuticas y el compromiso que estas tenían, y eso que pagamos por adelantado para acelerar la producción. Creo que es exigible una transparencia si no cumplen y, sobre todo, saber si se entrega a terceros, por qué se entrega a terceros y en qué casos, que puede estar perfectamente justificado. Europa autorizó hace poco --bueno, hace poco no, hace ya unas semanas-- a Estados Unidos, Canadá, etcétera, pero tiene que haber una transparencia, y sobre eso, al menos yo y creo que este Parlamento, no tenemos ninguna información. ¿Cuál debe ser el objetivo? El objetivo debe ser que Bruselas exija las vacunas comprometidas --que exija las vacunas comprometidas--, dinamizar el tejido industrial para poder aumentar la producción --no hay que olvidarse de seguir potenciando la investigación porque esto va a ser muy importante en el futuro-- y continuar con el seguimiento de las cepas que se produzcan. Por cierto, hablando de nuevas cepas, ahora ustedes han anunciado que se cierran los vuelos provenientes de Brasil, de Sudáfrica y del Reino Unido para intentar evitar, en la medida de posible, la extensión de nuevas cepas. Ahora bien, yo lo que sí le diría es que eso está muy bien, pero ¿qué ha pasado con otros países? ¿Verdaderamente ha habido un control exhaustivo? Me estoy refiriendo al turismo francés. No digo que los hoteles hayan estado llenos, pero, desde luego, a algunos, que por cuestiones de trabajo hemos tenido que ir al aeropuerto de Barajas, durante dos o tres semanas nos llamaba la atención el movimiento que había de repente, y no precisamente de gente que tuviera aspecto de estar trabajando o de tener un motivo laboral para hacer ese trayecto. Porque el virus puede entrar perfectamente por otro país, no directamente desde el Reino Unido. ¿Verdaderamente estamos haciendo esos controles? ¿Nos hemos tomado en serio las cosas? Porque, claro, aquí estamos restringiendo el movimiento entre comunidades autónomas y en el caso de Euskadi incluso dentro del municipio o solo con los colindantes, y resulta que vemos un tráfico internacional que a veces resulta injustificado. Entonces, bien por lo de Reino Unido y Brasil, pero me parece que tendríamos que tener un análisis más amplio de la situación. Me gustaría pedir su opinión sobre el pasaporte COVID y la conveniencia o no de hacerlo. Es evidente que si al final esta enfermedad queda de una manera más o menos endémica, hará falta en el futuro una trazabilidad. ¿Cuál es la posición del Gobierno español sobre esto? Y le voy a decir también que hay problemas prácticos que la Unión Europea debería solucionar. Por ejemplo, imaginemos a la gente que está trabajando en transporte, con camiones, etcétera; en algunos países los certificados PCR no se reconocen si no están en el idioma del país o en inglés. Está pasando. Creo que debería ser válido no solo en castellano sino en otros idiomas oficiales, pero en castellano está pasando también, que no están siendo reconocidos por autoridades de otros países. Creo que Europa debería enviar una instrucción y un mensaje para solucionar problemas concretos. Por lo tanto, la obligación de su Gobierno y de la Unión Europea es dar certeza sobre la llegada de las vacunas. No puede planificarse bien por las comunidades autónomas si la información sobre el número de vacunas que se nos dice que van a llegar se hace solo a dos semanas vista, menos todavía si se cambia sobre la marcha y se reciben menos de las que se han anunciado, y menos si, a veces, como ha ocurrido, se cambian las estrategias de vacunación. Usted ha dado hoy datos de qué es lo que se ha pedido, de las nuevas vacunas y de que pronto empezarán a fabricar aquí y allá, pero lo que hace falta es la certeza para poder hacer una planificación correcta, aunque no tenga que ser tan optimista. Igual hay que ser un poquito más ‘segurola’ --entre comillas-- a la hora de decir qué es lo que puede llegar, pero se necesita saber para poder planificar. Si no, es pedir un imposible y cargar la presión sobre quienes tienen la responsabilidad de poner la vacuna, que son las comunidades autónomas. Su obligación es proporcionar un calendario certero, y las comunidades autónomas, evidentemente, están obligadas a cumplirlo. España ya no está en riesgo extremo en estos momentos, afortunadamente --235 por cien mil habitantes--, pero todavía hay que tener cuidado porque, aunque está disminuyendo el número de pacientes en las UCI, el nivel de ocupación es elevado. Los medios de comunicación --algunos también lo han hecho aquí-- han sacado el tema de Semana Santa y en el debate que tuvimos a finales de octubre ya empezaba a aparecer el tema de Navidad como objetivo. Yo creo que hay que aparcar absolutamente eso y trabajar y planificar como si no existiera, ya que podemos encontrarnos con un retroceso --entonces sí-- que nos coloque competitivamente con respecto a otros países en la salida de la pandemia en una situación peor. Desde luego, tenemos que intentar acabar rápido y bien, pues el buen hacer en el control de la pandemia va a ser lo que haga que podamos implementar mejor nuestra economía. Hasta que no solucionemos esto, va a ser imposible hablar de lo otro y tenemos que estar en buena posición de salida. Usted ha dado un número de reuniones que se han celebrado: la Conferencia de Presidentes, el consinterterritorial, etcétera. Creo que en lo básico ha habido lealtad. Ahora bien, en relación con la cogobernanza, quisiera hacerle los siguientes matices. Se le ha pedido mayoritariamente un ajuste en el Decreto de alarma para reforzar las herramientas jurídicas. Yo puedo entender sus temores porque este Parlamento --digamos-- no es muy estable en sus votaciones y entiendo que al traer una modificación del decreto, uno sabe cómo entra pero no cómo sale. Ahora, también le digo que habiendo tantas comunidades autónomas que le estaban pidiendo en algunos temas lo mismo, quizá se debería haber hecho el intento de haber pactado una mayoría con partidos que estaban en esas comunidades autónomas apoyando a esos Gobiernos. Por ejemplo, está claro en el tema del adelanto del toque de queda. Se puso a las diez, pero se podía haber puesto perfectamente a las ocho. Bueno, se fijó a las diez y ahora se ve que es una herramienta bastante eficaz, pero si había una petición mayoritaria de las comunidades autónomas, se podía haber intentado trabajar con esa mayoría y no se hizo. No sé si fue por eso, porque sabe uno cómo entra y no cómo sale, o porque teníamos las elecciones catalanas y era otro tema de debate. No lo sé, señor presidente, pero creo que al menos debía haber intentado buscar ese consenso, un consenso que no era solo político, sino también científico. Igualmente, se podría haber intentado dar una mayor cobertura jurídica --todavía estamos a tiempo-- a la suspensión de actividades en distintos ámbitos. ¿Por qué le digo esto? Es cierto que los tribunales superiores de Justicia han actuado en idéntica dirección, pero algunos --¡casualidad!-- hemos vivido la experiencia de que el Tribunal Superior de Justicia correspondiente --léase del País Vasco-- en tres ocasiones, en agosto, en octubre y en febrero, ha fallado en contra de las medidas y no eran medidas diferentes a las tomadas y sancionadas por los tribunales en otras comunidades autónomas. De hecho, esa actitud del Tribunal Superior de Justicia del País Vasco es lo que motivó --diría yo-- en gran parte el decreto actual y su duración. Igual se podría explorar la forma de dar un poco más de seguridad jurídica para evitar esta inseguridad que se provoca sorpresivamente por algunas instancias judiciales. Y en relación con el comité técnico --no quiero desmerecerlo en nada--, le pediría que, en vez de incidir en sacar a la luz las pautas antes del consejo interterritorial, a veces sin consultar, avanzando en lo que prácticamente se va a aprobar, que intenten que esto que ha sucedido en ocasiones no se vuelva a repetir. Tengo que ir acabando. Dos cosas sobre el mundo. ¿Cómo va el mecanismo Covax? Porque si no colaboramos con todos los países, ayudando a los países de renta media y baja, no vamos a salir de esta pandemia. Parece que van a llegar las primeras vacunas a Ghana --he leído la información en la prensa norteamericana-- y parece que ese va a ser el primer movimiento, pero denos algo de información. ¿Qué opina de la propuesta de exención de ciertas disposiciones del acuerdo sobre el Adpic, sobre los derechos de propiedad intelectual relacionados con el comercio? ¿Qué opina de ese proyecto de la OMS sobre el acceso mancomunado a la tecnología contra la COVID, del C-TAP , para que haya una mejor transferencia del conocimiento? ¿Están haciendo ustedes algo en ese sentido? Concluyo. Este periodo está resultando largo y tedioso, es una situación complicada en general y, desde luego, con aciertos y errores por parte de todos. Algunos sectores se han llevado un gran golpe. Se habla de la hostelería, pero hay muchos más pequeños sectores que están sufriendo tanto o más y que se quedan en la invisibilidad. Se han provocado problemas económicos, problemas sanitarios de depresión --algún otro interviniente hablaba también de esto y yo creo que la sanidad pública tiene que poner especial atención a este tema de enfermedades mentales, depresiones, etcétera-- y Sanidad ahí seguramente va a tener un reto y tendrá que hacer un refuerzo. Comienza, además --y es preocupante-- un cierto relajo de la disciplina individual, y más desde que se han empezado a poner vacunas. Esto se refleja a veces en algunas actitudes grupales inaceptables que, en mi opinión, deben ser sancionadas y que todos debemos condenar. Porque ¡qué lejos quedan los aplausos en los balcones, qué lejos quedan! Yo creo que esas actitudes son inaceptables y solo se pueden entender desde el egoísmo individual. Hace falta un último esfuerzo. Nosotros saludamos el anuncio que ha hecho de los 11 000 millones. En Euskadi ya se han aprobado y se siguen aprobando ayudas desde Gobierno, diputaciones y ayuntamientos para el comercio, la hostelería, el turismo y la cultura, y me parece una buena iniciativa. Para acabar, hace falta un último esfuerzo colectivo por parte de todos, por parte de todos y cada uno de los ciudadanos y de las ciudadanas, pero ese esfuerzo colectivo tiene que ser correspondido por parte de las instituciones públicas con plazos ciertos y concretos. Nada más y muchas gracias."
}