{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA CONTENER LA PROPAGACIÓN DE INFECCIONES CAUSADAS POR EL SARS-COV-2, PARA DAR CUENTA DE LOS DATOS Y GESTIONES DEL GOBIERNO EN RELACIÓN A LA APLICACIÓN DEL MISMO. ",
        "diputado": [
            {
                "apellidos": "Aizpurua Arzallus",
                "apellidosNombre": "Aizpurua Arzallus, Mertxe",
                "codParlamentario": 69,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 2,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Mertxe",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/MertxeAizpurua",
                "twitterUserId": "555326714",
                "twitterUserName": "MertxeAizpurua"
            },
            0
        ],
        "order": 29,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AIZPURUA ARZALLUS"
    },
    "text": "Egun on. Eskerrik asko, presidenta. Ha pasado un año desde que el virus llegó, un año desde que entró en nuestras vidas, un largo año en el que cada día escuchamos y leemos las cifras de miles de contagios y cientos de muertes. Hace un año ni la ciudadanía, y seguramente ninguno de los que estamos hoy aquí, habríamos imaginado la magnitud de lo que se nos venía encima, y hoy, un año después, escuchamos y leemos esas terribles cifras cada vez con más indiferencia, como si no nos afectase o como si nos afectase menos, como si poco a poco lo hubiéramos ido asumiendo. Hace un año, cuando se declaró el estado de alarma, estábamos recluidos en casa asumiendo lo que estaba ocurriendo y haciendo el mayor de los esfuerzos para frenarlo. Fueron momentos muy duros para todos. A algunas nos correspondió venir a este hemiciclo para aprobar el estado de alarma o para convalidar decretos que adoptasen medidas urgentes para hacer frente a la pandemia sanitaria y para paliar la pandemia social y económica asociada a ella. Recuerdo cómo eran aquellos días en los que se palpaba la tristeza en el ambiente, había más silencio; incluso aquí, en este hemiciclo, creo que nuestras intervenciones eran más tranquilas porque veníamos, algunos al menos, pensando en qué podíamos aportar para que la ciudadanía pudiese sobrellevar lo que estaba pasando de la mejor manera posible. Creo que así lo hicimos desde la mayoría de los grupos, y estoy segura de que volveríamos a hacerlo. Cuento todo esto porque hoy, un año después, tras miles de muertos y millones de contagios, creo que, de alguna forma, hemos perdido la perspectiva. En aquellos días hablábamos de salvar vidas y hace unos meses se hablaba de salvar una Navidad y ahora se empieza a hablar de salvar la Semana Santa. En aquellos días hablábamos de acabar con los contagios y ahora hablamos de cómo convivir con ellos. Creo que todos hemos perdido la perspectiva de la gravedad de esta pandemia, y solo hace falta ver como hoy aquí la mayoría de los grupos se han centrado en otras cuestiones que no son la pandemia; ya no está en el centro de las agendas ni del debate político. Y no lo digo como una censura ni como un ataque a nadie sino como una llamada de atención para todos, porque somos nosotras y nosotros, los gobernantes y los cargos públicos, las personas en las que la ciudadanía ha depositado su confianza para que los protejamos, quienes debemos dar ejemplo y no lanzar mensajes que lleven a la ciudadanía a esa falsa sensación de normalidad y relajación, y está ocurriendo justo lo contrario. Cada vez que la ciudadanía nos escucha hablar de desescalar y, a poder ser, de la forma más rápida posible, estamos transmitiendo esa sensación de relajación. Cada vez que escuchan eso de salvemos la Navidad o la Semana Santa o el próximo verano estamos transmitiendo de nuevo esa sensación, y a eso me refería, a que es injusto que se culpe a la ciudadanía por su supuesta relajación cuando los propios gobernantes, aunque sea inconscientemente, son quienes la extienden. Porque habla usted, señor Sánchez, al igual que hacen nuestros Gobiernos, de que el aumento de casos podría ser un poco menos que una especie de fenómeno meteorológico, algo que ocurre sin más, y no, el aumento de los contagios es consecuencia directa de las decisiones que toman los Gobiernos. Hay decisiones erróneas que provocan los contagios, y ya va siendo hora de asumir responsabilidades también por lo que se hace mal desde la esfera política. Ya basta de culpabilizar solo a la sociedad, porque esta pandemia, señorías, no mejora. Comparto con usted, señor Sánchez, y con la mayoría de la gente el optimismo que nos puede dar que las vacunas vayan a suponer poder controlar esta pandemia y salvar vidas --claro que sí, naturalmente--, pero hasta que eso ocurra --y aún falta-- debemos hacer un esfuerzo más, y no quiero ser ni agorera ni generar desazón o desánimo, por utilizar uno de los términos que ha utilizado usted. Vamos a salir de esto, sí --claro que sí--, pero, mientras tanto, debemos ser realistas y replantearnos la manera que tenemos de hacerle frente. Porque cuando los contagios se reducen algo nos falta tiempo para, en nombre de la recuperación económica, revertir las medidas que nos habían llevado a una mejor situación. Es duro llevar un año con medidas así, duro en lo sanitario y duro en lo social y económico, pero si seguimos así antes de que las vacunas consigan el efecto deseado volveremos a ver otra nueva crisis y, de nuevo, miles de contagios y muertes. Por eso, y siendo conscientes del cansancio y hartazgo de la gente, debemos hacer pedagogía y entender que merece la pena hacer otro esfuerzo, aguantando con las medidas que funcionan para evitar así otro golpe más. Por eso, señor Sánchez, le pido --al igual que se lo pedimos al lehendakari Urkullu y a la lehendakari Chivite-- que no volvamos a equivocarnos, que aunque sea duro su responsabilidad --nuestra responsabilidad-- es hacer lo mejor para salvaguardar el presente y futuro de la gente con las medidas necesarias porque, tal y como decíamos hace un año en este hemiciclo --un hemiciclo que en aquel momento estaba casi vacío--, sin salud no hay economía. Señor Sánchez, le hablaba de las vacunas, en las que también nosotras confiamos como el mejor instrumento para frenar esta pandemia, y es realmente increíble, tal y como usted ha dicho, la capacidad que ha tenido la ciencia para lograr desarrollar vacunas seguras y efectivas en tan poco tiempo, y lo celebramos. Es un hecho que podríamos calificar como un hito en la historia de la humanidad, y por eso, porque es un hito, duele ver cómo algo tan importante queda empañado por las malas prácticas de farmacéuticas, Gobiernos y políticos. Unas farmacéuticas que, priorizando el beneficio empresarial y tras recibir millones de dinero público, se niegan a liberar las patentes para convertir las vacunas en un bien universal para seguir haciendo negocio mientras chantajean a los Gobiernos. Una vez más, un logro científico conseguido por investigadoras e investigadores brillantes es mercantilizado por este sistema; sí, este sistema neoliberal que no entiende de vida o salud, que únicamente entiende de beneficios económicos y de dinero, claro. No vemos que su Gobierno, señor Sánchez, impulse medidas frente a esto, no lo vemos. Nos gustaría más iniciativa, más ambición para acabar con el chantaje de las empresas y un compromiso claro a favor de liberalizar las patentes, y hoy tiene una nueva oportunidad para comprometerse con ello. A la par que las farmacéuticas priorizaban sus intereses, los políticos también hacían lo propio, y llegaron las vacunaciones vip y otra vez apareció la peor cara de la política, la de esos que utilizan la política para su propio beneficio, por encima del colectivo. Antes le he dicho que era nuestra obligación como cargos públicos de la ciudadanía dar ejemplo y cuidar de la gente, pero no todo es así, políticos de no pocos partidos españoles --vascos también-- han vuelto a dar el peor de los ejemplos. Políticos y policías vacunados, y sanitarios y mayores esperando. Esa es la realidad, lo peor de la política, de la vieja política de siempre, empañando también este hito científico. Resulta curioso porque luego intentarán convencernos de que el capitalismo es bueno para la ciudadanía, que la vieja política es en lo que hay que confiar, pero todo esto no hace sino demostrar que es este sistema el que no cuida de la gente, el que no es bueno para la ciudadanía y que tampoco esta vieja forma de hacer y entender la política está al servicio de las personas. Ver cómo empresas y políticos, ni siquiera con algo tan necesario y vital como son las vacunas, no son capaces de regirse por unas conductas justas no hace sino demostrar que ni este sistema vale, ni esa política está preparada para los nuevos retos de futuro. En cualquier caso, esperamos que las vacunas lleguen a la población, tanto de este Estado como de todo el mundo, y que podamos acabar con esta pandemia. Le he dicho al principio que la situación sanitaria es muy dura, al igual que es muy dura la otra pandemia, la económica y la social, que ya está golpeando, pero que usted, señor Sánchez, aunque hoy se haya mostrado razonablemente optimista, sabe al igual que yo que golpeará y golpeará aún más fuerte. Queremos volver a pedirle --como hacemos siempre que tenemos ocasión-- que esta vez la crisis no la paguen los de siempre, los que ya pagaron la de 2008, que no la paguen los trabajadores y las trabajadoras, los jóvenes o los pensionistas. Ahora deben pagar los otros: los ricos, los bancos, las grandes empresas, todos aquellos que se enriquecieron con la crisis de 2008 y que se están volviendo a enriquecer ahora en medio de una pandemia. Atrévase con ellos, señor Sánchez, ahora sí, oblígueles a que asuman el peso de esta crisis, no solo porque pueden sino porque se lo deben a la ciudadanía. No permita que una vez más los ricos sean más ricos y el resto, más pobres. Y les pongo un solo ejemplo, uno solo: Endesa ha ganado en 2020 --año de la cruda pandemia-- ocho veces más que lo que ganó el año anterior. Esto es lo que está sucediendo. Dice usted a menudo, señor Sánchez --hoy creo que lo ha vuelto a repetir--, que este Gobierno no dejará a nadie atrás. Ha dicho incluso que todo el mundo debe vivir con dignidad, y ojalá fuese cierto. Pero no acabamos de entender cómo pretende usted no dejar a nadie atrás si se niega a regular los precios de los alquileres, si no deroga la reforma laboral y la de las pensiones, si se niega a prohibir los desahucios y se niega a implantar impuestos a los ricos y a la banca, si se niega a aumentar la protección social, si se niega a impulsar pensiones mínimas dignas o a subir el salario mínimo interprofesional. La verdad es que, sin hacer nada de esto, no entendemos muy bien cómo pretende cumplir su palabra de no dejar a nadie atrás. Si no hace esto en medio de esta crisis tan brutal, ¿cuándo lo va a hacer? Se lo dijimos, señor Sánchez, somos responsables, tenemos palabra y lo hemos demostrado, pero somos exigentes también. Nuestra lealtad no es con este Gobierno sino con las políticas que ayudan y benefician a las clases populares y trabajadoras, vascas y también del Estado. Por eso le exigimos más. No se escude en la emergencia sanitaria para no tomar medidas de alcance, profundas, que inclinen la balanza hacia quienes más necesitan de apoyo frente a una crisis, porque ahora es cuando más necesarias son políticas de izquierda y progresistas. Señor Sánchez, valoramos medidas que este Gobierno ha tomado en la construcción del llamado escudo social, lo hacemos y por eso hemos apoyado muchas de estas medidas, pero debe tomar más decisiones, más rápido y más profundas. Ha pedido hoy usted unidad, pero la unidad con quienes pretenden establecer una agenda de recortes y austeridad no es posible. Pero sí le ofrecemos responsabilidad y generosidad desde la izquierda para hacer políticas de izquierdas. Por último, señor Sánchez, hemos pedido muchas veces que fuesen los territorios y los Gobiernos propios quienes tomasen las decisiones sobre las medidas frente a la pandemia y lo seguimos defendiendo, porque claramente los instrumentos con los que contamos ahora mismo son insuficientes y le reclamaría --igual que lo hemos hecho siempre-- que nuestras instituciones, el Gobierno vasco y el navarro cuenten con todos los instrumentos --y digo todos-- para poder gestionar la crisis sanitaria y también la socioeconómica. Dirá usted que, efectivamente, son las comunidades autónomas quienes gestionan las decisiones, pero no es verdad o no es del todo verdad. Nuestros Gobiernos gestionan dentro de los márgenes que su Gobierno establece y es obvio que no son suficientes. Por eso, frente a la crisis que se avecina le invito a hacer una reflexión conjunta para ampliar esas herramientas para que desde el ejercicio de nuestro autogobierno podamos responder a las demandas de la ciudadanía. Termino, presidenta. Señor Sánchez, hoy me hubiese gustado hablar con usted sobre otra cuestión, sobre la importancia de reconocer todos los sufrimientos para avanzar hacia la paz y la convivencia, también el sufrimiento generado por la tortura. Porque esta semana la publicación de los audios sobre Mikel Zabalza, torturado hasta la muerte, han generado un gran impacto sobre la sociedad vasca por su crudeza, por su normalidad, por su cotidianidad. Por eso, me gustaría saber si como ha ocurrido en otros conflictos en otras latitudes será usted el presidente que dé ese paso adelante, ese paso tan necesario y que reconozca que la tortura causó un enorme sufrimiento en miles de vascos y vascas. Espero que lo sea, ojalá que sea usted, porque es importante que todos sigamos dando pasos en este camino, que todos mostremos compromiso y generosidad con el camino de la convivencia. Avancemos ahí también, señor Sánchez. Eskerrik asko. Gracias."
}