{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA CONTENER LA PROPAGACIÓN DE INFECCIONES CAUSADAS POR EL SARS-COV-2, PARA DAR CUENTA DE LOS DATOS Y GESTIONES DEL GOBIERNO EN RELACIÓN A LA APLICACIÓN DEL MISMO. ",
        "diputado": [
            {
                "apellidos": "Arrimadas García",
                "apellidosNombre": "Arrimadas García, Inés",
                "codParlamentario": 331,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Inés",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/InesArrimadas",
                "twitterUserId": "552561770",
                "twitterUserName": "InesArrimadas"
            },
            0
        ],
        "order": 25,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ARRIMADAS GARCÍA"
    },
    "text": "Gracias, señor presidente. Veinte mil españoles han fallecido por COVID en nuestro país desde la última vez que el señor Sánchez se subió a esta tribuna para dar explicaciones respecto al estado de alarma. Son veinte mil españoles, veinte mil familias rotas, veinte mil sueños perdidos en una tercera ola que, además, ha cogido a muchas personas por sorpresa. Hace ocho meses que el señor Sánchez dejó claro ante todos los españoles que él se retiraba de la lucha contra la pandemia, que dejaba en primera línea a los sanitarios y también, desde el punto de vista de la Administración, a las comunidades autónomas. Hoy usted ha encontrado un eufemismo muy divertido para decir qué es lo que pasó: que dejó un protagonismo mayor a las comunidades autónomas. No, es que ustedes salieron corriendo hace ocho meses de la lucha contra la pandemia. Muchos españoles ya saben que, cuando escuchen hablar de la pandemia al señor presidente del Gobierno, van a poder escucharle hablar de logos en vacunas o de ayudas europeas, pero probablemente no de la parte menos bonita, de la parte más dura de la gestión de una pandemia, que, sin duda, no tiene precedentes. Estamos en un estado de alarma de seis meses y el señor Sánchez viene hoy por obligación, porque, si por él fuera, estaría seis meses sin aparecer por el Congreso. Eso sí, viene a las sesiones de control, y vamos a tener que darle incluso las gracias por que venga. Yo estoy contenta de haber asumido una posición de responsabilidad, porque estoy convencida de que, si ese estado de alarma no se hubiera apoyado, el Gobierno de España no habría tomado medidas restrictivas, no habría querido entrar en esa parte menos agradable de la gestión de la pandemia. ¿Y cómo estarían nuestros hospitales, cómo estarían las UCI si no fuera por alguna responsabilidad que han asumido las comunidades autónomas gracias a ese estado de alarma, en el que básicamente el Gobierno de España se lavó las manos y dijo que no iba a tomar ninguna medida? Estamos viendo las consecuencias de esa ausencia de un plan nacional para hacer frente a las fechas navideñas y estamos viendo las consecuencias en esos veinte mil fallecidos desde que el señor Sánchez vino aquí el día 16 de diciembre, si no me equivoco. Lo peor de todo es que la pandemia no ha acabado. A mí me gustan los discursos de esperanza, pero creo que a los españoles no les gustan los discursos triunfalistas, sobre todo cuando provienen del mayor responsable político que tenemos en este país, que sí que tiene que asumir un liderazgo y una responsabilidad, como estamos viendo en otros países. ¿Por qué? Porque, si no se hace, da la sensación de que Moncloa es como una burbuja impermeable al sufrimiento de muchísimos españoles. Y está bien el mensaje de esperanza, porque vamos a salir de esta, por supuesto. Hemos solventado problemas mucho mayores. Lo conmemoramos ayer, celebrando los cuarenta años desde que la democracia española sobrevivió a un golpe de Estado y se consolidó como sistema político, pero realmente quedan muchos meses por delante. Por tanto, si no tenemos un buen diagnóstico, difícilmente vamos a poder tomar buenas medidas. Los españoles están viendo que hay una situación sanitaria muy complicada. Los españoles están viendo que tenemos una situación económica muy difícil y también una situación política de inestabilidad y de violencia en las calles. Esta incertidumbre conlleva incluso la sensación de una crisis de autoridad por parte del Gobierno de España. Ni una sola referencia a los altercados que estamos teniendo durante muchos días en mi tierra, en Cataluña, pero también en otros lugares de España. Y no solo hemos tenido altercados, sino que también ha habido manifestaciones por parte de miembros del Gobierno que, lejos de hacer un frente común contra los violentos, lo que hacen es una suerte de justificación de la violencia. ¿Qué pensarán todos aquellos comerciantes, aquellos hosteleros que cumplen rigurosamente las restricciones, todas esas familias que llevan meses, meses y meses sin ver a sus familiares y ven cómo el Gobierno es más comprensivo con los que destrozan mobiliario urbano, con los que se saltan las restricciones que con los que las cumplen a rajatabla? Por eso le decía que está muy bien el mensaje de esperanza --y yo lo comparto, señor presidente--, pero, cuando eso cae en el triunfalismo vacío, es cuando genera más desasosiego y más desesperanzada en la sociedad española. La última vez que usted vino por aquí a dar explicaciones sobre el estado de alarma yo le hice casi veinte propuestas y una serie de preguntas. Recuerdo que no dio muchas respuestas, incluso alguna que dio todavía resuena en este hemiciclo, como cuando dijo que el plan de vacunación ya estaba publicado en el BOE, cosa que evidentemente no era cierta. Le quiero hacer algunos comentarios y trasladarle algunas dudas que tienen sanitarios, que tienen expertos, que tienen epidemiólogos respecto a la situación sanitaria, pero también respecto a la situación económica por parte de empresas, trabajadores, familias, autónomos, entidades, etcétera. A nivel sanitario hay que recordar que sigue habiendo 14 000 ingresados en los hospitales de nuestro país y más de 3400 personas en las UCI; ayer mismo hubo 443 muertes. Usted hoy no lo ha nombrado, pero me gustaría que hablara aquí en su réplica de qué va a pasar en Semana Santa, señor Sánchez. ¿Vamos a vivir unas Navidades 2? Usted no ha hecho mención apenas a cuál es el plan. ¿Qué va a pasar? ¿Vamos a seguir teniendo diecisiete planes o enfoques diferentes esta Semana Santa? ¿Vamos a tener que ver una cuarta ola después de estas fechas si ustedes no toman las medidas adecuadas? Lo único que hemos escuchado son discursos contradictorios de sus ministras respecto de la Semana Santa, del turismo, pero yo le pido por favor que no se vuelvan a esconder como hicieron en Navidades. Esos mismos gestos también me los hacía usted hace dos meses y, al final, mire lo que pasó. Respecto a esta cuarta ola, ¿usted es consciente de que hay algunos expertos que incluso dicen que una cuarta ola o un repunte podría llegar en el mes de marzo por el descontrol de las variantes nuevas, que no están siendo apenas secuenciadas en nuestro país? ¿Tienen ustedes, aparte de esos controles aeroportuarios que han anunciado --que, por cierto, no son nada rigurosos respecto a la mayoría de países--, algunas medidas para aumentar esa secuenciación de los virus que todos los expertos dicen que hace falta para hacer un correcto control de la evolución de la pandemia? En cuanto al tema de la vacunación, usted no ha comentado algo que ha sido muy grave. Porque yo creo que los españoles pueden entender que desde Europa lleguen menos vacunas de las que nos gustaría, eso yo creo que todos, en mayor o menor medida, podemos llegar a aceptarlo, pero lo que no se pueda aceptar son los robavacunas. A mí me gustaría que usted hiciera aquí una declaración y le pido expresamente, señor Sánchez, que apoye nuestro compromiso ético para que cualquier robavacunas, cualquier corrupto de ‘vacunagate’, tenga que abandonar su partido político cuando sea detectado. Lo digo porque ustedes han frenado en el Senado --ustedes, Partido Socialista, Obrero y Español--, junto con sus socios de Gobierno --Podemos, nacionalistas, etcétera, su club habitual--, este compromiso ético. (La señora presidenta ocupa la Presidencia). Le quiero enseñar un mapa de la vergüenza. Este es un mapa de cargos del Partido Socialista, del Partido Popular, de Junts per Catalunya, del PNV, de personas que se han saltado la cola en la vacunación. (Muestra un cartel en el que se lee: Los políticos que se han vacunado contra el coronavirus). Yo puedo entender que nos lleguen menos vacunas de Europa de las que nos gustaría, pero lo que no podemos aceptar es que haya políticos que se salten la cola. Por tanto, señor Sánchez, ¿está dispuesto a adquirir un compromiso ético --que creo que además puede dar una muy buena imagen de España, y usted lo podría liderar y ponerse la medalla si quiere-- para expulsar de los partidos políticos a todos aquellos ladrones de vacunas que se salten la cola? Yo creo que eso aumentaría la confianza en el sistema de vacunación. También le quiero preguntar, señor Sánchez, si usted sigue manteniendo la confianza en que en verano estaremos vacunados el 70 % de los españoles. ¿Qué va a cambiar respecto a lo que se ha hecho hasta ahora, aparte de un mayor suministro que esperemos que llegue de Europa? Lo digo porque en estos dos meses se ha vacunado al 2 % de la población. Hemos hablado en estas semanas con expertos sanitarios, con personas que están en primera línea de vacunación y dudan de que de aquí al verano ustedes hayan sido capaces de cumplir esa promesa. Lo digo porque todavía se pueden mejorar muchas cosas y le ofrezco alternativas. Hay muchas comunidades autónomas que están pidiendo al Gobierno de España autorización para poder hacer uso de recursos humanos y de infraestructuras que son de la Administración General del Estado y ustedes se están negando. ¿Pueden agilizar esos trámites? Es curioso, porque incluso hay algunas comunidades autónomas de su propio color político. En definitiva, ¿qué va a cambiar, aparte de un mayor suministro de vacunas, para que ustedes realmente confíen en que de aquí al verano van a estar vacunados el 70 % de los españoles? ¿Podemos implantar, señor Sánchez, en estos meses el historial clínico común y la tarjeta sanitaria única, que podrían ayudar a detectar el virus y que podrían favorecer mucho la labor de los sanitarios? ¿Qué van a hacer ustedes para afrontar esta crisis de la salud mental, a la que algún otro portavoz ha hecho referencia anteriormente, que tenemos en España? A mí me gustaría que usted en su réplica diera explicaciones, porque la otra vez dio pocas; incluso salió con un cierto tono de soberbia, como digo, diciendo que ya estaba todo publicado en el BOE, pero le quiero recordar de verdad que hay muchas dudas sanitarias al respecto. Y no nos olvidemos del plano económico. Mire, señor Sánchez, usted hoy no ha recordado que tenemos 4 millones de personas en paro en este país; usted hoy no ha recordado que hemos perdido 207 000 empresas en los últimos seis meses; usted hoy no ha querido recordar que nuestro país es el que mayor caída del PIB ha tenido de la OCDE, pero sí que ha hecho un anuncio --de esos que le gustan a la factoría Redondo-- de estos 11 000 millones de euros. Hay una pregunta muy clara, señor Sánchez, que muchos españoles ahora mismo se están haciendo. ¿Esos 11 000 millones de euros son de ayudas directas o van a ser otra vez ayudas financieras? ¿Van a ser 11 000 millones de euros en ayudas directas? Me gustaría que fuera claro en este caso porque todos hemos visto que en Francia hay un ambicioso plan para cubrir hasta el 60 % de la facturación de los negocios y que en Alemania se han destinado 83 000 millones de euros --con una menor caída del PIB, por supuesto-- a muchos negocios y se cubre hasta el 75 % de las pérdidas. Me gustaría saber en qué se van a concretar esos 11 000 millones de euros. Le pregunto: ¿usted cree que pueden aguantar muchos más meses los comercios y no solo comercios, sino también pequeños negocios, autónomos y pymes de este país? ¿Qué pensarán estos empresarios cuando cumplen sus obligaciones y ven que ustedes siempre están defendiendo a los que incumplen, a los que se saltan las leyes, a los que queman contenedores y a los que no cumplen las restricciones? ¿Qué pensarán todos estos autónomos y negocios cuando ven que en otros países sí que hay ayudas directas y aquí nunca encontramos dinero? Pues bien, señor Sánchez, ante esto no solo quiero hacer discursos críticos. No me quiero ni imaginar, señor Sánchez, cómo sería usted --cuando ustedes acaben-- si no estuviera gobernando. Recuerdo la posición que mantenía durante la crisis del Ébola. No me quiero ni imaginar qué discursos haría usted si estuviera ahora en la oposición. Pero le quiero decir que en este país hacen falta más acuerdos de Estado, y lo digo en una semana que es una auténtica vergüenza para millones de españoles, y ahora tengo que mirar a la otra parte de la Cámara también. Porque en esta semana dos portavoces --dos políticos que, como Pimpinela, discuten mucho en público-- probablemente, cuando acabe la sesión de hoy, se irán a un despacho oscuro a repartirse los jueces y Radiotelevisión Española. Es decir, los españoles han visto en un año que estos dos partidos han sido incapaces de hacer acuerdos de Estado para salvar vidas, para sacar adelante unos Presupuestos Generales del Estado y para aprobar estados de alarma que protejan a los españoles, pero ven que ahora, a escondidas, se van a un cuarto a repartirse los jueces y Radiotelevisión Española. Qué vergüenza de partidos del bipartidismo que lo único que les interesa es repartirse el Estado. Porque estos no son acuerdos de Estado, son acuerdos para repartirse el Estado, y la situación es lamentable. Los miembros del Gobierno tienen acuerdos con partidos que quieren destruir el Estado, hacen acuerdos para repartirse el Estado con la oposición, pero no hacen acuerdos de Estado. Y aquí, otro partido, VOX, patalea no porque se estén repartiendo los jueces, no porque se estén repartiendo la tele; no, sino porque a ellos no les han dejado meter cuchara en el reparto de los jueces y de la tele. Quiero ofrecerle cuatro acuerdos de Estado para salvar vidas y empleos. El primero es para prevenir nuevas olas --que pueden venir, aunque usted nunca habla de esto-- y para acelerar la vacunación, con muchísimas medidas que están siendo defendidas por expertos de verdad, no por expertos imaginarios de los que normalmente le asesoran. El segundo acuerdo de Estado que le quiero proponer es un acuerdo para rescatar a los españoles de la ruina. Hacen falta ayudas directas ya. Las ayudas financieras, las moratorias, los ERTE, eran buenas medidas y, probablemente, suficientes si esta crisis hubiera durado un par de meses. Cuando una crisis va a durar un año y medio, como esta, es imprescindible, urgente y absolutamente necesario que ustedes pongan en marcha ya ese plan de ayudas directas. El tercero de los acuerdos que le quiero proponer --y en el que usted normalmente no profundiza-- es un acuerdo de Estado para cumplir con las reformas que nos pide Europa. No solo se trata de cómo gastamos --como dicen ustedes; yo prefiero decir cómo invertimos-- las ayudas europeas; hay acuerdos estructurales y reformas estructurales que hay que llevar a cabo en nuestro país y de los que ustedes no hablan. El cuarto es un acuerdo para aumentar al 2 % el presupuesto en ciencia e investigación. Miren --y con esto acabo, señora presidenta--, no hay nada en nuestro país ni en nuestra sociedad que nos condene a tener los peores datos de gestión de la pandemia en el ámbito sanitario y económico. No hay nada que nos impida salir de esta crisis y hacerlo bien. Lo único que necesitamos es cambiar de rumbo y cambiar de políticas. Yo le pido, señor Sánchez, que deje los acuerdos con partidos separatistas que solo quieren destruir el Estado, que dejen ustedes (señalando los escaños del Grupo Parlamentario Popular en el Congreso y del Grupo Parlamentario Socialista) de hacer acuerdos para repartirse el Estado y que se pongan de una vez de acuerdo en asuntos que interesan a la ciudadanía y, en definitiva, en acuerdos de Estado, porque cada día que ustedes van en sentido contrario es un día que roban a las oportunidades y las esperanzas de millones de españoles. Muchas gracias. (Aplausos)."
}