{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA CONTENER LA PROPAGACIÓN DE INFECCIONES CAUSADAS POR EL SARS-COV-2, PARA DAR CUENTA DE LOS DATOS Y GESTIONES DEL GOBIERNO EN RELACIÓN A LA APLICACIÓN DEL MISMO. ",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "La verdad os hará libres. Después de oír ayer y hoy reivindicaciones almibaradas y complacientes del intento del golpe de Estado o del papel del rey de entonces, después de oír críticas y descalificaciones a los que no quisimos estar ayer presentes, cobran más fuerza las palabras de Jesús: «La verdad os hará libres». Si su versión de la historia es cierta, si están tan seguros, desclasifiquen toda la documentación del 23-F , y entonces los demás podremos hacer como Santo T omás, poner la mano en la llaga, en los documentos, y entonces sí podremos creer su versión. Señor Sánchez, han aprobado los presupuestos, se han celebrado las elecciones catalanas, se han aprobado y tramitado los decretos de alarma y de fondos europeos, pusieron a las comunidades autónomas a luchar contra la pandemia y los valencianos y las valencianas, aunque lo hemos pasado mal, hemos demostrado que somos capaces de tomar medidas contundentes, que Compromís siempre propuso, y de doblar las curvas de muertes, de contagios y de hospitalizaciones, y hoy afortunadamente vemos un poco de luz. Pero hay también sombras que dependen de su Gobierno. Le diré dos. La primera, el proceso de vacunación, el reparto de vacunas. Creemos que la medida más sensata sería repartirlas en función de la población, sobre todo ahora, con la vacuna de AstraZeneca, que no se puede administrar a mayores de cincuenta y cinco años, para evitar diferencias entre territorios y suspicacias y para evitar que algunas comunidades como la nuestra, que vacunan mucho, estén muy por debajo de su peso poblacional. Y la segunda, después de la aprobación de los presupuestos, de los fondos europeos, del estado de alarma, y después de las elecciones catalanas, ya no hay un panorama electoral a corto plazo, hay un tiempo de estabilidad y, por tanto, podemos abordar problemas aplazados, podremos cumplir acuerdos de investidura con nosotros y con todos. En nuestro acuerdo se hablaba del nuevo sistema de financiación. Mire este mapa. (Muestra un mapa). Es el mapa de la deuda con respecto a nuestro producto interior bruto. Solo hay un territorio en púrpura, el nuestro. Cuando usted llegó a presidente, debíamos 46 000 millones, ahora debemos 49 000, 3000 más. Pagamos deuda endeudándonos, absolutamente kafkiano, y hemos hecho muchísimo esfuerzo, el Gobierno valenciano hace mucho esfuerzo, pero con esta financiación llegamos exhaustos. Señor Sánchez, ahora ya no caben excusas, ahora no es la hora de prometer, es la hora ya de una buena financiación. Moltes gràcies."
}