{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA CONTENER LA PROPAGACIÓN DE INFECCIONES CAUSADAS POR EL SARS-COV-2, PARA DAR CUENTA DE LOS DATOS Y GESTIONES DEL GOBIERNO EN RELACIÓN A LA APLICACIÓN DEL MISMO. ",
        "diputado": [
            {
                "apellidos": "Vehí Cantenys",
                "apellidosNombre": "Vehí Cantenys, Mireia",
                "codParlamentario": 86,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Mireia_veca",
                "twitterUserId": "312297259",
                "twitterUserName": "Mireia_veca"
            },
            0
        ],
        "order": 31,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VEHÍ CANTENYS"
    },
    "text": "Gracias, presidenta. Nosotras queremos empezar --como no podía ser de otra manera-- celebrando que los datos sanitarios mejoren, que baje el número de casos y que las vacunas empiecen a llegar a todo el mundo. Vamos a hacer un paréntesis sobre las vacunas. No están llegando con equidad o con toda la equidad que nos gustaría y esto es un problema. Además nos parece una aberración que en medio de una pandemia sanitaria como la que hay no se hayan podido suspender las patentes y que estemos todavía con la famosa frase de ‘Es el mercado, amigos’. Hay una pandemia sanitaria, se necesitan las vacunas y las patentes no deberían ser un problema. Si los datos sanitarios mejoran, los que no mejoran son los económicos. Decía en una entrevista esta semana la economista Miren Etxezarreta que el COVID no ha ido contra el capitalismo, sino contra la economía de los más pobres. Hablaba el presidente de la generación que en 1992 eran adolescentes, la verdad es que es la mía y no he podido evitar cambiar el discurso que tenía preparado. Señor Sánchez, la primera cosa que le diría es que ya no somos tan jóvenes y esto no es una broma. Esto es que la precariedad se ha instalado en nuestras vidas, que la precariedad forma parte de nuestra cotidianidad y de nuestro futuro. Y la segunda cosa que le diría, usted daba las gracias, pero las gracias ni llenan la nevera ni paran la ansiedad, señor Sánchez. ¿Sabe lo que necesitamos la gente que nunca vamos a tener un contrato fijo o indefinido? Necesitamos que los bancos devuelvan el rescate, porque el 50 % de la población del Estado español no llega a final de mes. ¿Sabe qué necesitamos? Que regulen ustedes el mercado eléctrico. Esta semana hemos sabido que Endesa acumula unos beneficios de 1394 millones de euros. Nos parece obsceno. ¿Sabe qué necesitamos la generación que nunca vamos a tener una vida segura y ordenada en términos materiales y económicos? Que regulen el alquiler, que pongan a disposición de la población más vulnerable los pisos que tiene la Sareb o que tienen los fondos buitre. En vez de hacer esto --que son medidas obvias con la situación que hay-- y mientras miles de jóvenes protestan en las calles porque hay cantantes en el exilio y en la cárcel por criticar a la monarquía, ustedes ayer hicieron un homenaje de Estado al 23F, que es uno de los mitos fundacionales de la democracia española: golpe de Estado y homenaje a un rey fugado por corrupción. Ante esto, señores y señoras del PSOE, desde nuestra perspectiva son ustedes parte del problema, no de la solución. Se lo dijimos hace un año, cuando se debatía la investidura y también había una situación de protestas en las calles, y la situación ha continuado e incluso con una pandemia ustedes no han modificado elementos sustanciales que cambiarían la vida de la gente. Les vamos a decir otra cosa. En Cataluña VOX ha subido muchísimo. ¿Saben qué quiere decir eso? Que el unionismo cada vez se radicaliza más, ustedes sabrán. Si cuando la extrema derecha critica los derechos de las mujeres, responden con feminismo, ¿por qué cuando la extrema derecha critica los derechos de los catalanes no responden ustedes con más derechos? Pongan las urnas, la población catalana ha pedido un referéndum una vez más. Incluso con unas elecciones impuestas y en medio de una pandemia sanitaria, en Cataluña la gente pide referéndum. A Esquerra y a Junts per Catalunya, compartimos los análisis, pero ustedes han estado en el Gobierno los tres últimos años, así que no hablen como si no fuera con ustedes. La situación es muy grave. Vamos a ponernos a trabajar, vamos a abrir un nuevo ciclo, pero con sinceridad y con cambios estructurales. Acabo ya dirigiéndome a los jóvenes y las jóvenes que estos días están en las calles catalanas. Hay futuro, el futuro sois vosotras, y la CUP se compromete a construir un país para su gente, un país que sepa que hay otra manera de vivir."
}