{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA CONTENER LA PROPAGACIÓN DE INFECCIONES CAUSADAS POR EL SARS-COV-2, PARA DAR CUENTA DE LOS DATOS Y GESTIONES DEL GOBIERNO EN RELACIÓN A LA APLICACIÓN DEL MISMO. ",
        "diputado": [
            {
                "apellidos": "Oramas González-Moro",
                "apellidosNombre": "Oramas González-Moro, Ana María",
                "codParlamentario": 161,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "CCa-PNC-NC",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Ana María",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/anioramas",
                "twitterUserId": "479394745",
                "twitterUserName": "anioramas"
            },
            0
        ],
        "order": 33,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ORAMAS GONZÁLEZ-MORO"
    },
    "text": "Gracias, señora presidenta. Señor presidente, vergüenza, indignación, afrenta. No hay palabras para lo que ustedes están haciendo en Canarias. Han convertido a las islas en una cárcel para retener a miles de emigrantes hacinados en campos de internamiento en condiciones inhumanas, han permitido que miles de personas desesperadas llegaran al principal destino turístico de España, han logrado que Canarias salga en todos los telediarios de Europa con miles de inmigrantes amontonados sobre el cemento de un muelle. Han creado alarma y miedo, han masificado centros metiendo a mayores con menores, separando a madres de sus niños, provocando tensión y peleas. Los han hecho dormir a temperaturas de seis grados y caminar entre aguas fecales. Vergüenza, indignación y afrenta. Usted había abandonado a Canarias con la crisis. Ahora, además, la insulta. Canarias está en quiebra, pero usted no ha hecho un plan de rescate. Canarias es una zona catastrófica, donde la pobreza está devorando cada día a cientos de familias y usted la sigue tratando como una región más de este país. Presume de los ERTE y de las pensiones y, mientras tanto, crecen las colas en los comedores sociales y tenemos casi 400 000 parados. Usted dijo que este iba a ser el Gobierno de los menos favorecidos, un Gobierno social. Mentira, señor Sánchez. Mentira, señor Iglesias. Este es un Gobierno que no trabaja para los que peor están. Son ustedes un fraude y me afrentan, me dan vergüenza y me produce indignación verles jugar a la política mientras mi gente se muere de hambre. Muchas gracias, señora presidenta."
}