{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA CONTENER LA PROPAGACIÓN DE INFECCIONES CAUSADAS POR EL SARS-COV-2, PARA DAR CUENTA DE LOS DATOS Y GESTIONES DEL GOBIERNO EN RELACIÓN A LA APLICACIÓN DEL MISMO. ",
        "diputado": [
            {
                "apellidos": "Sayas López",
                "apellidosNombre": "Sayas López, Sergio",
                "codParlamentario": 55,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Sergio",
                "nombreCircunscripcion": "Navarra",
                "twitter": "https://twitter.com/sergiosayas",
                "twitterUserId": "144600462",
                "twitterUserName": "sergiosayas"
            },
            0
        ],
        "order": 37,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAYAS LÓPEZ"
    },
    "text": "Gracias, presidenta. Buenos días, señorías. Quiero comenzar mi intervención mostrando toda la solidaridad a la vecina de Azagra agredida por su pareja el pasado fin de semana. Quiero que sienta el calor de esta Cámara, el apoyo y el deseo de pronta recuperación por parte de todos. (Aplausos). Señor presidente, ha pasado un año desde que se decretara por primera vez el estado de alarma, más de tres millones de personas en nuestro país han sido contagiadas por este virus, casi 90 000 españoles han fallecido, y seguimos sin tener una estrategia nacional de lucha contra la pandemia. T enemos diecisiete estrategias, diecisiete comunidades tomando las medidas que consideran oportunas porque el Gobierno de España, de forma negligente, les ha trasladado esa responsabilidad. Así vemos cómo unas veces, ante un dato, se toma una medida y otras veces, ante ese mismo dato, se toma una medida distinta. Eso ocurre porque no hay detrás una estrategia elaborada por expertos que indique que a determinado dato le corresponde determinada medida y que eso se aplique igual, independientemente de la comunidad autónoma de la que hablemos y del color político que la gobierne. Creo que eso sería algo entendido por toda la sociedad, porque lo que está pasando ahora es que, como las medidas no se están tomando con criterios objetivos, la gente está harta ya de tanta arbitrariedad. El riesgo de la arbitrariedad es que nos lleve, en el mejor de los casos, a la banalización y, en el peor, directamente al incumplimiento. Si, efectivamente, no tenemos una estrategia nacional de lucha contra la pandemia, mucho menos tenemos un plan de país. Con cuatro millones de personas en paro, con casi un millón de españoles en ERTE, con las empresas sufriendo, con los autónomos asfixiados, seguimos sin tener un plan de país. Necesitamos recuperar la confianza para atraer inversión y crear empleo. ¿Usted cree, señor Sánchez, que es posible recuperar la confianza cuando tenemos un vicepresidente del Gobierno que grita al mundo que España no es una democracia plena? ¿Usted se cree que es así posible recuperar la confianza? Es muy difícil hacer avanzar un país cuando el elemento más desestabilizador es su propio Gobierno, porque es muy desestabilizador tener un Gobierno que ha elegido como socios a los que ayer se negaron a participar en un homenaje a la libertad y a la democracia frente al golpismo. Y no participaron porque, probablemente, se sienten mucho más cerca del golpismo que de la democracia, porque el último golpe a la democracia que se ha dado en este país fue el 1 de octubre de 2017 en Cataluña, y los que dieron ese golpe son los que hoy son socios de su Gobierno. Por eso cuando hoy decía el señor Rufián que el golpe lo tiene más fácil, todos hemos entendido perfectamente que se está refiriendo a que lo tienen más fácil después de los resultados de Cataluña y teniendo un presidente del Gobierno como usted, que los elige de socios. Lamentablemente, tenemos que decir que sí, que lo tienen más fácil. Es muy desestabilizador para nuestro país tener un Gobierno enfrascado en el debate de si somos o no una democracia plena, o absolutamente orientado a limitar la libertad de prensa, o totalmente dedicado a repartirse los sillones en Radiotelevisión Española o en el Consejo General del Poder Judicial. Señor Sánchez, muchos españoles nos preguntamos si un Gobierno enfrascado en todo esto tiene siquiera un minuto para pensar en la recuperación de España y para sacar adelante nuestro país. Acabo ya diciéndole que es fundamental que Podemos deje de ser parte del Gobierno de España y que si usted no lo echa, o bien por falta de valentía, o lo que es peor, porque está pensando más en el interés electoral o en la aritmética de esta Cámara, el problema de España ya no será Podemos, será usted, señor presidente. Muchas gracias. (Aplausos)."
}