{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA CONTENER LA PROPAGACIÓN DE INFECCIONES CAUSADAS POR EL SARS-COV-2, PARA DAR CUENTA DE LOS DATOS Y GESTIONES DEL GOBIERNO EN RELACIÓN A LA APLICACIÓN DEL MISMO. ",
        "diputado": [
            {
                "apellidos": "Mazón Ramos",
                "apellidosNombre": "Mazón Ramos, José María",
                "codParlamentario": 349,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PRC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Cantabria"
            },
            0
        ],
        "order": 39,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAZÓN RAMOS"
    },
    "text": "Muchas gracias, señora presidenta. Señor presidente, como en todo lo relacionado con la pandemia y el estado de alarma, desde PRC y desde Cantabria estamos intentando ser constructivos, apoyando al Gobierno, lo cual no quiere decir que no haya habido y haya temas manifiestamente mejorables. Pero ahora hay que mirar adelante, y lo más importante que tenemos delante a corto plazo es la vacunación. Desde mi partido le decimos que pongan, en primer lugar, ante todas las prioridades, antes que cualquier otro asunto, la vacuna. Señor Sánchez, es muy preocupante que en estos momentos no se tenga una mínima idea, aunque sea aproximada, de cuántas vacunas y cuándo van a llegar a cada una de las comunidades autónomas, que son las que las tienen que poner. El Gobierno tiene que poner toda la carne en el asador en este asunto, sin escatimar recursos y presionando en la Unión Europea al límite. Yo quiero imaginar que ustedes lo están haciendo al margen de su discurso, que están al cien por cien, pero se lo recuerdo otra vez. T ambién diría que tienen que afinar más en las prioridades de vacunación. Al margen de los colectivos concretos, en el grueso de la población no basta --al menos en lo que yo oigo y en lo que ha dicho usted-- priorizar la edad por décadas y sin tener en cuenta el sexo. Señora ministra de Sanidad, tienen ustedes que afinar más, tienen ustedes que ser más valientes a la hora de priorizar en estos asuntos. Una diferencia de pocas semanas puede salvar muchas vidas, puede ahorrar muchos ingresos hospitalarios y puede evitar miles de contagios. Y, por supuesto, vacunar en tiempo récord. Aquí el tiempo es oro y no hay que escatimar recursos para esto. El otro elemento fundamental es el rastreo --en Cantabria está siendo fundamental--, que es lo que permite cortar la cadena de transmisión; debería potenciarse en todas las comunidades autónomas. Por lo demás, señor presidente, recuérdeles a sus ministros que tienen unos asuntos con Cantabria que cumplir, anuncios que a última hora nos dicen que vamos en una buena dirección. Espero que sean realidad, yo en dos meses le voy a preguntar aquí por ellos. Y recuerde que somos socios políticos en Cantabria y también en muchos asuntos que se debaten en esta Cámara. Una última cuestión respecto al reparto de los fondos nuevos que ha anunciado. Espero que tengan en cuenta lo que les dicen las comunidades autónomas y que nos escuchen. Hoy mismo le enviaré a la ministra de Hacienda algunas observaciones parciales…"
}