{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA CONTENER LA PROPAGACIÓN DE INFECCIONES CAUSADAS POR EL SARS-COV-2, PARA DAR CUENTA DE LOS DATOS Y GESTIONES DEL GOBIERNO EN RELACIÓN A LA APLICACIÓN DEL MISMO. ",
        "diputado": [
            {
                "apellidos": "Quevedo Iturbe",
                "apellidosNombre": "Quevedo Iturbe, Pedro",
                "codParlamentario": 351,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "NC-CCa-PNC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 35,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Palmas (Las)"
            },
            0
        ],
        "order": 35,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "QUEVEDO ITURBE"
    },
    "text": "Gracias, señora presidenta. Señorías, señor presidente del Gobierno, si hay algo que está claro es que la pandemia ha sido y es un episodio excepcional, tanto por la ausencia de unidad como incluso por la falta de responsabilidad que hemos tenido que sufrir en esta Cámara, sobre todo en los momentos más duros. También hay quien todavía continúa anteponiendo la economía a la salud, con la consecuencia dramática de que, al final, ni economía ni salud, ninguna de las dos cosas. Lo positivo: se ha demostrado el error de quienes se dedicaron a propagar en momentos de crisis políticas duras y austericidas contrarias a los servicios públicos y al interés general. Esa política está fracasada y ahora hay que demostrarlo con los hechos. También se ha demostrado el valor de la cogobernanza. Desde luego, cuando Canarias ha podido gestionar esta pandemia, con un conocimiento superior de su propia realidad, como es natural, ha demostrado resultados excelentes. Lo que pasa es que en la salida de la pandemia también será necesario que la cogobernanza sea un valor. Es imperativo que las comunidades autónomas puedan desarrollar sus políticas, sobre todo en un caso como el de Canarias en el que los problemas son singulares y las situaciones también. Sin embargo, es verdad que la pandemia ha orillado otro conjunto de políticas relevantes. Se han mencionado muchas aquí, y Nueva Canarias comparte que es necesario discutir sobre otras políticas que es evidente que no han estado en el frente de la cuestión. Pero ahora sí le tengo que pedir una cosa. Le pido, en nombre de Nueva Canarias, que usted se implique, que intervenga en las políticas migratorias en Canarias. No es razonable lo que está ocurriendo. Hay errores serios en determinados ministerios. Le pedimos su implicación, señor presidente, porque este asunto tiene muchas más trascendencia que ser una cuestión de derechos humanos, que lo es, y sí que tiene que ver con otros problemas de fondo como el crecimiento de la xenofobia, del racismo o el perjuicio a los intereses generales de Canarias. Muchas gracias."
}