{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA CONTENER LA PROPAGACIÓN DE INFECCIONES CAUSADAS POR EL SARS-COV-2, PARA DAR CUENTA DE LOS DATOS Y GESTIONES DEL GOBIERNO EN RELACIÓN A LA APLICACIÓN DEL MISMO. ",
        "diputado": [
            {
                "apellidos": "Guitarte Gimeno",
                "apellidosNombre": "Guitarte Gimeno, Tomás",
                "codParlamentario": 306,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "¡Teruel Existe!",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 44,
                "idLegislatura": 14,
                "nombre": "Tomás",
                "nombreCircunscripcion": "Teruel"
            },
            0
        ],
        "order": 45,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUITARTE GIMENO"
    },
    "text": "Presidenta, presidente, ministros, señorías, quiero empezar recordando que todavía existe la pandemia y, por ello, agradezco su trabajo a todos aquellos que están en primera línea porque, desgraciadamente, todavía necesitamos que exista primera línea. Nuestro reconocimiento a todos ellos. Deberíamos haber aprendido que el control epidemiológico de una pandemia exige una acción sanitaria planificada, precisa, compartimentada --si es así-- por ámbitos territoriales y que, además, necesita un compromiso social común. Por ello, hubiera sido deseable que el Pleno de esta Cámara hubiese fortalecido el consenso, la información y el debate, tanto para clarificar la información relevante como para fortalecer la adhesión social a las medidas, y ello no ha sido así. A día de hoy nos preocupan los datos de incidencia acumulada a 14 días, superiores a 250 por 100 000 habitantes en muchas de las provincias, y es necesario preguntarse por qué esto sucede en las provincias pequeñas, rurales y con población envejecida, como Teruel, 407; Soria, 450; Palencia, 413, o Segovia. Además, eso mismo se repite en aquella incidencia a 14 días para mayores de 65 años. Es necesaria una acción sanitaria más intensa allá donde la población mayor es más numerosa porcentualmente. En los criterios de distribución de las vacunas que se otorguen a partir de ahora deberían tener un cierto peso la dimensión de poblamiento y la dispersión territorial. Por ejemplo, no exigir a personas mayores de 80 años con problemas de movilidad el esfuerzo de desplazarse, necesariamente acompañados de un cuidador, a vacunarse al centro de salud que está a diez, quince o veinte kilómetros de su casa, es decir, hay que acercar los puntos de vacunación a esa población; al igual que se ha hecho en las residencias, hay que vacunar en los domicilios de esa población. T ambién hay que ver la eficacia que tendría vacunar localidades pequeñas completas, cuando su número de habitantes es muy bajo. Esa inmunización de áreas rurales quizás pudiera permitir una movilidad más segura a la población urbana que busca y necesita esparcimiento al aire libre, en la naturaleza y en el medio rural. Por otro lado, estamos muy preocupados por el impacto del confinamiento sobre el sector de servicios en la población, me refiero a hostelería, pequeño comercio y suministros. En las provincias más despobladas el confinamiento y el cierre perimetral han hecho que solo dependen de su mercado interior, un mercado interior confinado que es de ámbito muy reducido y que impide su desarrollo y supervivencia. La falta de ingresos se ha acumulado a los gastos fijos y va a comprometer la viabilidad de esas empresas, cuando no llevar a su cierre definitivo. Pedimos que el reparto de ese fondo que ha anunciado de 11 000 millones se haga de forma equitativa y que las ayudas, independientemente de las comunidades autónomas, puedan llegar sin discriminación. Se da la paradoja de que, por ejemplo, nuestras empresas turísticas en Aragón han recibido ayudas directas de solo 1000 a 1500 euros cuando en otras comunidades autónomas esas ayudas han llegado a más de 25 000 euros por empresa. Necesitamos medidas de apoyo. Hay muchas ideas, como permitir a los ayuntamientos que eximan del IBI, paralizar los seguros de actividad,…"
}