{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA CONTENER LA PROPAGACIÓN DE INFECCIONES CAUSADAS POR EL SARS-COV-2, PARA DAR CUENTA DE LOS DATOS Y GESTIONES DEL GOBIERNO EN RELACIÓN A LA APLICACIÓN DEL MISMO. ",
        "diputado": [
            {
                "apellidos": "Lastra Fernández",
                "apellidosNombre": "Lastra Fernández, Adriana",
                "codParlamentario": 109,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Adriana",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/Adrilastra",
                "twitterUserId": "200194757",
                "twitterUserName": "Adrilastra"
            },
            0
        ],
        "order": 49,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LASTRA FERNÁNDEZ"
    },
    "text": "Gracias, señora presidenta. Señorías, hace ya más de un año que la pandemia llegó a nuestro país y todos somos ya conscientes de lo que hemos perdido, del dolor de tantas familias y del esfuerzo y sacrificio que los profesionales de la salud pública están haciendo. Todos hemos aprendido mucho en estos doce meses. Sabemos que cuando extremamos los cuidados, el número de contagios se reduce y que cuando relajamos las medidas, hay riesgo de repunte. Hoy vemos que la tercera ola desciende en todas las comunidades autónomas. Somos uno de los países que más vacunas ha administrado y el efecto ya se nota claramente, sobre todo entre los pacientes de las residencias. Pero nuestro mensaje hoy está muy lejos de todo triunfalismo, también de ese --me lo va a permitir-- pesimismo estéril, señor Casado, que no trae más que desesperanza. Hablaba usted de la decepción en su intervención; yo creo que la decepción solamente está instalada entre sus votantes, señor Casado. (Aplausos). Yo lo que quiero es hablarles de confianza. Confianza, porque sabemos que es posible superar la pandemia; confianza porque, en un año, hemos logrado una vacuna efectiva, algo que jamás había alcanzado la humanidad; confianza porque todos los países europeos nos hemos unido para responder a las consecuencias sociales de la pandemia con el mayor esfuerzo económico en la historia europea y confianza porque llegará el fin de la pandemia. Pero me van a permitir en este debate hablar de algún otro asunto porque el señor Casado y también otros portavoces han planteado otros temas a los que quiero responder. Señorías, hay fechas que se marcan como un surco abierto en el tiempo y aquel lunes 23 de febrero de 1981 es una de esas fechas. Durante largas horas, volvieron temores viejos y oscuros recuerdos, pero la historia no se escribió como quisieron los enemigos de la libertad, sino que se escribió con las palabras limpias de un pueblo que ya había dicho basta. Se escribió con los titulares que hablaban por la ciudadanía decidida: «El país con la Constitución» el diario El País; «Fracasó la intentona», del Diario Ya; «Clamor de libertad», del diario Pueblo; «Allí estábamos todos» escribió Diario 16. Ayer recordábamos aquellos días no porque un grupo de golpistas amenazaran nuestra democracia, sino porque la libertad se sostuvo firme y prevaleció sobre la violencia. Hoy, como entonces, las fuerzas reaccionarias quieren pescar en el río revuelto del temor, la crisis y la incertidumbre; y hoy, como entonces, los socialistas y todos los que amamos la libertad les hacemos frente con el arma más poderosa que ha creado el ser humano: la palabra y la razón serena, limpia de odio e ira. La violencia, señorías, ha sido siempre el opuesto exacto a la democracia y a la política libre, sin peros, sin excusas; justificar la violencia es rendirse, es bajar los brazos y reconocer el fracaso y la incapacidad de la política. (Aplausos). Como militante de un partido de izquierdas, no puedo resignarme a que la respuesta ni la solución a ningún problema sean el uso de la fuerza y la violencia, no puedo aceptar que lo decisivo sea quién es más violento en el uso de la fuerza; es lo contrario de lo que siempre ha creído la izquierda, de lo que siempre hemos creído. Es dar al autoritarismo una ventaja que no tiene, así que no lo esperen de mi partido. Señorías, aquellos días de 1981 nos mostraron que hay un hilo que vincula a cada representante de esta Cámara con cada uno de los ciudadanos de este país, que ese vínculo que nos une tiene un nombre: legitimidad. Legitimidad es aquello de lo que carecen los tiranos de todo tiempo y, porque carecen de ella, siempre tienen un miedo sordo que intentan apagar con violencia y con opresión. Legitimidad es ese genio invisible que convierte al poder desnudo en autoridad porque está elegida por los ciudadanos, porque es responsable ante los ciudadanos y, por todo ello, respetada por los ciudadanos. Esa es la verdadera clave de bóveda de nuestra democracia, el punto de equilibrio que sostiene todo el edificio. Por eso es tan importante preservarla. Hace muy poco pudimos ver en Estados Unidos las consecuencias de romper ese hilo de confianza, de legitimidad, que une a los ciudadanos con los representantes, gobernantes e instituciones. Señor Casado, hoy se ha subido a esta tribuna a señalar a diputados y miembros del Gobierno, a exigir ceses y a criticar al presidente por no hacer frente, dice usted, a quienes cuestionan que somos una democracia plena. Y mire, le voy a decir algo, España es, sin duda, una democracia plena, no porque lo digamos unos o lo cuestionen otros, sino porque lo dicen los indicadores internacionales más exigentes, pero, sobre todo, porque hay gente que se dejó la piel para que llegara esta democracia y porque muchos españoles lo dieron todo por conseguir esta democracia, esta libertad, que generaciones y generaciones de españoles no pudieron siquiera soñar. (Aplausos). Y le voy a decir más, señor Casado, y tiene usted razón, todos hemos tenido que leer o escuchar afirmaciones difícilmente asumibles por cualquier demócrata. Es difícil escuchar decir, por ejemplo, que España no es un Estado de derecho, es difícil escuchar decir que hay un deterioro del Parlamento como instancia de control democrático, que en España hay abuso de poder, abuso legislativo y abuso de los medios públicos. Ni yo ni ningún socialista compartimos estas afirmaciones, no ayudan a nuestro país ni ayudan a nuestra democracia. Estoy segura de que es un sentimiento que comparte la mayoría de diputados de esta Cámara, también del Grupo Popular y, sin embargo, señor Casado, estas palabras son suyas. Son suyas. (Aplausos). Y luego en su discurso habla de ensanchar el espacio de la moderación. No sé a qué espacio de moderación se refiere usted. Mire, estas palabras son exactamente del informe Evaluación de las medidas aplicadas en España durante el estado de alarma, que ustedes enviaron a la Unión Europea. ¿Lo recuerdan? ¿Lo recuerda? Un informe, vamos a recordarlo, que ustedes enviaron para dificultar que España consiguiera los 140 000 millones de euros que van a revitalizar nuestra economía, que van a salvar empleos, que van a darnos recursos ante la pandemia y que van a ayudarnos a hacer frente a las consecuencias de esta pandemia y, por tanto, crisis económica. (Aplausos). Curioso patriotismo el de la derecha. Usted pide ahora ceses de quienes cuestionan la plenitud de la democracia en España, pero no tuvo problemas en ir a Bruselas a decir a sus socios que --y cito-- el presidente del Gobierno pretende dar un golpe de Estado institucional y acabar con la separación de poderes. (Rumores.--Varios señores diputados: Es la verdad)."
}