{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA CONTENER LA PROPAGACIÓN DE INFECCIONES CAUSADAS POR EL SARS-COV-2, PARA DAR CUENTA DE LOS DATOS Y GESTIONES DEL GOBIERNO EN RELACIÓN A LA APLICACIÓN DEL MISMO. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 43,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señora presidenta. Buenos días, señor Sánchez. Comienzo recordándole que el 29 de octubre, en el debate sobre el vigente decreto del estado de alarma, que voté en contra, usted se ausentó inexplicablemente cediendo la defensa de este inconstitucional paréntesis democrático al entonces titular de Sanidad, el señor Illa. Por cierto, siendo la salud pública asunto primordial lleva usted cuatro ministros de Sanidad, cuatro, desde que accedió la Presidencia. Ya se ha dicho que en España se ha realizado una de las peores gestiones del mundo. La segunda y tercera oleada del contagio son secuela del periodo en el que usted, irresponsablemente, proclamó la victoria sobre el virus el 10 de junio. De ahí que en el estado de alarma lo más alarmante sean las andanzas de un mal Gobierno cuyas escaramuzas y desavenencias ministeriales son pésimos síntomas ante el desafío al que nos enfrentamos para superar la tragedia, el contagio y el desplome económico. Solicita usted unidad política y lo coherente es que comience aplicando la receta al galimatías de su propio Gobierno. Es dramática la destrucción de empresas y de empleo, producto de una parálisis a la que nos arrastraron la negación del contagio y la tardanza en la aplicación de medidas para contenerlo. Se abandonó a su suerte a sectores para los que al fin, pero muy tarde para muchos --también en Asturias--, se anuncian ahora ayudas directas, tal y como ya hicieron otros países homólogos a España. Finalmente, quiero señalar que la campaña de vacunación ofrece dudas, tantas que le supongo enterado de que el Grupo Socialista y el de Podemos han aceptado la creación, aquí en el Congreso, de una comisión de investigación y eso que solo llevamos dos meses de vacunación y restan otros siete meses. Aunque no se aprobó la moción de Foro para acometer un plan nacional, le reclamo, señor Sánchez, una absoluta prioridad y la máxima atención para alcanzar la inmunidad de grupo que permita a los españoles recuperar la ansiada normalidad. No es momento de diecisiete cogobernanzas, cada cual a su bola y con restricción de derechos fundamentales. Muchas gracias, señora presidenta."
}