{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA CONTENER LA PROPAGACIÓN DE INFECCIONES CAUSADAS POR EL SARS-COV-2, PARA DAR CUENTA DE LOS DATOS Y GESTIONES DEL GOBIERNO EN RELACIÓN A LA APLICACIÓN DEL MISMO. ",
        "diputado": [
            {
                "apellidos": "Lastra Fernández",
                "apellidosNombre": "Lastra Fernández, Adriana",
                "codParlamentario": 109,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Adriana",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/Adrilastra",
                "twitterUserId": "200194757",
                "twitterUserName": "Adrilastra"
            },
            0
        ],
        "order": 51,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LASTRA FERNÁNDEZ"
    },
    "text": "¡Pero si usted mismo, señor Casado, ha dicho en esta Cámara que España corre el riesgo de convertirse en un estado fallido! Desde el mismo día en el que Pedro Sánchez tomó posesión de su cargo como presidente no ha dejado de cuestionar su legitimidad democrática. Ha dicho que Pedro Sánchez es un presidente ilegítimo, un traidor a la legalidad y el mayor felón de nuestra historia. Le ha acusado del delito de alta traición, le ha comparado con los golpistas del 23-F y ha dicho que el Gobierno de España se dirige a una dictadura constitucional. Y después de todo esto y de la vehemencia con la que usted se ha expresado en esta tribuna hace un ratito, yo le pregunto, señor Casado: ¿Va a cumplir usted mismo lo que exige a los demás? ¿Se va a cesar a usted mismo, señor Casado? (Aplausos). Miren, hay dos tipos de políticos: los que dicen lo que piensan y los que dicen lo que más les conviene en cada momento. (Un señor diputado: ¡Sánchez!) Se distinguen fácilmente porque los primeros suelen ser dueños de sus palabras, mientras que los segundos acaban por convertirse en sus rehenes. Para tener credibilidad hay que tener coherencia, señores del PP , seriedad y coherencia, incluso cuando estamos debatiendo en esta Cámara. (Rumores.--Un señor diputado: ¡Sánchez!--Aplausos). T ambién ustedes han repetido en los últimos días hasta la saciedad que en el Gobierno hay diferencias. Bueno, si a veces las hay hasta en Gobiernos monocolor, imagínese usted en un Gobierno de coalición. ¿Sabe con quién ustedes no tienen problemas y se entienden a la perfección? Con VOX, allí donde gobiernan. (Aplausos). VOX les exige eliminar la Dirección de Igualdad en Madrid y no hay problema, la eliminan. VOX les pide el pin parental y tampoco hay problema, lo ponen. VOX les dice que la violencia de género no existe y ustedes atacan las políticas públicas que la combaten allí donde gobiernan. VOX les exige que se borren los nombres de Indalecio Prieto y de Largo Caballero y los eliminan del callejero. De los corazones y las mentes no lo van a poder hacer, eso ya se lo digo. (Aplausos). Señor Casado, en enero de 2020, en el debate de investidura, le dije que si hablaba como VOX, decía lo mismo que VOX, proponía lo que VOX, se comportaba como VOX y hacía política como VOX, sus votantes acabarían votando a VOX. En las recientes elecciones catalanas esa advertencia se ha hecho realidad. VOX les ha superado y ustedes han obtenido el peor resultado de su historia. Es muy sencillo, señor Casado. (Rumores.--Un señor diputado: ¡Galicia!). Si usted se extrema, extrema a sus votantes y estos al final acaban votando al original, no a la copia. Acaban votando a VOX, no al Partido Popular. Es tan sencillo como eso. Y es que su miedo a la ultraderecha es un problema para su partido y lo empieza a ser para toda España. Deberían pensar a quién ha beneficiado la foto de Colón y sobre todo hasta cuándo van a mantener a su partido en la foto de Colón. Cuando se quiere estar en primera fila, no se puede copiar a otros, así que dejen de copiar a VOX y empiecen a liderar su propio partido. Y no se trata, por cierto, de que cambien de apariencia para dar apariencia de cambio. No se trata de que cambien de sede, sino de que cambien de política, de estrategia y sobre todo de socios. Cambien de socios. (Aplausos). Rompa con la extrema derecha, que está devorando su partido y es una amenaza para la democracia y la libertad de España. Por cierto, señores de las derechas, con diferencias o sin diferencias, hay Ley de eutanasia, hay Ley de educación, hay ingreso mínimo vital, hay escudo social y hay presupuestos. (Aplausos). Habrá ley de igualdad de trato, habrá ley LGTBI y habrá ley de vivienda, porque los socialistas gobernamos para mejorar las cosas y este Gobierno está mejorando las cosas. Señorías, hoy el discurso… (Rumores). Cálmense un poquito ¡hombre! Cálmense un poquito."
}