{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA CONTENER LA PROPAGACIÓN DE INFECCIONES CAUSADAS POR EL SARS-COV-2, PARA DAR CUENTA DE LOS DATOS Y GESTIONES DEL GOBIERNO EN RELACIÓN A LA APLICACIÓN DEL MISMO. ",
        "diputado": [
            {
                "apellidos": "Lastra Fernández",
                "apellidosNombre": "Lastra Fernández, Adriana",
                "codParlamentario": 109,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Adriana",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/Adrilastra",
                "twitterUserId": "200194757",
                "twitterUserName": "Adrilastra"
            },
            0
        ],
        "order": 53,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LASTRA FERNÁNDEZ"
    },
    "text": "Señorías, hoy el discurso reaccionario de la antipolítica nos amenaza de nuevo y es nuestra obligación, la de quienes creemos en la política y en la democracia, recordar que la política importa, que la política con todas sus imperfecciones es lo que nos permite salir adelante, crear un país y un mundo más justo. Si hoy existe una vacuna contra el virus es porque se ha hecho una buena política, porque representantes de todos los países europeos nos hemos puesto de acuerdo, hemos puesto los recursos y hemos coordinado esfuerzos. Si hoy los países europeos no estamos compitiendo por conseguir vacunas unos contra otros, destrozando la Unión Europea, es porque se ha hecho política. Hemos sabido entendernos y eso nos ha hecho más fuertes a todos. Si España hoy está entre los países que más han avanzado en la campaña de vacunación es porque ha habido presidentes, consejeros y alcaldes que han sabido unir esfuerzos. Empezaba esta intervención recordando el 23-F y quiero terminarla recordando otro aniversario tan triste como aleccionador. El 22 de febrero de 1939 moría en Collioure Antonio Machado, un poeta para el pueblo y para la libertad. Creo que el mejor homenaje que podemos hacerle es asegurarnos de cumplir aquel deseo que expresó, asegurarnos de que nunca más ninguna España vuelva a helar el corazón de ningún español. Muchas gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario Socialista y del Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común, puestos en pie, y de los miembros del Gobierno, algunos también puestos en pie)."
}