{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA CONTENER LA PROPAGACIÓN DE INFECCIONES CAUSADAS POR EL SARS-COV-2, PARA DAR CUENTA DE LOS DATOS Y GESTIONES DEL GOBIERNO EN RELACIÓN A LA APLICACIÓN DEL MISMO. ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 59,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Repito, el PP tiene un sitio en la democracia española, como lo tienen el resto de fuerzas políticas también, señoría. Hay muchos españoles de ideas conservadoras, derechistas o como las quieran ustedes llamar que tienen derecho a estar representados, tienen derecho a defender sus ideas, a persuadir a los demás para alcanzar la mayoría y gobernar. Yo no me alegro, señoría, de ver desaparecer al Partido Popular de territorios enteros de la geografía nacional, porque creo que ustedes tienen un sitio en la democracia española, pero el PP también debe respetar el sitio de los demás. Que no lo haga la ultraderecha es lógico, está su ADN, pero que no lo hagan ustedes no me parece de recibo. No puede declarar ilegítimo a cualquier Gobierno que no sea el de su partido. No puede arrojar los muertos a la cara de los demás partidos porque no son su patrimonio, señoría, los fallecidos son de todos. Y no puede apropiarse de la Constitución, como si la hubieran alumbrado ustedes. Bienvenidos a la defensa de la Constitución, señoría, bienvenidos, pero hay otros muchos partidos políticos --el que yo represento-- que desde el principio luchamos por la democracia que hoy gozan las generaciones de españoles y españolas. (Aplausos). Y usted utiliza siempre, como si fuese algo peyorativo, el Partido Comunista, el Gobierno socialcomunista. Precisamente, después de lo ocurrido hace cuarenta años en estas Cortes, debo decirles que el Partido Comunista de España entregó el esfuerzo de muchos trabajadores, de muchos jóvenes, de muchos militantes para que hoy disfrutemos de una democracia. Si España tiene hoy un Parlamento democrático y no sesionan en esta Cámara las Cortes franquistas es gracias, entre otros, también al Partido Comunista. (Aplausos). Por tanto, le invito a orillar esa retórica. Fíjese, señor Casado, el otro día me preocupó muchísimo algo que dijo usted. Usted vino a invocar la aplicación de la Ley de Partidos Políticos y, en consecuencia, a dejar caer una potencial prohibición de Unidas Podemos en nuestro sistema democrático. (El señor Casado Blanco hace signos negativos). Sí, usted invocó la Ley de partidos. (Rumores). Aunque sorprenda, esto ha sucedido. Claro, pasan tantas cosas, señoría, que parece que todo pierde importancia, pero esto lo tiene, porque no lo dice la ultraderecha, lo dice el principal partido de la oposición. Lo que hay que preguntarse, señorías, es qué proponen ustedes. ¿O solo lo dicen para contentar a una parte del electorado que se disputan con la ultraderecha? Lo único que me gustaría preguntarle, señor Casado, es quién le susurra estas ideas al oído, porque no le están ayudando. En todo caso, y con esto termino, le aconsejo, señoría, que abandone ese camino de la exaltación, porque ese es el camino de la perdición. Está bien que usted hable de moderación, que apele al centro, como ha dicho antes la portavoz del Grupo Parlamentario Socialista, pero eso se tiene que hacer con hechos, señoría, y no solamente con palabras. Fíjese de lo que sirve su oposición de rechazo a todo, porque a usted nada le vale, todo está mal. Le diré algo indiscutible: No ha habido una movilización de recursos económicos de apoyo semejante en la historia de España --creo que podemos estar de acuerdo en eso--, 200 000 millones de euros, como he dicho antes, el 20 % del producto interior bruto. Diga usted que, en vez de 11 000 millones de euros, es mejor 13 000, o diga que es mejor solo 9000 millones de euros. Pero a usted no le sirven 11 000 ni 13 000 ni 9000 millones, usted dice que no porque lo que usted quiere son 50 000 millones de euros. Y es ahí donde usted pierde la credibilidad, señoría; cuando no dice de dónde salen los 50 000 millones de euros, pierde credibilidad, o, mejor dicho, cuando usted dice que hay que recaudar menos impuestos entre las rentas altas, cuando dice que no hay que ser expertos en presupuestos --para ser conscientes de que hay que sumar y restar para saber exactamente que no cuadran sus cifras--, al final lo que está demostrando es falta de rigor. Y vuelve a perder credibilidad cuando pide confinar por la mañana y desconfinar por la tarde. En definitiva, señor Casado, lo que le pido es que apoye los 11 000 millones de euros, que serán buenos para las empresas, para los autónomos y las pequeñas y medianas empresas de nuestro país. Señor Abascal, siempre es un dilema, porque, como presidente del Gobierno --se lo digo en serio--, tengo que emplear tiempo y esfuerzo en intentar sacarle del planeta tan extraño en el que vive, un planeta irracional, oscurantista, repleto de odio y falsedades. Habla usted del virus chino, de la conspiración judeomasónica que parece que pretende controlar un nuevo orden internacional. (Rumores). Se ha olvidado volver a comentar sobre Soros. Hoy Soros no ha aparecido, imagino que en la réplica usted utilizará a George Soros. Usted apoya incluso la candidatura de Donald Trump para el Premio Nobel de la Paz. Entonces, es difícil tomárselos en serio. Lo grotesco son las posturas que ustedes manifiestan y que no ocultan la gravedad de lo que representan. Fíjese, hay una persona de su partido, a dos escaños de usted, que ha defendido públicamente a QAnon, un grupo que asegura que el Estado es una secta satánica que viola a los niños para posteriormente asesinarlos y comérselos. Lo hizo cuando los seguidores de ese grupo se encontraban en la primera línea del asalto al Capitolio de los Estados Unidos. Creo que no hay nada más que decir al respecto, salvo preguntarle a la señora Arrimadas y al señor Casado si no creen que esto sí es un peligro real para la democracia española. (Aplausos). El señor Abascal y su partido hablan de estercoleros. No le gusta la España real y a lo que aspira es a limpiar España. Creo que esa simple expresión de limpiar España debería servir para recordarnos todo lo que ustedes representan, especialmente a sus socios de Gobierno locales y autonómicos. Nos llama el Gobierno de la ruina y de la muerte, señor Abascal, y es curioso, es paradójico, porque desde el primer momento la ultraderecha se ha opuesto a todos los instrumentos que necesitamos para salvar vidas en nuestro país. Se opusieron al estado de alarma, se oponen a restricciones en aras de una supuesta libertad que es mancillada por esta conspiración judeomasónica que representa este Gobierno socialcomunista chavista, se opusieron al confinamiento y, en definitiva, a todo aquello que nos vale para proteger la salud pública y las vidas de los millones y millones de compatriotas que ustedes dicen querer defender. Y no solo eso, ustedes alientan --y usted ha hecho referencia a ello en su intervención-- irresponsables manifestaciones, cuando la mayoría de los españoles colaboran para derrotar al virus. Y dicen que la restricción nocturna de movimientos es algo propio del siglo XVI, como he escuchado decir a alguno de sus portavoces. Dicen también, señorías, que somos el Gobierno de la ruina. Supongo que es porque ha aumentado la deuda pública, evidentemente, como ha aumentado en todas las economías globales. Pero le recuerdo, señoría, que precisamente con esa deuda pública estamos sosteniendo empresas, estamos sosteniendo empleos y estamos ayudando en un momento muy complejo a muchísimas empresas y a muchísima economía competitiva antes de la pandemia a poder sobrevivir y retomar impulso cuando empiece la recuperación. (Aplausos). Pero, cuando usted habla del siglo XVI y de que estamos tomando ese tipo de medidas, ¿sabe realmente lo que es prehistórico, señor Abascal? Lo prehistórico es referirse a una vicepresidenta como vicepresidente y a diputadas como diputados; eso es prehistórico, señoría. (Aplausos). En todo caso, ahora que estamos hablando de los riesgos de la democracia, yo creo --lo repito alto y claro-- que la ultraderecha no es ninguna broma y aquí ha quedado de nuevo referido en la intervención del señor Abascal. Es una amenaza real, señor Casado, señora Arrimadas, para la democracia española. Es una amenaza real, señor Casado, señora Arrimadas, una amenaza real para la democracia, mucho más real y poderosa que las fantasías que ustedes agitan en sus intentos de debilitar al actual Ejecutivo, mientras dejan que el verdadero peligro para nuestro país siga creciendo a sus pies. Este es el problema, señorías. Por cierto, antes ha hecho referencia la señora de la CUP a los resultados electorales de la ultraderecha en Cataluña, diciendo poco menos que han tomado brío las tesis ultraderechistas. Yo solamente le quiero recordar una cosa, señoría. La primera fuerza política en Cataluña es el Partido de los Socialistas de Cataluña, que se presentó con una agenda para el reencuentro y la superación del trauma y la crisis política del año 2017. (Aplausos). Pues si sumamos lo que representaba el Partido Popular, Ciudadanos y la ultraderecha entonces no existente en el Parlament de Catalunya eran cuarenta escaños; hoy representan veinte escaños. Claramente, señoría, hay una mayoría de catalanes y catalanas que apuesta por la no confrontación y por el reencuentro entre catalanes. Aplíquese el cuento, señoría, y apueste por ese reencuentro y esa convivencia. (Aplausos). Señor Echenique, creo que efectivamente --se ha dicho por parte del Grupo Parlamentario Socialista-- somos dos formaciones políticas distintas, este no es ningún secreto. Tenemos tradiciones distintas, evidentemente; compartimos una misma agenda de justicia social, de extensión de derechos. Yo creo que hemos demostrado, y lo dije ayer claramente, un compromiso inequívoco con esa justicia social, con esa protección del empleo y también de la salud. Es evidente, lo he dicho en muchas ocasiones, que tenemos que aplicarnos esa cita de Cervantes que he utilizado en muchas ocasiones de que “la experiencia es la madre de las ciencias”. Ayer lo dije en el Senado y hoy lo quiero manifestar también ante sus señorías: yo estoy satisfecho con el funcionamiento, los hitos, los hechos y las políticas aprobadas por el Gobierno de coalición. Nadie puede estar absolutamente satisfecho, pero estoy razonablemente satisfecho; estoy satisfecho de haber extendido hasta el 31 de mayo los ERTE, de haber incorporado la moratoria de desahucios, de haber impulsado políticas de lucha contra la violencia de género, de hacer una apuesta inequívoca por el fortalecimiento del Estado de bienestar, por la ciencia, por la innovación, por la investigación. Señorías, mi obligación es sin duda alguna trabajar por la estabilidad de España y mi responsabilidad es trabajar por la unidad de las fuerzas progresistas, y eso es lo que voy hacer a lo largo de esta legislatura. Esa es mi responsabilidad y la de todos los que estamos comprometidos en este empeño, señorías, máxime en unos momentos de gran turbación para la sociedad española. Todos quisiéramos hacer más cosas y quisiéramos además hacerlas más rápido, pero creo que tenemos que combinar la exigencia con el realismo, sobre todo ahora que tenemos por delante dos años sin procesos electorales --salvo que se anticipen los procesos electorales en algún territorio-- y evidentemente tendremos tiempo para poder trabajar con algo más de tranquilidad y sosiego. Lo digo desde el punto de vista de las exigencias electorales. Hay quienes en esta Cámara, señor Echenique, señorías de Unidas Podemos, lo que no quieren y no aceptan es que su formación y la mía ocupen los asientos azules; esta es la clave, este es el verdadero problema. Por tanto, lo que tenemos que hacer es seguir avanzando y trabajando como lo hemos hecho hasta ahora, debatiendo --¡claro que sí!--, proponiendo, llegando a los consensos que verdaderamente van a mejorar la vida de los españoles y españolas y también, por qué no decirlo, señor Echenique, reduciendo un poco los decibelios. Eso nunca viene mal, y también al Ejecutivo y a los grupos parlamentarios. Yo creo que nuestras diferencias tienen que servir para hacer --y usted lo ha dicho-- mejores políticas públicas. Demostremos que en esas diferencias está también la fortaleza del Gobierno de España, que es lo que usted ha dicho en su intervención y yo no puedo sino aplaudirlo. (Aplausos). Al señor Rufián quiero decirle sobre Hasél y las manifestaciones que hemos visto que creo que he dejado claro cuál es mi interpretación de los hechos y por dónde va a ir el Gobierno de España en los próximos meses. Yo defiendo la actuación policial de los Mossos d’Esquadra, señoría. No es la policía del Gobierno de España, es la policía del Govern de Catalunya, pero yo la defiendo; creo que es muy importante que los responsables políticos, y sobre todo aquellas fuerzas que son de gobierno --como usted bien indicaba--, defendamos la labor de todas las Fuerzas y Cuerpos de Seguridad del Estado y también, por tanto, la de los Mossos d’Esquadra. Comparto con usted que, efectivamente, tenemos que hacer un esfuerzo por aterrizar el debate y las políticas sobre un porcentaje de nuestra población no menor, muy importante, que es el futuro, que es la gente joven. Creo que en mi primera intervención he hecho una reflexión respecto de reconocer la responsabilidad de la mayor parte de los jóvenes de nuestro país, algo muy alejado de la imagen distorsionada que en algunas ocasiones podemos ver en los telediarios. También quiero decirle que, desde el punto de vista del Gobierno de España, estamos trabajando en tres frentes, que he tratado de señalar en mi primera intervención. En primer lugar, todo lo que tiene que ver con la educación y la formación profesional. Los Presupuestos Generales del Estado, que ustedes también aprobaron --por lo que quiero darles las gracias--, hacen una apuesta rotunda, sin precedentes, por las becas en nuestro país y también por la modernización y la actualización de la formación profesional. En muchas ocasiones --me lo dice la ministra de Educación y Formación Profesional--, si reducimos las tasas de abandono escolar --porque este es el drama, que hay muchos chavales entre veinte y veinticinco años que ahora mismo no tienen ningún de tipo de oportunidad laboral porque no tienen formación--, estoy convencido, señoría, de que también estaremos reduciendo la tasa de desempleo juvenil. Por tanto, imbricar la formación profesional potenciando la formación profesional dual e impulsando todas las estrategias de acreditaciones y titulaciones en el ámbito de los trabajadores y los desempleados me parece que es primordial. Junto a ello, en segundo lugar, las políticas de vivienda. Vamos, por supuesto, a aprobar una ley de vivienda, vamos a llegar a un acuerdo los distintos grupos que formamos este Gobierno de coalición. Esperamos contar con el apoyo de la mayoría parlamentaria de esta Cámara, pero ya estamos dando pasos en esa dirección, señoría. Hace poco más de diez días, junto con la Sareb y el sector financiero, anuncié un aumento en el parque de vivienda social en el conjunto del país. Creo que esa ley de vivienda tiene que incorporar, además de algunas de las cuestiones que ustedes refieren, otras muchas como, por ejemplo, que se defienda el patrimonio público y que, por tanto, no caigan --como ocurrió después de la crisis financiera y como consecuencia de los Gobiernos conservadores-- muchas de esas viviendas públicas en manos de fondos de inversión que, claramente, no obedecen a criterios sociales. También, en tercer lugar, todo lo que tenemos que hacer en el ámbito del mercado laboral. He hablado en muchas ocasiones con la ministra de Trabajo sobre esto; es evidente que tenemos que reformular el contrato de formación y, en ese sentido, creo que podremos hacer mucho en el Diálogo Social y en esta Cámara. Sobre el Gobierno de Catalunya, señoría, creo que la conclusión que hay que sacar --al menos es la que yo tengo y además me la creo; esto no es que sea lo políticamente correcto, me la creo-- es que hay dos lecturas claras en Cataluña. La primera lectura es que han ganado las fuerzas políticas que apuestan por el reencuentro y el diálogo; creo que podemos convenir eso. Y, en segundo lugar, que hay una amplia mayoría en el Parlament catalán que quiere una salida de la crisis económica por la izquierda. Por lo tanto, en ese sentido, señoría, creo que se haría muy bien si reconociéramos esa voluntad de reencuentro y progreso, también en la conformación de un Gobierno que, a mi juicio, sería muy bueno que liderara quien ha ganado las elecciones, que es Salvador Illa y el Partido de los Socialistas de Cataluña. A la señora Nogueras, de Junts per Catalunya, le tengo que manifestar mi asombro con algunas de las cosas que dice. Me dice que nosotros blanqueamos a la ultraderecha, pero, ¿ha escuchado al señor Abascal? Por mucho que se empeñe, señoría --lo vuelvo a decir desde esta tribuna, lo he dicho también en campaña y lo digo cada vez que me preguntan--, España quiere a Cataluña; España quiere a Cataluña, señoría (aplausos), y además yo estoy convencido de que Cataluña quiere a España. (Aplausos). Por tanto, no me queda claro su concepto de lo que representa un triunfo electoral, señoría. Escuchándola, parecería que ustedes hubieran ganado las elecciones el pasado 14 de febrero, cuando la única certeza a fecha de hoy, señoría, la única certeza a fecha de hoy es que ustedes han perdido la Presidencia de la Generalitat de Catalunya. Creo que en eso podemos estar de acuerdo, ¿no? Llevamos un buen rato hablando de vacunación, del final de la pandemia, de la gestión de los Fondos Europeos de Recuperación, es decir, de futuro, y ustedes --en fin-- tratan de perpetuar un pasado al que ustedes abocaron a la sociedad catalana el pasado 14 de febrero como consecuencia de su imposibilidad para poder acordar el nombramiento en el Parlament de Catalunya de un nuevo presidente. Y me gustaría, señoría, detenerme en la cuestión matemática. Ya no es un 51, es un 52 % ha dicho usted. Mire, señoría, las leyes, las normas, en cualquier democracia del mundo pueden aprobarse con mayoría simple o con mayoría cualificada, y no solo las comunidades autónomas o las leyes orgánicas como los estatutos de autonomía, hasta en las juntas de vecinos la ley establece mayorías cualificadas para algunas decisiones de cambios estructurales o de trascendencia singular, me imagino que usted lo sabrá bien. De modo que deje usted de agitar el 51 % que dice que ha conseguido el independentismo en las elecciones del 14 de febrero, primero, porque es falso en sí mismo, no hubo un plebiscito el pasado 14 de febrero, señoría. Segundo, porque ese 51 % ni siquiera correspondería al 30 % del censo total que venía siendo la media del independentismo, sino al 23 %; es decir, han retrocedido siete puntos, señoría. Pretenden avalar cualquier proceso de cambio estructural con ese apoyo social; resulta más que cuestionable desde el punto de vista democrático, señoría. Y en tercer lugar, porque lo que la ley democrática no permite no lo van a conseguir ustedes retorciendo las matemáticas, señoría. Ustedes no van a poder imponer su visión de lo que tiene que ser Cataluña a la otra mitad de los catalanes y catalanas. Lo que han votado el pasado 14 de febrero los catalanes ha sido, de manera mayoritaria, una agenda por el reencuentro y una salida de izquierdas a la crisis económica, social y sanitaria en Cataluña. (Aplausos). Por eso, sería bueno que hubiera un Gobierno progresista en Cataluña. En algún momento, yo creo que tendrán que pasar página, y este creo que puede ser un buen momento; primero, asumiendo democráticamente su derrota en vez de intentar apropiarse de triunfos ajenos que no son los suyos. Segundo, entendiendo el momento histórico, que nos impone la necesidad urgente de aterrizar sobre la realidad, y la realidad son los empleos, son los contagios, son las camas UCI en Cataluña, es el fortalecimiento del Sistema Nacional de Salud, la protección social; en definitiva, gestionar los problemas reales de la ciudadanía. T ambién lo es, evidentemente, la convivencia, pero podemos hacerlo reconociendo exactamente qué es lo que nos han dicho los catalanes y las catalanas el pasado 14 de febrero, no distorsionándolo. También tengo que decirle, señoría, que me quedó atónito cuando escucho afirmar a un representante de un partido de derechas --a usted se lo he escuchado no en esta intervención sino en algunas otras, pero también a algunos otros portavoces acreditados de Junts per Catalunya--, en fin, de una formación conservadora como la suya, decir que este Gobierno lo que quiere es que los fondos europeos beneficien a las malvadas empresas del IBEX. Que eso me lo diga un partido de derechas ya me parece de nota, señoría. (Aplausos). En fin, yo sé que la causa independentista les obliga a ustedes a darse un dudoso barniz progresista, pero creo que hay que mantener la coherencia como mínimo, señoría. La realidad es que estos fondos a quienes van a beneficiar es a las pequeñas y medianas empresas, a los autónomos, como lo han hecho, por cierto, también los fondos ICO. Le recuerdo simplemente un dato: 71 000 autónomos y autónomas en Cataluña han recibido ayudas directas, como las prestaciones extraordinarias que implementó el Gobierno; los ERTE están protegiendo el empleo de más de 38 000 empresas catalanas, y en cuanto al Plan de Reconstrucción, la aplicación de los ejes contempla de forma específica acciones sobre el tejido de la pequeña y mediana empresa en Cataluña. Esta misma semana ustedes habrán visto que el Gobierno de España está trabajando no solamente por la transformación y modernización del sector de la automoción en todo el país, sino también en particular en Cataluña. En cuanto a la derivada de sus comentarios sobre la libertad de expresión y sobre la calidad democrática de nuestro país… ¡¿hombre, yo qué quiere que le diga?!, ustedes apoyarían cualquier causa, cualquiera, incluso la más alejada de sus postulados ideológicos con tal de azuzar situaciones de conflicto social. Ustedes, señoría, son los inventores del apreteu contra su propio Gobierno. En fin, cada uno tiene que asimilar las derrotas de la forma que crea más conveniente. Ustedes pueden seguir ofreciendo una agenda de ruptura, de imposición; nosotros vamos a seguir trabajando por el diálogo, por el reencuentro, volcados en la tarea de ganar el futuro desde una acción de gobierno progresista e igualitaria en consonancia con las directrices europeas. Al señor Bel quiero agradecerle de corazón, porque fueron momentos muy difíciles, el apoyo al estado de alarma, este estado de alarma que evidentemente apuntala la cogobernanza a la cual usted hacía antes referencia. Hombre, podrá decir que estas medidas son insuficientes --me refiero desde el punto de vista complementario--, pero son 40 000 millones de euros en lo que llevamos de año y hasta el 31 de mayo en los ERTE, son más de 100 000 millones de euros desplegados en créditos ICO, las medidas que hemos tomado para ampliar los periodos de carencia, también el pago de esos créditos, la suspensión de la regla de gasto en las comunidades autónomas y en las corporaciones locales para que puedan ellos también implementar medidas de acción directa. Creo, señoría, que se podrá decir que tendríamos que implicar muchos más recursos económicos, pero no se puede decir que este Gobierno no ha hecho lo que están haciendo, por cierto, otros muchos Gobiernos en Europa. Hace una semana se planteó un informe por parte del Banco Central Europeo donde efectivamente se decía que España, si incorporábamos también los ERTE, había sido uno de los países que más recursos económicos había invertido precisamente en resolver el impacto económico y social de esta pandemia. Al señor Errejón le diría que nosotros no gobernamos contra nadie; nosotros no gobernamos contra la derecha, gobernamos a pesar de la derecha, si me permite el matiz. Y que, como decía en mi intervención inicial, todos hemos ganado certezas ante la incertidumbre de la pandemia. Yo comparto con usted que no podemos bajar la guardia --creo que he sido claro en mi primera intervención--, que el objetivo no es salvar la Semana Santa, sino que tengamos incidencias acumuladas a catorce días por debajo de los 50 casos por cada 100 000 habitantes. Estamos muy lejos, aquí en Madrid estamos lejísimos y evidentemente tenemos que no bajar la guardia. Tenemos que seguir implementando la estrategia de vacunación y, evidentemente, señoría, me podrá usted criticar muchas cosas, pero no puede criticar a este Gobierno por falta de ambición climática. A la propia vicepresidenta de Transición Ecológica la ha reconocido Naciones Unidas como una de las líderes precisamente en el ámbito de la transición ecológica, y eso tiene que ser motivo de orgullo, aunque sea militante del Partido Socialista, para el conjunto del Gobierno y de sus señorías, entre otras cuestiones porque cuando gobernaba la derecha sabíamos lo que implicaba este compromiso de la transición ecológica, nada. Evidentemente, como ha dicho la portavoz del Grupo Parlamentario Socialista, todas las cuestiones que tienen que ver con la agenda legislativa las estamos implementando incluso en plena pandemia. Usted ha hecho referencia a la cuestión de la salud mental. Hablando con la ministra de Sanidad precisamente me recordaba que ya estamos inmersos en la actualización de la estrategia de salud mental, que ya se está hablando con las comunidades autónomas y espero que en breve podamos dar cauce a esta nueva estrategia de salud mental. Evidentemente, comparto con usted que este es uno de los principales desafíos que tenemos por delante. Al señor Baldoví quiero decirle --a lo mejor no lo he entendido bien-- que la población diana eran esos primeros grupos que he referido en mi primera intervención, personas mayores que estuvieran en las residencias de mayores, el personal sociosanitario de las residencias de mayores y los profesionales sanitarios que estuvieran en primera línea, pero, una vez cubierto todo ese elenco de población diana, ahora ya se están repartiendo las vacunas --me corregirá la ministra de Sanidad si me equivoco-- precisamente por criterios de población. Por tanto, simplemente incorporarle este matiz. Y evidentemente, usted puede, y hace bien, recordarnos nuestras tareas de financiación autonómica, pero no podrá negar que el Gobierno de España durante el año 2020 ha dado una respuesta sin precedentes en transferencias de recursos económicos a las comunidades autónomas, y además lo digo con un matiz muy importante: en absoluta concordancia con sus competencias y con absoluta justicia. Porque es evidente que si hoy tenemos una incidencia acumulada en las aulas de un 0,7 %, y por tanto inferior al 1 %, tiene mucho que ver con el buen hacer de las comunidades autónomas, de la comunidad educativa y, me lo reconocerá también, del Gobierno de España. Al señor Rego quiero decirle que me apena que no podamos colaborar, que tenga una visión tan negativa, tan de rechazo y tan de confrontación con este Gobierno progresista y que siembre dudas incluso de la vacunación diciendo que no hacemos un reparto equitativo de las vacunas cuando no es cierto, señoría. Estamos haciendo y garantizando un reparto equitativo… (el señor Rego Candamil hace sinos negativos) --usted dirá que no, yo le digo que sí, señoría--... de las vacunas y tenemos una estrategia estatal de lucha contra las distintas olas del COVID que hemos aprobado con las comunidades autónomas. Por tanto, no creo que estemos dejando ningún territorio atrás y que además es justo reconocerlo. La señora Arrimadas me ha hecho algunas preguntas directas. Me permitirá, señora Arrimadas, que luego le haga una reflexión. En cuanto a preguntas concretas que me ha hecho, presión hospitalaria, uci y variantes, estoy completamente de acuerdo, siguen siendo muy altas y, por tanto, estamos llamando a la prudencia de todos los Gobiernos autonómicos. Me gustaría que usted, señoría, por ejemplo, en la Comunidad de Madrid le dijese a la presidenta de la comunidad y a sus consejeros que a lo mejor la desescalada que se están planteando cuando estamos por encima de los 380 casos por cada 100 000 habitantes es demasiado rápida, demasiado ligera y poco responsable, dada la situación sanitaria en Madrid. Tendríamos que ser mucho más prudentes y a lo mejor usted podría contribuir no solamente desde esta tribuna, sino también hablando con sus responsables públicos. En cuanto a la coherencia, señoría, no sé si ustedes la mantienen en Castilla y León y en la Comunidad de Madrid, lo que sí le puedo decir es que aprobamos una estrategia estatal con el concurso de las comunidades autónomas y que evidentemente la respuesta es asimétrica porque la realidad de la pandemia es asimétrica, en función no solamente de las comunidades autónomas, sino también de las distintas provincias. Con respecto a la secuenciación, desde hace ya unas semanas estamos trabajando con las comunidades autónomas, a propósito además de una comunicación de la propia Comisión Europea que nos insta a tener una capacidad de secuenciación superior al 5 % --entre el 5 % y el 10 %--, sobre todo vinculado con estas variantes. En consecuencia, hemos abierto un procedimiento para integrar todos esos procesos de secuenciación y crear una red de laboratorios en todas las comunidades autónomas coordinada por el Ministerio de Sanidad. Y también quiero decirle --me lo recordaba el ministro Duque, el ministro de Ciencia e Innovación-- que el Instituto Carlos III está trabajando en ello para aumentar de 250 a 700 nuestras muestras secuenciales. Eso, si además baja el número de contagios, evidentemente hará que pasemos del 3 % en pocas semanas a un 5 %, que es lo que nos marca la Unión Europea. Coincido con el reproche político que hace a los responsables públicos que se han valido de su puesto para vacunarse antes de tiempo. Vuelvo a subrayar que el compromiso del Gobierno de España es que en el primer semestre del año lleguemos a veinte millones de personas vacunadas en nuestro país. Lo he dicho antes. A partir del mes de abril, del segundo trimestre del año, van a llegar muchísimas más vacunas de las que nos están llegando ahora y algunas de ellas son muy importantes porque son de una dosis, como la vacuna de Janssen. Y comparto con usted, evidentemente, el malestar que tenemos con algunas farmacéuticas en particular, que no están cumpliendo con lo contratado. Sobre la salud mental, he respondido al señor Errejón, por lo que doy por respondida su pregunta, y también por lo que se refiere a la situación económica y a la recuperación económica en 2021 y en 2023. Pero me gustaría hacerle una reflexión, señora Arrimadas, con toda rotundidad. Usted, en muchas ocasiones se sube a esta tribuna e invoca la política útil, habla mucho de la política útil y de que Ciudadanos está para para ayudar, para hacer útil la política. Ojalá fuera así, señoría, se lo reconozco. Ojalá fuese así. Ojalá ustedes hicieran política útil, porque cuando llega el momento de la verdad, señoría, siempre cambian la política útil por la política pequeña, que es la de las primarias de la derecha. Es una lástima, se lo digo con toda sinceridad. Mire, señoría, no tienen ustedes forma racional de explicar su voto negativo al real decreto-ley por el cual establecíamos la gobernanza de los fondos europeos. Ustedes no tienen voto racional; no lo tienen, señoría. No hay más que ver las excusas que han esgrimido en distintas intervenciones --hoy también-- desde esta tribuna. Nos acusa de evitar el control del Congreso de los Diputados sobre la ejecución de los fondos europeos. Pues bien, el artículo 22 del Real Decreto-ley 36/2020, que ustedes votaron en contra, titulado Rendición de Cuentas ante las Cortes Generales, dice lo siguiente: El Gobierno informará trimestralmente sobre los progresos y avances del Plan de Recuperación, Transformación y Resiliencia ante la Comisión Mixta para la Unión Europea de las Cortes Generales. Yo creo que parece bastante claro, señoría, que estamos impulsando esa rendición de cuentas, como no podía ser de otra manera. Sobre su propuesta reiterada de crear una agencia independiente para la gestión de los fondos, ¿usted cree realmente, señoría, que eso es política útil? ¿Pero usted conoce el Estado y la composición del Estado en nuestro país? ¿Usted cree que vamos a aligerar la absorción de esos recursos precisamente centralizando en un Estado absolutamente compuesto, teniendo descentralizadas muchísimas de las competencias, por ejemplo, en el ámbito de la vivienda, por ejemplo en el ámbito de las políticas sociales vinculadas con la economía de los cuidados? El dinero público lo gestiona la Administración pública, que para eso está, señoría, y de lo que se trata es de conseguir una gestión pública lo más ágil y lo más eficaz posible, que es precisamente lo que contemplaba ese real decreto-ley con medidas revolucionarias, innovadoras, para la adaptación de la Administración pública a la exigencia de estos nuevos fondos europeos. Se propone la creación también de foros de participación, grupos de alto nivel de conversación, no solamente entre el Gobierno y grupos de interés, sino también empresas. En fin, yo creo, señoría, que hemos armado una gobernanza de los fondos de recuperación absolutamente transparente y alineada con lo que nos están exigiendo desde Europa. Además, tengo que decirle una cosa, señoría, que gracias a esas conversaciones que estamos teniendo con Bruselas, la Comisión Europea manifiesta que el Gobierno de España es uno de los Estados miembros más avanzados en la elaboración de este plan de recuperación, que es, por cierto, de los mejores planes de recuperación que se están presentando por parte de los Estados miembros. (Aplausos). Yo creo que eso sería motivo de orgullo para todos los grupos parlamentarios, no solamente para los que apoyan a este Gobierno. En todo caso --se lo dije en la anterior sesión de control--, yo creo que la ultraderecha supone un riesgo real para la democracia española, señoría, no los que se inventan ustedes, un riesgo real, y pactar, por tanto, con la ultraderecha, señoría, no les sale gratis ni al Partido Popular ni a ustedes. Ustedes han perdido 30 escaños en el Parlament de Catalunya, señoría; han pasado de 36 escaños a 6, y usted sube a la tribuna como si oyera llover. ¿No ha pasado nada en la política española, en Cataluña, con Ciudadanos, para que usted suba aquí, a la tribuna, y cambie hasta incluso el tono, señoría, de sus intervenciones? La banda de Sánchez, ¿de verdad, señoría, todavía seguimos así? ¡Pero si eso es de Rivera! (Risas.--Aplausos). Ustedes dijeron: Ni rojos ni azules. Y su predecesor se convirtió en el más entusiasta de los azules. Prometieron pactar a la derecha y a la izquierda, y al final acabaron pactando con la ultraderecha y con la derecha. No fueron útiles para hacer los cambios que la sociedad demandaba precisamente en comunidades autónomas como Madrid, como Murcia, como Castilla y León. Ustedes apoyaron al Partido Popular y a la ultraderecha no habiendo ganado el Partido Popular las elecciones en Andalucía porque decían querer cambiar un Gobierno que había gobernado durante treinta años de un único partido, que es el Partido Socialista. (Rumores)."
}