{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "COMPARECENCIA DEL GOBIERNO ANTE EL PLENO DE LA CÁMARA, DE CONFORMIDAD CON LO DISPUESTO POR EL ARTÍCULO 203 DEL REGLAMENTO: -- SOLICITUD DE COMPARECENCIA, A PETICIÓN PROPIA, DEL PRESIDENTE DEL GOBIERNO ANTE EL PLENO DEL CONGRESO DE LOS DIPUTADOS, EN CUMPLIMIENTO DEL ARTÍCULO 14 DEL REAL DECRETO 926/2020, DE 25 DE OCTUBRE, POR EL QUE SE DECLARA EL ESTADO DE ALARMA PARA CONTENER LA PROPAGACIÓN DE INFECCIONES CAUSADAS POR EL SARS-COV-2, PARA DAR CUENTA DE LOS DATOS Y GESTIONES DEL GOBIERNO EN RELACIÓN A LA APLICACIÓN DEL MISMO. ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 63,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Quiero, en nombre del Gobierno de España, en el mío propio y, sin duda alguna, en el del Grupo Parlamentario Socialista, reconocer en la figura de Adolfo Suárez (dirige sus palabras al señor Suárez Illana) el ejemplo de compromiso de España con la democracia. (Aplausos). Señorías, somos los hijos y los nietos del sí a la democracia, del no a la dictadura, del sí a Europa y de aquellos que iluminaron nuestro presente. Señorías, es el momento de mirar adelante con determinación, con esperanza, con optimismo, con confianza. Es el momento de reactivar una España que necesita del concierto de todos para salir adelante. Es el momento de aplicar un plan diseñado no para los próximos meses, sino para los próximos años. Tenemos también la obligación de atender las graves consecuencias de esta pandemia, como la desigualdad, la precariedad y el desempleo juvenil, al cual ustedes han hecho referencia; como las familias que se ha quedado sin el sustento de sus negocios; como el riesgo intergeneracional en el mercado laboral; como los trastornos de salud mental, a los cuales ustedes también han aludido. Tenemos todo ese deber, ese desafío, pero tenemos también una enorme oportunidad, la oportunidad de recuperar la esencia de nuestro país, de modernizar España, de transformarla desde unos nuevos pilares de sostenibilidad, de cohesión social, de cohesión territorial, de digitalización y de igualdad. Y tenemos no solamente la oportunidad, sino la obligación de apostar decididamente por nuestro talento, por este país extraordinario, lleno de talento, y por la ciencia. Tenemos una deuda enorme con la ciencia y esa deuda la tenemos que pagar durante los próximos años, porque sin la ciencia hoy no habría futuro en esta pandemia. En consecuencia, solamente hay una fórmula --y con eso termino, señora presidenta--: unidad, unidad y unidad. El Gobierno, señorías, les invita a participar de esa unidad. España no se merece menos, España nos necesita a todos y a todas. Gracias. (Aplausos de las señoras y los señores diputados de los grupos parlamentarios Socialista y Confederal de Unidas Podemos-En Comú Podem-Galicia en Común y de los miembros del Gobierno, puestos en pie)."
}