{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿QUÉ REFORMAS PIENSA IMPULSAR EL GOBIERNO? ",
        "diputado": [
            {
                "apellidos": "Casado Blanco",
                "apellidosNombre": "Casado Blanco, Pablo",
                "codParlamentario": 307,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/pablocasado_",
                "twitterUserId": "523386042",
                "twitterUserName": "pablocasado_"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASADO BLANCO"
    },
    "text": "Señor Sánchez, no nos queremos enterar por la Unión Europea de qué reformas están planteando. Pero nosotros partimos de una situación catastrófica que usted niega. Le repito que en España hay cinco millones de personas que quieren trabajar y no pueden; que, por ejemplo, la asociación mayoritaria de los autónomos ha dicho hoy que hay 300 000 autónomos más, además de otros 300 000 que ya han cesado su actividad, que están pensando en cerrar este año; que, según el indicador que miremos, hay entre 130 000 y 190 000 empresas que ya han cerrado; que hay una zombificación muy elevada. Y usted ha venido a un debate en el que solo ha anunciado 11 000 millones de euros para todo el sector afectado por la pandemia. Le tengo que decir que solo la hostelería ha pedido 12 500 para sobrevivir a la ausencia de Semana Santa y a la no vacunación a principios de verano, que es lo que usted prometió. Dese cuenta de que hay un 30 % del sector asociado al turismo, entre turismo, movilidad, comercio minorista, cultura, ocio y hostelería, que representa una parte importante de la riqueza nacional. Lo que yo le quiero preguntar es si esos 11 000 millones de euros son los globos sonda que lanzaron desde Economía que van a ser quitas de crédito ICO y que ya ha dicho la banca que pueden dotar de una torsión adicional a las provisiones que se están exigiendo. No hay un problema de liquidez, hay un problema de solvencia. Hay liquidez en el entorno financiero, en los fondos, por supuesto en el Banco Central Europeo. El problema es que usted ha dedicado solo un 3 % del PIB para inyectar créditos y avales a la economía real, cuando Alemania ha dedicado un 7 % del PIB para liquidez directa en las empresas. Y eso va a ocasionar, además de un drama de cierre de empresas y, por tanto, de mucho más paro, una auténtica insostenibilidad de las finanzas públicas, porque el Banco de España ya está diciendo que ahora es cuando van a empezar los recortes y los ajustes. Con un déficit estructural de 5 puntos, usted va a tener que afrontar el tiempo que esté en la Moncloa 60 000 millones de euros de ajuste anual, y eso no lo puede postergar como hizo Zapatero, que nos estuvo engañando desde 2008 a 2010, hasta que llegó la carta de Trichet. Yo le estoy diciendo ahora mismo que no espere a entonces, porque será demasiado tarde. También le estoy diciendo que estamos a tiempo de flexibilizar la economía, de hacerla más competitiva, de aprovechar los fondos para una mochila austriaca, para una bajada fiscal, como pide, por ejemplo, Francia, para hacer más competitiva la economía, pero no de boquilla, no para un planE peronista, clientelar, para repartir a las empresas afines o a los ayuntamientos en los que gobiernan, sino para dar esperanza a cinco millones de españoles que necesitan ver la luz al final del túnel, a los que usted, por mucho que lo niegue, les ha dejado atrás. Muchas gracias. (Varias señoras y señores diputados: ¡Muy bien!--Aplausos)."
}