{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿QUÉ REFORMAS PIENSA IMPULSAR EL GOBIERNO? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Gracias, señora presidenta. No me queda claro, señor Casado --que es lo que me ocurre siempre con usted, se queda siempre a la mitad--, ¿quiere que recorte o quiere que haga políticas expansivas y, por tanto, anticíclicas? Porque es que no entiendo muy bien cuál es el sentir de su intervención. Este Gobierno ha anunciado un nuevo paquete de 11 000 millones de euros precisamente para ayudar a esos sectores. Yo no banalizo, al contrario, soy consciente de la gravedad que están sufriendo sectores muy importantes de nuestra economía, el sector turístico, el sector hostelero, el sector del ocio, el sector de la cultura. ¡Claro que sí, señorías!, si llevamos ayudando y apoyando --para usted insuficientemente y, probablemente, para algunos de los que nos están escuchando también-- con muchísimos recursos; un 20 % del producto interior bruto hemos puesto en manos de esos sectores precisamente para sostenerles y para que puedan sobrevivir a esta pandemia. Por tanto, yo lo que le digo es que durante doce meses ustedes han estado diciendo que no a todo; han estado rechazando, bloqueando, polarizando, y ya han tenido el resultado en las elecciones catalanas. Lo único que les pido es que prueben otra estrategia, que prueben llegar a acuerdos con el Gobierno; a lo mejor les va mejor. (Aplausos). --"
}