{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON OSKAR MATUTE GARCÍA DE JALÓN, DEL GRUPO PARLAMENTARIO EUSKAL HERRIA BILDU, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿ES CONSCIENTE DE QUE EL PARO, LA PRECARIEDAD Y LA INCERTIDUMBRE SON LA ÚNICA REALIDAD DE LA JUVENTUD? ",
        "diputado": [
            {
                "apellidos": "Matute García de Jalón",
                "apellidosNombre": "Matute García de Jalón, Oskar",
                "codParlamentario": 63,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Oskar",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/oskarmatute",
                "twitterUserId": "27675374",
                "twitterUserName": "oskarmatute"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MATUTE GARCÍA DE JALÓN"
    },
    "text": "Señor presidente, la asunción de la realidad siempre es un necesario punto de partida, pero permítame, como decía Silvio Rodrí guez, que le haga un resumen de noticias para contextualizar la pregunta. Dos policías apalean a un hombre en Linares, la gente protesta y es reprimida brutalmente. Un joven herido con armas de munición real. Trabajadores de Tubacex, en Llodio, o de PCB, en Barakaldo, protestan y son apaleados simplemente porque defienden que no les echen de sus puestos de trabajo. A la par que sucede todo esto, nazis se pasean con impunidad y entre saludos fascistas por el centro de Madrid, a un rapero lo condenan por enaltecimiento del terrorismo y, mientras tanto, diputados de esta Cámara hacen loas a Rodrí guez Galindo, torturador, y se veta una iniciativa para poder preguntar sobre las torturas y posterior asesinato de Mikel Zabaltza. A la vez que sucede todo esto, otro rapero es condenado por injurias a la Corona, pese a que la jurisprudencia europea dice que leyes como estas son contrarias a la libertad de las personas. FrewNews, una ONG que trabaja como consultora para Naciones Unidas, dice que en 2019 el Estado español es el Estado con más artistas condenados a penas de prisión y que España es líder europeo --en algo sí es líder-- con un 40 % de paro juvenil. Hay comunidades autónomas que todavía superan, por desgracia, esa ratio porque se sitúan por encima del 50 %, como Andalucía, Canarias o Extremadura. Es decir, los jóvenes no tienen dinero, aspiran a ser mileuristas, como si ese fuera un sueño que perseguir en lugar de un punto de partida, no tienen dinero y no pueden emanciparse, piden políticas que limiten los precios del alquiler y se encuentran con respuestas de este Gobierno que dicen que la vivienda, si bien es un derecho, también es un bien de mercado. Ustedes, y en general toda la clase política, han hecho creer a los jóvenes que a través de la meritocracia, a través de la capacidad, se podía caminar por ese ascensor social, pero lo que han visto realmente es que la mejor manera de progresar, la más real, es la cleptocracia. Se les ha condenado a vivir dos crisis, mientras los poderosos seguían amasando fortunas ingentes. Si solo les ofrecemos paro, precariedad y represión a todos estos jóvenes, de nada tiene que sorprender que ellos detesten y aborrezcan este sistema y se animen a protestar. Y si al mirar estos hechos, estos incidentes, lo único que analizamos es que esas protestas tienen uno u otro fin, seremos incapaces de ver las raíces, las causas que les han llevado a todo esto. Porque, señor presidente, podemos fijarnos en los adoquines, pero, igual que hace cincuenta y tres años, los jóvenes seguirán viendo la arena de playa que se esconde tras de ellos. Es, en definitiva, tiempo de soluciones y no de palabras."
}