{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON AITOR ESTEBAN BRAVO, DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿QUÉ BALANCE HACE DE LA SITUACIÓN POLÍTICA? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Gracias, señora presidenta. Gracias, señor Esteban. Es verdad que este es el primer Gobierno de coalición que tiene España en sus cuarenta y tantos años de democracia. Es cierto que ha habido y hay experiencias de Gobiernos de coalición en distintos ámbitos --sin duda alguna, también ustedes en Euskadi tienen un Gobierno de coalición con dos fuerzas políticas experimentadas en las tareas de Gobierno-- y, en consecuencia, tenemos mucho que aprender. Lo he dicho antes en mi intervención, lo digo ahora también. La experiencia es la madre de las ciencias. Eso dijo el Quijote, eso dejó escrito Cervantes, por tanto, hay mucho que aprender de esa experiencia. En segundo lugar, me manifiesto satisfecho con la evolución y el desarrollo de los trabajos del Gobierno de coalición, porque a este Gobierno de coalición se le ha puesto una prueba inédita en cien años de la historia de la humanidad y creo que estamos haciéndole frente gracias también al apoyo de fuerzas parlamentarias como la suya de manera notable --vamos a decirlo--, por supuesto, con fallos, errores, cosas que tenemos que mejorar. No le oculto que a mí me gustaría que los decibelios bajaran un poco también en el debate público --sin duda alguna, no se lo oculto--, pero, en todo caso, mi deber, señoría --no le quepa duda-- es garantizar la estabilidad política e institucional que este país merece y necesita durante los próximos tres años, y a ello me voy a dedicar. En segundo lugar, lógicamente, mi tarea es la de preservar la unidad de acción de las fuerzas progresistas, porque creo que, efectivamente, si algo necesita España ahora es una agenda progresista para hacer frente a esas transiciones --la digital, la ecológica--, a ese cambio en el orden internacional que va a exigir de todos lo mejor de nosotros mismos. Por tanto, en ese sentido, me gustaría apelar de nuevo a la unidad, a la generosidad y a la humanidad que se reclama por parte de todos los ciudadanos a la política, un esfuerzo más en este último trance que tenemos antes de enfilar la recuperación económica y superar definitivamente la pandemia. (Aplausos). --"
}