{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON OSKAR MATUTE GARCÍA DE JALÓN, DEL GRUPO PARLAMENTARIO EUSKAL HERRIA BILDU, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿ES CONSCIENTE DE QUE EL PARO, LA PRECARIEDAD Y LA INCERTIDUMBRE SON LA ÚNICA REALIDAD DE LA JUVENTUD? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Sin duda alguna, somos conscientes, señoría, y además estamos poniendo instrumentos, políticas, recursos para empezar a paliar un daño como el que usted antes ha referido en su intervención. Yo creo que en la primera de mis intervenciones he dejado clara la conducta, el comportamiento ejemplar de los jóvenes, algunas veces distorsionado por los medios de comunicación injustamente, y creo que están siendo solidarios y responsables para con sus mayores, que son, precisamente, los colectivos más vulnerables frente al COVID. A partir de ahí, la triple respuesta a la que he hecho antes referencia en mi intervención desde la tribuna. En primer lugar, tenemos que hacer una apuesta decidida e inequívoca por la educación --si no hay educación, no hay futuro-- y, en ese caso, señoría, lo que tengo que decirle es que estos presupuestos generales aportan muchos recursos, unos recursos inéditos en materia de política de becas y también una suerte de modernización, de actualización de la formación profesional. La reflexión que he hecho antes sobre los altos niveles de tasa de desempleo juvenil tiene mucho que ver también con la tasa de abandono escolar que tenemos que reducir y que creo que es un objetivo de país y, por tanto, de las fuerzas políticas que estamos aquí presentes. De otro lado, evidentemente, tenemos dos políticas más, una es la política de vivienda. En ese sentido, es verdad que está siendo objeto de debate dentro del Gobierno de coalición, pero yo le manifiesto que vamos a estar seguro de acuerdo, que vamos a llegar a un consenso y vamos a tener por fin la primera ley en el ámbito estatal de vivienda, que creo que será un hito importante también en esta legislatura. Finalmente, las políticas laborales, señoría. Yo creo que todo lo que tenga que ver con reforzar consensos en torno a los agentes sociales para reformar nuestro mercado laboral, para reinstitucionalizar muchos ámbitos que se desinstitucionalizaron como consecuencia de reformas laborales impuestas a los agentes sociales en el pasado es primordial. Y , dentro de eso, creo que una de las principales tareas será reformar, actualizar el contrato de formación, lo que sin duda alguna afectará positivamente a los jóvenes. Sabe que en el discurso de investidura y también en el acuerdo del Gobierno de coalición tenemos planteados elementos que tienen que ver con el estatuto del becario y también con reforzar todo lo que tiene que ver con la carrera de la investigación en el ámbito docente, pero también de la ciencia. En definitiva, yo creo que tenemos por delante muchísimas conquistas sociales que alcanzar. Lo que sí le puedo garantizar es que, desde luego, la pandemia no las va a frenar. (Aplausos)."
}