{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON AITOR ESTEBAN BRAVO, DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿QUÉ BALANCE HACE DE LA SITUACIÓN POLÍTICA? ",
        "diputado": [
            {
                "apellidos": "Esteban Bravo",
                "apellidosNombre": "Esteban Bravo, Aitor",
                "codParlamentario": 94,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Aitor",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/AITOR_ESTEBAN",
                "twitterUserId": "158442670",
                "twitterUserName": "AITOR_ESTEBAN"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESTEBAN BRAVO"
    },
    "text": "No le voy a llevar la contraria en eso, pero sí le voy a manifestar una preocupación, porque creo que la imagen de la política en los medios de comunicación y en el desarrollo de los debates y de las votaciones parlamentarias en el hemiciclo es preocupante, sobre todo, con la agitación que últimamente hay dentro del Gobierno de coalición, lo cual, con las manifestaciones de unos y otros, contribuye a crear una sensación de inestabilidad, de descrédito de la política, y diría que podríamos estar retrocediendo a unas sensaciones de inestabilidad anteriores a la creación del Gobierno de coalición. Su Gobierno está discrepando en público, pero lo malo es que lo está haciendo en cuanto a la agenda política. A nosotros, que intentamos estabilizar, que estamos intentando aportar un granito de arena, sinceramente, todo esto nos deja una sensación y un regusto de malestar. Yo entiendo que puede haber discrepancias, pero las discrepancias siempre tienen que ser resueltas por mecanismos internos que debe de haber dentro del Gobierno. Tampoco le voy a ocultar que este recurso una y otra vez a los decretos-leyes, en los que se mezclan muchos temas y solo podemos decir sí o no, pues es bastante incómodo para los que intentamos apoyar, sobre todo, cuando sobre materias que saben que son muy delicadas para nosotros y de las que estamos hablando no se nos informa antes de llevar el proyecto al Consejo de Ministros. Nosotros lo que pedimos es que las discrepancias sean dentro del Gobierno y, sobre todo, que haya una política sólida, no declarativa, en temas económicos; en los fondos, sí, pero seguimos estando en generalidades y hay que ir concretando más en la estructura del Estado, cómo lo van a enfrentar. Y si esto es una democracia plena --como usted repite últimamente mucho--, en una democracia plena no cabe una ley franquista como la Ley de Secretos Oficiales. Yo creo que esto aclararía, por ejemplo, la muerte de Mikel Zabaltza o el 23-F, y no se puede tratar a la ciudadanía como si fuera menor de edad. Así, eliminaríamos las sospechas. Nosotros seguimos siendo los mismos; queremos contribuir a la estabilidad y al Gobierno, pero nos espanta una política declarativa y la pugna interna, y nos preocupa la unilateralidad en las decisiones y el retraso en los cumplimientos políticos."
}