{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUT ADA DOÑA CONCEPCIÓN GAMARRA RUIZ-CLA VIJO, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿CONSIDERA QUE EL GOBIERNO DE COALICIÓN ES ANTISISTEMA? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            103
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA PRIMERA DEL GOBIERNO Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA (Calvo Poyato)"
    },
    "text": "Gracias, señora presidenta. Señora Gamarra, ustedes son muy dados a reducir la política a esos relatos: ¿qué sentiría, qué estaría pensando una persona a la que le ocurre algo que no le debería de ocurrir? (Rumores). Es el formato en el que ustedes llevan tres años, jibarizando la política española, reduciendo a la simplicidad lo que es muy complejo, porque este país ha visto noches de violencia callejera de muy diverso tipo. ¿Le recuerdo yo algunas producto de una sentencia de la que ustedes participaron en relación con Cataluña, que asumió también este Gobierno? Pero ahí no voy a entrar, porque usted y yo aquí lo mejor que podemos hacer es objetivar, como le decía antes. Las palabras lo resisten todo, en la política también, ser antisistema, no serlo, pero los hechos son más férreos, son más duros de resistir. Le voy a decir a usted lo que es para mí estar en el sistema: lo que ha hecho el ministro Marlaska al frente de los Cuerpos de Seguridad del Estado, equilibrando y ponderando en una democracia la libertad con la seguridad durante muchas noches. (Un señor diputado: ¡Anda ya!). Eso es un gobierno en el sistema. Y le voy a decir lo que es no estar en el sistema: lo que ha hecho el Gobierno de su tierra, pasándose por el forro el artículo 116 de la Constitución y el Decreto de alarma, hasta que le ha tenido que recordar el Tribunal Constitucional lo que no se puede hacer desde un gobierno autonómico. (Protestas.--Aplausos)."
}