{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUT ADA DOÑA CONCEPCIÓN GAMARRA RUIZ-CLA VIJO, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿CONSIDERA QUE EL GOBIERNO DE COALICIÓN ES ANTISISTEMA? ",
        "diputado": [
            {
                "apellidos": "Gamarra Ruiz-Clavijo",
                "apellidosNombre": "Gamarra Ruiz-Clavijo, Concepción",
                "codParlamentario": 261,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 26,
                "idLegislatura": 14,
                "nombre": "Concepción",
                "nombreCircunscripcion": "Rioja (La)",
                "twitter": "https://twitter.com/cucagamarra",
                "twitterUserId": "83573034",
                "twitterUserName": "cucagamarra"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GAMARRA RUIZ-CLAVIJO"
    },
    "text": "Mire, señora vicepresidenta, de mujer a mujer, yo no le niego a usted su legitimidad, lo que cuestiono es cómo están utilizando la legitimidad que las urnas les ha dado, y esa legitimidad la están utilizando para debilitar y para cambiar el sistema que entre todos nos hemos dado. Imagínese por un momento que usted no es Carmen Calvo, imagine que usted es una comerciante del centro de Madrid o de Barcelona, imagínese cómo ha sido su último año. Su último año ha estado lleno de facturas que ha tenido que pagar, de meses en los que no ha podido abrir, de un ERTE que ha tenido que plantear para poder pagar a sus trabajadores. Además, todo esto lo ha estado haciendo viendo siempre sus cuentas a ver si podía pagar la luz y el teléfono y pendiente de su salud. Imagínese, además, que un año después lo que viene es una banda de salvajes de extrema izquierda y le saquean su tienda alegando la libertad de expresión de un delincuente reincidente. (Aplausos). Eso es así. Y además resulta que esos fascistas, que a sí mismos se llaman antifascistas, son jaleados por un partido del Gobierno. ¿Cómo se sentiría usted? ¿Creería usted que tiene un gobierno a su lado que le está ayudando a salir adelante? ¿Creería usted que tiene un gobierno que está pensando en su futuro? ¿Creería usted que tiene Gobierno? Señora Calvo, si tenemos un gobierno antisistema es porque el Partido Socialista lo consiente y lo quiere. No nos valen sus protestas con la boca pequeña sobre el apoyo de Podemos a los violentos. Lo que está muy claro es que aquí juegan ustedes a que hay uno bueno, que es Sánchez, uno malo, que es Iglesias, y lo que van hacer es romper cuando por sus intereses les venga bien a ustedes, y mientras polarizan y alimentan el populismo. Señorías, sus pactos con el diablo están convirtiendo España en un infierno. (Varias señoras y señores diputados: ¡Muy bien!--Aplausos)."
}