{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON IVÁN ESPINOSA DE LOS MONTEROS DE SIMÓN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿CONSIDERA QUE LA EXTREMA IZQUIERDA ANTISISTEMA PUEDE SEGUIR FORMANDO PARTE DEL GOBIERNO DE ESPAÑA A LA VISTA DE LOS ACONTECIMIENTOS AUSPICIADOS POR ELLA DURANTE LOS ÚLTIMOS DÍAS? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESPINOSA DE LOS MONTEROS DE SIMÓN"
    },
    "text": "Gracias, señora presidenta. Enseguida vamos con la pregunta, pero, como usted me hizo unas alusiones la semana pasada y hoy el presidente del Gobierno las ha refrescado, yo quisiera refrescar también algún concepto para todos ustedes, sean ustedes del PREU, del COU o incluso de la Logse. Les quiero refrescar un concepto que estoy seguro de que en sus buenos colegios les han enseñado, que es el participio activo, ese gran desconocido. El ente o persona que influye es influyente; no es ni influyenta ni influyento, es influyente. La persona que intelige, como usted, es inteligente; no es ni inteligenta ni inteligento, es inteligente. Si ustedes quieren que use el lenguaje inclusivo, lo usaré. Así que, señores socialistas y socialistos, altos cargos y altas cargas, para todos ustedes, la persona que preside es presidente, se pongan como se pongan, y la persona que vicepreside es vicepresidente. (Aplausos). Pero es que da la casualidad de que yo la semana pasada utilicé tres veces la forma vicepresidenta porque la RAE también la admite. Y como una es la forma correcta y la otra es la admitida, ¿en el futuro sabe cuál voy a usar? La que me dé la gana, porque ustedes no nos van imponer la forma de pensar y tampoco nos van a imponer la forma de hablar. Así que voy al grano, señora vicepresidente. El terrorismo callejero, urdido por la izquierda radical que campa por nuestras calles, ha dejado una estela de barricadas incendiarias, comercios reventados, motos calcinadas, mobiliario urbano destrozado, policías heridos y barrios enteros afectados por la violencia. Esa es la estela que se ve, pero tal vez más grave es lo que no se ve, porque ese terrorismo callejero representa un ataque a los jueces --que es el enésimo ataque a la independencia judicial perpetrado desde la izquierda-- y está inspirado y jaleado por una parte esencial de este Gobierno, el mismo que no hace tanto afirmaba emocionarse al ver a manifestantes agredir a un policía. Durante estos días esta violencia ha contado con la tolerancia de Pedro Sánchez, que hoy ha venido aquí a condenarla; hoy, pero la ha tolerado durante muchos días, y su vicepresidente la ha fomentado, sin que el presidente le haya corregido. Por tanto, le pregunto, señora vicepresidente: ¿cree que la extrema izquierda puede seguir formando parte de este Gobierno? (Aplausos)."
}