{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON TEODORO GARCÍA EGEA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿CONSIDERA EL VICEPRESIDENTE SEGUNDO QUE SUS PRIORIDADES COINCIDEN CON LAS DE LOS ESPAÑOLES? ",
        "diputado": [
            {
                "apellidos": "García Egea",
                "apellidosNombre": "García Egea, Teodoro",
                "codParlamentario": 310,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 30,
                "idLegislatura": 14,
                "nombre": "Teodoro",
                "nombreCircunscripcion": "Murcia",
                "twitter": "https://twitter.com/teogarciaegea",
                "twitterUserId": "224074203",
                "twitterUserName": "teogarciaegea"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA EGEA"
    },
    "text": "Gracias, señora presidenta. Señor Iglesias, le voy a leer dos currículums. El primero, el currículum de un hostelero valenciano, Alejandro Marí, que regenta con su esposa e hijos dos restaurantes en Oliva y una cafetería en Gandía. Desde el 6 de febrero tiene cerrados todos sus negocios por las restricciones impuestas por el Gobierno. Desde esa fecha no ha recibido ni una sola ayuda ni una subvención del Gobierno y tiene a sus 38 empleados en ERTE. Por cierto, empleados que tampoco han recibido ni un solo euro del ERTE. Y ahora el de Pablo Hasél: dos años condenado a cárcel por el enaltecimiento del terrorismo, nueve meses de cárcel y multa por enaltecimiento e injurias a las instituciones, seis meses de prisión por agredir a un periodista de TV3, dos años y medio por amenazar a un testigo en un juicio --el perfecto candidato de Podemos--. Al final un Gobierno, señor Iglesias, se define por el tipo de gente a la que defiende. Su Gobierno defiende a un violento rapero, y nosotros defendemos a los autónomos y a los hosteleros. También defienden a Cristóbal José Gallego, que en seis meses no es como el hostelero sino que se ha embolsado 69 000 euros en Enagás, la puerta giratoria de Podemos. Hay muchos Alejandro Marí en nuestro país y todos comparten algo: están absolutamente abandonados por usted y su Gobierno. ¿Considera el vicepresidente segundo que sus prioridades coinciden con las de los españoles? (Aplausos.--Varios señores diputados: ¡Muy bien!)."
}