{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON IVÁN ESPINOSA DE LOS MONTEROS DE SIMÓN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿CONSIDERA QUE LA EXTREMA IZQUIERDA ANTISISTEMA PUEDE SEGUIR FORMANDO PARTE DEL GOBIERNO DE ESPAÑA A LA VISTA DE LOS ACONTECIMIENTOS AUSPICIADOS POR ELLA DURANTE LOS ÚLTIMOS DÍAS? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESPINOSA DE LOS MONTEROS DE SIMÓN"
    },
    "text": "Menudo cacao tiene usted, señora Calvo. El participio activo no tiene género, no existe el participio activo masculino ni femenino. Su profesora de Lengua debe estar revolviéndose del dolor de escucharle a usted decir eso. En fin, como usted bien decía, el 23-F tuvo sus consecuencias porque se aplicó la ley a todos aquellos que no respetaban el ordenamiento jurídico del momento. Le recuerdo, precisamente, que la Ley de partidos prevé consecuencias muy claras para cualquier partido que fomente, propicie o legitime la violencia como método para la consecución de objetivos políticos o para hacer… (Aplausos)."
}