{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON IVÁN ESPINOSA DE LOS MONTEROS DE SIMÓN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿CONSIDERA QUE LA EXTREMA IZQUIERDA ANTISISTEMA PUEDE SEGUIR FORMANDO PARTE DEL GOBIERNO DE ESPAÑA A LA VISTA DE LOS ACONTECIMIENTOS AUSPICIADOS POR ELLA DURANTE LOS ÚLTIMOS DÍAS? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            103
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA PRIMERA DEL GOBIERNO Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA (Calvo Poyato)"
    },
    "text": "Gracias, señora presidenta. Por razones de cortesía y porque tampoco le voy a seguir a usted, voy a contestar esta pregunta en general a toda la Cámara, puesto que soy una mujer vicepresidenta primera del Gobierno. (Aplausos). Señorías, es que lo han querido las urnas. Lo decía el presidente en esta tribuna y conviene que lo recordemos. Afortunadamente, cuarenta años después del último episodio de las intentonas de golpismo de los militares de este país, que ayer recordábamos, la democracia española ha conseguido que estemos todos aquí. La España que existe es la España que se sienta aquí y, afortunadamente, aunque de manera muy diversa e incluso incompatible estamos pacíficamente aquí todos sentados. Así que los Gobiernos se forman como quieren las urnas, afortunadamente, y no como se le ocurre a nadie en particular. A mí no me extraña cómo me ha interpelado y en el género en que lo ha hecho el señor Espinosa de los Monteros, porque ayer --pareciera que los 23-F traen eso consigo-- se produjo aquí una circunstancia bochornosa e indigna. Ayer se tuvo que debatir aquí si existe o no existe la violencia de género, hacia las mujeres. Si me lo permiten, la pregunta es: ¿por qué sentimientos estarían ayer pasando los padres, las madres, los hermanos, las hermanas, los hijos y las hijas de las más de mil mujeres asesinadas, después de lo que ustedes ayer provocaron aquí? (Aplausos). ¡Sí, violencia machista, de género; somos las mujeres! Eso es lo que ocurre gracias a lo que ustedes hacen, señor diputado. De parte de la señora vicepresidenta primera del Gobierno. (Aplausos)."
}