{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA MACARENA OLONA CHOCLÁN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿HA VUELTO A SENTIRSE EMOCIONADO ANTE LA IMAGEN DE UN POLICÍA PATEADO EN EL SUELO POR INDIVIDUOS A LOS QUE UN DESTACADO COLABORADOR SUYO JALEA EN LAS REDES SOCIALES? ",
        "diputado": [
            {
                "apellidos": "Olona Choclán",
                "apellidosNombre": "Olona Choclán, Macarena",
                "codParlamentario": 84,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 18,
                "idLegislatura": 14,
                "nombre": "Macarena",
                "nombreCircunscripcion": "Granada",
                "twitter": "https://twitter.com/Macarena_Olona",
                "twitterUserId": "1109573601995440129",
                "twitterUserName": "Macarena_Olona"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "OLONA CHOCLÁN"
    },
    "text": "Gracias, señora presidenta. Señor Iglesias, voy a exhibirle una fotografía y le ruego que la mire con detenimiento. (Muestra una fotografía). ¿Sabe qué es? Se llama libertad de expresión. Pero vayamos al detalle. La fotografía nos muestra una pintada --la ha podido ver, «coletas rata»-- en una carretera. Es una pintada que apareció este verano en una carretera a 30 kilómetros del lugar donde su familia, que no usted --repito, donde su familia, que no usted--, pasaba unos días. Pero se dio por aludido, no sabemos en qué parte, si en la de coletas o en la de rata. Y lo que es más grave, lo convirtió en una supuesta cuestión de seguridad nacional, como si de una grave amenaza se tratara --una pintada «coletas rata» a 30 kilómetros de distancia--, con la complicidad del presidente del Gobierno, con la complicidad de la señora presidenta del Congreso de los Diputados e inclusive con la complicidad de la portavoz socialista asturiana, que en sus redes sociales calificaron esta acción como una grave amenaza, como una grave coacción y un grave riesgo hacia su seguridad. Algo desmentido posteriormente, por cierto, señor Iglesias, por los informes policiales. Mancharon el buen nombre de Asturias con un único propósito: lanzar una cortina de humo informativa para desviar la atención sobre las noticias que se acababan de conocer sobre la imputación de su partido por financiación ilegal proveniente de narcodictaduras. Una imputación que se acaba de ampliar en el día de ayer a administración desleal por la desviación de fondos de la mal denominada Caja de Solidaridad de su partido, esto es, la caja B de toda la vida, señor Iglesias, la del Partido Popular, la del Partido Socialista, la de la casta, y ahora la de Podemos. Ahora voy a exhibirle otra fotografía, señor Iglesias, que le ruego que también mire con detenimiento. (Muestra una fotografía). ¿Sabe usted qué es? Esto no es libertad de expresión, estas son sus hordas de extrema izquierda que llevan ocho noches consecutivas incendiando las calles de España, de manera especial las de Cataluña. Son sus hordas, señor Iglesias, y es su Gobierno el único responsable, con la permisividad de un ministro del Interior que está absolutamente desaparecido. Señor Marlaska, ¿dónde está usted? ¡Que están apedreando a nuestros agentes en Via Laietana cada noche! ¿A qué está esperando? ¿A que la kale borroka catalana asesine a un mosso para poder actuar? Es usted un pirómano, señor Iglesias, y una amenaza para nuestra democracia. Y lo que está haciendo es un pulso a su socio de Gobierno, a costa de la integridad de nuestros agentes y de los comercios de los españoles. Después de las graves acusaciones vertidas en el día de hoy por Esquerra Republicana en esta Cámara contra los mossos solo puedo decir en representación de mi grupo parlamentario: ¡Vivan los mossos! Muchas gracias. (Aplausos)."
}