{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON TEODORO GARCÍA EGEA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿CONSIDERA EL VICEPRESIDENTE SEGUNDO QUE SUS PRIORIDADES COINCIDEN CON LAS DE LOS ESPAÑOLES? ",
        "diputado": [
            {
                "apellidos": "García Egea",
                "apellidosNombre": "García Egea, Teodoro",
                "codParlamentario": 310,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 30,
                "idLegislatura": 14,
                "nombre": "Teodoro",
                "nombreCircunscripcion": "Murcia",
                "twitter": "https://twitter.com/teogarciaegea",
                "twitterUserId": "224074203",
                "twitterUserName": "teogarciaegea"
            },
            0
        ],
        "order": 4,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA EGEA"
    },
    "text": "Hay una razón profunda, señor Iglesias, desde mi punto de vista, por la que usted defiende a los violentos. Una razón que yo diría que incluso es programática, porque los violentos han roto escaparates, han saqueado establecimientos y han arruinado negocios. Lo que hemos visto es la aplicación práctica de su programa de Gobierno, porque usted es un antisistema, pero un antisistema un poco aburguesado; un antisistema con despacho y moqueta, un antisistema con la Guardia Civil en la puerta, un antisistema con niñera pagada por todos los españoles. Al final lo malo no son sus palabras, sino los silencios del que tiene usted al lado, del señor Sánchez. ¿Ataca a periodistas? Y Sánchez calla. ¿Lanza violentos a la calle? Y Sánchez calla. ¿Imputan a su partido por corrupción? Y Sánchez calla. ¿Le investiga la fiscalía por usar fondos públicos para contratar a una niñera? Y Sánchez huye. Por tanto, señor Iglesias, ustedes no son el Gobierno de la gente, son el Gobierno contra la gente, porque amenazan con recortar pensiones, niegan ayudas directas, suben la cuota a los autónomos. Y tampoco son el Gobierno de las mujeres, porque ya sabemos el lema de este año para el 8M: el recorte de las pensiones de las madres de familias numerosas. Las niñeras se pagan con dinero público y al resto de las madres se les recorta la pensión. Ahí tiene un buen lema para la pancarta. (Aplausos.--Varios señores diputados: ¡Muy bien!)."
}