{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON TEODORO GARCÍA EGEA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿CONSIDERA EL VICEPRESIDENTE SEGUNDO QUE SUS PRIORIDADES COINCIDEN CON LAS DE LOS ESPAÑOLES? ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Señor vicepresidente segundo del Gobierno. El señor VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030 (Iglesias Turrión): Gracias, señora presidenta. Mire, don Teodoro, escuchándole a usted creo que es evidente que los problemas que ustedes tienen no los van a resolver cambiando de sede. Ayer escuché una denominación amable, incluso condescendiente, hacia el jefe de su partido, hacia el señor Casado, le llamaban jefe de la oposición. Yo podría ser amable con usted y llamarle secretario general del partido de la oposición, lo que pasa es que usted y yo sabemos que eso ya no es cierto. En España nunca ha existido una figura regulada que fuera el jefe de la oposición, pero es verdad que hubo un tiempo en el que la praxis del bipartidismo hacía que se reconociera simbólicamente esa figura y ustedes pudieron ser un partido de Gobierno y un partido de oposición. Eso ha terminado, señoría. Yo entiendo la nostalgia; la nostalgia de algunos poderes económicos, de sus brazos mediáticos y la nostalgia de ustedes respecto a una época que ya terminó, señoría. Pero esa nostalgia choca con la realidad; la realidad es que yo le estoy hablando desde el Gobierno. La realidad es que las grandes decisiones de país las va a tomar un Gobierno de coalición y el bloque de la investidura, y que los grandes debates de país no los vamos a tener con ustedes, sino en el seno del Gobierno de coalición y con el bloque de la investidura. (Rumores)."
}