{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON EDMUNDO BAL FRANCÉS, DEL GRUPO PARLAMENTARIO CIUDADANOS, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿QUÉ BALANCE HACE DEL DESEMPEÑO DE SUS FUNCIONES COMO VICEPRESIDENTE DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030 A LO LARGO DE ESTE AÑO? ",
        "diputado": [
            {
                "apellidos": "Bal Francés",
                "apellidosNombre": "Bal Francés, Edmundo",
                "codParlamentario": 211,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Edmundo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/BalEdmundo",
                "twitterUserId": "1099251922152931329",
                "twitterUserName": "BalEdmundo"
            },
            0
        ],
        "order": 4,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BAL FRANCÉS"
    },
    "text": "Señor Iglesias, no me he debido de explicar bien. Yo le preguntaba por el balance que hace usted de su gestión respecto a los españoles. Porque para usted y para todos los enchufados de Podemos que ha metido en los ministerios, para los separatistas, para los nacionalistas y para los independentistas, no me extraña que diga que el balance es positivo, claro, lógicamente es así. Bueno, también es positivo para esta Cámara porque como ahora usted tiene mucho tiempo libre puede ver muchas series de televisión y sus discursos están muy bien ilustrados con citas cinematográficas. Usted ha realizado una gestión nefasta para los españoles y completamente decepcionante incluso para sus votantes. Vino usted aquí para acabar con la casta y se convierte en casta; vino usted aquí a luchar contra la corrupción y nos encontramos con Neurona, ayer le reabrieron el caso de la caja B de Podemos que gestiona el señor Mayoral. Invirtió usted el doble de dinero en la reforma de su sede y se podía haber quedado ahora con una sede a bajo precio donde estaría usted muy a gustito en la calle Génova. Y esta mañana nos ha dicho la Fiscalía que quiere investigarle a usted por la niñera de sus hijos como asesora de la ministra de Igualdad. Ustedes defienden siempre la vivienda digna. ¿Usted debe entender como una vivienda digna que Juan Carlos Monedero pague su hipoteca mediante facturas falsas que saca de Podemos, es decir, con dinero público? ¿Para usted la vivienda digna es que a ustedes les paguemos los españoles la vivienda? Ustedes vinieron aquí a despolitizar la justicia y están ahora pegándose codazos con VOX y con el PNV a ver si les dan algunos vocales del Consejo General del Poder Judicial. No les gusta a ustedes mucho trabajar y eso tampoco es tan malo, porque cuando ustedes se ponen a trabajar, ¿sabe lo que pasa? Pasa que les reprende por dos veces el Consejo General del Poder Judicial por atentar contra la independencia judicial, pasa que ayer se mostró usted descortés con el jefe del Estado, pasa que pone en tela de juicio el buen nombre internacional de España asemejando a Puigdemont con los exiliados republicanos. Dice que esto no es una democracia plena. Mire, es tan plena y tan perfecta que hasta soporta que usted esté en el Gobierno. Usted jalea a los vándalos contra la policía, pero ¿usted qué es, Gobierno u oposición? Claro que mucha culpa la tiene, efectivamente, Pedro Sánchez, que le tiene a usted muy consentido, que se lo permite todo. (Aplausos)."
}