{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON JOAN BALDOVÍ RODA, DEL GRUPO PARLAMENTARIO PLURAL, QUE FORMULA A LA SEÑORA VICEPRESIDENTA CUARTA Y MINISTRA PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO: ¿PIENSA EL GOBIERNO DE COALICIÓN PRORROGAR LA VIDA ÚTIL DE LA CENTRAL NUCLEAR DE COFRENTES? ",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "Le voy a dar diez razones, aunque puede haber más, para cerrar esta central nuclear. La noticia es de hoy mismo, y dice: «La nuclear de Cofrentes entra en pérdidas por el tirón de las renovables y los impuestos. La patronal advierte de que los precios del mercado eléctrico no han cubierto los costes operativos y exige una reducción fiscal». Uno, esa noticia ha sido publicada en el mismo día que hemos conocido los beneficios de las eléctricas y algunas los han multiplicado por ocho, justamente en el año de la pandemia. Dos, si no cubren --como dicen-- los costes operativos y sabiendo que las eléctricas no son hermanitas de la caridad, ¿significa eso que los ciudadanos tendremos que asumir esos costes? Tres, es una central vieja y obsoleta, con un reactor del mismo tipo que el de la clausurada de Garoña o de la siniestrada de Fukushima. Cuatro, en Alemania las cierran con treinta y dos o treinta y tres años, pero esta ya tiene treinta y siete, y si prorrogamos, llegaremos hasta los cuarenta y siete años, muy por encima del periodo de vida para el que se diseñó. Cinco, alargar la vida hasta 2030 supondría añadir alrededor de 300 toneladas de residuos radiactivos de alta intensidad. ¿Quién va asumir el coste de gestión y custodia de estos residuos? Los ciudadanos, supongo. Seis, sus piscinas de residuos tóxicos están ya al cien por cien de su capacidad. Siete, sabemos que hay un elevado riesgo sísmico donde se ubica la central nuclear de Cofrentes. Ocho, la nuclear no puede ya competir en costes y capacidad de generación con las renovables. Nueve, hay un acuerdo de las Cortes Valencianas para que no se prorrogue la vida de la central con el voto a favor de su partido, el PSOE, y de Unidas Podemos. Y diez, el presidente ha hablado hoy de la España del futuro, y supongo que en la España del futuro no caben las centrales nucleares caducas, peligrosas y sin viabilidad económica. Moltes gràcies."
}