{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON DIEGO GAGO BUGARÍN, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA CUARTA Y MINISTRA PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO: ¿CONSIDERA QUE SUS POLÍTICAS EN LA LUCHA CONTRA EL CAMBIO CLIMÁTICO FAVORECEN EL DESARROLLO DE LA INDUSTRIA DE NUESTRO PAÍS? ",
        "diputado": [
            {
                "apellidos": "Gago Bugarín",
                "apellidosNombre": "Gago Bugarín, Diego",
                "codParlamentario": 121,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 36,
                "idLegislatura": 14,
                "nombre": "Diego",
                "nombreCircunscripcion": "Pontevedra",
                "twitter": "https://twitter.com/diegogagob",
                "twitterUserId": "267707645",
                "twitterUserName": "diegogagob"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GAGO BUGARÍN"
    },
    "text": "Ministra, ni usted es Félix de Samaniego ni la economía española puede soportar su particular cuento de «La lechera», que nos trae habitualmente a colación. Hace una semana en esta misma sesión de control, le volvimos a preguntar de nuevo por su vinculación, por su participación en la trama de corrupción que salpica a una empresa que usted dirigió, Isofotón. Por supuesto, no nos respondió, pero hoy le damos de nuevo la tercera oportunidad para que explique en sede parlamentaria qué tuvo que ver con esa empresa. Díganos, por ejemplo, qué pasó con los 80 millones que le dio la señora Montero. Explíquese, tiene hoy la oportunidad. Señora ministra, a pesar de lo que dijo hoy el señor Sánchez sobre las políticas de transición ecológica, le puedo asegurar que los agentes económicos tiemblan cada vez que usted toma alguna decisión y es normal porque en su día fue la secretaria de Estado de Cambio Climático y nos dejó en herencia un auténtico déficit tarifario millonario, que a día de hoy estamos pagando todos españoles, y una multa, de la Unión Europea por incumplir los objetivos de reducción de CO 2 que estaban impuestos. Tuvo que ser el anterior Gobierno, con el señor Cañete, el que cumplió con Kioto y el que aprobó posteriormente los Acuerdos de París. Esa fue la herencia que nosotros le dejamos. Por cierto, hemos sido capaces de demostrar que es posible cumplir con los Objetivos de París y, al mismo tiempo, crecer a un 3 %. Le digo sinceramente que estamos muy preocupados con la herencia que nos está dejando hoy en día. Estamos muy preocupados porque somos conscientes de que si seguimos por el camino que usted nos marca, probablemente, el cierre de empresas será todavía mucho mayor. Le he citado cuatro, pero ya el año pasado se fueron 70 000 empresas literalmente al cierre. Por tanto, yo le digo que si usted sigue en esa línea, en esa senda de decisiones arbitrarias y subiendo impuestos, serán muchas más las empresas que cerrarán en España, pero por culpa suya. (Aplausos)."
}