{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON JOAN BALDOVÍ RODA, DEL GRUPO PARLAMENTARIO PLURAL, QUE FORMULA A LA SEÑORA VICEPRESIDENTA CUARTA Y MINISTRA PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO: ¿PIENSA EL GOBIERNO DE COALICIÓN PRORROGAR LA VIDA ÚTIL DE LA CENTRAL NUCLEAR DE COFRENTES? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            96
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA CUARTA DEL GOBIERNO Y MINISTRA PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO (Ribera Rodrí guez)"
    },
    "text": "Gracias, señora presidenta. Señor Baldoví, muchas gracias por su pregunta. Como sabe, se trata de un procedimiento reglado. Esta semana esperamos recibir el informe del Consejo de Seguridad Nuclear y el ministerio, la Secretaría de Estado, tendrá que analizarlo a la vista no solamente del marco jurídico vigente, sino de tres grandes prioridades incluidas en la regulación, que le recuerdo: en primer lugar, la seguridad de la planta; en segundo lugar, la seguridad del proceso de desmantelamiento y, en tercer lugar, la seguridad de suministro eléctrico para todos los españoles. (Aplausos)."
}