{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON DIEGO GAGO BUGARÍN, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA CUARTA Y MINISTRA PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO: ¿CONSIDERA QUE SUS POLÍTICAS EN LA LUCHA CONTRA EL CAMBIO CLIMÁTICO FAVORECEN EL DESARROLLO DE LA INDUSTRIA DE NUESTRO PAÍS? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            96
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA CUARTA DEL GOBIERNO Y MINISTRA PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO (Ribera Rodrí guez)"
    },
    "text": "Gracias, señora presidenta. Veo que vuelven ustedes a las posiciones aquellas atávicas de que el cambio climático no existe. Es mejor no mover nada, no hacer nada, lo más razonable es eludir la realidad y esperar a que las cosas implosionen, aunque todos los analistas académicos, climáticos y financieros pongan de manifiesto lo importante que es trabajar a tiempo. Trabajar a tiempo no es estirar el chicle, como hicieron ustedes con muchas de las industrias que ahora se ven abocadas a adaptarse rápidamente a una legislación que estaba prevista desde hace mucho en el marco europeo en el ámbito energético y en el ámbito de las electrointensivas, en una competencia feroz en el ámbito internacional, al retrasar el reajuste energético al que estábamos abocados. No sé de qué empresas me habla porque lo que a mí me transmiten la inmensa mayoría de las empresas es que tienen grandes dificultades para hablar con ustedes sobre cuál es el futuro en el que entienden que tienen que competir en el mundo, en un mundo que tiende a ser descarbonizado, que cuenta con marcos clarísimos en el ámbito de la innovación, de la energía, de las señales de precios y que nos reclaman tanto en la movilidad como en la industria energética y en la cadena de valor del conjunto de la industria energética el que las políticas, las medidas acompañen las decisiones de inversión para generar empleo y viabilidad económica, social e industrial, modernizando toda su planta de producción porque de lo que estamos hablando es de producir y consumir de otra manera. Esto se puede hacer desde las políticas públicas o se puede obviar y esperar a que el siguiente tenga que arreglar el desaguisado de estar mirando para el otro lado. Así que le ruego que no vuelva usted a buscar al primo de Rajoy, sino que se nutra de las fuentes de información más relevantes en materia de clima y energía y consulte, entre otros, efectivamente, al señor Cañete, que tras su paso por Bruselas me parece que es la persona que más entiende de esto en el Partido Popular. Muchas gracias. (Aplausos). --"
}