{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA MONTSERRAT BASSA COLL, DEL GRUPO PARLAMENTARIO REPUBLICANO, QUE FORMULA AL GOBIERNO: ¿CREE EL GOBIERNO ESPAÑOL QUE ESTÁ GARANTIZADA LA LIBERTAD DE EXPRESIÓN EN EL ESTADO ESPAÑOL? ",
        "diputado": [
            {
                "apellidos": "Nevado del Campo",
                "apellidosNombre": "Nevado del Campo, María Magdalena",
                "codParlamentario": 293,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 10,
                "idLegislatura": 14,
                "nombre": "María Magdalena",
                "nombreCircunscripcion": "Cáceres",
                "twitter": "https://twitter.com/malenanevado",
                "twitterUserId": "274481242",
                "twitterUserName": "malenanevado"
            },
            24
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE JUSTICIA (Campo Moreno)"
    },
    "text": "Señora Bassa, déjeme que le diga una cosa. He echado en falta en su intervención dos palabras: rechazo y condena; rechazo de la violencia y condena de los disturbios que estamos presenciando. Le voy a decir una cosa que creo que deberíamos tener todos muy clara: La violencia no es un mecanismo para reclamar derechos. La violencia lo único que hace es destrozar la sociedad y la convivencia. No se defiende la libertad de expresión quemando contenedores. No se defiende la libertad de expresión saqueando tiendas. No se defiende la libertad de expresión destrozando las puertas de los periódicos y de los medios de comunicación. Usted ha descrito un panorama que es más propio --quizá la hora lo permita-- del imperio de Palpatine, y, por supuesto, ustedes son los últimos jedi, pero ahí no nos va a encontrar. Si su libertad de expresión es tan amplia, no habría más que recorrer las hemerotecas para darnos cuenta del amplio margen de libertad que nos damos en nuestra democracia plena; sí, en nuestra democracia plena. Pero no es una cuestión de debate o de diálogo entre usted o yo, no; lo dice el índice de democracia, The Economist. Nos sitúa en el número 22 de las democracias de mayor calidad, con 8,12 puntos. Y ese 8,12 sube hasta el 8,53 cuando se trata del respeto a los derechos civiles, por encima de países que son referentes: Italia, Francia, Bélgica. Las democracias se consolidan precisamente por la capacidad y la generosidad de revisar los textos. Y lo ha dicho el presidente hace un rato, hemos dicho que vamos a revisar para encontrar el tono justo que nos permita un amplio ejercicio de libertad, todo lo que se conoce como libertad de expresión, y en los límites de estos derechos, porque no olvide que el Tribunal Europeo de Derechos Humanos, el Tribunal Constitucional o nuestra Sala Segunda del Tribunal Supremo hablan de que los derechos fundamentales son muy amplios pero que también tienen límites. Termino con Stuart Mill, sobre el principio del daño: el límite está cuando entramos en los derechos de terceros. (Aplausos). --"
}