{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON JOAN BALDOVÍ RODA, DEL GRUPO PARLAMENTARIO PLURAL, QUE FORMULA A LA SEÑORA VICEPRESIDENTA CUARTA Y MINISTRA PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO: ¿PIENSA EL GOBIERNO DE COALICIÓN PRORROGAR LA VIDA ÚTIL DE LA CENTRAL NUCLEAR DE COFRENTES? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            96
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA CUARTA DEL GOBIERNO Y MINISTRA PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO (Ribera Rodrí guez)"
    },
    "text": "Muchas gracias, presidenta. Muchas gracias, señor Baldoví. He de decir que somos conscientes de que hay un número muy importante de españoles que entienden, como usted y muchos otros, que es importante dejar la energía nuclear atrás. Nuestra responsabilidad en el Gobierno es hacerlo con todo el cuidado, toda la atención y que los costes de gestión de los residuos del desmantelamiento en condiciones de seguridad sean sufragados por aquellos que han sido los titulares de las centrales en explotación durante todos estos años. No partimos de cero, partimos de una historia, de una mochila compleja. He de decir que, afortunadamente, por primera vez se habla del cierre de las centrales nucleares y se cuenta con un plan, con un calendario que cuenta con las medidas de seguridad organizadas para poder activar todos esos procesos de desmantelamiento contando con las personas, los especialistas y las habilitaciones para poder hacerlo con total seguridad. En el año 2019, Enresa tuteló este proceso y marcó un calendario que habrá que ir materializando con ocasión de cada una de las propuestas que se plantean y con toda la seguridad, por tanto, con el informe del Consejo de Seguridad Nuclear, que queda reflejado en algo que es parte de la obligación del Gobierno, que es manejar escenarios de previsión de la evolución del sistema eléctrico. Este es el contexto en el que nos estamos moviendo, un marco previsible y seguro. Hemos recibido el informe del Consejo de Seguridad Nuclear, con el que contamos, evidentemente, y se someterá a consulta adicional de las autoridades locales, pero también de los actores locales y sobre esta base, se deberá resolver. Es un proceso largo… (Aplausos)."
}