{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA MONTSERRAT BASSA COLL, DEL GRUPO PARLAMENTARIO REPUBLICANO, QUE FORMULA AL GOBIERNO: ¿CREE EL GOBIERNO ESPAÑOL QUE ESTÁ GARANTIZADA LA LIBERTAD DE EXPRESIÓN EN EL ESTADO ESPAÑOL? ",
        "diputado": [
            {
                "apellidos": "Bassa Coll",
                "apellidosNombre": "Bassa Coll, Montserrat",
                "codParlamentario": 192,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 17,
                "idLegislatura": 14,
                "nombre": "Montserrat",
                "nombreCircunscripcion": "Girona",
                "twitter": "https://twitter.com/BassaMontse",
                "twitterUserId": "1084408297",
                "twitterUserName": "BassaMontse"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BASSA COLL"
    },
    "text": "Gracias, presidenta. Por muy ofensivo que les pueda parecer a los súbditos que ayer les rendían homenaje y pleitesía, «los Borbones son unos ladrones». (Rumores). Por decir esta evidencia un rapero acaba de ser condenado y otro, también condenado, está en el exilio. Son decenas los artistas y tuiteros perseguidos judicialmente, y los líderes de las dos organizaciones sociales más importantes en Cataluña, Jordi Cuixart y Jordi Sánchez, están en prisión desde hace más de tres años por organizar manifestaciones. Saben que Amnistía Internacional exige su inmediata liberación. Esto es lo que ustedes consideran democracia plena. Y luego se extrañan de que en Cataluña queramos la independencia y constituir una república. El problema es tener unos legisladores que son más monárquicos y nacionalistas que demócratas, es tener una policía ideológica y fascista que persigue e incluso inventa pruebas contra la disidencia (rumores), es tener unos fiscales y jueces ideologizados y fascistas. (Protestas). Tanto es así que en su España solo tienen garantizado el derecho a la libertad de expresión los fascistas, aquellos que quieren fusilar a medio Estado y quienes insultan a judíos y a musulmanes. (Protestas). Por esto pregunto al Gobierno de España: ¿Ustedes creen que está garantizado el derecho a la libertad de expresión? (Protestas)."
}