{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON IGNACIO GIL LÁZARO, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿QUÉ OPINIÓN LE MERECE COMO MÁXIMO RESPONSABLE DE LA SEGURIDAD CIUDADANA QUE UNA PARTE DEL GOBIERNO APOYE PÚBLICAMENTE A LOS CAUSANTES DE LOS GRAVES DISTURBIOS QUE SE HAN PRODUCIDO EN LOS ÚLTIMOS DÍAS? ",
        "diputado": [
            {
                "apellidos": "Gil Lázaro",
                "apellidosNombre": "Gil Lázaro, Ignacio",
                "codParlamentario": 295,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Ignacio",
                "nombreCircunscripcion": "Valencia/València"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GIL LÁZARO"
    },
    "text": "Señor ministro, la cita que usted acaba de hacer, en Mérida, tres días después de estar huido y en silencio el presidente del Gobierno, y usted simplemente para no molestar a esa parte del Gobierno que estaba jaleando los incidentes. Mientras bandas violentas de extrema izquierda incendiaban las calles, saqueaban comercios y buscaban matar a un policía, usted y Sánchez en silencio; y en silencio porque la realidad de fondo es que una parte del Gobierno estaba echando un pulso a la otra utilizando esas hordas y la figura de un delincuente reincidente y, encima, echando la culpa a la Policía de esa violencia, acusándola de provocadora. El colmo de los colmos, señor ministro. Y , mientras tanto, usted fuera de juego. Mire, Podemos ha estado explícitamente, a través de su portavoz parlamentario y de otras figuras de esta Cámara, apoyando y jaleando esa violencia, y todos los Rufianes de turno vomitando con Podemos esa bazofia antisistema. El colmo, señor ministro: el Cuerpo Nacional de Policía y en Cataluña los Mossos d’Esquadra linchados por sus mandos políticos. Por eso, en nombre de VOX, hoy expreso mi homenaje y mi reconocimiento a esos cuerpos policiales. Y a ustedes, a este Gobierno, les digo que, por mucho que nos insulten, nos amenacen y nos apedreen, no van a lograr achantar a VOX, porque somos la esperanza de millones de españoles cada vez más hartos de la miseria de este Gobierno, convertido, por su cobardía y su sectarismo, en una auténtica vergüenza y amenaza para España; españoles que tienen derecho a un futuro digno en libertad y que saben que son… (Aplausos)."
}