{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON IGNACIO GIL LÁZARO, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿QUÉ OPINIÓN LE MERECE COMO MÁXIMO RESPONSABLE DE LA SEGURIDAD CIUDADANA QUE UNA PARTE DEL GOBIERNO APOYE PÚBLICAMENTE A LOS CAUSANTES DE LOS GRAVES DISTURBIOS QUE SE HAN PRODUCIDO EN LOS ÚLTIMOS DÍAS? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            32
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DEL INTERIOR (Grande-Marlaska Gómez)"
    },
    "text": "Muchas gracias, señora presidenta. Gracias, señor Gil Lázaro. Si el viernes pasado usted hubiera estado en la Comisión de Interior, de la que es portavoz, hubiera conocido dónde estaba el ministro del Interior y la condena explícita de los actos de violencia que ya había hecho antes. (Aplausos). No obstante, le felicito, porque usted es un auténtico innovador; con todos los años que lleva en esta Cámara, es innovador como parlamentario, porque creo, señoras y señores diputados, que, si repasamos los Plenos, esta es la primera vez, la primera sesión en la que se pregunta al Gobierno por las declaraciones de diputados, y no por la gestión del Gobierno. La posición de todo el Gobierno, como le he dicho, la dejó clara el presidente, y yo, como ministro del Interior, le puedo decir que, como siempre, apoyo, y apoyo decididamente, la labor de las Fuerzas y Cuerpos de Seguridad: Policía, Guardia Civil, Mossos, Ertzaintza y también policía local, que muchas veces se olvida. Evidentemente, recuerdo a la Policía Nacional y todas las funciones que desarrolla, fundamentalmente en beneficio de los más vulnerables, y no creo que ningún tipo de violencia sea justificada. Le digo que ese celo que usted tiene hoy hacia las Fuerzas y Cuerpos de Seguridad cuando era parlamentario en 2004 no la tuvo siendo parlamentario del Partido Popular, cuando presentaron cuatrocientas preguntas poniendo en tela de juicio a la misma Policía por las investigaciones de los atentados del 11-M. (Aplausos). Pero, mire, voy a estar con usted, sin que sirva de precedente. Ninguna violencia, evidentemente, puede ser asumible por un demócrata. Algo ha dicho hoy el presidente del Gobierno, pero, cuando usted oiga hablar de determinados barrios como estercoleros multiculturales, espero y deseo que los condene. Cuando usted oiga que dicen que no existe violencia de género, espero que escuche y condene la violencia. Cuando oiga hablar de peste china, espero que escuche y condene esas expresiones también. (Aplausos.--El señor Gil Lázaro pronuncia palabras que no se perciben). --"
}