{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON JAVIER MERINO MARTÍNEZ, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DE CULTURA Y DEPORTE: ¿CONFIRMA EL GOBIERNO QUE HA ACORDADO QUE LA SELECCIÓN VASCA DE FÚTBOL PUEDA OSTENT AR REPRESENT ACIÓN INTERNACIONAL DEL P AÍS V ASCO EN COMPETICIONES OFICIALES? ",
        "diputado": [
            {
                "apellidos": "Merino Martínez",
                "apellidosNombre": "Merino Martínez, Javier",
                "codParlamentario": 138,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 26,
                "idLegislatura": 14,
                "nombre": "Javier",
                "nombreCircunscripcion": "Rioja (La)",
                "twitter": "https://twitter.com/javier_merino",
                "twitterUserId": "82652418",
                "twitterUserName": "javier_merino"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MERINO MARTÍNEZ"
    },
    "text": "Gracias, presidenta. Señoría, hace casi un mes, el 26 de enero, el lehendakari Iñigo Urkullu salía del Palacio de la Moncloa con el compromiso del señor Sánchez para que la selección vasca de fútbol pudiera participar en el futuro en competiciones internacionales. Ojo, porque esto podría haber sido la típica mentira del señor Sánchez en materia de pactos, pero en este caso este compromiso está recogido literalmente en el punto 11 del acuerdo de investidura entre el Partido Socialista y el Partido Nacionalista Vasco, y Pedro Sánchez lo sabe. ¿Se imagina, señor ministro, qué imagen hemos dado en la Unión Europea? ¿Se imagina qué habrán pensado todos cuando hayan leído esta noticia? Una imagen que contrasta con la que hoy oíamos, es verdad, por ejemplo, acerca de los Juegos Olímpicos de Barcelona 1992. España se mostraba como un país unido, España se mostraba como un país moderno que demostró que juntos somos mejores. Pero, mire, el problema es que ustedes han entrado en un desvarío irreconocible, y ya solo les falta poner a desfilar a Otegi como abanderado en los próximos Juegos Olímpicos. Por eso, hoy le pregunto: Ministro, ¿confirma el acuerdo con el Gobierno vasco para dar legitimidad internacional a las selecciones vascas? (Aplausos)."
}