{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON ISIDRO MANUEL MARTÍNEZ OBLANCA, DEL GRUPO PARLAMENTARIO MIXTO, QUE FORMULA AL GOBIERNO: ¿QUÉ MEDIDAS ESTÁ APLICANDO EL GOBIERNO PARA REVERTIR URGENTEMENTE LA DERIVA DE LA INDUSTRIA ASTURIANA REFLEJADA EN EL DESPLOME DE SU PRODUCCIÓN, LOS ALTOS COSTES ENERGÉTICOS Y LA CRÍTICA SITUACIÓN DE UN SECTOR AMENAZADO POR CIERRES, DESLOCALIZACIONES Y LA DESTRUCCIÓN DE MILES DE PUESTOS DE TRABAJO? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            42
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO (Maroto Illera)"
    },
    "text": "Gracias, presidenta. Señor Martínez Oblanca, como bien ha dicho, las empresas nos piden soluciones, y en esto es en lo que está centrado el Gobierno. Es el momento, sin duda, de trabajar por el futuro de la industria. En el año 2021 vamos a movilizar más de 3000 millones de euros para apoyar a la industria, una inversión que nos va a permitir desarrollar la estrategia de política industrial 2030, una estrategia con visión de futuro para impulsar la modernización y la productividad del ecosistema industrial español, para adaptar a la cadena de valor la digitalización e impulsar sectores estratégicos claves en el ámbito de la transición ecológica y digital. Tenemos, sin duda, la oportunidad, señoría, de fortalecer la industria en Asturias y en España, también de apostar por la soberanía industrial en Europa, y, señor Oblanca, usted tiene que decidir si se queda anclado en el pasado o trabaja con este Gobierno por el futuro de Asturias y de su industria. Muchas gracias. (Aplausos). --"
}