{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON ISIDRO MANUEL MARTÍNEZ OBLANCA, DEL GRUPO PARLAMENTARIO MIXTO, QUE FORMULA AL GOBIERNO: ¿QUÉ MEDIDAS ESTÁ APLICANDO EL GOBIERNO PARA REVERTIR URGENTEMENTE LA DERIVA DE LA INDUSTRIA ASTURIANA REFLEJADA EN EL DESPLOME DE SU PRODUCCIÓN, LOS ALTOS COSTES ENERGÉTICOS Y LA CRÍTICA SITUACIÓN DE UN SECTOR AMENAZADO POR CIERRES, DESLOCALIZACIONES Y LA DESTRUCCIÓN DE MILES DE PUESTOS DE TRABAJO? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            42
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO (Maroto Illera)"
    },
    "text": "Gracias, presidenta. Señoría, como sabe, estamos inmersos en una crisis sanitaria sin precedentes, que ha generado una crisis económica y social, con impacto en todas las actividades económicas y también en la industria. Gracias a la extraordinaria red de seguridad que hemos desplegado, en estos momentos estamos protegiendo a más de 80 000 trabajadores y autónomos en Asturias y más de 12 0000 empresas asturianas reciben liquidez con el aval del Estado. Pero, también, señoría, estamos trabajando en la reactivación de nuestra economía, y la industria ha demostrado ser más resiliente a la pandemia que otros sectores. Usted me hace responsable de la situación crítica en la que se encuentra la industria asturiana, y usted, señoría, falta a la razón. Hemos heredado problemas estructurales que tienen algunas empresas asturianas, como Duro Felguera o Arcelor, entre otras, y desde que llegamos al Gobierno estamos trabajando buscando soluciones, y lo estamos haciendo conjuntamente con el Gobierno asturiano y sus agentes sociales. Hemos movilizado más de 73 millones de euros en ayudas a la reindustrialización y más de 60 millones de euros en compensación de CO 2 , hemos aprobado el Instituto del Consumidor Electrointensivo, el Fondo español de reservas de garantía de entidades electrointensivas y hemos creado un Fondo de Apoyo a la Inversión Industrial Productiva, dotado con 600 millones de euros. En definitiva, señoría, estamos trabajando para garantizar el futuro de la industria en Asturias. Y si tanto le preocupa la industria en su región, empiece, señoría, por poner en valor las oportunidades que tiene Asturias para atraer inversiones. Yo y el Gobierno lo hacemos cada día. (Aplausos)."
}