{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON ISIDRO MANUEL MARTÍNEZ OBLANCA, DEL GRUPO PARLAMENTARIO MIXTO, QUE FORMULA AL GOBIERNO: ¿QUÉ MEDIDAS ESTÁ APLICANDO EL GOBIERNO PARA REVERTIR URGENTEMENTE LA DERIVA DE LA INDUSTRIA ASTURIANA REFLEJADA EN EL DESPLOME DE SU PRODUCCIÓN, LOS ALTOS COSTES ENERGÉTICOS Y LA CRÍTICA SITUACIÓN DE UN SECTOR AMENAZADO POR CIERRES, DESLOCALIZACIONES Y LA DESTRUCCIÓN DE MILES DE PUESTOS DE TRABAJO? ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "La situación industrial es de tan extraordinaria gravedad que en Asturias todos somos conscientes de que nuestro futuro inmediato se juega en Madrid. De ahí que le recuerde, señora Maroto, que en política cuando uno se pone la camiseta es para sudarla, y usted, como ya señalé en otras ocasiones, no ejerce una responsabilidad crucial, de la que dependen miles de empleos. Usted se enfundó en campaña electoral la camiseta de Alcoa, pero hoy cientos de trabajadores de las plantas de Alu Ibérica en Avilés y Coruña sufren una situación angustiosa, derivada del flagrante incumplimiento del convenio de venta que su ministerio propicio con uno de esos fondos inversores que obtienen pingües ganancias con la precariedad laboral, se esfuman y el Gobierno calla. Tampoco empapó usted la camiseta para que la industria básica dispusiera de un estatuto del consumidor electrointensivo que abaratase los altos costes de producción y poder competir en términos homólogos en los mercados internacionales, asegurando los puestos de trabajo. Su compañera, la ministra desertizadora, del cierre térmico y del lobo, le ganó la partida, pero los que perdimos, y por goleada, fuimos los asturianos. Con estos pésimos datos y tan dramática incertidumbre laboral, su ministerio no puede continuar ausente, desaparecido y ajeno al desastre industrial que se cierne sobre Asturias. Muchas gracias."
}