{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON JAVIER MERINO MARTÍNEZ, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DE CULTURA Y DEPORTE: ¿CONFIRMA EL GOBIERNO QUE HA ACORDADO QUE LA SELECCIÓN VASCA DE FÚTBOL PUEDA OSTENT AR REPRESENT ACIÓN INTERNACIONAL DEL P AÍS V ASCO EN COMPETICIONES OFICIALES? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            33
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE CULTURA Y DEPORTE (Rodrí guez Uribes)"
    },
    "text": "Gracias, presidenta. Señoría, la reunión mantenida por el presidente Sánchez y el lehendakari Urkullu el pasado 25 de enero se centró en la evolución de la pandemia. También estuvo encima de la mesa la necesidad de seguir favoreciendo el desarrollo íntegro del Estatuto de Gernika, con el compromiso de impulsar el calendario de traspasos de las transferencias pendientes. Por último, el presidente trasladó al lehendakari la voluntad de agilizar los encuentros bilaterales para seguir avanzando en el marco de las respectivas competencias del Gobierno de Euskadi y del Gobierno de España. Por tanto, no existió acuerdo alguno referido a la participación de las selecciones vascas en competiciones oficiales. Señoría, permítame que le exponga la posición del Gobierno, que responde a dos buenas razones, a dos argumentos fundamentales, uno legal y otro racional o emocional. El legal tiene que ver, como no puede ser de otro modo, con el respeto a la normativa vigente, interna e internacional, incluida la interpretación que hacen de la misma los tribunales de justicia. En este sentido, dos son las sentencias del Tribunal Constitucional que han fijado doctrina al respecto, la sentencia 110/2012, de 23 de mayo, y la sentencia 80/2012, de 18 de abril. Según esta jurisprudencia, la representación internacional del deporte federado español es una cuestión de interés general relacionada directamente con la imagen exterior de España. La representación unitaria del deporte federado español en competiciones internacionales, con sus consiguientes efectos simbólicos, requiere, por tanto, de una actuación común y coordinada, que es competencia del Estado, sin perjuicio de que esta imagen y la realidad que proyecta deben recoger la pluralidad y diversidad de nuestro rico país. Le recuerdo, señoría, que la normativa vigente tanto en UEFA como en FIFA apuesta por reconocer una sola federación por cada Estado, esta es la regla. La segunda razón es emocional. Somos campeones del mundo y de Europa tres veces, y lo hemos hecho con grandísimos jugadores vascos, como Julen Guerrero o Xabi Alonso, por no irnos más lejos y recordar a Iribar, Zubi o Arconada. ‘No pasa nada, tenemos a Arconada’, cantábamos. ¿Lo recuerda? Este es el camino por el que apuesta el Gobierno de España, es el camino de la legalidad, del buen sentido, de la razón, siempre con la mano tendida a favor del diálogo y el encuentro y sin perder de vista que unidos somos más fuertes, que juntos somos… (Aplausos)."
}