{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON PEDRO NAVARRO LÓPEZ, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DE CIENCIA E INNOVACIÓN: ¿CUÁL HA SIDO SU CONTRIBUCIÓN AL DESARROLLO DE LA CIENCIA EN ESPAÑA DESDE SUS RESPONSABILIDADES COMO MINISTRO? ",
        "diputado": [
            {
                "apellidos": "Hispán Iglesias de Ussel",
                "apellidosNombre": "Hispán Iglesias de Ussel, Pablo",
                "codParlamentario": 309,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 18,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Granada",
                "twitter": "https://twitter.com/HispanPablo",
                "twitterUserId": "3095873030",
                "twitterUserName": "HispanPablo"
            },
            33
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE CIENCIA E INNOVACIÓN (Duque Duque)"
    },
    "text": "Gracias, señora presidenta. Gracias, señor Navarro. Siento que le hayan convencido de tantas falsedades. No da tiempo a rebatirlo todo. Tomando la pregunta tal cual es, la contribución al desarrollo de la ciencia tiene, desde luego, muchos aspectos. Hemos aprobado el mayor presupuesto de la historia íntegramente para ciencia e innovación, con el compromiso, por supuesto, de que tenga continuidad a largo plazo, así como dos decretos-leyes para mejorar la administración de las entidades científicas y el calendario al que usted se refiere, que ha tenido un efecto completamente contrario al que le han explicado. El 97 % de los investigadores se han acogido a este nuevo calendario, que trataba de paliar el desajuste que arrastró desde el año perdido en 2012. En definitiva, hemos puesto en marcha muchas actuaciones y medidas. Y, si no le importa, me dejaré un poco de tiempo por si tiene alguna pregunta concreta. (Risas.--Aplausos)."
}