{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON JAVIER MERINO MARTÍNEZ, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DE CULTURA Y DEPORTE: ¿CONFIRMA EL GOBIERNO QUE HA ACORDADO QUE LA SELECCIÓN VASCA DE FÚTBOL PUEDA OSTENT AR REPRESENT ACIÓN INTERNACIONAL DEL P AÍS V ASCO EN COMPETICIONES OFICIALES? ",
        "diputado": [
            {
                "apellidos": "Merino Martínez",
                "apellidosNombre": "Merino Martínez, Javier",
                "codParlamentario": 138,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 26,
                "idLegislatura": 14,
                "nombre": "Javier",
                "nombreCircunscripcion": "Rioja (La)",
                "twitter": "https://twitter.com/javier_merino",
                "twitterUserId": "82652418",
                "twitterUserName": "javier_merino"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MERINO MARTÍNEZ"
    },
    "text": "Señor ministro, me da una alegría, pero le voy a contestar, improvisando mi respuesta, acerca de lo que dice usted diez veces por escrito a este grupo parlamentario y a los diputados, y es --abro comillas--: «Como ya se indicó en respuestas a iniciativas anteriores, cabe señalar que el Gobierno en el marco del acuerdo suscrito con el PNV para la investidura, cumplirá con el compromiso de abrir cauces para promover la representación internacional de Euskadi en el ámbito deportivo y cultural». Por tanto, miente hoy o mentían antes. Eso es lo que tiene que decir. (Aplausos). Y lo que espero es que no rompan también la unidad de España a través del deporte, señor ministro, eso no se puede hacer. Ojalá usted se hubiera dedicado a lo importante. Lo importante es salvar los 30 000 puestos de trabajo del deporte que se van a perder este año --sí, señor ministro-- o haber cerrado los estadios antes del 10 de marzo. Muchas gracias. (Aplausos)."
}