{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON PEDRO NAVARRO LÓPEZ, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DE CIENCIA E INNOVACIÓN: ¿CUÁL HA SIDO SU CONTRIBUCIÓN AL DESARROLLO DE LA CIENCIA EN ESPAÑA DESDE SUS RESPONSABILIDADES COMO MINISTRO? ",
        "diputado": [
            {
                "apellidos": "Navarro López",
                "apellidosNombre": "Navarro López, Pedro",
                "codParlamentario": 220,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 50,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Zaragoza",
                "twitter": "https://twitter.com/PedroNavarroL",
                "twitterUserId": "116701487",
                "twitterUserName": "PedroNavarroL"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "NAVARRO LÓPEZ"
    },
    "text": "Muchas gracias, señora presidenta. Bienvenido, señor Duque, al Congreso de los Diputados. Usted era un profesional de reconocido prestigio que quería ser ministro, quería el cargo como trampolín --no le gusta que lo diga, pero es una obviedad-- para presidir la Agencia Espacial Europea. Con lo que no contaba es con que le podía salir mal. Se quedó sin agencia y sin prestigio y, mientras a usted solo le importaba su carrera personal espacial, la vida continuaba en el ministerio. Se cayó un satélite español de más de 200 millones de euros de inversión y usted ni pidió explicaciones ni quiso venir aquí a darlas. Lo que es un hecho es que solo viene cuando se ve obligado por el Grupo Popular. Incrementó en 500 millones de euros la aportación española a esa agencia que quería usted presidir, mientras el sector naufragaba en España en plena crisis y veíamos cómo Airbus en Toledo, Cádiz o Madrid, Aernnova en el País Vasco o recientemente MASA en La Rioja ponían en riesgo el empleo de 4000 trabajadores. Esta mañana el presidente del Gobierno hablaba de cinco vacunas en España, pero lo que usted no le ha contado es que todos esos grupos de investigación han estado casi un año sin financiación, que depende de la agencia, del Ministerio de Ciencia e Innovación, porque en plena pandemia usted decidió cambiar el calendario de ayudas y dejarles sin financiación pública; a esos mismos que, según denuncia la Asociación Española de Investigación sobre el Cáncer, se quedaron sin dinero para investigar contra el COVID o contra el cáncer en plena pandemia porque usted estaba a otra cosa. En muchos casos además esos eran jóvenes investigadores pre- y postdoctorales, investigadores hospitalarios que todavía a día de hoy no saben qué va a pasar con sus contratos prorrogados porque usted hasta hoy, cuando le ha preguntado el Grupo Popular, no ha decidido sacar la orden que a aquellos que están investigando contra el COVID les permite saber si van a tener un contrato a partir del mes que viene. Señor ministro, aparte de querer irse, ¿qué ha hecho usted todo este año? (Aplausos)."
}