{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR MARTÍNEZ OBLANCA), SOBRE EL PROYECTO DE ORDEN DEL MINISTERIO PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO PARA INCLUIR A TODAS LAS POBLACIONES DE LOBO IBÉRICO EN EL LISTADO DE ESPECIES EN RÉGIMEN DE ESPECIAL PROTECCIÓN TRAS LA RECIENTE DECISIÓN ADOPTADA POR LA COMISIÓN ESTATAL PARA EL PATRIMONIO NATURAL Y DE LA BIODIVERSIDAD CON EL RECHAZO DE LAS COMUNIDADES AUTÓNOMAS AFECTADAS, ASÍ COMO SUS GRAVES REPERCUSIONES PARA UNA PARTE MUY IMPORTANTE DEL SECTOR GANADERO DE LOS TERRITORIOS AL NORTE DEL DUERO. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Preparando esta interpelación era inevitable acordarse de aquel legendario amigo de los animales que nos transmitió su pasión por la fauna ibérica, descubriéndonos tantas y tantas maravillas, y encontré varias publicaciones en las que se acredita cómo su labor divulgadora puso término en España al ancestral antagonismo entre el hombre y el lobo. En palabras del biólogo Carlos Sanz, uno de sus colaboradores, Félix hizo cambiar el chip a toda la sociedad, fue el primero que hizo ver que el lobo no es tan fiero como lo pintan y, sobre todo, que es un animal que también tiene derecho a existir en su medio natural. Félix salvó al lobo. Si no hubiera sido por él, se habría extinguido hace muchos años en nuestro país. Señora vicepresidenta, la controvertida decisión tomada el 4 de febrero por la Comisión Estatal para el Patrimonio Natural y la Biodiversidad, órgano participativo en materia de biodiversidad, en el que están representadas la Administración General del Estado, a través del ministerio del que usted es titular, y las comunidades autónomas, ha quebrantado el objetivo de alcanzar amplios acuerdos para que la rivalidad entre los seres humanos y el lobo se atenúe y se facilite la coexistencia con medidas consensuadas que proporcionen prevención y amparo a la actividad y al sustento de los esforzados ganaderos, asegure la conservación de una especie emblemática e incluso, si así se considera, su recuperación en aquellos territorios donde habitaba en tiempos pasados. Por vez primera, a las bravas, el Miteco ha roto el clima en el que, desde siempre, tratándose de biodiversidad, los representantes en la comisión estatal lograban acuerdos unánimes. Su decisión de homogeneizar el estatus de protección del lobo a nivel nacional y que deje de ser considerada especie cinegética se ha encontrado con el rechazo tajante de las comunidades autónomas en las que habitan el 95 % de las manadas existentes en España, que suponen del orden de 2500 ejemplares; tras Rumanía, la cantidad más importante de Europa. De una tacada ha conseguido usted que Galicia, Cantabria, Castilla y León y Asturias discrepen rotundamente de una decisión que su ministerio pretende concretar mediante una orden para la que se ha abierto un plazo de consulta pública y presentación de alegaciones que finaliza pasado mañana. A la disconformidad de los respectivos Gobiernos de estas cuatro comunidades autónomas, por cierto presididas por diferentes signos --popular en el caso de la gallega y la castellanoleonesa; regionalista, en la cántabra; y socialista, en la asturiana--, se están sumando mayoritaria e inequívocamente los respectivos parlamentos autonómicos, muchos ayuntamientos y, asimismo, en bloque, los sindicatos y asociaciones representativas de los agroganaderos. Incluso uno de sus propios compañeros de banco azul, el ministro de Agricultura, Pesca y Alimentación llegó a expresar públicamente su desacuerdo con las nuevas medidas de protección. Yo estoy al lado de los ganaderos, afirmó el señor Planas, que días después, tras un periodo de reflexión --precedido, supongo, de llamada telefónica--, matizó su posición y parece que ahora el señor ministro es más partidario de ofrecer compensaciones económicas vía política agrícola común. Señorías, permítanme que, desde esta tribuna, en nombre de Foro y haciéndome eco de los ganaderos que se han disgustado y contrariado ante la nueva medida proteccionista del lobo, le recuerde al Gobierno que esta no es cuestión de indemnizaciones ni de euroseñuelos. Estamos ante un sector dolorosamente harto de complicaciones, pegas e impedimentos periciales para cobrar los daños tarde, mal y nunca, pero, sobre todo, ante un sector que viene reclamando reiterada e insistentemente acciones de control para que su modus vivendi, sus reses, no sean objeto del feroz y frecuente ataque del lobo; un mamífero carnívoro que se ceba con el ganado y mata indiscriminadamente, no solo para alimentarse. De ahí que el anuncio de su incorporación al listado de especies protegidas haya sido motivo de amplio rechazo, por lo que supone de grave amenaza para el medio rural afectado por esta medida impulsada desde su ministerio. No es --siendo importante-- cuestión de indemnizaciones ni de billetes verdes. Aproxímese, señora Ribera, al impacto emocional que supone para un ganadero y para su pueblo el macabro hallazgo de un rebaño de ovejas y cabras degolladas, o de vacas y terneros destripados, o de caballos y potros muertos y malheridos, o de animales de granja masacrados. ¿Es esto lo que queremos para quienes viven en nuestros pueblos, cuidan nuestros montes, nos proporcionan alimento de calidad y mantienen el medio que nos rodea y del que todos podemos disfrutar, caso, por ejemplo, de Picos de Europa, el único parque nacional con núcleos habitados? Con trabajo duro, sin descanso, sin vacaciones, pero con el lobo merodeando, ¿sorprende que haya despoblación? ¿Desasistir al sector primario es la estrategia demográfica que evitará el éxodo rural? El objetivo de corregir el paulatino vacío de nuestros pueblos y aldeas pasa en buena parte por conseguir y mantener las mejores condiciones como fórmula para generar actividad económica y empleo. En este sentido, resulta pertinente citar el manifiesto en el que numerosas entidades, ganadores, pastores y productores de toda España nos recuerdan que la ganadería extensiva representa una forma de mantener pueblos vivos, montañas habitadas, comunales en uso y un rico patrimonio de culturas, de manejo, nombres y fiestas, de soberanía alimentaria, y que la lucha contra el cambio climático también pasa por mantener un campo vivo y pastoreado. Asimismo, sin dudar de que el proceso de alegaciones le va a proporcionar a usted una mejor percepción de lo que piensan los afectados, la supongo conocedora de que incluso ya se están planteando medidas de tipo jurídico, administrativo y, por supuesto, también de tipo político. En la parte que me corresponde, registraré una moción consecuencia de esta interpelación para que la Cámara se pronuncie al respecto, si bien reconozco que los precedentes no me auguran mucho éxito, a tenor de la iniciativa defendida por el señor López de Uralde relativa a la conservación del lobo y su declaración como especie protegida, que se debatió en mayo de 2017 en la Comisión de Agricultura, Alimentación y Medio Ambiente y que junto con Podemos, grupo autor de la proposición no de ley, recibió también el respaldo socialista, que donde hay problemas con el lobo dicen una cosa pero aquí votan lo contrario. Señora Ribera, me enorgullezco de vivir, como dice el acertado eslogan, en un paraíso natural, en el que aspiramos a un ecologismo responsable y un respeto por el mundo animal, que no coincide con el ecologismo insolidario que se desentiende y se olvida de que la gran especie a proteger es el ser humano, que necesita trabajar para vivir y para poder comer. Estamos ante un Gobierno que se pone de parte de la proliferación del lobo, haciendo oídos sordos al clamor de los ganaderos, pueblos y territorios afectados al norte del río Duero; clamor que no viene de ahora, que viene de muy antiguo y que en democracia se ha reflejado muchas veces en manifestaciones multitudinarias, en concentraciones de protesta y en quejas por los desastres que el lobo causa a la cabaña ganadera. Hagan el favor de no exhibir la chequera como camelo; nunca hay compensación suficiente para atender los daños, el desgarro, el disgusto y la desesperación de un ganadero tras una matanza causada por un lobo. Pero es que, además, la medida que su ministerio impulsa para homogenizar el estatus de protección del lobo a nivel nacional no solamente tendrá efectos lesivos para el sector ganadero, también afectará a la coexistencia con el lobo pero en perjuicio de la propia especie, con el furtivismo, las trampas y cepos crueles, y el veneno. Estos delitos ya se han perpetrado antaño y me temo que la historia está condenada a repetirse. Con la imposición política de incorporar al lobo al Lespre, el Gobierno ha generado un efecto contrario a la protección a la naturaleza a la que aspira una sociedad civilizada, moderna y respetuosa con el medio ambiente y con la vida de los animales. Viaje, señora Ribera, a Asturias por ejemplo. Cálcese unas botas de agua o póngase unas madreñes y escuche a los agroganaderos. Señoras y señores diputados, conviene recalcar que hoy no existe peligro de extinción de la especie en los territorios del noreste en los que habita. Incluso se puede afirmar que ha habido un repunte en aquellos lugares en los que se aplican planes de gestión de la especie y controles de la misma. Cabe señalar, respecto al censo que se realizó en 2007, recogido en el Atlas y libro rojo de los mamíferos terrestres de España, que el inventario entonces fue de 250 manadas; en 2014 se contabilizaron casi 300, si bien hay que decir que las metodologías de estudio fueron distintas, pero la cifra, como señalan biólogos y especialistas muy acreditados, es creciente. El lobo ibérico se sitúa en lo más alto de la pirámide alimenticia, es carnívoro pero aprovecha también carroñas, carece de depredadores, sus camadas anuales son de cuatro o seis cachorros. Las informaciones sobre daños elevan a más de 10 000 las reses muertas por sus ataques anualmente. No disponemos de un censo actualizado de población de lobo ibérico, aunque hay estudios fiables que determinan que un alto porcentaje de las manadas se han reproducido y extendido. Por tanto, no se puede esgrimir un problema de extinción y en el borrador de la estrategia para la conservación y gestión del lobo la pretensión es promover el aumento de las manadas a 350 para el año 2030, es decir, un 18 % más y que también se expanda la especie hacia otros territorios como parte integral del ecosistema. Sería muy ilustrativo conocer a qué lugares quieren expandir el lobo y qué pueblos del sur del río Duero y de toda la península desean tener a tan incómodo vecino; emblemático, hermoso y bello, pero salvaje e incómodo. Finalmente, señora vicepresidenta, le pido un esfuerzo para identificarse con los afectados por su decisión de modificar el vigente estatus de protección del lobo y compartir los sentimientos de desesperación, disgusto y desilusión de los ganaderos del noroeste de España, al norte del Duero, que hoy, más que temer al lobo, temen a un Gobierno que no solo no defiende sus intereses sino que los ataca. Muchas gracias, señor presidente."
}