{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR MARTÍNEZ OBLANCA), SOBRE EL PROYECTO DE ORDEN DEL MINISTERIO PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO PARA INCLUIR A TODAS LAS POBLACIONES DE LOBO IBÉRICO EN EL LISTADO DE ESPECIES EN RÉGIMEN DE ESPECIAL PROTECCIÓN TRAS LA RECIENTE DECISIÓN ADOPTADA POR LA COMISIÓN ESTATAL PARA EL PATRIMONIO NATURAL Y DE LA BIODIVERSIDAD CON EL RECHAZO DE LAS COMUNIDADES AUTÓNOMAS AFECTADAS, ASÍ COMO SUS GRAVES REPERCUSIONES PARA UNA PARTE MUY IMPORTANTE DEL SECTOR GANADERO DE LOS TERRITORIOS AL NORTE DEL DUERO. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            96
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA CUARTA DEL GOBIERNO Y MINISTRA PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO (Ribera Rodrí guez)"
    },
    "text": "Gracias, presidente, y gracias, señoría, por darme la oportunidad de traer también aquí, al Congreso, un asunto crucial. Permítame empezar diciendo que, al hilo de su intervención, reconozco elementos en los que estamos enormemente de acuerdo, en los que consenso. Por el peso y la importancia social, ambiental, económica y antropológica de la ganadería extensiva en este país merece mucho más apoyo y reconocimiento del que tiene actualmente. El hecho de que toda nuestra actuación debe estar centrada en las personas, entendiendo los límites ambientales, los equilibrios del ecosistema, pero lo que nos importa por encima de todo son las personas. Esto es lo que nos hace hablar de un ecologismo responsable, que también se lo he oído citar. El hecho de que en Asturias, efectivamente, contamos con un ejemplo muy interesante, es la primera comunidad autónoma al norte del Duero que desde el año 1991 declaró la especie como no cinegética, por tanto, con un régimen del que seguro que tenemos mucho que aprender también sobre su plan de gestión. Por último, sabemos que este es un asunto en el que el mensaje más importante es destacar, por encima de todo, que todos estamos con los ganaderos, con las personas que hoy ven con preocupación algo que se ha distorsionado a la hora de ser comunicado. Nuestro afecto y nuestro reconocimiento para aquellas personas que viven de la ganadería extensiva, ya que, gracias a ellas, disponemos de bosques, montes, campos, pastos y tantos elementos que han sido fundamentales durante unos meses particularmente duros y lo son siempre, todo el año, tanto desde el punto de vista de la producción de servicios ambientales como, sobre todo, de la producción de alimentos, para las personas y fijación de población. Así que quiero destacar, por encima de todo que, sin reserva alguna, el conjunto del equipo del Ministerio de Transición Ecológica y el Reto Demográfico nos sentimos enormemente cerca, próximos y abiertos, es su casa, nos sentimos concernidos y comprometidos a mejorar la vida de estas personas, a que se reconozca su esfuerzo y su presencia en un elemento fundamental del que todos nos beneficiamos, que es el equilibrio ambiental con un trabajo día a día que se cubre con esa capacidad de impulsar llueva, nieve o haga sol, la ganadería extensiva. Por esto considero que esta es una oportunidad buena para explicar qué es lo que hay al margen del ruido y de las palabras altisonantes que estos días han abundado tanto en los periódicos. No se trata de una decisión aislada e incongruente, de un capricho, de algo talibán, no, nada de todo eso; se trata una decisión congruente con la necesidad de abordar los problemas no resueltos de convivencia entre ganadería extensiva y lobo. Se trata de una decisión avalada por el criterio científico que requiere ahora trabajo para lograr el mejor consenso social y asegurar la mejor gestión posible. Se trata de una decisión cuya aprobación está en trámite, se rige por un procedimiento extenso, complejo, garantista, recogido en la Ley 42/2007, y que estamos llevando a la práctica con rigor, aplicando cada uno de los pasos que se prevé en la ley y en la norma que los desarrolla con distintos trámites no concluidos. Nos encontramos en estos momentos en la fase de información pública previa; a partir de las alegaciones que recibamos, elaboraremos una orden ministerial, que será sometida de nuevo a información pública y remitida, como en cada uno de los casos que han precedido a situaciones parecidas, al Consejo de Estado para su informe. La incorporación del lobo al Listado de Especies Salvajes en Régimen de Protección Especial debe entenderse como el tratamiento que debemos dar a una especie silvestre clave en el funcionamiento de los ecosistemas españoles, como bien nos enseñó, en efecto, Félix Rodrí guez de la Fuente. En aquel momento, la única manera de integrar un sistema de protección para el lobo era incluirlo bajo la Ley de la Caza, hoy esto ha cambiado mucho. El lobo ha estado presente históricamente en nuestro país en buena parte del territorio peninsular, lo que ha conllevado una adaptación a la coexistencia con el ganado, que no siempre ha estado exenta de problemas, algunos los ha citado usted. Este escenario se alteró durante el siglo pasado, produciéndose una regresión en las poblaciones de lobo extraordinariamente importante, extraordinariamente preocupante; quedó relegado al cuadrante noroccidental y un escaso número de ejemplares en Sierra Morena que han desaparecido; desde el último censo del lobo en el año 2014 no se ha podido atisbar ninguna señal que garantice que pueda haber ningún ejemplar preexistente en esta zona. Se calcula que la especie cuenta con unas 300 manadas, alrededor de 2000 ejemplares distribuidos principalmente en este cuadrante noroeste, y no hay ninguna expansión significativa más allá de pequeñas incursiones en los territorios colindantes desde esta fecha. Ocupa, por tanto, una parte reducida del hábitat disponible natural en nuestro país; y se ha extinguido, como decía antes, durante la última década, en Andalucía. Por esas razones, entre otras, el Informe sobre el estado de la naturaleza de Europa, elaborado por la Agencia Europea de Medio Ambiente para el periodo 2013-2018 --el último a estos efectos-- considera que el lobo en España está en un estado de conservación desfavorable, que necesitamos una mejor gestión que favorezca la recuperación de la especie, siempre por supuesto, insisto en ello, en el marco de una coexistencia, en primer lugar, justa. No se trata de engañar, no se trata de decir que con unos eurillos se resuelve el asunto; para nada, nunca jamás nadie ha hecho una afirmación tan frívola como esa. Necesitamos una coexistencia justa con los ganaderos, con quienes hacen de su modo de vida algo fundamental para el bienestar social y ambiental de este país. Esto es lo que ocurre en la gran mayoría de la Unión Europea. El lobo está considerado como una especie estrictamente protegida al incluirse en el anexo IV de la Directiva Hábitats en toda Europa, con las únicas excepciones de algunos pequeños territorios en Finlandia, Repúblicas Bálticas y Grecia, o en España, al norte del Duero. En el resto cuenta con un régimen de protección equivalente al que sería la inclusión del lobo en este listado especial. Portugal y Francia cuentan con un régimen de protección estricta, como ocurre --como digo-- en la mayor parte de los países europeos aunque tengan una población muy abundante de lobo: la propia Francia, Rumania, Italia, Alemania o Suecia. Mientras, en España las poblaciones del norte del Duero pueden ser objeto de aprovechamiento cinegético, salvo --insisto en ello porque creo que es muy importante destacarlo-- en el caso de Asturias. Al sur del Duero las poblaciones están estrictamente protegidas, incluidas en el Listado de Especies Silvestres en Régimen de Protección Especial, lo que da lugar a diferencias importantes en el tratamiento y el régimen de acompañamiento y solidaridad con los ganaderos. ¿Tiene sentido mantener un sistema fragmentado que además no funciona? Los ataques más importantes de lobo se siguen produciendo en zonas donde no cuenta con régimen especial de protección y donde, sin embargo, nos encontramos con ataques significativos que generan esa tensión, esa alerta, esa preocupación y escasa medida de solidaridad preventiva, que es la importante, o correctora a posteriori. Nos damos cuenta de que las cosas tal y como están no funcionan, y esto creo que es un importante elemento para tocar la realidad, para abordar con convicción la necesidad de resolver el problema. No son buenas para nadie, no son buenas ni para los ecosistemas del lobo, por un lado, ni para la ganadería y los titulares de explotaciones, que ven con preocupación lo que ocurre, ni por supuesto para las administraciones competentes a la hora de intervenir y custodiar tanto la protección de la biodiversidad como la ganadería y la coexistencia. Necesitamos contar con un modo de gestión homologable, comprensible, entendible y enormemente solidario, mucho más de lo que hoy hay que, como digo, está fragmentado y es poco solidario y poco garantista tanto para las personas como para las administraciones, por no hablar solamente del lobo. En este contexto y sin que fuera una iniciativa propia de la Administración, en septiembre de 2019, haciendo uso de una legitimación perfectamente conforme con la legislación y no recurrida por nadie, se recibió una solicitud formal para la inclusión de toda la población española del lobo ibérico en la categoría vulnerable del catálogo español de especies amenazadas. El ministerio, evidentemente, como debe hacerlo, obligado a ello, procedió a tramitar la propuesta y la remitió, en primer lugar, al comité científico que asesora en tareas de protección de la biodiversidad cuyo funcionamiento y composición también está regulado reglamentariamente y tampoco nadie nunca ha cuestionado ni su composición ni sus funciones porque la biodiversidad no se circunscribe a espacios locales, al revés, se trata de recuperar los hábitats más allá de las fronteras administrativas. Este comité, integrado por 19 personas de distintas disciplinas científicas con una experiencia enormemente relevante y que ha emitido 54 dictámenes en relación con el tratamiento normativo de distintas especies silvestres, con un carácter interdisciplinar que ha ayudado a analizar cómo considerar la protección del globo desde el conocimiento científico y en el conjunto de todo el ecosistema, hizo algo enormemente significativo, rechazó la propuesta de catalogar el lobo como especie vulnerable, pero, sin embargo, destacó su inclusión en el Listado de especies Silvestres en Régimen de Protección Especial como algo importante y significativo. No respalda la iniciativa de máxima protección, sí insiste en que, teniendo en cuenta toda la información disponible, es fundamental incluirla en este listado, una decisión que se toma por unanimidad entre sus componentes, pero también por unanimidad de todos expertos que fueron consultados. Y una cosa es la responsabilidad de la ciencia a la hora de emitir su informe, su criterio, analizar la información disponible y otra muy distinta a la de la gestión y la decisión. Por eso el ministerio con las comunidades autónomas, los actores locales y los actores sociales deben formar parte del proceso en la fase en la que estamos. Y llevamos desde febrero del 2020 hasta febrero de 2021 intentando que las comunidades autónomas, las administraciones representadas en un comité estatal, también con composición y funciones no recurridas por nadie, facilitaran un espacio para abordar esta cuestión. Sí hablábamos antes de la catalogación y luego de la gestión, sí hablábamos de la estrategia de gestión primero y luego de la catalogación y, en resumen, había algunos, no muchos, pero había algunos que no querían hablar de nada ni de la catalogación ni de la gestión. Esto es algo que, como citaba antes al diputado, su señoría Gago, no es sostenible. Políticamente uno puede tener un primo o puede esperar a que los problemas se disuelvan y desaparezcan, pero no suele ser ni lo más recomendable ni lo más frecuente ni lo más práctico. Por tanto, ¿qué implicaciones tiene la inclusión del lobo en el listado? El cambio más relevante es que deja de ser una especie de aprovechamiento cinegético. Lo cierto es que en general la caza del lobo jamás se ha regido por criterios poblacionales o de gestión y protección de la ganadería. Habitualmente se ha regido por razones asociadas a cupos de animales a cazar, a razones territoriales de cotos y reservas cinegéticas donde está permitido. No es lo que ocurre en todos los casos en aquellas poblaciones, en aquellas comunidades autónomas en las que sigue siendo especie cinegética, pero sí lo más habitual. Por eso, para una época en la que las cosas han cambiado toca reforzar el conocimiento y la transparencia con respecto a los datos, el seguimiento y los mecanismos de protección de los ganaderos, toca adoptar la estrategia de gestión nacional escuchando a todo el mundo y toca, como digo, ponernos de acuerdo en algo en lo que entiendo estamos todos ya previamente de acuerdo y es que debemos fortalecer los mecanismos de coexistencia entre especies silvestres y ganadería extensiva, cuidando, sobre todo, de poner siempre bien en el centro de nuestras decisiones con solidaridad y no solamente con palabras a las personas que velan para que esto sea así. Muchas gracias. (Aplausos)."
}