{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON PEDRO NAVARRO LÓPEZ, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DE CIENCIA E INNOVACIÓN: ¿CUÁL HA SIDO SU CONTRIBUCIÓN AL DESARROLLO DE LA CIENCIA EN ESPAÑA DESDE SUS RESPONSABILIDADES COMO MINISTRO? ",
        "diputado": [
            {
                "apellidos": "Hispán Iglesias de Ussel",
                "apellidosNombre": "Hispán Iglesias de Ussel, Pablo",
                "codParlamentario": 309,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 18,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Granada",
                "twitter": "https://twitter.com/HispanPablo",
                "twitterUserId": "3095873030",
                "twitterUserName": "HispanPablo"
            },
            33
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE CIENCIA E INNOVACIÓN (Duque Duque)"
    },
    "text": "Yendo al grano, acerca del control al Gobierno, considero un objetivo prioritario de mi gestión alcanzar un acuerdo amplio para lograr un pacto por la ciencia y la innovación. Ya sabe que hemos conseguido el apoyo de más de sesenta instituciones, que creo que representan muy significativamente a la sociedad civil, y estamos en contacto con los partidos políticos para hacer realidad este acuerdo y que todo mundo lo pruebe. En este sentido, tengo que agradecerle a usted y a su grupo parlamentario el apoyo a la creación de la subcomisión en la que se trabajará este pacto y se estudiará nuestra propuesta de modificación de la Ley de la ciencia. Este espíritu de cooperación ayudará a construir un futuro mejor para nuestro país, nuestros jóvenes y las siguientes generaciones. (Aplausos)."
}