{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, A LA VICEPRESIDENTA CUARTA DEL GOBIERNO Y MINISTRA PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO, SOBRE LAS MEDIDAS ADOPTADAS POR EL GOBIERNO PARA LA REDUCCIÓN DEL COSTE DE LA FACTURA ELÉCTRICA DE LOS SECTORES ECONÓMICOS MÁS AFECTADOS POR LA CRISIS DE LA COVID-19 Y AQUELLOS CON ALTA ESTACIONALIDAD COMO LA AGRICULTURA Y EL TURISMO. ",
        "diputado": [
            {
                "apellidos": "Martínez Granados",
                "apellidosNombre": "Martínez Granados, María Carmen",
                "codParlamentario": 60,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 11,
                "idLegislatura": 14,
                "nombre": "María Carmen",
                "nombreCircunscripcion": "Cádiz",
                "twitter": "https://twitter.com/MCMartinez_Cs",
                "twitterUserId": "1056227988180795393",
                "twitterUserName": "MCMartinez_Cs"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ GRANADOS"
    },
    "text": "Muchas gracias, ministra. Gracias por sus respuestas, con mucho contenido, como siempre suele hacer, pero quería insistirle en algo. En esta interpelación le he hablado de dos tipos de medidas, unas urgentes, que fueron implementadas en ese Real Decreto-ley 11, y otras relacionadas, pero ya para problemas estacionales. De las primeras, de las urgentes, sí creo que se necesitan más, porque esta crisis se está alargando de manera sorprendente, y me refiero al hecho de que primero pensábamos que iban a ser tres meses, pero la cosa al final no ha sido así. Y entendiendo también que existen esos costes que son poco flexibles, esos cargos y peajes, sabemos que durante ese tiempo de confinamiento, cuando la economía estuvo prácticamente paralizada, se pudo hacer y funcionó muy bien. La cuestión es que los sectores de la hostelería, el ocio nocturno, el sector turístico en general, todos esos sectores a los que hoy les dicen que pueden abrir hasta las siete, mañana que solo hasta las nueve, y luego que estarán quince días sin poder abrir, necesitan también medidas urgentes, necesitan más flexibilidad. Podemos entender que en el largo plazo este tipo de medidas a la mejor no funcionan y que están buscando otras. Perfectamente, nosotros también aportaremos nuestras ideas en la moción consecuencia de esta interpelación, pero tenemos que verlo en la urgencia, en el ahora, porque las medidas que ustedes quieren implementar para equilibrar la parte fija y la parte variable tienen un tiempo de implementación, y lo que nos preocupa es este tiempo. Desde el verano, cuando acabó el estado de alarma y decayeron estas medidas, hasta hoy han tenido que asumir esos costes. El que quiso intentar empezar su actividad en verano, por ejemplo, cualquier hotel de cualquier zona de nuestro país, ¿qué ha hecho? Tuvo que cambiar la tarifa para poder empezar a trabajar, para movilizarse sabiendo que el presidente le estaba diciendo que todo estaba solucionado, que habíamos acabado con el virus, pero resulta que no Y ahora se encuentran en un momento en que vuelven a cambiar las circunstancias, pero casi de un día para otro. Por eso le digo que creo que es interesante que se estudie una manera factible para el sector que tiene actividad estacional, como el turístico o como el hostelero o el agrícola, pero también tenemos que responder a esas necesidades durante esta crisis. Porque el que no tiene culpa es el sector que ahora mismo está recibiendo esas restricciones, y necesitamos responderle. Llevan más de un año con una actividad prácticamente paralizada; después de un año de crisis sanitaria no han llegado ayudas directas. Hoy sí han anunciado ayudas directas; ayudas directas que nosotros llevamos solicitando desde septiembre. Pero nada llega de un día para otro. Los reales decretos-leyes, cuando el Gobierno tiene interés y cuando quieren traer muchísimos temas a este Congreso, sí los saca de un día para otro para tramitar de manera urgente medidas como esta. Por eso le digo, ministra, que el sector del turismo, del ocio nocturno, necesitan que se tomen medidas para el tiempo que dure la crisis, porque desde que se implementen todas esas ayudas para el autoconsumo, para la implementación de las renovables, hasta que llegue la ley de cambio climático y pueda aprobarse --si tiene una mayoría suficiente para que salga adelante--, todo eso conlleva tiempo, y los hosteleros, los empresarios del ocio nocturno, las empresas turísticas, cada vez tienen menos tiempo. Por eso le solicitamos --y así registraremos una moción para el siguiente Pleno-- que tomen medidas de carácter urgente y temporal, aparte de que estudie la posibilidad de que en la agricultura y en las actividades estacionales pongan unas medidas concretas para bajar esa parte fija, o incluso seguir insistiendo en que se pueda hacer ese cambio de potencia sin penalización. Muchísimas gracias, ministra. (Aplausos)."
}