{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR MARTÍNEZ OBLANCA), SOBRE EL PROYECTO DE ORDEN DEL MINISTERIO PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO PARA INCLUIR A TODAS LAS POBLACIONES DE LOBO IBÉRICO EN EL LISTADO DE ESPECIES EN RÉGIMEN DE ESPECIAL PROTECCIÓN TRAS LA RECIENTE DECISIÓN ADOPTADA POR LA COMISIÓN ESTATAL PARA EL PATRIMONIO NATURAL Y DE LA BIODIVERSIDAD CON EL RECHAZO DE LAS COMUNIDADES AUTÓNOMAS AFECTADAS, ASÍ COMO SUS GRAVES REPERCUSIONES PARA UNA PARTE MUY IMPORTANTE DEL SECTOR GANADERO DE LOS TERRITORIOS AL NORTE DEL DUERO. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señor presidente. Señora ministra, gracias por su respuesta. Quiero comenzar mi turno de réplica reconociéndole su esfuerzo para tratar de contener el aluvión de opiniones desfavorables y críticas producto de su controvertida decisión del 4 de febrero, sobre la nueva figura de protección del lobo. Ayer estuvo usted en el Senado; hoy, aquí, en el Congreso, mañana vuelve usted a la Cámara Alta haciendo tándem con el señor Planas, y también tiene haciendo horas a todo el ministerio, especialmente al secretario de Estado de Medio Ambiente, el señor Morán, asturiano, de Lena, por cierto. Todo este despliegue, señora Ribera, es la historia de un gran fracaso. En la polémica entre los ganaderos y el lobo, usted se ha puesto en contra de los débiles y los débiles se han rebelado. De ahí que hoy tenga usted a miles de ganaderos y al medio rural de una parte muy importante de España indignados. Si con el respaldo de centenares de científicos y la fortaleza que le da al Gobierno la comunicación y su capacidad de información no ha sido usted capaz de convencer ni a un solo ganadero de sus medidas en favor del lobo, usted ha fracasado rotundamente; de la imposición a la crispación del ganadero, que se rebela frente a esta persecución. Usted ha tomado una decisión en favor de la protección de la especie que hace mucho daño al medio rural del noroeste de España sin contar y sin hablar con los habitantes de los territorios en los que se concentra el 95 % de los lobos. Prometen ustedes fondos y ayudas, pero el sentimiento de un ganadero desesperado por los ataques del lobo a su cabaña no se alivia ni se resuelve con dinero. ¿Tienen ustedes una máquina de hacer billetes? ¿De dónde van a sacar unos fondos de la PAC que hoy ya están muy mermados? Casualmente, estamos ante un ataque del Gobierno a la ganadería, que coincide además con el propósito del ministro de Consumo, el señor Garzón, para implantar en España el sistema Nutriscore, también conocido como semáforo nutricional, e igualmente coincide con los deseos de los gurús mundiales de la llamada nueva economía que, utilizando como pretexto al cambio climático, tratan de promover regulaciones del mercado en favor del consumo de la llamada carne artificial, es decir, carne sintética --otros lo llaman pienso--, en detrimento del sector ganadero, de la carne y de la alimentación de calidad. Es un sector que va a menos por las grandes dificultades que tiene que acometer y la del lobo, señora Ribera, es una de las principales. Su ministerio y las comunidades autónomas que no sufren el problema del lobo han decidido en contra de quienes sí lo sufren y lo sufren, además, en exclusiva. La solidaridad entre territorios ha quedado hecha añicos y usted es la principal responsable. No he escuchado a nadie hablar de la extinción del lobo, pero la decisión del ministerio sí avanza en la extinción del ganadero. Ustedes desaniman a un sector que es clave en la producción, en la economía y en el empleo de nuestros pueblos. La decisión de incluir al lobo ibérico en el Lespre ha sido tomada con criterios subjetivos; la especie no está amenaza y las medidas de control poblacional han servido para proteger su permanencia en los territorios donde habitan en las últimas décadas e incluso aumentarla. No está en regresión, al revés, hay más. El ministerio estaba en la obligación de tramitar la propuesta, pero el ministerio inclinó la balanza con su voto de calidad tras un empate en la Comisión Estatal para el Patrimonio Natural y la Biodiversidad, donde jamás había sucedido semejante proceso de votación. Señora Ribera, a los hechos me remito. Usted es una ministra de ordeno y mando, en Asturias lo sabemos bien, y yo se lo he recriminado en esta tribuna varias veces por su desertización de las cuencas mineras, el cierre de las centrales térmicas sin alternativas, el Estatuto del Consumidor Electrointensivo, que penaliza la industria básica y, ahora, el colosal varapalo a los ganaderos y al medio rural. ¿Y dice usted que se siente cerca de los ganaderos? Pues se nota bien poco. Finalmente, le pido, señora ministra, que dé audiencia al sector ganadero para que el Gobierno conozca de primera mano lo que opina sobre la nueva figura. Antes de hacer normas y leyes desde el despacho pisen el barro y les caleyes. Hablen con los ganaderos. Escuche también a las comunidades autónomas afectadas por la medida antes de que derive en pleitos judiciales y en un choque, entre el Gobierno de España y los territorios del noroeste al norte del río Duero, sin precedentes en la historia constitucional. Concluyo, señor presidente. Registraré una moción consecuencia de interpelación para que el Pleno del Congreso también pueda pronunciarse sobre un asunto crucial para el inminente futuro de una parte muy importante de nuestro medio rural. Muchas gracias. (Aplausos)."
}