{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR MARTÍNEZ OBLANCA), SOBRE EL PROYECTO DE ORDEN DEL MINISTERIO PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO PARA INCLUIR A TODAS LAS POBLACIONES DE LOBO IBÉRICO EN EL LISTADO DE ESPECIES EN RÉGIMEN DE ESPECIAL PROTECCIÓN TRAS LA RECIENTE DECISIÓN ADOPTADA POR LA COMISIÓN ESTATAL PARA EL PATRIMONIO NATURAL Y DE LA BIODIVERSIDAD CON EL RECHAZO DE LAS COMUNIDADES AUTÓNOMAS AFECTADAS, ASÍ COMO SUS GRAVES REPERCUSIONES PARA UNA PARTE MUY IMPORTANTE DEL SECTOR GANADERO DE LOS TERRITORIOS AL NORTE DEL DUERO. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            96
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA CUARTA DEL GOBIERNO Y MINISTRA PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO (Ribera Rodrí guez)"
    },
    "text": "Muchas gracias. He de decir, señor Oblanca, que me ha dejado usted un poco desconcertada, porque en su primera intervención había entendido un tono mucho más constructivo y favorable al consenso, pero esta segunda está llena de lugares comunes que encima son falsos. En ese comité estatal no hay voto de calidad de nadie, se ganó por mayoría. Hemos mantenido conversaciones juntos y por separado con distintos actores locales en todo este tiempo, aunque es verdad que la ciencia no se discute pero sí las decisiones de gestión. Como he dicho antes, la pregunta está mal planteada. No se trata de un partido de pimpón ganadero o lobo; se trata de cómo favorecer la coexistencia generando mecanismos que funcionen y sabiendo que hoy no funcionan. Si desenfocamos el problema es todavía mucho más complicado encontrar soluciones, por tanto, le invito a que reenfoque el problema. No se trata de elegir entre lobo o ganadería, sino de cómo garantizar de forma eficaz y justa una coexistencia que hoy no es ni coexistencia ni justa ni eficaz. Es un problema en una gran parte de nuestro territorio y necesitamos un mecanismo predecible para instituciones y ganaderos, solvente para el lobo y para las personas, solidario con las familias que viven en zonas donde conviven con grandes depredadores. Créame que la ganadería extensiva para el ministerio de medio ambiente y los responsables de biodiversidad es fundamental, es prioritaria, es quizá de las más significativas desde el punto de vista de la conciliación de todos los elementos cuando hablamos de sostenibilidad ambiental, económica y social. Lo es para el mundo rural y lo es como actividad de interés ambiental que debe protegerse y apoyarse. Si cruzamos los mapas de dónde se producen las grandes tendencias a la despoblación, dónde conviven con la ganadería extensiva y dónde conviven con lobos, nos daremos cuenta de que son mapas que no están interrelacionados. No hay una relación directa. Ojalá pudiéramos tener una explicación tan sencilla como que hay o no hay lobos o que se permite o no se permite cazar, pero no es así; créame que no es así. Se trata de un sistema de producción que nos debe facilitar el aprovechamiento directo de pastos como fuente de alimentación del ganado y contribuir al mantenimiento de la diversidad paisajística y genética. Esto merece un reconocimiento y en esto insiste la Comisión Europea, les guste o no. Las medidas de agroecología no están inventadas por ningún Gobierno sectario, sino que están inventadas con convicción, porque hay un plus que merece el reconocimiento del conjunto de la sociedad y que hoy, lamentablemente, no está a la altura de lo que se merece. No se trata de compensar la pérdida de una cabeza de ganado, sino que se trata de facilitar que no se produzcan esas pérdidas de cabezas de ganado. Tal y como están las cosas, decía antes que no encontramos una respuesta correcta y buena para nadie y aún menos para los ganaderos. Por eso, es importante trabajar. Tiene poco sentido seguir mirando hacia otro lado, ignorar los problemas o acusar de manera ligera al decir que uno u otro es más verde, más rojo, más azul o más morado, porque lo que importa es pensar en cuáles son los problemas de la gente y cuáles son los problemas de nuestros ecosistemas y de nuestras especies. Desgraciadamente, la información, el conocimiento científico es tan tozudo que, se vote lo que se vote, si no se actúa en consecuencia, las pérdidas están ahí. Le voy a decir lo que más me ha sorprendido de esa reunión del 4 de febrero, en la que el ruido ha estado orientado a una decisión compleja que necesita gestión, que tiene tiempo, que además coincide con un momento en que se inicia la veda de la caza mayor y, por tanto, tenemos margen para tener decisiones de fondo serias y solventes; no en Asturias, que, como digo, desde el año 1991 queda al margen de esta catalogación como especie cinegética, pero sí en territorios como Castilla y León, donde se pierden sistemáticamente ante los tribunales las decisiones poco fundamentadas que toma la Junta. Lo que más me ha sorprendido de aquello es que nadie, ningún grupo parlamentario, haya preguntado cómo hemos votado estar de acuerdo con permitir que se extinga una especie como la tórtola. Nadie ha hecho la más mínima pregunta al respecto, y eso que estamos a punto de acabar en el tribunal de justicia con un dictamen motivado, porque hace dos años les dijimos que les pediríamos a los cazadores que se portaran bien con la tórtola y, sin embargo, esto no ha sido así. Se acabó el tiempo en el que podíamos hacer como si no existiera el problema. Tenemos un problema serio con nuestra biodiversidad. O nos lo tomamos en serio y reaccionamos a tiempo y gestionamos correctamente decisiones complejas --por supuesto que son complejas-- o, si no, tendremos muy difícil dar respuestas a nuestros hijos o a nuestros nietos de lo que hoy, afortunadamente, gracias a la tarea de Félix Rodrí guez de la Fuente, hemos heredado en un razonable estado de conservación. Muchas gracias. (Aplausos)."
}