{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, A LA VICEPRESIDENTA CUARTA DEL GOBIERNO Y MINISTRA PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO, SOBRE LAS MEDIDAS ADOPTADAS POR EL GOBIERNO PARA LA REDUCCIÓN DEL COSTE DE LA FACTURA ELÉCTRICA DE LOS SECTORES ECONÓMICOS MÁS AFECTADOS POR LA CRISIS DE LA COVID-19 Y AQUELLOS CON ALTA ESTACIONALIDAD COMO LA AGRICULTURA Y EL TURISMO. ",
        "diputado": [
            {
                "apellidos": "Martínez Granados",
                "apellidosNombre": "Martínez Granados, María Carmen",
                "codParlamentario": 60,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 11,
                "idLegislatura": 14,
                "nombre": "María Carmen",
                "nombreCircunscripcion": "Cádiz",
                "twitter": "https://twitter.com/MCMartinez_Cs",
                "twitterUserId": "1056227988180795393",
                "twitterUserName": "MCMartinez_Cs"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ GRANADOS"
    },
    "text": "Gracias, presidente. Ministra, señorías, un año hace desde que empezó esta pesadilla que todavía estamos viviendo, una pandemia que se ha llevado hasta ahora más de 70 000 fallecidos, que ha marcado para siempre a nuestros sanitarios, que ha llevado a muchísimos autónomos y pequeñas empresas al cierre, que ha llevado al límite a muchísimas familias; en definitiva, que nos ha cambiado la vida a todos. Un año hace también desde la aprobación del Real Decreto 11/2020, que recogía muchísimas y diferentes medidas dirigidas a paliar los efectos de la crisis sanitaria, tanto sociales como económicos. Entre ellas encontramos una medida sencilla pero muy acertada y con un impacto directo, que minimizaba temporalmente parte de los gastos fijos de muchos autónomos y pequeñas empresas. Me refiero a las medidas para la flexibilización de los contratos de suministro de electricidad para autónomos y empresas, concretamente al artículo 42 de este Real Decreto 11. La legislación vigente prevé el derecho a realizar un cambio de potencia una vez al año sin incurrir en una penalización por ello. Esto permite a los consumidores adaptar las condiciones de la tarifa al cambio del consumo que prevean que va a perdurar en el tiempo y así poder reducir los costes fijos en los que deben incurrir para mantener su competitividad. Este artículo 42.1 del Real Decreto 11 decía que, de forma excepcional, durante los estados de alarma los autónomos y empresas podrían suspender o modificar los contratos de suministro para contratar alternativas sin que se les pudiera penalizar. Es una medida importante, porque permitía al tejido empresarial adaptar sus contratos a las nuevas pautas de consumo que la pandemia les había impuesto; una medida que ha permitido respirar un poco a algunos sectores que han tenido total o parcialmente su actividad restringida, pero solo se ha podido llevar a cabo en el primer periodo de estado de alarma. Los sectores que se vieron beneficiados por esta medida no entienden cómo no se han ampliado los plazos, para que los autónomos y las pequeñas empresas que lo sigan necesitando puedan seguir acudiendo a este tipo de cambios, a este tipo de medidas. Es obvio que la crisis está durando mucho; mucho más de lo que todos, incluido el Gobierno, podíamos pensar. Y siendo sinceros --porque lo justo para los sectores que todavía arrastran restricciones para el desarrollo de su actividad es ser sincero--, no sabemos todavía cuánto va a durar esta crisis y esas restricciones derivadas de ella. T odas sus señorías recordarán cuando Pedro Sánchez anunciaba que llegaba el verano y que habíamos acabado con este virus; y miren ustedes donde estamos todavía. Junto con la convalidación del Real Decreto 11, se aprobó también la tramitación como proyecto de ley con carácter de urgencia. En esos momentos, desde mi grupo parlamentario --soy consciente que también desde muchos otros-- hicimos un intenso trabajo de redacción de enmiendas para dicha tramitación. Prácticamente, llevamos un año esperando a poder introducir mejoras en ese proyecto de ley, pero todavía no se ha iniciado la ponencia. A través de esa ponencia, nuestra idea era que con nuestras enmiendas y las de otros grupos pudiéramos mejorar ese real decreto y, a lo mejor, solucionar problemas como el que ahora nos encontramos, medidas que han funcionado, que se han quedado detrás, y que sería interesante, porque así lo pide sector, que volviéramos a tenerlas activas. Sin embargo, la Mesa del Congreso nos quita esa posibilidad, porque alarga eternamente los plazos para la tramitación de los proyectos de ley de estos reales decretos-leyes. Podríamos haber debatido qué medidas ampliar, cuáles pueden seguir activas, cuáles podemos cambiar, de qué manera mejorar y, así, sumar entre todos --que es lo que ha comentado aquí el presidente del Gobierno hoy, todos juntos, sin nadie fuera-- y decidir qué medidas podrían mejorar las vidas de nuestros autónomos y las empresas. Por ejemplo, una medida importante sería la posibilidad del cambio de potencia eléctrica sin penalización, atendiendo a la evolución de la pandemia y a las restricciones derivadas de ella. Hay sectores, como el turístico, la hostelería, el ocio nocturno, incluso, nos ha llegado que la sanidad privada también, todavía no han podido reactivar su actividad a pleno rendimiento para tener ingresos suficientes y hacer frente a los costes fijos de sus empresas. En concreto, el ocio nocturno, al que antes todos íbamos cuando teníamos un momento de ocio con nuestros amigos y del que tanto hemos disfrutado, lleva un año con ingresos cero; un año. Y, yo quería preguntar ¿alguien de aquí sabe cómo puede una empresa, que lleva un año con ingresos cero, asumir todos los gastos fijos sin ayudas directas y endeudándose con los créditos ICO? ¿Alguien puede explicarme cómo se hace eso? Porque les digo más, no va a ser solo un año, sino que todavía le queda, al menos, medio año más para ver un poco de luz en su actividad. Le pregunto, ministra ¿cuánto cree que pueden aguantar? Le pregunto esto porque es una de las medidas que, desde el sector del ocio nocturno y desde muchas empresas turísticas, como hoteles, donde los clientes llegan de manera estacional y existen picos, les parece muy interesante que pudiera estar activa de manera permanente o, por lo menos, que estuviera durante la crisis sanitaria. Y si no es esa, una medida similar que pudiera amortiguar un poco esos gastos fijos. Es una realidad que el coste de la energía es uno de los elementos más determinantes en la competitividad de nuestras empresas, pero también que afecta al bienestar de los ciudadanos. Sabemos que las excepciones que últimamente hemos sufrido, tanto climáticas como en cambios de patrones de consumo, han afectado en este sentido. Sabemos también --somos conscientes, desde mi grupo parlamentario-- que desde su ministerio ya están trabajando para implementar medidas que van a reducir el coste de la energía para los ciudadanos y para las empresas, como puede ser el Fondo de sostenibilidad de las renovables, que a priori parece que va a reducir la factura en un porcentaje bastante interesante. Pero, no hablábamos de eso; hablamos de mejorar esa parte fija y esos cambios de necesidad de potencia, debido a las restricciones en la actividad de sectores que todavía no funcionan como funcionaban antes de la pandemia. ¿No cree que hay sectores, ministra, que, después de un año de crisis sanitaria y económica y de restricciones por razones sanitarias, les podría hacer bien que se mantuviera esa u otras medidas parecidas a encaminar a bajar esos costes fijos, que para ellos son un peso? Piense en que a día de hoy, después de un año, todavía no existen medidas de ayuda directa que siguen demandando todos los sectores relacionados con el turismo y la hostelería. Además creo que es consciente de que muchas actividades empresariales de muchos sectores de nuestra economía, como la agricultura, hacen frente a cambios significativos en las necesidades de consumo de electricidad por ese carácter estacional que tiene, en concreto, con relación al riego. El sobrecoste que tienen durante los periodos de menos regadío, donde utilizan menos el riego porque las cosechas así se lo piden, se acaba trasladando severamente a la competitividad de nuestras empresas, de nuestros agricultores y al final con una medida como esta podríamos aliviarlos un poco más. Esto tenemos que tenerlo en cuenta, pero tengo que decirles que he perdido la cuenta ya de cuántas veces hemos presentado iniciativas o enmiendas a leyes para solicitar esto, que los agricultores y los ganaderos tengan la posibilidad de reducir la potencia o de tener dos potencias diferentes a lo largo de los doce meses del año. De hecho, la Ley 1/2018, de 6 de marzo, por la que se adoptan medidas urgentes para paliar los efectos producidos por la sequía y que se aprobó a través de un real decreto-legislativo ya recogía esta medida. En su disposición final tercera establecía que en la Ley 4/2013, del Sector Eléctrico, se contemplara en los contratos el acceso para el regadío y la posibilidad de disponer de esas dos potencias, pero vemos que transcurridos más de dos años de la entrada en vigor de esta ley no ha trascendido --o por lo menos a nosotros no nos ha llegado ese trabajo-- que se haya realizado ningún avance respecto a esto, y dado que ya está aprobado y solamente hay que reglamentarlo y ponerlo en marcha y que los sectores agrícola y ganadero lo llevan solicitando desde hace mucho tiempo, creemos que es el momento de implementar estas medidas que, además, solucionarían muchísimos aspectos, sobre todo los relativos a los costes. Ahora que estamos tramitando la Ley de cadena agroalimentaria sería muy interesante que pudiéramos introducir esta mejora también para los agricultores y ganaderos. Está claro que hay muchas maneras de ayudarlos en temas de energía, por ejemplo, que apuesten por las renovables, pero tenemos que pensar que vivimos un momento de crisis y es mucho más difícil pensar en invertir cuando existe tanta incertidumbre. Por eso, ministra, creemos que es ahora el momento de retomar ayudas muy positivas que estaban en los reales decretos de los estados de alarma inicialmente y volverlas a poner en marcha, e incluso mejoradas y que quedaran establecidas para cualquier tipo de crisis que tuviera estas características, porque, como he dicho antes --creo que todos somos conscientes--, no sabemos cuánto va a durar esta crisis y necesitamos que las medidas den certidumbre y que los empresarios reciban pequeñas ayudas, una tras otra, hasta que lleguen las ayudas directas para que puedan aguantar, para que se puedan sostener. Además, se puso en marcha a través del Real Decreto 11/2020 la posibilidad de hacer estos cambios de potencia contratada de manera rápida y sabemos que ha funcionado; el sector así nos lo ha dicho. También sabemos que hay algunas carencias estructurales y que esta implementación, por ejemplo, en el sector agrícola sería muy positiva, por lo que le pregunto: Ministra, ¿por qué no ponemos en marcha medidas que ayuden con el asunto de la potencia contratada para reducir los costes y beneficiar lo máximo posible a todos estos sectores? Muchísimas gracias. (Aplausos)."
}