{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, A LA VICEPRESIDENTA CUARTA DEL GOBIERNO Y MINISTRA PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO, SOBRE LAS MEDIDAS ADOPTADAS POR EL GOBIERNO PARA LA REDUCCIÓN DEL COSTE DE LA FACTURA ELÉCTRICA DE LOS SECTORES ECONÓMICOS MÁS AFECTADOS POR LA CRISIS DE LA COVID-19 Y AQUELLOS CON ALTA ESTACIONALIDAD COMO LA AGRICULTURA Y EL TURISMO. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            96
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA CUARTA DEL GOBIERNO Y MINISTRA PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO (Ribera Rodrí guez)"
    },
    "text": "Gracias, presidente. Gracias, señoría, por las preguntas y por el tono en que formula las preguntas en una cuestión que es compleja y efectivamente en un momento extraordinariamente duro y complicado. De hecho, compartimos desde el Gobierno la inquietud, la preocupación, la necesidad de expresar y encontrar los mecanismos que ayuden a afrontar el golpe económico que para muchos sectores de la economía ha tenido la COVID. La agricultura ha trabajado duro para asegurarnos a todos el acceso a alimentos, el turismo --es el otro sector que usted mencionaba explícitamente-- ha acusado un impacto espectacular con incidencia en cada uno de los subsectores --hacía referencia al ocio nocturno-- y ha sido especialmente duro en su versión más amplia allí donde el peso del sector turístico es particularmente importante en la economía local. De hecho, durante el último año, como bien sabe, ha sido uno de los ámbitos en los que más hemos trabajado para encontrar fórmulas de acompañamiento con respecto a la liquidez, con respecto al mantenimiento de las personas a través de los ERTE, con respecto a la flexibilización de algunas de las obligaciones fiscales o de pago de suministros --también lo indicaba usted--, y esto se verá completado de manera inmediata, tal y como anunciaba el presidente del Gobierno esta mañana, con un paquete específico de ayuda directa a cada uno de estos sectores. Esto, desde la perspectiva del Ministerio para la Transición Ecológica y el Reto Demográfico, nos ha llevado a plantearnos algunas medidas de carácter temporal durante este periodo tan complejo, pero también nos ha llevado a reforzar, a acelerar el trabajo estructural, medidas estructurales destinadas a reducir los costes innecesarios que venían cargándose o acumulándose en el sistema y a facilitar la entrada de un parque de generación eminentemente barato por los costes operativos, la electrificación, la eficiencia, las reformas estructurales del mercado, que nos permitan funcionar mejor y con menor coste. Hemos activado y seguimos trabajando en medidas de acompañamiento en materia de eficiencia energética y fomento del autoconsumo en todos los sectores, pero en particular en estos dos, donde es significativamente relevante. Sabemos que estas medidas de acompañamiento y estas reformas están teniendo efecto en la reducción de la factura de la luz y seguiremos con esta tendencia a lo largo de los próximos años. Es significativa la evolución a la baja de los precios del mercado mayorista en estos dos años y en estos últimos meses. Son reformas estructurales que benefician a todos los consumidores y que han de asegurar simultáneamente la sostenibilidad del sistema. Sin embargo, como usted apunta indirectamente --abundo sobre la reflexión--, hay determinados costes del sistema que son poco flexibles. Necesitamos dimensionar y garantizar el buen funcionamiento de las redes de transporte y distribución en cualquier circunstancia, haya altos picos máximos de demanda, haya situaciones meteorológicas extremas, y estos son costes que hoy por hoy es difícil gestionar con flexibilidad. Sabemos que esto introduce dificultades a la flexibilidad tarifaria que estamos persiguiendo. Intentamos paliar con una reducción importante de la parte fija de la tarifa y un incremento del peso relativo de la parte variable asociada al consumo real en los cánones, cuya regulación es responsabilidad del Gobierno. No es posible hoy por hoy, desgraciadamente, imaginar un escenario técnico de coste cero en el que los usuarios solo puedan estar dados de alta determinados días o determinados meses al año. Quizá en algún momento podamos conseguir esto. Hoy por hoy, no, porque distorsionaría enormemente el coste relativo del resto de los consumidores. Pero las modificaciones en este nuevo sistema de cargos, que entrará en funcionamiento en breve, en los próximos meses, permitirán paliar ese efecto, y se verán beneficiados precisamente en mucha mayor medida los consumidores estacionales a los que usted aludía. Nuestra estimación es que agricultura y turismo son algunos de los sectores más beneficiados. Cierto es que hablamos de turismo o podemos imaginar una incidencia cuantitativa más significativa cuando hablamos de establecimientos estacionales, no cuando hablamos de establecimientos permanentemente abiertos, pero esta transformación del sistema de cargos y peajes, que entrará en vigor en los próximos meses, permite una reducción de la factura eléctrica del orden del 10 % para los regantes de pequeñas dimensiones o para las instalaciones estacionales del ámbito del sector turístico y hotelero de carácter estacional y de un 8 % para las grandes instalaciones o grandes regantes. Son consumidores con alta estacionalidad, para los que, como digo, el fomento del término variable respecto al fijo es significativo. La medida extraordinaria que adoptamos en este primer paquete, en este primer periodo de confinamiento, no es sostenible en el tiempo si no se traduce en un incremento muy notable del resto de los consumidores. Por eso, hemos preferido acudir a esta ayuda, a este apoyo directo a los sectores empresariales, de tal modo que sean ellos los que atribuyan de la manera más eficiente posible sus elecciones de cobertura de gastos. Pero sí es importante seguir trabajando desde el punto de vista estructural y sustantivo, pensando en cuáles son las condiciones de consumo y de generación que tienen estos sectores. Como usted apunta, el Fondo Nacional para la Sostenibilidad del Sistema Eléctrico generará un beneficio adicional. Está en tramitación, en breve llegará a esta Cámara y confiamos en poder contar con respaldo de los grupos parlamentarios. Nuestro cálculo es que el fondo tendrá un efecto positivo y, si acumulamos el efecto de este nuevo sistema de peajes y cargos, con la parte fija y la parte variable, y el nuevo fondo de sostenibilidad, la factura anual de una pequeña instalación o un regante de pequeño tamaño se reduciría un 21 %, para uno de tamaño un 16 %, para uno grande un 12 %, si comparamos la factura de 2019 con la factura de 2025. Es verdad que lo que importa no es la foto de 2025, lo que importa es hoy. Por eso, seguimos trabajando para consolidar un marco normativo en el que hay distintas palancas que tenemos que activar. Por ejemplo, en este Gobierno creemos que es fundamental apostar por maximizar las medidas de proximidad, la generación distribuida, el autoconsumo, la creación de nuevos modelos de negocio asociados a figuras esenciales como son las comunidades energéticas locales, el agregador independiente o el almacenamiento y, cómo no, siempre por delante de todo la inversión en eficiencia energética, reduciendo los costes ordinarios de todos los consumidores. Esto también es particularmente importante en instalaciones, en empresas de los sectores de agricultura y turismo. Empecemos por el autoconsumo, que ligado a estas actividades económicas, es fundamental. Hemos visto un despliegue espectacular del autoconsumo desde que eliminamos el denominado impuesto al sol a través del Decreto-ley 15/2018 y el desarrollo posterior de las condiciones económicas, administrativas y técnicas para facilitar la generación distribuida. Esto ha supuesto un primer paso fundamental para el despliegue. Piense que, entre junio de 2018 y finales de 2019, la potencia instalada de autoconsumo aumentó un 94,5 %, y que en 2020, a pesar del parón de actividad sufrido en todos los sectores como consecuencia de la pandemia, se instalaron 596 megavatios en un año crítico, muchos de ellos en cooperativas agrarias, muchos de ellos en territorios donde la actividad turística y, por tanto, el tirón de ese sector industrial ha sido fundamental para impulsar como medida precisamente de reducción de costes. Todavía conseguiremos más efecto a través del autoconsumo colectivo y las comunidades energéticas, pero piense que la Carta Mundial del Turismo Sostenible incluye precisamente el autoconsumo de energía renovable como una de las medidas recomendadas más importantes, y que las organizaciones agrarias fueron las primeras en manifestar la eliminación del famoso impuesto al sol y en activar este tipo de medidas en las cooperativas. Por tanto, un paso urgente será el lanzamiento de un instrumento para el autoconsumo en la industria y los servicios, con una dotación de 200 millones de euros en este año 2021, ampliables hasta 400 millones de euros. Esta será una de las primeras medidas que lanzaremos ya en las próximas semanas, una vez acabado de armar todo el procedimiento administrativo del Plan Nacional de Recuperación, Transformación y Resiliencia. Algo parecido ocurre con la eficiencia energética, tanto en el sector turístico como en la agricultura. Hemos lanzado programas de ayudas para la rehabilitación energética de edificios abiertos todavía, dotados con 300 millones de euros. He de decirle que ha habido comunidades autónomas enormemente diligentes en la aplicación, en la difusión y en la ejecución de este tipo de medidas destinadas a la industria o a los titulares de edificios, tanto públicos como privados, pero ha habido otras en las que este proceso se ha ralentizado. Deberemos impulsar que esto se haga con la máxima diligencia, porque nos beneficia a todos. son ayudas encaminadas a actuaciones que van desde cambios en la envolvente térmica, sustitución de instalaciones de generación térmica con combustibles de origen fósil con generación térmica basada en fuentes renovables, como biomasa, geotermia, solar térmica o bomba de calor, o generación eléctrica renovable para el autoconsumo. Como digo, tiene, en general, una aceptación particularmente buena en pymes y cooperativas del sector agrario y del sector turístico. Además, tal y como nos comprometimos, queremos lanzar una ayuda específica de 30 millones de euros para la realización de actuaciones de eficiencia energética en explotaciones agropecuarias. Venimos trabajando para hacerlo con el Ministerio de Agricultura, Pesca y Alimentación. Y este paquete quedará reforzado a través del Plan de Recuperación, Transformación y Resiliencia y ampliado a otros ámbitos de actuación particularmente significativos e importantes: trabajo en la envolvente, en la edificación --crítica para los hoteles--, trabajo en el impulso de la generación renovable y la generación distribuida. Sabemos que la flexibilización de los contratos de electricidad y gas natural para autónomos y empresas prevista en un primer momento, o la reducción de la potencia contratada y el caudal contratado, o suspender el contrato de suministros sin penalización no son medidas que podamos mantener en el tiempo. Sabemos, nos consta, que el paquete de medidas que acompaña a autónomos, pymes, particularmente en el sector del turismo y del comercio, tendrá, sin duda, un efecto positivo a la hora de paliar cómo hacer frente a este tipo de suministros que, de algún modo, si no, han de ser cubiertos por otra vía. Durante este periodo de alarma se suspendió el pago de todas las facturas, cuando así se solicitó, y aquellos consumos altos se han visto facilitados y se han visto beneficiados por estas medidas de flexibilización. Seguiremos trabajando en todo el paquete de medidas que entendamos que pueda beneficiar a las personas, a las empresas, a las pymes y a los autónomos, dentro de un marco que no solamente debe abordar reformas estructurales, sino asegurar la sostenibilidad del conjunto del sistema. Muchas gracias. (Aplausos)."
}