{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL GOBIERNO EXPLIQUE LA SITUACIÓN DE LAS MUJERES EN ESPAÑA AL CUMPLIRSE UN AÑO DE LA CREACIÓN DEL MINISTERIO DE IGUALDAD. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            22
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE IGUALDAD (Montero Gil)"
    },
    "text": "Muy buenas tardes, señorías. Muchísimas gracias, diputada. El Partido Popular, como tantas otras veces, ha venido a esta Cámara a sostener una tesis que básicamente es que cuanto peor estén las mujeres, cuantas más barreras encuentren por el hecho de ser mujeres en nuestra sociedad, menos necesarias son las políticas de igualdad (protestas) o, lo que es lo mismo, que las políticas feministas no sirven para nada. (Rumores). Mejor no meternos en eso, que diría el señor Rajoy, hablando de la brecha salarial. Han venido aquí a explicarnos algo así como que las políticas de igualdad no sirven porque todas las mujeres somos muy fuertes y llegamos donde llegamos sin ayuda de nadie, y porque no necesitamos a nadie más para hacer lo que nosotras hacemos. (Protestas.--Rumores). Fíjense, yo no dudo…"
}