{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL GOBIERNO EXPLIQUE LA SITUACIÓN DE LAS MUJERES EN ESPAÑA AL CUMPLIRSE UN AÑO DE LA CREACIÓN DEL MINISTERIO DE IGUALDAD. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            22
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE IGUALDAD (Montero Gil)"
    },
    "text": "Muchas gracias, presidente, por defender la buena educación en esta Cámara. (Rumores). Yo no dudo que las mujeres, como les decía, llegan a donde llegan no solamente por sí mismas, sino muchísimas veces superando el triple de barreras que cualquier hombre pero, claro, entonces, ¿qué están ustedes diciendo? ¿Que las mujeres --que son la inmensa mayoría-- que no llegan es porque no se esfuerzan? ¿Que las que no son capaces de despegarse de los suelos pegajosos es porque no valen, porque no se han esforzado lo suficiente? Al final, ustedes tienen un problema, que es el que comparten con sus socios de gobierno, la extrema derecha de VOX, y es que se niegan a reconocer que existe una estructura económica y social que es injusta, que penaliza a las mujeres de forma profunda y que debe ser transformada desde la raíz, que nuestro sistema económico está organizado sobre una gran hipocresía, y es pensar que nadie plancha, que nadie friega, que nadie hace la compra, que nadie cuida a los niños y a las niñas o a las personas dependientes, es pensar que todas esas tareas de cuidados no necesitan ni tiempo ni esfuerzo, es no reconocer que hay una estructura social y económica organizada en base a una división sexual del trabajo que dice que las mujeres tienen que estar en casa, en el ámbito de lo privado, ocupándose de las tareas de reproducción social, y que el ámbito de lo público y de las tareas productivas es el propio de los hombres. Niegan, de hecho, lo evidente, y es que las barreras que encontramos las mujeres a la hora de desarrollar los proyectos vitales que nos parecen, las encontramos por el mero y simple hecho de ser mujeres. Eso es lo que niegan ustedes y lo que niegan sus socios de la extrema derecha, VOX, y por eso desprecian las políticas de igualdad, tanto más, por supuesto, a este ministerio, que es sencillamente una impugnación a su propia forma de concebir la política. (Aplausos). No obstante, yo defiendo la idea contraria, señorías. Este Gobierno, y yo misma, defendemos la idea de que las políticas de igualdad, las políticas feministas salvan vidas; no solamente sirven para que muchas mujeres sobrevivan, sino para que todas las mujeres --también las pobres, también las migrantes, también las que están en una situación administrativa irregular, que nunca forman parte de su discurso-- puedan construir un presente y un futuro mejor y desarrollar sus vidas plenamente. Especialmente en tiempos de crisis las políticas feministas son las únicas que pueden, primero, contener el golpe porque las crisis siempre golpean más a las mujeres y, segundo, evitar un retroceso de décadas, como nos están avisando todos los organismos internacionales que puede ocurrir no solo en España, sino en todo el mundo. Si no hay políticas feministas, nos encontraremos con un retroceso de décadas en el acceso efectivo de las mujeres a todos sus derechos --por cierto, algo que en Europa muchos de los que lo están impulsando son sus socios europeos--, retrocesos en el derecho al aborto y en otros muchos derechos que permiten salvar la vida de las mujeres. (Rumores). Vamos a empezar por los datos. El empleo femenino ha sido efectivamente el más golpeado en la pandemia, mucho más que el masculino, con una tasa de paro 4 puntos más alta. Este efecto ocurrió exactamente igual en la anterior crisis económica y, ¿saben algo más? Era previsible, tanto que este Gobierno lo predijo y también todos los organismos internacionales, algo que se explica por la estructura del trabajo asalariado en España, porque las mujeres tienen trabajos más precarios, más temporales y más concentración en aquellos sectores que van a tardar más tiempo en recuperarse. Las mujeres están concentradas en un número más reducido de sectores ocupacionales que, además, están peor pagados y valorados. Solo un ejemplo: el 98 % de las personas ocupadas en empleo doméstico son mujeres. En 2018, el 53,5 % de las mujeres trabajaba en el sector servicios, que es uno de los que más difícilmente se está recuperando. Por tanto, hay una estructura económica que penaliza a las mujeres, que es injusta y que se agrava con las crisis económicas. Ustedes y VOX niegan esto. Tenemos que hablar también de cómo las mujeres de nuevo han tenido que echarse sus casas a las espaldas. ¿Quién ha abandonado los puestos de trabajo? ¿Quién se ha reducido jornadas? ¿Quién coge la mayoría de las excedencias o cualquier tipo de permiso por cuidado de hijas o hijos? Los datos --los tengo aquí y se los puedo dar si los quieren-- son abrumadores: entre el 80 y el 90 % de esas excedencias y de esos permisos los cogen las mujeres para cuidado de hijos, de personas dependientes e incluso para hacer tareas del hogar. Somos menos mujeres en los altos cargos de la Administración, en los parlamentos, menos alcaldesas, menos concejalas, menos presidentas, menos en todos los órganos constitucionales y también menos en su partido (señalando los escaños del Grupo Parlamentario Popular en el Congreso) y en su partido (señalando los escaños del Grupo Parlamentario VOX), porque están ustedes a la cola de igualdad y paridad en los órganos ejecutivos. (Aplausos). ¿Saben dónde sí que estamos? En todas las estadísticas de violencia machista, que se recrudece durante la pandemia. Somos las más acosadas, acechadas, agredidas, maltratadas y asesinadas. Las llamadas al 016 se han multiplicado. Al final, quizá pudiéramos compartir el análisis. ¡Claro que hay una estructura desigual! Claro que hay una estructura desigual que penaliza a las mujeres y que se agrava con las crisis. No son casos aislados, se llama patriarcado, señorías. (Aplausos). Efectivamente, todas estas son desigualdades que las mujeres sufren por el hecho de ser mujeres. (La señora presidenta ocupa la Presidencia). Podría detenerme en las cosas que han hecho ustedes cuando gobernaron. Una reforma laboral que precariza el empleo. El recorte del presupuesto en políticas de igualdad y contra la violencia de género en un 47,6 %; no en un 10 ni en un 20, sino en un 47,6 %. Dejaron sin acceso a la salud a las mujeres más vulnerables en el contexto de una crisis sin precedentes en nuestro país. La reforma de la Ley del aborto, que deja a la intemperie especialmente a las adolescentes de nuestro país. La eliminación de la asignatura de Educación para la Ciudadanía. La eliminación de las competencias municipales en igualdad. La eliminación del derecho a las cotizaciones a la Seguridad Social a cargo del sistema de las cuidadoras no profesionales. La eliminación del derecho al acceso a la reproducción asistida para mujeres lesbianas y mujeres sin pareja. Recortes en educación, incluyendo la educación infantil de 0 a 3 años. Uno de cada tres dependientes, con su último Gobierno, dejó de recibir la ayuda a la que tenía derecho. Eso, ¿sobre qué hombros va? Sobre los de las mujeres, señorías. Sobre esto es sobre lo que ha llovido durante la pandemia. No contentos con esto, ahora son ustedes responsables de que la extrema derecha, que niega que las mujeres suframos violencia por el hecho de ser mujeres, tenga un pie en todos los parlamentos autonómicos en los que ustedes gobiernan, porque sin ellos ustedes estarían también fuera de todos esos Gobiernos. (Aplausos). Pero no se preocupen, les voy a contar lo que hemos hecho desde el Ministerio de Igualdad y desde el Gobierno en tan solo un año atravesado por esta emergencia sanitaria. A veces llego a pensar que ustedes han votado en contra porque ni siquiera se han leído las iniciativas, porque, si no, sus votos en contra y sus abstenciones a todas las políticas feministas de verdad que resultan inexplicables. Quiero pensar que ustedes ni siquiera las han leído. Yo se las voy a contar a ver si escuchando, las entienden mejor. (Rumores)."
}