{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL GOBIERNO EXPLIQUE LA SITUACIÓN DE LAS MUJERES EN ESPAÑA AL CUMPLIRSE UN AÑO DE LA CREACIÓN DEL MINISTERIO DE IGUALDAD. ",
        "diputado": [
            {
                "apellidos": "Prohens Rigo",
                "apellidosNombre": "Prohens Rigo, Margarita",
                "codParlamentario": 243,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 7,
                "idLegislatura": 14,
                "nombre": "Margarita",
                "nombreCircunscripcion": "Balears (Illes)",
                "twitter": "https://twitter.com/MargaProhens",
                "twitterUserId": "361322719",
                "twitterUserName": "MargaProhens"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PROHENS RIGO"
    },
    "text": "Muchas gracias, señor presidente. Señora ministra, hoy quiero empezar con una pregunta que se hacen muchos españoles. Ministra, ¿usted qué hace? No, de verdad, ¿qué ha hecho los últimos doce meses? Ya sabemos que hay ministros que no trabajan los lunes, pero, ¿y usted? (Rumores). Su desempeño en el Gobierno es invisible, inexistente, contraproducente o todo a la vez. Para vosotras es este ministerio feminista una herramienta cargada de memoria y que debe servir para atender las demandas de nuestro tiempo. Esto decía usted hace algo más de un año. El resultado: más paro femenino, más brecha, menos igualdad. Vaya manera de atender a las demandas de las mujeres. Usted tira por tierra el trabajo de decenas de años en los que Gobiernos de distinto color político han trabajado para mejorar la sociedad y la vida de las mujeres. ¿Se acuerda usted hace justo un año cuando vino aquí y nos explicó que para el 8-M tendría lista la ley del ‘sí es sí’? ¿A qué año se refería, señora ministra? Le dijimos que una ley no era un manifiesto y que aquello no había por dónde agarrarlo. Meses después fueron sus compañeros del Consejo de Ministros los que la obligaron a retirarla del Congreso de los Diputados. Inédito. Hoy es el Consejo General del Poder Judicial. Un año después, nada, pero no nada de esa ley, no; nada de nada, cero. Eso sí, ya ponemos cifras al 8-M y a la información que se guardaron para la casta. ¿Se acuerda del ‘no se besa’ o ‘con la mano no’? Confinar siete días antes hubiera salvado 23 000 vidas en la primera ola, según un reciente informe. 23 000 familias no estarían rotas, a 23 000 personas les fue la vida en ello. (Aplausos). Su opacidad en el Día de la Mujer del año 2020 quedará en los anales de la historia como uno de los episodios más negros de este país. El 8-M no solo le costó su credibilidad, costó vidas. Y, a diferencia de otras formaciones, el Partido Popular considera que es necesario el Día de la Mujer, por todo lo que se reivindica. La libertad, la tolerancia y la igualdad deben ser los pilares de este país. Por ello, las mujeres de este país tendremos que dejar atrás sus políticas vehementes y de confrontación, y buscar una vía que implique de forma transversal a toda la sociedad. Porque se lo repito: las críticas a su actuación no son críticas al feminismo, de hecho, cómo han cambiado las cosas: trescientos sesenta y cinco días después, las críticas le vienen a usted del feminismo. (Aplausos). Usted, que se creía la encarnación del movimiento feminista universal. De hecho, hoy hay muchos más motivos para reivindicar la igualdad en España que hace un año, porque la situación de las mujeres en España hoy es peor que hace un año: 2273 000 mujeres están en el paro, la tasa de paro en España ha crecido por encima de la del resto de países europeos; se ha disparado la brecha salarial hasta un 21,4 %, un 0,4 % desde el mes de abril a septiembre; y España ha caído 10 puntos en el ranking de igualdad en tan solo dos años. La duda que yo tengo, y de verdad que lo lamento, porque, a diferencia de usted, yo creo que todas las mujeres deberían sentirse libres, independientemente de su ideología, de salir a reivindicar sus derechos en un feminismo de todas y contra nadie, es si usted este año podría hacerlo, si le dejarían hacerlo los 24 millones de mujeres de España que han visto el retroceso en políticas inclusivas, y el enfrentamiento sin precedentes que han creado entre las feministas. Hoy hemos sabido que autorizarán manifestaciones del 8 de marzo mientras desautorizan manifestaciones del sector turístico, todo según criterios científicos, imagino. Su enfrentamiento con la vicepresidenta Calvo por ver quién sostiene esta bandera es la señal inequívoca de que ustedes no están para solucionar los problemas de las mujeres, ustedes solo ven votos. No les importa avanzar en resolver los problemas de las mujeres reales, sino continuar con un feminismo que excluye a la mayoría de mujeres de este país. Al menos tengo que reconocerlo, usted y la señora Calvo coinciden en algo: en que el dinero público no es de nadie. Se puede utilizar para lo que sea, desde crear una red clientelar en Andalucía hasta pagar a la niñera. La fiscalía hoy pide una pieza separada para investigar el ‘caso Nani’, más de 50 000 euros públicos que pagamos entre todos para su servicio personal. (Aplausos). Tictac, señora Montero, tictac. (Aplausos). Esto tiene un nombre, señora ministra. Además de lo injusto que es que usted eche en cara a las mujeres trabajadoras de este país que usted sí es una privilegiada, que usted sí puede llevarse a su hija al trabajo mientras no ha movido un dedo para fomentar, por ejemplo, la instalación de escuelas infantiles en las empresas o la educación gratuita de 0 a 3 años. Usted, por ejemplo, que no ha puesto en marcha ninguna política de corresponsabilidad, pero el hecho de que su conciliación la paguemos todos los españoles tiene un nombre, señora ministra, y espero que dé en el juzgado las explicaciones que se niega a dar ante este Congreso. ¿A esto se refiere, señora ministra, cuando habla de políticas de cuidados, cuando deja sin subsidio a las empleadas de hogar mientras paga a su canguro particular --pagamos-- 50 000 euros? ¿Habla de esto cuando dice que el cuidado de los hijos recae sobre las mujeres? Señora Montero, a mí me da igual lo que haga usted en su vida privada, yo la respeto y la critico como ministra del Gobierno de España que es, pero si su vida privada la costeamos todos los españoles, esto deja de ser algo más que un privilegio de la casta que usted criticaba para pasar a ser otra cosa. Y la fiscalía así lo ve. (Aplausos). Señora ministra, en la vida hay cosas que cuestan mucho dinero y cosas que son caras, todo depende de la utilidad que tengan, pues su ministerio es caro, no porque no sea necesario invertir en políticas de igualdad, porque haya que seguir acabando con los techos de cristal o con los suelos pegajosos, sino porque usted ha demostrado que es incapaz de hacerlo. Usted tiene un problema, usted es la incoherencia hecha ministra a la par que su partido, los antisistema, que han descubierto cómo vivir muy bien de este sistema. ¿Usted cree de verdad que representa a las mujeres empoderadas, libres, fuertes de este país? ¿Usted cree que está generando grandes sinergias y grandes consensos? No es muy de ministra de Igualdad que permanezca impasible mientras millones de mujeres pierden su libertad. Sí, porque perder el empleo es eso, es perder la libertad, la libertad para decidir si quedarse o dar un portazo, y la libertad para no depender de nadie. No es muy de ministra de Igualdad que millones de españoles sigan esperando un ingreso mínimo que no llega y que penaliza especialmente a las mujeres. No es muy feminista que condene a la ruina a sectores feminizados como el turístico o el comercio mientras les niegan ayudas. No es nada feminista que haya recortado el complemento de maternidad en las pensiones que puso en marcha el Partido Popular, castigando a familias numerosas y pensiones medias. (Aplausos). No es nada feminista que usted consienta que se carguen la prestación por hijo a cargo como la única ayuda a las familias, mientras crecen las colas del hambre con rostro de mujer, y no es nada empoderado que usted mire hacia otro lado mientras el jefe de su partido, el vicepresidente del Gobierno, custodia tarjetas SIM para proteger y decidir sobre una colaboradora, suponiendo, según el juez, un delito con agravante de género. No es de mucha sororidad que usted defienda la expulsión de una compañera de un grupo parlamentario estando de baja maternal porque la política no para, según usted, mientras, insisto, a usted le pagamos la ‘nani’. Independientemente de sus luchas internas, que nos traen sin cuidado, ¿qué mensaje está dando a las mujeres de este país? ¿Que renuncien a su trabajo, al cuidado de sus hijos? ¿Que si no se llevan a sus hijos al trabajo son malas madres o malos padres? ¡Cuánto retroceso hay en usted, señora ministra! ¡Cuánto retroceso! (Aplausos.--Rumores). ¿Tampoco ha tenido tiempo, señora ministra, para trabajar en la Ley contra la Trata con Fines de Explotación Sexual? ¿Siguen con sus debates internos? Y hablando de menores y explotación sexual, señora Montero, no es de ser feminista ni de tener sororidad ni de ser ministra ni de ser buena persona los esfuerzos que están haciendo para tapar la trama de explotación sexual de menores tuteladas en Baleares. (Aplausos). Se lo advertimos, señora ministra, hasta el final, a pesar de su silencio, a pesar de sus votos en contra de las comisiones de investigación y a pesar de sus comisiones de maquillaje político, ahora es Europa la que saca los colores a este Gobierno. Como ministra de Igualdad, ¿no le da vergüenza? ¿No le da vergüenza no haber movido un dedo por estas menores? ¿Haberlas condenado a su ostracismo y pasotismo? ¿Sabe que algunos de estos casos tardaron más de un año en denunciarse por parte de los responsables? ¿Sabe que los responsables de su partido y del PSOE ocultaron durante tres años estos casos hasta que saltaron a la prensa? Tres años para el ‘hermana, yo sí te creo’. ¿Sabe que dicen que es un problema de la sociedad esta desprotección de las menores? ¿Sabe que estas menores han sido apartadas de sus familias precisamente para protegerlas mejor? ¿Sabe que después de su ‘caiga quien caiga’ no ha caído nadie? ¿Sabe que después de la denuncia pública han aparecido nuevos casos? ¿Sabe que hoy tenemos un nuevo caso de una red de prostitución que explotaba a menores de Baleares en un centro de régimen cerrado? ¿Sabe que la fiscalía ha dicho de Mónica Oltra, en Valencia, que ocultó las pruebas para el abuso de una menor? Señora Montero, ¿sabe algo? ¿Por qué ha abandonado a estas menores? ¿Por qué este desprecio? ¿Qué le van a decir a Europa? Mire, Europa les ha dirigido una carta con la misma pregunta que yo he iniciado esta intervención, y que espero que conteste. ¿Qué hacen ustedes y para qué sirven? Muchas gracias. (Aplausos)."
}