{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, A LA VICEPRESIDENTA CUARTA DEL GOBIERNO Y MINISTRA PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO, SOBRE LAS MEDIDAS ADOPTADAS POR EL GOBIERNO PARA LA REDUCCIÓN DEL COSTE DE LA FACTURA ELÉCTRICA DE LOS SECTORES ECONÓMICOS MÁS AFECTADOS POR LA CRISIS DE LA COVID-19 Y AQUELLOS CON ALTA ESTACIONALIDAD COMO LA AGRICULTURA Y EL TURISMO. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            96
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA CUARTA DEL GOBIERNO Y MINISTRA PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO (Ribera Rodrí guez)"
    },
    "text": "Gracias, presidente. Muchas gracias, señoría, por sus comentarios sobre esta intervención y sus propuestas y sugerencias con respecto a qué hacer en el corto y en el medio plazo. Es cierto que 2020 será recordado como el peor año que se ha registrado en la historia del turismo, la hostelería y el comercio en nuestro país. Un año extraordinariamente duro y que ha motivado un conjunto de medidas adoptadas por el Gobierno encaminadas a proporcionar a estos sectores seguridad, certidumbre, para afrontar la situación a la que se enfrentaban cada día. Se necesita una red de protección que garantice su supervivencia y facilite la recuperación, y esto es lo que ha anunciado el presidente del Gobierno esta mañana, sumándose a una ambiciosa red de seguridad que se ha venido desplegando a lo largo de estos meses, incluida la transferencia de recursos a las comunidades autónomas para acompañar a los sectores más dañados. Unas lo han hecho de un modo, otras lo han hecho de otro modo. Se trata de una red que debe proteger el tejido productivo, que debe facilitar las rentas familiares frente a la crisis económica y social. Se trata de una red que ha ido atendiendo también al levantamiento de las restricciones y una red que hemos intentado ir adecuando, ajustándola según íbamos conociendo y entendiendo cómo evoluciona el virus, la pandemia, y cómo afecta a los distintos sectores, cosa que es obvio no conocíamos en el mes de marzo cuando estalló. Se ha hecho un esfuerzo extraordinario para apoyar al sector turístico, a la hostelería y al comercio, destinando más de 62 000 millones de euros, lo que demuestra nuestro compromiso con la viabilidad de un sector clave, de sectores críticos para el funcionamiento de nuestra economía, y probablemente con un porcentaje elevadísimo del conjunto del empleo de nuestro país, crítico en algunas comunidades autónomas, particularmente dependientes de esta actividad. Esto nos ha permitido asegurar una base en el tejido empresarial y económico, y amortiguar el impacto negativo, no eliminarlo; desgraciadamente no lo hemos podido eliminar. Es verdad que durante unos meses hemos mantenido una alteración en los ingresos del sistema eléctrico que se ha cubierto con cargo a los Presupuestos Generales del Estado. Hay tres opciones, Presupuestos Generales del Estado, repartir el coste entre todos los consumidores o buscar fórmulas de decisión directa por parte de algunos de esos consumidores, que ha sido la opción por la que finalmente nos hemos decantado. Se trata de costes fijos, en conjunción con la necesidad de garantizar la sostenibilidad y las reformas. Sabemos que hay mecanismos de acompañamiento en esas reformas que nos permiten simultáneamente incentivar otro tipo de actividades económicas y de generación de empleo; aludía antes a la eficiencia, a la generación distribuida o al autoconsumo. Es obvio que no es lo mismo el potencial que puede tener una cooperativa agraria o un gran hotel que el potencial o las necesidades que puede tener un local de ocio nocturno en una gran ciudad, en la que se aplica una limitación horaria para los ciudadanos en su conjunto y los jóvenes y los usuarios en particular. Por eso, trabajar en medidas estructurales desde el punto de vista energético es una cosa y, por eso, el acompañamiento y el incentivo al mantenimiento del tejido económico e industrial es otra. Destinamos herramientas distintas para afrontar una y otra realidad. No obstante, seguiremos con mucha atención e interés todas aquellas propuestas que nos hagan llegar. Confiemos en que esta situación cambie, que podamos iniciar una senda de recuperación estable y que podamos incentivar las sinergias entre las distintas agendas que tenemos delante: empleo, innovación, estabilidad y recuperación económica, junto con la transición energética, tan importante y significativa no solamente desde el punto de vista energético, sino también desde el punto de vista industrial y de empleo en nuestro país. En todo caso, le agradezco la interpelación y la ocasión de poder conversar con usted a este respecto. Muchas gracias. (Aplausos)."
}