{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL GOBIERNO EXPLIQUE LA SITUACIÓN DE LAS MUJERES EN ESPAÑA AL CUMPLIRSE UN AÑO DE LA CREACIÓN DEL MINISTERIO DE IGUALDAD. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            22
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE IGUALDAD (Montero Gil)"
    },
    "text": "Plan de contingencia para luchar contra la violencia de género ampliado a todas las formas de violencia contra las mujeres, incluida la trata, la explotación sexual y a las mujeres en contextos de prostitución --estaba funcionando en cuarenta y ocho horas después de la declaración del estado de alarma--, garantizando las condiciones de trabajo de las trabajadoras del 016. Es un plan de contingencia felicitado por Naciones Unidas y por el Consejo de Europa, que están destacando el trabajo que estamos haciendo en el contexto de emergencia sanitaria para combatir las violencias machistas. Pusimos en marcha la primera línea estatal de WhatsApp para la contención emocional y ayuda psicológica a las víctimas de violencia machista y el primer sistema de acreditación complementario al policial para víctimas de trata y explotación sexual, porque las mujeres no tienen por qué denunciar para ser protegidas y atendidas, como reivindican todos los organismos internacionales. (Aplausos). Aprobamos el anteproyecto de ley de libertad sexual en marzo, tal y como nos comprometimos. Es una ley pionera que propone dejar de distinguir entre abuso y agresión, que se atreve con la industria proxeneta, señorías, que recupera la tercería locativa, que mejora la tipificación del proxenetismo. Es algo que ustedes no se han atrevido a hacer en todos los años que han gobernado, enfrentarse cara a cara con la industria proxeneta. (Aplausos). Incorporamos la creación de casas de infancia para atender de manera específica a todos los niños y niñas víctimas de violencias sexuales. Hemos trabajado para tener funcionando en 2021 la nueva estrategia nacional de lucha contra las violencias machistas. Con el Plan España te protege contra la violencia machista, a cargo de los fondos europeos, crearemos centros de crisis veinticuatro horas en cada rincón de nuestro país. Incorporamos a la ley de infancia, que ojalá esté a punto de aprobarse, cuestiones tan fundamentales como la prohibición del síndrome de alienación parental o la suspensión del régimen de visitas al mínimo indicio de violencia de género. Hemos prohibido los despidos y hemos asegurado los trabajos y la supervivencia de las empresas a través del mecanismo de los ERTE. Hemos desarrollado, en plena emergencia sanitaria, dos normas para garantizar… (Rumores)."
}