{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL GOBIERNO EXPLIQUE LA SITUACIÓN DE LAS MUJERES EN ESPAÑA AL CUMPLIRSE UN AÑO DE LA CREACIÓN DEL MINISTERIO DE IGUALDAD. ",
        "diputado": [
            {
                "apellidos": "Prohens Rigo",
                "apellidosNombre": "Prohens Rigo, Margarita",
                "codParlamentario": 243,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 7,
                "idLegislatura": 14,
                "nombre": "Margarita",
                "nombreCircunscripcion": "Balears (Illes)",
                "twitter": "https://twitter.com/MargaProhens",
                "twitterUserId": "361322719",
                "twitterUserName": "MargaProhens"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PROHENS RIGO"
    },
    "text": "Gracias, señora presidenta. Señora Montero, esta mañana ustedes han dicho que la señora Carmen Calvo les había intervenido el ministerio. Lo que no me imaginaba es que también le había intervenido a usted los discursos, porque de verdad que hacerle subir hoy aquí a usted para hablar de políticas de cuidados es mala leche, señora ministra. Este discurso se lo ha escrito la vicepresidenta Carmen Calvo, no me cabe la menor duda. (Aplausos). ¿De qué políticas de cuidado habla? ¿De las que le pagamos todos los españoles a usted para que nos pueda echar en cara que usted sí puede? ¡Claro que puede! Así puede cualquiera, señora ministra. Señora ministra, ni yo ni mi partido hemos negado nunca la desigualdad en España; de hecho, le estamos diciendo que hoy estamos peor que hace un año, que hoy las mujeres en España estamos peor que antes de que usted fuera ministra. Y usted ha dicho que han prohibido despedir. Esto se lo tendría que decir a las más de dos millones de mujeres que están en el paro: que han prohibido despedir. (Aplausos). Repito, ¿para qué sirven los 451 millones de su ministerio, para infantilizar la política? Esto no lo digo yo, señora Montero; esto lo dice el movimiento feminista. Y es que usted no puede dirigir su rabia hacia este partido, cuando es el movimiento feminista el que le está diciendo que usted está haciendo políticas contra las mujeres, políticas que van contra la seguridad jurídica de las mujeres. Y, hoy, hablando de seguridad jurídica, nos acaba de soltar otra, aparte de que no me ha aclarado si la ley del ‘solo sí es sí’ es para este 8-M o hay que esperar al siguiente. Ha dicho usted: al mínimo indicio de violencia de género. Menudo concepto jurídico, al mínimo indicio de violencia de género. Y yo le pregunto, señora Montero --y no se ría, que esto es serio--: ¿Cuál es el mínimo indicio de violencia de género o de explotación sexual para las menores tuteladas? ¿Qué es para usted el mínimo indicio para ellas? Más de un año en denunciar, señora Montero. (Aplausos). Usted no me ha contestado y yo le he hecho preguntas. Nosotros creemos que hacen falta políticas de igualdad; lo que pasa es que usted no es la ministra de Igualdad que necesita este país. Este es su problema, que usted se cree el feminismo, que usted se cree la poseedora de la igualdad omnipresente. ¿Y qué ha hecho usted, por ejemplo, en un año, para que todos los huérfanos, víctimas de violencia de género, estén incluidos en la pensión de orfandad, cuando no lo están y lo reclama el Partido Popular? ¿Qué ha hecho usted para ejecutar las 292 medidas del pacto de Estado que impulsó el Partido Popular, que usted quería firmar, pero que los machos alfa de su partido se lo prohibieron en el último momento y no se lo dejaron firmar, señora ministra? (Aplausos). Señora ministra, ¿qué ha hecho usted, por ejemplo, para impedir que se haya recortado el complemento de maternidad en las pensiones? Una familia con cuatro hijos recibía, con el Partido Popular, unos 6000 euros de pensión; ahora, apenas unos 1000 euros. ¿Qué ha hecho usted? ¿Qué clase de igualdad es esta para las familias? Claro, usted puede, porque usted, a los gastos de cualquier familia, se descuenta el de la nanny; pero el resto de las familias de este país no son así, señora ministra. Mire, usted pasará, su gestión pasará a la historia y los números en desigualdad van a aumentar a medida que también crezcan los números del paro, aunque usted haya prohibido despedir. No salimos más fuertes, señora ministra; las mujeres de este país salimos más pobres, más desiguales, con más dificultad para poder conciliar nuestra vida profesional y laboral, con más dificultad para poder tener o aumentar una familia. Esta es la realidad y nosotros no la negamos. Le decimos que usted no ha hecho nada para cambiar esta realidad. Desde el Partido Popular, tendrá la mano tendida, pero para trabajar en políticas reales que solucionen los problemas reales de las mujeres de ahí fuera, que para eso nos pagan; a usted también. Por eso, le exigimos que para este 8 de marzo presente un plan de empleo femenino y presente un verdadero plan de corresponsabilidad. Acabo. Señora ministra, lecciones de feminismo y de igualdad a este partido, ni media. Las mujeres del Partido Popular rompieron los techos de cristal en las primeras alcaldías de España, en el Congreso, en el Senado, en las presidencias de comunidades autónomas, cuando usted ni siquiera sabía lo que significaba techo de cristal. Muchas gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario Popular en el Congreso, puestos en pie)."
}