{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL GOBIERNO EXPLIQUE LA SITUACIÓN DE LAS MUJERES EN ESPAÑA AL CUMPLIRSE UN AÑO DE LA CREACIÓN DEL MINISTERIO DE IGUALDAD. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            22
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE IGUALDAD (Montero Gil)"
    },
    "text": "… la transparencia retributiva y la igualdad retributiva, y la efectividad de los planes de igualdad en las empresas. Creo que no está mal haber hecho esto en tan solo medio año que llevábamos en el Gobierno cuando lo sacamos adelante, algo que ustedes no fueron capaces de hacer en dos legislaturas. Me hablaba usted de la corresponsabilidad. Por primera vez en España va a haber 200 millones en el Plan Corresponsables, una política decididamente feminista gestionada directamente por el Ministerio de Igualdad para garantizar la conciliación de las familias con hijos e hijas menores de catorce años. Con la aprobación de los presupuestos, invertimos más que nunca ha invertido España en lucha contra las violencias machistas y en políticas de igualdad. Impulsamos --también hacía usted referencia a ello-- la educación infantil de 0 a 3 años con 300 millones y hemos asegurado los permisos de maternidad y paternidad iguales e intransferibles. Por no hablar de la creación del primer consejo de participación LGTBI y los primeros pasos dados con un apoyo masivo para aprobar las leyes LGTBI y la ley trans, porque es importante no olvidar que las políticas feministas son también políticas de cuidado de la diversidad. Yo estoy muy dispuesta a ser autocrítica (he dicho muchas veces que si este Gobierno tiene un debe no es con todas las mujeres, es particularmente con las madres de este país, también con las mujeres jóvenes, pero particularmente con las madres, que han hecho malabares en el último año), pero saben mejor que nadie, por su propia experiencia cuando gobiernan, que con ustedes en el Gobierno ni una de estas medidas que yo he relatado hubiera sido posible. Tanto es así que ustedes han tenido la poca vergüenza de votar en contra o abstenerse en cada una de estas medidas cuando ha tocado votarlas en este Congreso. Estas medidas, aunque insuficientes, son imprescindibles también para contener la gravedad del impacto de la crisis sobre las mujeres. Estas medidas son posibles, ¡claro que sí!, porque existe un gobierno feminista que recupera también un Ministerio de Igualdad. (Aplausos). Todo ello --termino con esto, presidente--, este Gobierno, las políticas feministas y el Ministerio de Igualdad, es por supuesto el resultado de la lucha incansable de millones de mujeres, ayer y hoy, en nuestro país, porque las mujeres por ser mujeres no solamente tenemos más barreras, también nos organizamos, también somos capaces de organizar el movimiento popular con más capacidad de transformación a nivel internacional en todo el mundo ahora mismo. La pregunta, señorías del Partido Popular, es dónde están ustedes. Nosotras, este Gobierno, lo tenemos claro, con las mujeres, con el feminismo este 8 de marzo, empujando para conquistar la igualdad. ¿Dónde están ustedes, con el feminismo o con VOX? Muchas gracias, señorías. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario Socialista.--Aplausos de las señoras y señores diputados del Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común, puestos en pie)."
}