{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL GOBIERNO EXPLIQUE LA SITUACIÓN DE LAS MUJERES EN ESPAÑA AL CUMPLIRSE UN AÑO DE LA CREACIÓN DEL MINISTERIO DE IGUALDAD. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            22
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE IGUALDAD (Montero Gil)"
    },
    "text": "Gracias, presidenta. Todo lo que ha dicho usted que no era insulto se refería a la ley de garantía integral de la libertad sexual, y en particular se preguntaba por qué no está aquí, en el Congreso de los Diputados. Respecto a la ley de garantía integral de la libertad sexual, la ley del ‘solo sí es sí’, el Consejo General del Poder Judicial lleva más de tres meses de retraso en la emisión del informe que es preceptivo para continuar con la tramitación de la ley. Normalmente, el Consejo General del Poder Judicial tiene estos informes en un mes, que es el plazo que tiene establecido, pero, por lo que sea --no me vayan a preguntar a mí-- (risas), esta vez se ha retrasado tres meses más sobre el plazo que tenía. Esperamos que en los próximos días saque su informe. No ha sacado el informe, pero ha avanzado algo preocupante. Ha dicho que se va a oponer a eliminar la distinción entre abuso y violación, que se va a oponer a que el consentimiento sea el centro de nuestro Código Penal y de la consideración de las violencias sexuales. A mí eso, claro, me ha recordado al año 2004. ¿Se acuerdan ustedes de la tramitación de la Ley contra la Violencia de Género del año 2004? Cuando esa ley llegó al Consejo General del Poder Judicial, su portavoz dijo que consideraba que la norma era mala por regular solamente la violencia contra las mujeres y, además, explicó que planteaba dudas serias de constitucionalidad --recuerda mucho a eso de la calidad normativa que decía la señora diputada--. Explicó que la ley de 2004 planteaba dudas de constitucionalidad por la creación de nuevos tipos penales en los que el sujeto activo siempre es el hombre y el pasivo una mujer. Criticó, también, la creación de órganos jurisdiccionales específicos para tratar la violencia contra la mujer. ¿Saben quién era el portavoz del Consejo General del Poder Judicial? Enrique López, el señor que ha elegido el señor Casado para negociar el nuevo Consejo General del Poder Judicial. (Aplausos). Pero, ustedes, mucho feminismo siempre. (Risas). De verdad que este Gobierno siempre les va a tender la mano para que se lean los proyectos, para que se lean los Presupuestos Generales del Estado y para que se lean el Plan Corresponsables. De hecho, pregúntenles ustedes a las comunidades autónomas en las que gobiernan si están de acuerdo o no con ese Plan Corresponsables. Por suerte, tienen ustedes en las comunidades autónomas gente que, a pesar de desplegar políticas antifeministas, cuando toca hablar con el Ministerio de Igualdad por lo menos se leen los papeles de las cosas que estamos implementando. Y les reitero la pregunta: Este 8 de marzo, para este año tan difícil para las mujeres, ¿con quién van a estar ustedes, con las feministas o con VOX? Muchas gracias, señoría. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común y del Grupo Parlamentario Socialista, puestos en pie)."
}