{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO VOX, SOBRE QUÉ MEDIDAS VA A ADOPTAR EL GOBIERNO PARA INDEMNIZAR A TODOS LOS ESPAÑOLES A QUIENES SE LES HA PROHIBIDO TRABAJAR. ",
        "diputado": [
            {
                "apellidos": "Rueda Perelló",
                "apellidosNombre": "Rueda Perelló, Patricia",
                "codParlamentario": 75,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Patricia",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/_patricia_rueda",
                "twitterUserId": "2613310915",
                "twitterUserName": "_patricia_rueda"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUEDA PERELLÓ"
    },
    "text": "Gracias, señora presidente. Esta mañana Sánchez ha afirmado que nos acercamos a la recuperación; hablaba de empleo, de digitalización del sector productivo. Pero, ¿qué sector productivo va a digitalizar, si lo está destruyendo? ¿Qué recuperación, si vamos a la cola? ¿Qué empleo, si sus políticas son una maquinaria de destrucción masiva de empleo y de futuro? Estas falacias y muchas más en un Aló Presidente en el que miente, una vez más, a todos los españoles. Habló de la amenaza de VOX. Normal que nos vean como una amenaza, porque vamos a acabar con el estado del bienestar de los políticos, con sus chiringuitos y despilfarros, con sus mentiras, con su reparto de sillas y con sus sucias manos en nuestros bolsillos, en los jóvenes y en los niños. (Aplausos). VOX trae una moción para instar al Gobierno a una decisión política con carácter urgente. Urgente sería el cese, pero, mientras tanto, urgente es que el Gobierno indemnice a aquellos a los que prohíbe trabajar; urgente es que protejan a España y que no la destruyan con prohibiciones y restricciones que varían en función de la comunidad autónoma, prohibiciones que empiezan a ser discutidas por los tribunales. El Gobierno social-delincuente nos secuestra y nos hunde, dinamita el Estado del bienestar y bloquea la economía, y lo único que ofrece es endeudamiento, aplazamientos, problemas de liquidez, crisis, incertidumbre y agonía. Por eso, esta moción, en la que instamos a indemnizaciones para las empresas y autónomos que se hayan visto afectados por las restricciones impuestas por el Gobierno. El señor Bell esta mañana le pedía a Sánchez ayudas directas; Errejón hablaba de suicidios y de la realidad de ahí fuera; Echenique habló de ayudas al turismo. Por coherencia, entiendo que votarán a favor. ¿O de nuevo están ejerciendo su falsedad y su hipocresía? Señorías socialistas, extrema izquierda, separatistas, su sordera ideológica y su venda totalitaria les impiden ver la realidad, porque hoy se trata de salvar empresas, de proteger autónomos, de mantener y crear empleo, de evitar colas de hambre y profesionales de la hostelería pidiendo limosna, de impedir una crisis aún mayor, y si no son capaces de crear empresas, por lo menos no las destruyan. Gasto político, propaganda, despilfarro, mentiras y, aún peor, un Gobierno que alienta la violencia en la defensa de un delincuente. Prohíben abrir a la hostelería, al comercio y al ocio nocturno, pero con esos actos favorecen atacar a nuestros policías, romper escaparates a los comerciantes arruinados y destrozar un mobiliario urbano que pagamos con impuestos. Al señor Rufián le digo que no son simples contenedores, que es violencia callejera, que es atemorizar a los españoles y que es gasto, porque, ¿quién paga el contenedor? ¿Los suyos? ¿Lo pagan los cachorros de la CUP? Porque al día siguiente, ¿quién va a limpiar? ¿Ellos? ¡Qué poca conciencia social y qué poca vergüenza! Por cierto, ¿dónde están las feministas? Porque no he escuchado ninguna condena al brutal ataque padecido por una agente. (Aplausos). Esta moción es necesaria. El pasado viernes, en Tenerife, el presidente de la Confederación Española de Hoteles y Alojamientos Turísticos me decía: al principio era una crisis de solvencia, ahora ya se suma la tesorería a la de solvencia. Señorías, salvaguardar las empresas y establecer palancas para la reactivación debería ser su prioridad. Un hotel cerrado tiene costes de mantenimiento, de seguridad --tienen que pagar la seguridad porque tienen elementos de valor dentro y porque tienen miedo a la okupación-- y de jardinería, tasas de basura, impuestos como el IBI... En Tenerife un hotel de cuatro estrellas y 217 habitaciones paga un IBI de 200 000 euros. Cerrados, ¿cómo van a pagar? Necesitan ampliación de carencias, incentivos, planes de actividad, bonos, vacunas, corredores seguros, test y recuperar el programa Imserso, porque por cada euro invertido el retorno es de 1,65 euros. En Canarias me contaban que les preocupa la inmigración. La imagen de inmigrantes deambulando por las calles es un duro golpe para Canarias, para Málaga, para España, y el Gobierno es el responsable del efecto llamada y de la ruina. La pasada semana conocí a Enrique, un heroico autónomo, como muchos autónomos. Enrique tiene su restaurante en Tenerife y, debido a la situación insostenible, sufrió un infarto. A los cinco días regresó al trabajo porque --dice--: soy autónomo. Me contaba: ¿sabes qué es lo que me mata? No poder renovar los contratos de mi gente. Yo quiero trabajar, pero no nos dejan respirar. ¿Progreso? Retroceso. Señorías, la historia de Enrique o la historia de Jorge debe importarles, porque legislan para ellos. Votarán en contra y alegarán que tienen el decreto 35 --ese que es insuficiente--, los ICO y los ERTE --esos que suponen endeudamiento-- o el dinero de Europa --que muchos no verán porque se ha quedado por el camino y porque esos fondos no van a llegar a todos--. Dada la dramática realidad, lo que tenemos que hacer es tomar decisiones certeras basadas en el bien común. Así que, frente a este Gobierno que se sitúa al lado de los delincuentes, frente a este Gobierno que abandona a nuestros agentes, a funcionarios de prisiones y a Fuerzas Armadas, frente a este Gobierno que arruina al sector turístico y al comercio, frente al Gobierno que destruye la industria, está VOX, y trabajaremos y lucharemos cada día por cada autónomo, empresario, trabajador y desempleado de este país. Porque nosotros estamos con la España que madruga y porque siempre, siempre estaremos al lado de nuestra nación y de los españoles. Así que no estáis solos, porque cada día somos más fuertes y porque no hay más fuerza que la fuerza del corazón, y eso nos sobra. Así que nuestro apoyo a todas las familias españolas. Gracias familia y mucha fuerza. Fuerza a España, fuerza al sector turístico, que lo está pasando francamente mal, fuerza a esos españoles que se sienten abandonados, fuerza a aquellos a los que estas políticas humillan y fuerza a todas las personas de bien, porque la verdad, la bondad y la belleza prevalecen. Gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}