{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO VOX, SOBRE QUÉ MEDIDAS VA A ADOPTAR EL GOBIERNO PARA INDEMNIZAR A TODOS LOS ESPAÑOLES A QUIENES SE LES HA PROHIBIDO TRABAJAR. ",
        "diputado": [
            {
                "apellidos": "Martínez Granados",
                "apellidosNombre": "Martínez Granados, María Carmen",
                "codParlamentario": 60,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 11,
                "idLegislatura": 14,
                "nombre": "María Carmen",
                "nombreCircunscripcion": "Cádiz",
                "twitter": "https://twitter.com/MCMartinez_Cs",
                "twitterUserId": "1056227988180795393",
                "twitterUserName": "MCMartinez_Cs"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ GRANADOS"
    },
    "text": "Gracias, presidenta. Señorías, lo primero que hemos hecho en Ciudadanos al ver este texto es detenernos en el título de esta moción, un título claramente populista y que luego no se corresponde con el contenido de la moción. En la exposición de motivos, señorías de VOX, hacen ustedes un uso del lenguaje que prácticamente les exime de cualquier responsabilidad respecto a las medidas que se han tomado y se siguen tomando para mitigar los efectos de la pandemia. Miran ustedes con distancia lo que se ha aprobado en este Pleno y culpan a otros de las restricciones o los efectos de la pandemia, cuando, por si sirve de recordatorio, fueron ustedes los que celebraron un mitin electoral, al que acudieron alrededor de 10 000 personas, el fin de semana antes de la declaración del estado de alarma. ¡Háganselo mirar! Hacen ustedes como si la pandemia fuera cosa de otros. En Ciudadanos siempre hemos actuado con responsabilidad y, por ello, hemos votado a favor de los estados de alarma cuando la situación epidemiológica no dejaba más remedio que restringir la movilidad; fuimos responsables. Con esto no estamos excusando al Gobierno --para nada--, que actuó de manera claramente irresponsable y solo tomó medidas cuando ya contábamos con centenares de fallecidos en nuestro país. Miraban hacia otro lado, no era importante. Las medidas del Gobierno han llegado tarde, han llegado mal y han sido claramente insuficientes. Así hemos dejado patente desde Ciudadanos que a finales de marzo ya presentamos nuestro primer plan de reactivación del turismo y, desde ese momento, no hemos parado de presentar iniciativas, de proponer modificaciones a los reales decretos-leyes del Gobierno, y de participar en la Comisión de Reconstrucción y en el debate de los Presupuestos Generales del Estado. En septiembre realizamos una interpelación a la ministra de Industria, Comercio y Turismo pidiéndole ayudas directas, y es hoy, un año después, cuando el presiente Sánchez trae a esta Cámara el anuncio de 11 000 millones en ayudas a la hostelería y el turismo. Tendremos que ver cómo se reparten, tendremos que ver cómo llegan y tendremos que ver cuánta gente puede acceder a esas ayudas, porque tengamos por seguro que no será fácil acceder a ellas, sobre todo con la falta de transparencia que estamos viendo y que, gracias a los señores de VOX, también afectará a los fondos europeos, ya que han permitido que el señor Sánchez y el señor Iglesias hagan lo que quieran con esos fondos europeos, y posiblemente pase lo mismo con estas ayudas. Así que trabajemos juntos para lograr que haya más transparencia. En todos estos casos que he enumerado, sobre todo en los Presupuestos Generales del Estado, ustedes se pusieron de perfil, solo aportando crispación y una actitud de brazos caídos, teniendo en cuenta la grave situación por la que hemos pasado. Posiblemente sean los Presupuestos Generales del Estado más importantes que se han traído a esta Cámara, y en VOX decidieron que mejor no trabajar, mejor hacer videos en redes sociales porque los españoles a los que representan no eran importantes. Desde Ciudadanos hemos defendido desde que empezó la pandemia que el Gobierno debía velar por la supervivencia del tejido empresarial, y por ello votamos a favor de los ERTE, porque eran necesarios como mecanismo para flexibilizar la reducción de la actividad. También votamos a favor de los ICO. ¿Por qué no? En primer lugar, podían ser una buena medida. Pero está claro que lo que necesita este sector es un importante presupuesto en ayudas directas, que es lo que hemos visto en su proposición no de ley, a la que hemos presentado enmiendas. Tengo que agradecer que hayan negociado con nosotros una transaccional, porque creemos que todos podemos sumar para ayudar al sector, que, en definitiva, es lo que queremos, ayudar al sector, venga la iniciativa presentada de quien venga. Sin embargo, ustedes se permiten el lujo de votar en contra de los ERTE. No lo entendemos. Si quieren ayudar a todas esas personas, piensen bien las cosas, sean responsables. Piensen también que cuando realmente tuvimos la oportunidad de dar la vuelta a las cuentas de este Gobierno y utilizar los presupuestos como mecanismo para conseguir este tipo de medidas, ustedes no estaban en la Comisión para votar esas enmiendas que podrían haber salido adelante. Muchas de las enmiendas y de las medidas que se han presentado posteriormente por muchos grupos, incluido Ciudadanos, podrían haber salido adelante si ustedes hubieran estado allí, pero no estuvieron. Así que tomen nota porque entre todos podemos hacer cosas, pero hay que trabajar. Hacen como si la respuesta a la crisis del coronavirus no tuviera nada que ver con ustedes, pero la realidad es que se negaron a hacer la más mínima aportación para salvar los fondos europeos de las manos de este Gobierno y para dotarlos de transparencia. Si trabajan juntos y proponen cosas y si no le regalan al Gobierno el poder sobre esos fondos europeos, a todos nos irá mejor y, por supuesto, también al sector turístico. Muchas gracias. (Aplausos)."
}