{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO VOX, SOBRE QUÉ MEDIDAS VA A ADOPTAR EL GOBIERNO PARA INDEMNIZAR A TODOS LOS ESPAÑOLES A QUIENES SE LES HA PROHIBIDO TRABAJAR. ",
        "diputado": [
            {
                "apellidos": "Hoyo Juliá",
                "apellidosNombre": "Hoyo Juliá, Belén",
                "codParlamentario": 141,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Belén",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/BelenHoyo",
                "twitterUserId": "239779545",
                "twitterUserName": "BelenHoyo"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "HOYO JULIÁ"
    },
    "text": "Muchas gracias, presidenta. Señorías, la pandemia que estamos sufriendo ha derivado en una crisis económica que, lejos de lo que nos dice el Gobierno, no ha sido simétrica en todos los países. En España se han destruido medio millón de puestos de trabajo, se han cerrado más de doscientas mil empresas y, según la OCDE, estamos en la cola de las perspectivas de recuperación. Lamentablemente, el Gobierno no es consciente de la realidad. Por eso le pedimos a la izquierda que abra los ojos y sea consciente de las necesidades de los españoles que, desde luego, no son ni leyes ideológicas ni indultos a delincuentes. ¿Han escuchado el clamor de la calle, lo que piden los hosteleros, lo que piden los comerciantes? ¿O como no tiran piedras, no saquean tiendas y no queman contenedores no les interesa? El grito desesperado de la hostelería y del comercio es la España real, la España que ve morir todos los días sus negocios, sus proyectos de vida y sus ilusiones. Ven cómo tienen un Gobierno que no da respuesta a las necesidades que tienen y que, sin embargo, defiende a delincuentes metidos a raperos. T odos hemos visto el vergonzoso tuit del señor Echenique contra la policía y defendiendo a los violentos, pero lo que no sé es si algún día veremos un tuit escrito por él defendiendo las necesidades de los sectores que peor lo están pasando en este momento. Igual no se ha enterado de que hay concentraciones casi todos los días de hosteleros, comerciantes, feriantes, empresarios del ocio nocturno, agentes de viajes y trabajadores del turismo que, en general, siguen esperando que la bancada de la izquierda suba a esta tribuna para defender sus intereses, bajar los impuestos y anunciarles las ayudas directas que tanto necesitan. (Aplausos). Entre los socios del Gobierno hay mucha competición, pero normalmente se compite por cuestiones banales. Nosotros les invitamos a que compitan por un plan ambicioso que solucione los problemas reales de los sectores que peor lo están pasando. Miren, ustedes dicen que los youtubers son antipatriotas porque se van a Andorra. En lugar de criticarles, lo que deberían hacer es preguntarse por qué, por qué se van, y se darán cuenta de que los auténticos antipatriotas son ustedes, y lo son porque inflan a impuestos a los autónomos y a los emprendedores. Y no seré yo quien defienda la evasión fiscal --de eso sabe mucho más su compañero Monedero--, pero, desde luego, lo que creemos fundamental es que hay que retener el talento y que para retener el talento es fundamental bajar los impuestos. Pero ustedes siempre aplican la misma receta, la receta de la izquierda, esa que siempre fracasa: a más paro, más impuestos y más gasto y. siempre, menos libertad. Son ustedes unos pirómanos vestidos de bomberos. ¿Y sabe qué van a conseguir? Van a conseguir dejar España como un solar. Los que puedan irse, se irán; los que no se puedan ir, se quedarán, arruinados, y lo más triste es que ustedes se quedarán tan tranquilos en su escaño, aplicando esas políticas que desde luego no nos llevan a la recuperación económica que tanto necesitamos. No es de recibo que el Gobierno derroche en ministros, en asesores, en niñeras y en gasto público mientras se les rechazan las ayudas a las empresas que más lo están necesitando en este momento. Es urgente que el Gobierno se apriete el cinturón, que haga los deberes y, desde luego, que no convierta a España en un infierno fiscal. Además, partimos de un vicio de origen. Las primeras decisiones tomadas por el Gobierno después del primer estado de alarma no funcionaron, no dieron sus frutos, y las verdaderas medidas importantes, las que ya había pedido el Partido Popular, como es el caso de los ERTE o de las líneas de liquidez a pymes y autónomos, no están dando sus frutos porque hay un desastre de gestión en la Administración pública por culpa del Gobierno. Señorías, España se encuentra a la cola de la Unión Europea en cuanto a porcentaje de PIB destinado a ayudas al tejido productivo y al estímulo fiscal. Por eso, desde el Partido Popular hemos presentado una enmienda que en buena parte lo que propone es que se destinen 50 000 millones de euros a las empresas que más lo necesitan porque están sufriendo las restricciones impuestas por el Gobierno. Por otra parte, lo que pedimos es que los fondos europeos se repartan de una forma transparente, sin arbitrariedad y sin sectarismos, sin filtros partidistas, de forma transparente. En tercer lugar, creemos muy importante que esos fondos europeos lleguen a todo el territorio nacional, y para eso es fundamental que se escuche a las comunidades autónomas. Ya para terminar, presidenta, quiero decir que nuestro único objetivo es lograr que nuestro tejido productivo avance, que nuestras empresas puedan ser más competitivas y que volvamos a la senda de la recuperación económica y a la creación de empleo. Esas son las recetas que aplicamos cuando gobernaba el Partido Popular en la anterior crisis y esas son las recetas que verdaderamente funcionaron. Muchas gracias. (Aplausos)."
}