{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO VOX, SOBRE QUÉ MEDIDAS VA A ADOPTAR EL GOBIERNO PARA INDEMNIZAR A TODOS LOS ESPAÑOLES A QUIENES SE LES HA PROHIBIDO TRABAJAR. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señora presidenta. Apoyaré con mi voto favorable esta moción del Grupo Parlamentario VOX, que cobra un gran valor ante la funesta situación socioeconómica derivada de la larguísima pandemia que está sufriendo el mundo y que desde hace un año está azotando con especial virulencia a España, donde de la mano de nuestro Gobierno se ha acentuado la catástrofe. Ya lo he dicho en otras ocasiones en esta tribuna y lo repito: al fracaso sanitario se le ha sumado el descalabro de las medidas habilitadas por el Gobierno para acometer los efectos de la pandemia en el tejido productivo. El Fondo Monetario Internacional ha situado a España como el país desarrollado más golpeado por el COVID-19. Los instrumentos legislativos de urgencia aprobados por el Consejo de Ministros para el combate de la pandemia no han conseguido su propósito ni en el ámbito de la salud ni en el económico. La propaganda primó frente al rigor para anunciar previsiones, y así vamos los españoles, a remolque de los acontecimientos y de los reajustes en el calendario para acometer nuevos plazos. Para la historia de las patrañas quedan las proclamas sanchistas de «hemos vencido al virus» o el anuncio de la inmunidad de grupo para este próximo mes de junio. El desplome de la economía española en el año 2020, el de la pandemia --un 11 %, según el Instituto Nacional de Estadística--, ha tratado de ser contrarrestado con apoyos públicos que han supuesto solo un 3,7 % de nuestro PIB. ¿Qué se ha hecho en otros países europeos? El 7,7 % en Alemania, 4,6 % en Francia y 4,5 % en Italia. A esto cabe añadir que, en mi opinión, se han utilizado medios inconstitucionales, desproporcionados y que han incidido en la desigualdad, porque hay trabajadores que han sido postergados de la solidaridad y de la protección públicas. ¿Por qué no habló el Gobierno de los autónomos, de comerciantes, hosteleros o profesionales liberales? ¿Por qué para el Ejecutivo han sido de peor condición todos estos gremios o personas individuales? ¿Por qué no imitar en España, como apunta acertadamente esta moción, las medidas que se han adoptado en otros países, indemnizando a empresas y a autónomos afectados por la parálisis laboral impuesta por el Gobierno y a las que no llegan jamás o malamente las medidas y las ayudas? Continúa siendo prioritario evitar la destrucción para no tener que acometer la reconstrucción. Con el coronavirus, el Gobierno de Sánchez siempre ha llegado tarde. Ha tenido que pasar casi un año para que descubriese, tras la mayor caída del PIB en el cuarto trimestre de toda la Unión Europea, que hay que avanzar hacia las ayudas directas. Lo admitió aquí el pasado jueves la ministra de Trabajo y esta mañana lo remató de chilena el señor Sánchez. Seguro que en fuera de juego y anularán la jugada. No se hizo antes aunque lo reclamasen los afectados ni se imitaron las medidas que otros socios comunitarios ya habían aplicado para aminorar los daños productivos y comerciales. Y ahora a esperar la fase post-ERTE, como se le ha dado en llamar. Señorías, como acaba de recalcar la diputada Rueda Perelló, la emergencia sanitaria está condicionando la vida cotidiana, trastocando la actividad laboral y paralizando el modus vivendi, la manera de ganarse la vida de muchos españoles. La pasada semana celebramos una Comisión de Industria, Turismo y Comercio donde se rechazaron las iniciativas parlamentarias de varios grupos de la oposición para instar al Gobierno a proporcionar ayudas a diferentes subsectores económicos que están en una situación asfixiante y de auténtica angustia porque no pueden desarrollar su trabajo como secuela de las medidas adoptadas por el Gobierno, comunidades autónomas y ayuntamientos. Los que no pasaron por ese aro fueron objeto de ataques despiadados por la izquierda esquilmadora. Con la inactividad forzada y sin ayudas directas, muchas empresas y autónomos ya no van a sobrevivir, porque las anunciadas hoy llegan demasiado tarde. Algunos indicadores oficiales son inequívocos y reflejan el batacazo tanto para empresas como para trabajadores autónomos. Son pavorosos los datos actualizados de desempleo y el paro juvenil es tremebundo. Siempre, pero más aún en una situación de tan extraordinaria gravedad que compartimos con el resto del mundo, es oportuno fijarse en lo que hacen otros países homólogos a España, de lo que hacen bien, de ahí que resulte especialmente valioso que se conozcan --como detalla la exposición de motivos de esta iniciativa parlamentaria en su apartado segundo y ya ha explicado la portavoz de VOX-- las medidas que otros países están aplicando para facilitar ayudas a sus empresas y autónomos. Por lo tanto, apoyaré el contenido de esta moción, más aún si se va a elaborar una enmienda transaccional con las aportaciones de otros grupos parlamentarios, que es mejor que mejor para instar al Gobierno, aunque mucho me temo que nos quedaremos en el intento. Habrá que seguir persistiendo. Muchas gracias, señora presidenta. (Aplausos)."
}