{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO VOX, SOBRE QUÉ MEDIDAS VA A ADOPTAR EL GOBIERNO PARA INDEMNIZAR A TODOS LOS ESPAÑOLES A QUIENES SE LES HA PROHIBIDO TRABAJAR. ",
        "diputado": [
            {
                "apellidos": "Barandiaran Benito",
                "apellidosNombre": "Barandiaran Benito, Íñigo",
                "codParlamentario": 97,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/inibaran",
                "twitterUserId": "878647221532729345",
                "twitterUserName": "inibaran"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BARANDIARAN BENITO"
    },
    "text": "Buenas tardes, señora presidenta, señorías. Tengo que reconocer que cuando leí el título de esta moción no pude por menos que esbozar casi casi una sonrisa: indemnizar por prohibir trabajar a los españoles. De verdad que cuando lo vi me dio una sensación extraña. Empecé a leerla y de repente vi que tenía una multiplicidad de medidas tan originales como repartir fondos, subvenciones, ayudas… Cabía absolutamente todo. Y, claro, no pude por menos que acordarme de una joya cinematográfica, de aquella película de los Hermanos Marx Una noche en la ópera y, sobre todo, de aquella escena del camarote de los Hermanos Marx, donde, efectivamente, ¡todo era posible! Vamos a ver, si se trata de contribuciones a fondo perdido, como Italia, que pase la florista; si se trata de exenciones de cotización, como Francia, que entren los camareros; si se trata de pagos directos, como Alemania, hay sitio para el fontanero, y si se trata de compensaciones fiscales, como Dinamarca, por supuesto, ahí ya entraba el ayudante del fontanero, la manicura y lo que hiciera falta. Pero, señorías, no estamos en Italia, ni en Alemania, ni en Francia, ni en Dinamarca, ni en Noruega, ni en ningún Estado que no sea compuesto, como es este, donde los pocos serios, muy pocos serios ayuntamientos, comunidades autónomas, Gobierno de Estado, este Parlamento y otros Parlamentos resulta que también han tomado decisiones; decisiones de apoyo a su tejido social y empresarial en forma de ayudas directas, de subvenciones, de exenciones y además --vaya-- pretendiendo utilizar unos fondos europeos que, eso sí, según dice su propia moción, tienen otras prioridades; tienen unas prioridades que son la ideología de género y la sostenibilidad, que no dan ni de comer ni aportan liquidez. Curioso. Algo tendrán, desde luego. Eso sí, frente a todo eso --y no tuve ninguna duda--, con lo que me encontraba es con unos acertados salvadores, eran salvadores; bueno, mejor dicho, son salvapatrias; son salvapatrias cuyo discurso es común en muchos lugares, países y entornos, aquellos que hablan de los políticos y de la política en tercera persona, como si el trabajo en esta y otras Cámaras, Gobiernos del Estado y otros Gobiernos fueran de peor condición y más innobles que los de los próceres ungidos de valores patrios y de aquellos que confrontan los unos con los otros, los buenos con los malos, los patriotas con los traidores y expidiendo carnés de buenos y malos que, desde luego, ya se sabe a qué conducen. En fin, señorías, nunca ha sido, sobre todo en una circunstancia como esta, tan apremiante la unión, la unión de verdad del Legislativo y del Ejecutivo, pero en torno a medidas efectivas que intenten dar respuesta a buena parte de estas inquietudes de instituciones del Estado, de comunidades autónomas, ayuntamientos, Gobierno del Estado, colaborando para que las medidas sean eficaces allá donde cada Administración llegue mejor a sus ciudadanos. De partidos también, en torno a programas de reconstrucción consensuados y no de propuestas ungidas de afán de protagonismo, como estamos viendo. Pero, sobre todo, sociales, señorías, en torno a conductas dirigidas a evitar la propagación de la pandemia en lugar del ensalzamiento o defensa de actitudes de las que, como poco, solo se puede decir que son incívicas en estos tiempos de desolación. Pero nada de eso, absolutamente nada de eso se puede deducir de quien entiende que lo que se ha expropiado es el derecho a trabajar, de quien afirma que lo único que se hace es imponer restricciones y limitaciones, de quien centra su discurso en torno a las familias más castigadas como la hostelería, adornándola de promesas oportunistas, de quien sostiene su discurso en excepcionales pronunciamientos judiciales que ni el sentido común ni la propia judicatura defienden. Y todo con el firme propósito de promover la crispación política y social, de abundar en la fragmentación, elevando a extremos inaceptables el escenario de radicalización de las formaciones políticas, que es el principal motivo que impide el entendimiento; de cabalgar su discurso sobre la demagogia y el populismo, que son y han sido siempre el principal caldo de cultivo del totalitarismo. Vamos a votar que no a esta iniciativa porque esconde el discurso fácil que alimenta el enfrentamiento social y, además, porque alimenta el fascismo. Al Grupo Vasco, al PNV, siempre le van a tener enfrente en esta cuestión, frente al totalitarismo, frente al fascismo y frente a la involución democrática. Muchas gracias. (Aplausos)."
}