{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO VOX, SOBRE QUÉ MEDIDAS VA A ADOPTAR EL GOBIERNO PARA INDEMNIZAR A TODOS LOS ESPAÑOLES A QUIENES SE LES HA PROHIBIDO TRABAJAR. ",
        "diputado": [
            {
                "apellidos": "Baños Ruiz",
                "apellidosNombre": "Baños Ruiz, Carmen",
                "codParlamentario": 365,
                "fchAlta": "24/02/2020",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 30,
                "idLegislatura": 14,
                "nombre": "Carmen",
                "nombreCircunscripcion": "Murcia",
                "twitter": "https://twitter.com/carmen_banos",
                "twitterUserId": "264362379",
                "twitterUserName": "carmen_banos"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BAÑOS RUIZ"
    },
    "text": "Gracias, presidenta. Buenas tardes señorías. Subo esta tarde a esta tribuna a defender una moción de la extrema derecha tan irreal como confusa. Quien lea la moción pensará qué tiene que ver el título con el desarrollo. Confusión como forma de hacer política, lo confunden todo: la violencia de género con el resto de violencias, la homofobia con la libertad o el patriotismo con la homogeneidad. Solo hablan de ideología cuando se trata de promover el odio, pero sus propuestas en nada sirven para salvaguardar nuestro tejido productivo. En la Región de Murcia, sin ir más lejos, ustedes condicionan la aprobación de unos presupuestos regionales del Partido Popular y de Ciudadanos al veto parental, mientras tanto, los hosteleros lo pasan mal y ustedes lo único que hacen es promover la censura y el odio, y esto, como quedó claro ayer, no tiene cabida en democracia. (Aplausos). Señorías de VOX, han traído hoy aquí una moción --y creo que ya se ha dicho por parte del resto de los grupos políticos-- de trece folios, en los que relatan medidas puestas en marcha en otros países, pero obvian las que se han desarrollado aquí, aunque yo se las voy a recordar con un informe de la Comisión Nacional de los Mercados y la Competencia basado en los datos del Banco de España. Mientras que Alemania, Francia o Italia han invertido entre un 1 y un 4 % de su PIB, en España se ha invertido el 6%. El Gobierno de España es el Gobierno que más ha invertido respecto de su PIB en Europa. Además, esta mañana el presidente del Gobierno ha anunciado que en las próximas semanas se aprobará un nuevo paquete de 11 000 millones de euros para ayudas a empresas, comercios, autónomos y hostelería; 11 000 millones para garantizar su solvencia e inversiones. Pero, claro, ¿cuál es el problema de todo esto? Que la cara B del papel del Gobierno nacional la están jugando en aquellas autonomías donde ustedes están sustentando a los Gobiernos autonómicos. En la Región de Murcia, ayer mismo, el presidente de la comunidad anunció un paquete de medidas de 37 millones de euros para el sector, y una piensa: ¡Pues, qué bien!, pero, claro, luego uno rasca en la noticia y resulta que de esos 37 millones, 10 son préstamos que han solicitado solo 57 empresas y los otros 12 están financiados por el Gobierno de Pedro Sánchez, pero todo el mundo se calla eso. Pero es que además, hoy, el Partido Popular, sus señorías, presentan una enmienda de adición a su moción diciendo que todavía se dé más dinero por parte del Gobierno a las comunidades autónomas que a las entidades locales. Ustedes, señorías, mienten y engañan a la ciudadanía sobre la procedencia de los fondos porque en las comunidades donde tienen ustedes competencia en materia de comercio y turismo, o hacen poco, o no hacen absolutamente nada, como es el caso de Madrid. Señorías de VOX, por si les parecen pocos los datos globales que les he dado con respecto a la inversión del PIB, voy a detallarles una serie de medidas específicas, porque, pese a que ustedes han votado todas en contra, esas medidas existen. Han votado en contra de la flexibilización de los ERTE, en contra de la prestación extraordinaria por cese de actividad para los autónomos, en contra de ampliar las carencias de los ICO, en definitiva, en contra de proteger el trabajo de millones de trabajadoras y trabajadores españoles, en contra de proteger a esas pymes y a esos autónomos que ahora dicen ustedes que defienden. Sus no políticas y el desgaste de las instituciones les servirán para desgastar al Partido Popular y a Ciudadanos y aprovecharse, de paso, de sus votos, pero a este partido al que yo represento y a este Gobierno ni nos van a engañar ni nos van a despistar. (Aplausos). Tenemos muy claras cuáles son las prioridades y se las voy a detallar. La primera es controlar la pandemia. Las vacunas se han convertido en el salvavidas para la economía. Qué casualidad, vacunas, ciencia y sanidad repercuten directamente en la economía. España está entre los tres primeros países con mayor número de personas con las dos dosis puestas. Solidaridad como ejemplo de que gestionar la sanidad es gestionar la economía, y eso el Gobierno de España, junto con las comunidades autónomas, lo está gestionando de manera excelente, salvo en aquellas, por desgracia, como la mía, donde hay ciertas listas VIP para altos cargos afines al Partido Popular. La segunda prioridad es proteger nuestro tejido productivo y evitar el impacto estructural en nuestra economía y en nuestra sociedad, en definitiva no dejar a nadie atrás, y hasta el momento hemos movilizado más de 40 800 millones de euros en ayudas directas. El Estado paga reglamentaria y regularmente la nómina de miles de trabajadores en este país a través de los ERTE, paga la prestación extraordinaria para los autónomos, hosteleros, agencias de viajes y transporte discrecional. Y la última prioridad va ser la puesta en marcha del Plan de Recuperación, Transformación y Resiliencia. ¡Y miren que sus socios del PP se han empeñado en que las subvenciones europeas no vinieran! Los fondos Next Generation marcarán un antes y un después en este país en transformación digital, igualdad, ecología e industria verde, y lo harán a pesar de ustedes y sus socios del PP ."
}