{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO VOX, SOBRE QUÉ MEDIDAS VA A ADOPTAR EL GOBIERNO PARA INDEMNIZAR A TODOS LOS ESPAÑOLES A QUIENES SE LES HA PROHIBIDO TRABAJAR. ",
        "diputado": [
            {
                "apellidos": "Gómez-Reino Varela",
                "apellidosNombre": "Gómez-Reino Varela, Antonio",
                "codParlamentario": 176,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "EC-UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Antonio",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/AntonGomezReino",
                "twitterUserId": "365392319",
                "twitterUserName": "AntonGomezReino"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GÓMEZ-REINO VARELA"
    },
    "text": "No dice a todos los trabajadores, no dice a todos los autónomos, no dice a todos los pequeños y medianos empresarios; no, dice: a todos los españoles a quienes se les ha prohibido trabajar. Y llama la atención porque sus señorías de VOX evidentemente saben perfectamente que aquí no se legisla sobre el mercado laboral belga o no se legisla sobre el mercado laboral andorrano. Y llama la atención porque, en realidad, lo que implícitamente quieren hacer con este título sus señorías de VOX es traer a debate algo que ha aparecido en la política española desde que están aquí, que es básicamente la xenofobia. Porque lo que implícitamente quieren decir con este título es que para ustedes un trabajador ecuatoriano que lleva aquí muchos años trabajando, creando, generando riqueza y construyendo con nosotros este país, un trabajador senegalés, un trabajador marroquí, con este título y evidentemente con sus políticas, no es un ciudadano de derecho y, evidentemente, nosotros no vamos a pasar por ahí, señorías de VOX. (Aplausos). Y, fíjense, representan ustedes --y se lo hemos dicho con mucha calma, pero se lo hemos dicho ya en Comisión-- a lo peor, ya no de esa derecha, sino de esa extrema derecha muy de milana bonita, muy de Escopeta nacional, muy bravucona con los de casa, pero después muy servil con los países poderosos que tenemos en nuestro entorno. Y, mire, le voy a dar un dato, en los últimos años 1 de cada 3 euros ingresados en este país fue gracias a trabajadores inmigrantes, a trabajadores inmigrantes que, además, son los que hacen los puestos de trabajo peor pagados, más precarios, más intermitentes y más difíciles, señores de VOX. (Aplausos). Y, por tanto --y acabo ya con el título de la moción--, les voy a pedir que, de una vez por todas, dejen de extender o de tratar de extender en esta Cámara y en esta sociedad el virus de la xenofobia. Esta moción es una moción bulo y una moción mentira, como todo lo que hacen ustedes, porque lo que hacen ustedes es política mentira. Porque ¿cómo se puede venir aquí a decir que hay que indemnizar a los trabajadores españoles después de llevar semanas y después de llevar meses votando una vez tras otra contra todos y cada uno de los reales decretos, contra todas y cada una de las normas de este Gobierno que van precisamente dedicadas a salvar a nuestras empresas y a nuestros trabajadores? (Aplausos). Fíjense, han votado ustedes en contra del Real Decreto 22/2020, por el que se regula la creación del fondo COVID, 16 000 millones de euros para los trabajadores y para las empresas; han votado ustedes en contra del Real Decreto 35/2020, de medidas urgentes de apoyo al sector turístico, hostelería y comercio, 4000 millones de euros, y han votado ustedes en contra del Real Decreto 2/2021, de refuerzo de los ERTE, señores de VOX. ¿Cómo pueden venir aquí a decir que hay que indemnizar a los trabajadores y votar en contra de una herramienta como los ERTE? (Aplausos). Fíjense, nuestro grupo parlamentario, hace pocas semanas, propuso una batería de medidas para complementar la ingente movilización de recursos públicos que ha hecho este Gobierno con el apoyo de la pluralidad de los grupos progresistas de esta Cámara. Es un paquete de medidas con un fondo de 8000 millones de euros para pymes y autónomos, en definitiva, un fondo de recursos para la hostelería, para el pequeño comercio y para los que ahora mismo están sufriendo más. Por eso nos tenemos que felicitar de que hoy el presidente, el señor Sánchez, haya venido y haya dicho que evidentemente se van a movilizar más de 11 000 millones de recursos públicos para esos sectores, que son los más afectados. ¿Pero saben lo que pasa y cuál es el problema, señores de VOX? Que ustedes, cuando eso se traiga aquí a debate, lo que van a hacer es ruido, ruido y más ruido, y después, ¿qué van a votar? Ustedes van a votar que no. Acabo ya, señores y señoras diputadas. Hoy es 24 de febrero, día de Rosalía de Castro en Galicia, poeta nacional galega, una mujer rebelde que fue adelantada a su tiempo, una escritora fundamental de la literatura gallega y que además escribió sobre nuestro pueblo y sobre la emigración, y por eso, tal día como hoy, les vamos a recomendar que lean ustedes a Rosalía de Castro. Muchas gracias y buenas tardes. (Aplausos)."
}