{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES (CONTINUACIÓN): -- DEL GRUPO P ARLAMENT ARIO CIUDADANOS, P ARA GARANTIZAR EL EJERCICIO DEL PERIODISMO EN LIBERTAD Y SIN INJERENCIAS POLÍTICAS. ",
        "diputado": [
            {
                "apellidos": "Díaz Gómez",
                "apellidosNombre": "Díaz Gómez, Guillermo",
                "codParlamentario": 122,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Guillermo",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/guillermodiazcs",
                "twitterUserId": "208216783",
                "twitterUserName": "guillermodiazcs"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DÍAZ GÓMEZ"
    },
    "text": "Gracias, presidenta. Querría pedir a los grupos parlamentarios que no banalicen términos gruesos a la hora de descalificar a otros grupos parlamentarios, porque se insulta no solo al grupo parlamentario, sino a los que han sufrido esos términos realmente gruesos. Presentamos hoy esta moción en defensa de la libertad de prensa con cierta preocupación. La semana pasada vimos cómo el señor Iglesias en la interpelación exponía su opinión sobre la necesidad de controles sobre los medios de comunicación en España. Lo dijo un vicepresidente del Gobierno en la tribuna del Congreso en una interpelación al Gobierno, es decir, habló en nombre del Gobierno. Tampoco nadie del Gobierno ha llamado al orden al señor Iglesias por señalar a periodistas desde la rueda de prensa del Consejo de Ministros. Ya no digo que alguien del PSOE critique que Podemos monte blogs hipervitaminados para desprestigiar a los medios de comunicación y señalar a periodistas o jueces, que es lo que hacen sus socios de Podemos, pero sí que pongan pie en pared y digan que basta ya a Pablo Iglesias cuando lo hace en nombre del Gobierno. ¿Están de acuerdo los socialistas de esta Cámara con que hay que establecer controles sobre los medios de comunicación? Hoy se vota esto. Es sencillo. Señores del Partido Socialista, ¿creen que se debe controlar a los medios desde el poder político? Si creen eso, voten no a esta moción. ¿Creen que se debe permitir el ejercicio del periodismo en libertad? Si creen eso, voten sí a esta moción. ¿No creen nada, porque todo es relativo y gaseoso? Pues absténganse en la votación de esta moción. Uno de los mayores problemas que pueden darse en una democracia es que los políticos se confundan a sí mismos con la democracia. Esa encarnación es habitual en los populismos, sobre todo. Si te metes con el político, estás atacando las bases del sistema o a todos sus votantes. Por tanto, si eres un periodista o un juez que quiere informar o juzgar sobre una de estas autoproclamadas encarnaciones de la democracia, vas a encontrar algunos obstáculos. Los señalamientos a la prensa son habituales en los populismos, y yo esto ya lo condeno. Pero el asunto toma una nueva dimensión mucho más peligrosa cuando se hace desde el Gobierno de España. La prensa narra hechos cuando informa. Quien quiere eliminar a la prensa pretende que los hechos no sean contados. Quieren ser ellos, los populistas, quienes hagan una sustitución letal para la democracia, la de los hechos por el relato. ¿Se imaginan a Podemos informando de la imputación de Monedero? ¿Se imaginan a Podemos informando de la falsa acusación de acoso sexual al abogado que señala sus irregularidades? ¿Se imaginan a Podemos informando desde su blog sobre lo que ocurre con Neurona? No. No es casualidad que tanto la prensa como la justicia estén en el objetivo de los populistas, y no solo en España, sino allí donde el populismo está implantado. La prensa cuenta los hechos, los jueces juzgan los hechos, y al populismo los hechos, la evidencia le sientan como a los gremlins la luz solar. El momento ideal para el populismo será cuando puedan preguntar tranquilamente: ¿A quién vas a creer, a este periodista o a mi blog, a este periódico o lo que te reenvío por WhatsApp?». Se trata de tapar y eliminar a quien pueda sacar a la luz las deficiencias y corruptelas y las contradicciones del populismo. Esto, por supuesto, es grave. Lo que busca es que los populismos pueden campar a sus anchas, sin controles de ningún tipo. Pero es más grave todavía, porque, si los partidos populistas de España consiguen eliminar la confianza de la ciudadanía en el periodismo, se estará privando a los ciudadanos de un derecho consagrado en la Constitución, el derecho a la información, que será sustituido por otra cosa, el sometimiento a la propaganda, ser ellos, los partidos populistas, quienes te cuenten la realidad a través de blogs, digitales creados por los propios partidos o cadenas de WhatsApp o Telegram, de modo que el ciudadano ya no pueda contrastar aquello que le envían, dejándolo a merced de quienes le quieren cegar frente a la realidad. También se puede manipular desde la tribuna del Congreso, y les pongo un ejemplo muy reciente. En el debate de la semana pasada, el señor Iglesias afirmo que en el periódico El Mundo, tras una búsqueda que había realizado, encontró la palabra Venezuela 17 387 veces, frente a las 2825 en que encontró la palabra desahucio. Esa misma noche fui al buscador con una sospecha que vi confirmada: si comparas lo igual con lo igual, las cifras son muy parecidas. Es decir, busqué México, y tenía 34 216 menciones en la web de El Mundo, frente a las 17 387 de Venezuela; busque Francia, y tenía 81 060 menciones, frente a las 17 000 de Venezuela. Iglesias vigila al periódico, pero ¿quién vigila a Iglesias? ¿Who watches the watchmen? Pretenden dejar a los españoles indefensos ante el bombardeo de fake news. Los hechos asesinados por el relato, y esto se llama posverdad, y es muy peligroso. Abandonar el conocimiento de los hechos es abandonar la libertad. El populismo quiere que renunciemos a la realidad y que todos nos pongamos en manos de quien sea más hábil con la tecnología y la propaganda. Se inicia una carrera armamentística de la mentira, una trampa hobbesiana, porque la verdad será muy ineficaz frente a la mentira y se entrará en un círculo verdaderamente peligroso. Todo movimiento totalitario a lo largo de la historia lo primero que hacía era cargarse la prensa libre. Ayer celebramos el 40.º aniversario del intento de golpe de Estado del 23-F. ¿Qué fue lo primero que asaltaron los golpistas? Radio Nacional de España y Radiotelevisión Española. El único control que se debe ejercer sobre la prensa es el de la ciudadanía. Y si debemos hacer cambios en esta Cámara, no debe ser para controlarla, sino para garantizar su libertad y evitar las injerencias políticas. Miren, el leitmotiv de mi partido es la libertad. La prensa es un medio para que los ciudadanos sean libres. La propaganda sin control alguno es una cadena al tobillo del pensamiento crítico. No hay libertad sin acceso a la verdad, como está escrito en el libro más importante de la historia: «Y conoceréis la verdad y la verdad os hará libres». Quien quiera erradicar a través de la mentira, del emponzoñamiento de la realidad, imponiendo la propaganda y un relato a los hechos y, por tanto, disminuyendo la libertad de los españoles en esta faceta concreta o en cualquiera de las otras, va a tener un problema, y se llama Ciudadanos. Muchas gracias. (Aplausos)."
}