{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES (CONTINUACIÓN): -- DEL GRUPO P ARLAMENT ARIO CIUDADANOS, P ARA GARANTIZAR EL EJERCICIO DEL PERIODISMO EN LIBERTAD Y SIN INJERENCIAS POLÍTICAS. ",
        "diputado": [
            {
                "apellidos": "Mena Arca",
                "apellidosNombre": "Mena Arca, Joan",
                "codParlamentario": 264,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "ECP-GUAYEM EL CANVI",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/joanmena",
                "twitterUserId": "61822734",
                "twitterUserName": "joanmena"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MENA ARCA"
    },
    "text": "Gracias, presidenta. Le tengo que reconocer, señor Díaz, que esta vez esperaba una moción de Ciudadanos constructiva, una moción que planteara propuestas de mejora, porque parecía que usted en el Pleno pasado estaba ciertamente preocupado por la libertad de prensa en nuestro país. Pero nuevamente veo que por su parte todo es postureo. Lo que ustedes buscaban básicamente era golpear a Unidas Podemos, especialmente al vicepresidente segundo, para golpear también al Gobierno de coalición y, sobre todo, las políticas que estamos aplicando desde el Gobierno. Y yo le recomiendo una cosa, señor diputado: dedique usted menos tiempo a buscar palabras en Google y trabaje más las mociones, porque la que usted nos ha presentado hoy no hay por dónde cogerla. (Aplausos). Es evidente que toda democracia tiene margen de mejora, y en eso nos deberíamos estar ocupando todos los diputados y diputadas de esta Cámara. Lo hacemos cuando se trata de los poderes fundamentales del Estado, y el poder mediático tiene también una capacidad de incidencia en la calidad democrática de nuestras sociedades. Le tengo que decir, señor Díaz, que esta no es más que una piedra mal tirada al Gobierno por parte de su grupo, mal tirada porque ustedes pretenden insinuar que este Gobierno de coalición no respeta la libertad de prensa. Y yo le voy a señalar simplemente dos elementos que desmontan esa falacia. El primero es que España sigue estando en el puesto veintinueve en la clasificación mundial de libertad de prensa, según el informe anual que elaboran Reporteros Sin Fronteras y el monitor de pluralidad de los medios. En este informe sí se señala un peligro --y le recomiendo que esta noche vaya usted a Google y lo busque--, que tiene que ver con la libertad de prensa en España. El informe dice literalmente: La preocupante penetración del partido de extrema derecha VOX en la política española…, y habla del linchamiento de periodistas en las redes sociales por parte de esta formación, a quienes incluso han llegado a negar el acceso a sus actos de partido. Y esa ultraderecha, señor Díaz, tiene un apellido, y el apellido es Ciudadanos, porque, gracias a esa ultraderecha, ustedes gobiernan en Madrid, Andalucía y Murcia. (Aplausos). Son sus socios, señor Díaz, los que ponen en peligro la libertad de prensa. Pero no me extraña, porque quien rechaza el código ético de este Congreso rechaza directamente la ética, y es lo que le pasa a la ultraderecha en este Congreso de los Diputados. Y , segundo, ¿qué puede poner en peligro, señor Díaz, la libertad de prensa en España? Cuatro cosas: la precariedad laboral, las presiones, la mercantilización y la búsqueda de la audiencia mediante el espectáculo. No lo dice el Grupo de Unidas Podemos, lo ha dicho la Federación de Asociaciones de Periodistas de España. Está claro que la precariedad de salarios y de condiciones laborales afecta hoy al periodismo y lo convierte en una de las profesiones más inestables. A eso tenemos que sumar también las presiones internas de las direcciones de los medios de comunicación, muchas veces en manos de oligopolios mediáticos, y, sobre eso, ustedes no han aportado ni una sola propuesta en esta moción. Y hablan también del artículo 20 de la Constitución, pero lo hacen de forma tramposa. ¿Sabe lo que dice, señor Díaz, el artículo 20 de la Constitución? Dice que se reconoce y se protege el derecho a comunicar o recibir información veraz por cualquier medio de comunicación --veraz, señor Díaz, información veraz, eso que ustedes muchas veces ocultan--, y eso es incompatible con utilizar determinados medios de comunicación privados para estigmatizar, señalar y fabricar de forma industrial fake news contra una fuerza política que está legítimamente en el Gobierno porque así lo han decidido más de tres millones de españoles. Y le pongo un ejemplo. Hemos visto numerosas portadas con titulares bien escandalosos anunciando investigaciones a Podemos, y después, cuando todas y cada una de esas investigaciones se archivan --hasta dieciséis, señor Díaz--, hay que ir a la última página y a veces a la fe de erratas para poder enterarse. ¿Ahí qué es lo que hay, señor Díaz? ¿Hay libertad de prensa o voluntad de debilitar las políticas que está proponiendo Unidas Podemos y que está desplegando el Gobierno de coalición? Estará de acuerdo usted --y acabo, presidenta-- en que existen grandes estructuras oligopolísticas de concentración de intereses que la ciudadanía no sabe a qué poderes responden. Les hemos hecho una enmienda, ustedes no la van a aceptar, con lo cual queda claro que a lo que querían venir aquí no era a defender la libertad de prensa, sino a tirar una nueva piedra al Gobierno de coalición. (Aplausos)."
}