{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES (CONTINUACIÓN): -- DEL GRUPO P ARLAMENT ARIO CIUDADANOS, P ARA GARANTIZAR EL EJERCICIO DEL PERIODISMO EN LIBERTAD Y SIN INJERENCIAS POLÍTICAS. ",
        "diputado": [
            {
                "apellidos": "García Adanero",
                "apellidosNombre": "García Adanero, Carlos",
                "codParlamentario": 127,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Carlos",
                "nombreCircunscripcion": "Navarra"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA ADANERO"
    },
    "text": "Muchas gracias, señora presidenta. Señorías, buenas tardes. La verdad es que parece mentira que en un país de la Unión Europea haya que tratar en el Congreso de los Diputados el cumplimiento de un artículo claro que aparece en todas las constituciones democráticas del mundo, la libertad de prensa. Y eso hay que hacerlo porque ahora resulta que tenemos un Gobierno al que le da alergia la libertad. Es un Gobierno que solo entiende la libertad de expresión si se dice aquello que el Gobierno quiere que se diga. Es un Gobierno que entiende que solo se pueden leer los periódicos que el Gobierno quiere que se lean, y lo ha dicho el portavoz de Podemos hoy aquí. Ha dicho: Nosotros hemos detectado que hay periódicos que se meten con nosotros, y luego ya no hablan más de nosotros cuando queremos que hablen otras cosas de nosotros. Por lo tanto, ¿cuál es la solución? Cerremos esos periódicos y que solo se controlen los que diga el Gobierno. Y además se dice: Nosotros vamos estar siempre en el Gobierno. Entonces, si uno dice que va a estar siempre en el Gobierno y que solo se puede leer lo que dice el Gobierno y que solo existe libertad de expresión cuando lo dice el Gobierno, eso ya no es una democracia, eso es una dictadura. Eso pasa ya a ser dictadura, pasamos de democracia a dictadura. (Aplausos). Y es que lo dicen, no se sonrojan. Aquí estamos todos porque nos han elegido. Entonces, ¿qué miedo hay a la libertad? Que cada uno lea lo que le dé la gana, que cada uno escriba lo que estime conveniente. Si escribe algo que no se debe y es susceptible de ser perseguido en los tribunales, que se persiga. Pero ¿ustedes tienen un problema con que uno encienda la tele, coja un periódico o escuche una radio determinada? Ya se ganaran aquellos que escriben, que emiten en la radio o que hablan en la televisión tener clientes o no, como nos pasa nosotros. Nos votarán o no nos votarán, pero dejen a la gente libre. No tengan miedo a la libertad, que la libertad es fundamental; la libertad sin que esté amenazada, libertad de verdad. A la libertad de verdad no hay que tenerla miedo nunca. Muchas gracias. (Aplausos)."
}