{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES (CONTINUACIÓN): -- DEL GRUPO P ARLAMENT ARIO CIUDADANOS, P ARA GARANTIZAR EL EJERCICIO DEL PERIODISMO EN LIBERTAD Y SIN INJERENCIAS POLÍTICAS. ",
        "diputado": [
            {
                "apellidos": "Sánchez del Real",
                "apellidosNombre": "Sánchez del Real, Víctor Manuel",
                "codParlamentario": 195,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 6,
                "idLegislatura": 14,
                "nombre": "Víctor Manuel",
                "nombreCircunscripcion": "Badajoz",
                "twitter": "https://twitter.com/sanchezdelreal",
                "twitterUserId": "53517943",
                "twitterUserName": "sanchezdelreal"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SÁNCHEZ DEL REAL"
    },
    "text": "Gracias. Buenas tardes. Se ha quedado una buena tarde para hablar de periodismo y de libertad de expresión, ¿verdad? Están ustedes frescos. Nosotros estamos un poco obnubilados de tanto escuchar ultraderecha. Si hubiéramos tomado un chupito cada vez que decían ultraderecha hoy, estaríamos ya todos bailando aquí la conga. Señor Díaz, lo primero, su moción. Usted le dice al Gobierno: Cumpla usted la ley. Pues, venga, cumplan ustedes la ley. Hemos presentado una serie de enmiendas --que es lo que voy a detallar-- para ir un poquito más allá. Si le parece, hablemos de periodismo y de libertad de prensa. Yo voy a hablar como diputado (muestra un carné) --esto lo conocen ustedes--, pero también voy a hablar desde otros dos aspectos. Este es uno de los muchos carnés de prensa que he tenido a lo largo de mi carrera profesional (muestra un segundo carné), y este es mi DNI (muestra un tercer carné) --he tenido también unos cuantos, ya tengo una edad--. Voy a hablar de periodismo, de prensa y voy a hablar de libertad de expresión. Eso se gestiona con estos dos documentos. Y, ojo, uno puede tener los dos y pensar cosas distintas en un lado y otro. Muchos españoles quieren saber por qué, sobre su libertad de expresión, lo que dice en su DNI, tienen menos derechos que quien ostenta, por ejemplo, un carné de prensa. ¿Por qué? Es una de las preguntas fundamentales. ¿Hay que defender el periodismo? Sí. ¿Hay que defender todo lo que parece periodismo? No, porque confundir su prensa --y voy a empezar a señalar quiénes son los propietarios de verdad de la prensa en este país, prensa pública y prensa subvencionada-- con periodismo independiente es el mayor error que usted podía haber cometido, señor Díaz. Hay un falso periodismo, se pongan ustedes como se pongan, hay falso periodismo en este país, y hay que distinguir entre lo que es información, opinión y propaganda, y aquellos que mezclen esas tres cosas están engañando a los españoles y nos están engañando a todos, y especialmente lo hacen con dinero público. Eso es lo terrible. (Aplausos). Le voy a poner un ejemplo de falso periodismo. En el 98, toda la prensa americana contra España. Eso era periodismo. Ustedes defienden el periodismo. Murieron miles de españoles y miles de norteamericanos por culpa del falso periodismo. Pero hay otro falso periodismo todavía mucho peor, y el buenismo les lleva a ustedes a decir algunas cosas que son barbaridades. El falso periodismo de la ETA. Hay aquí una diputada de cuyo nombre no quiero acordarme desde cuyo medio se señalaba a familias como la suya, señor Díaz, y la mía, señor Díaz, como objetivos de la ETA. ¿Era eso periodismo? No, eso era terrorismo disfrazado de periodismo. (Aplausos). Y lo peor, ¿qué nos vamos a creer? ¿Defiende usted todo el periodismo? ¿Defiende usted también este periodismo, el periodismo de Pedro y de Pablo, pagado por todos los españoles? (Muestra una fotocopia con el nombre de periódicos). ¿Esto es periodismo? No, señores, esto no es periodismo. Y ahora me van a decir que estoy rompiendo el mantra. Cuando el caso Dreyfus en Francia, hubo un señor que se levantó y escribió el J’accuse. ¿El señor Zola iba contra el periodismo y contra el mantra de que todo el periodismo es bueno? No, hizo periodismo de verdad. Pero bajando al mundo real, entre medias, engordados con campañas publicitarias de este Gobierno, campañas publicitarias de todos y cada uno de los grupos autonómicos. Dinero, dinero, dinero, más dinero, más dinero, más los medios públicos. ¿De verdad existe en España prensa libre? No, existe mucho falso periodismo, y a lo que tenemos que ir es a la verdadera libertad de prensa, que haya medios independientes que hagan prensa libre, sin influencia de todos ustedes, sin necesidad de sus campañas publicitarias y, desde luego, sin el dinero público. Y ahora, cuando ustedes están perdiendo el control, hablemos de la libertad de prensa, que es a lo que quiero destinar la última parte de mi intervención. Recuerden, a esto jugamos todos, no solo los que tienen carné de prensa. (Muestra un carné). A la libertad de expresión jugamos todos los españoles (muestra un DNI), porque tenemos ese derecho. Y la gente ya no se cree su telediario, señores diputadas, diputados, señorías y señoríos, porque recuerden que a esto jugamos todos. Cuando haya prensa libre de verdad, independientemente de que se gane la vida con el sudor de su frente, sin subvenciones públicas, entonces que digan lo que quieran de nosotros, de ustedes o del presidente o del vicepresidente. También es cierto que en todo momento podremos decir lo que pensamos de ellos. Aquí hay un problema, aquí hay tres opciones: hacer como en Casablanca, como aquellos que decían: Vamos a jugar, y jugaban los que jugaban --el PP ha jugado, el PSOE ha jugado--; luego están los que dicen: ¡Horror, aquí se juega!, como el capitán Renault --esos son ustedes, Ciudadanos, y era Podemos--, y, por último, está la única de las opciones honorables, que es decir: Señores, aquí se juega y hay que acabar con este juego de tahúres, y aquí hay que tener una prensa libre y libertad de expresión. (Aplausos). Se lo he dicho como español y como ciudadano libre. La prensa no puede estar por encima de los ciudadanos, pero tampoco los ciudadanos por encima de la prensa. Jugamos todos o esto no será libertad. Como ustedes dicen que hay que creer todo lo que diga un periodista, yo se lo he dicho como periodista. (Muestra un carné). La verdad es la verdad, la diga quien la diga, periodista o ciudadano, y a eso es a lo que jugamos, a la libertad, de verdad. Muchas gracias. (Aplausos de las señoras y señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}