{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES (CONTINUACIÓN): -- DEL GRUPO P ARLAMENT ARIO CIUDADANOS, P ARA GARANTIZAR EL EJERCICIO DEL PERIODISMO EN LIBERTAD Y SIN INJERENCIAS POLÍTICAS. ",
        "diputado": [
            {
                "apellidos": "Oramas González-Moro",
                "apellidosNombre": "Oramas González-Moro, Ana María",
                "codParlamentario": 161,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "CCa-PNC-NC",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Ana María",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/anioramas",
                "twitterUserId": "479394745",
                "twitterUserName": "anioramas"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ORAMAS GONZÁLEZ-MORO"
    },
    "text": "Gracias, señora presidenta. Señorías, el problema, desde que este país ha caído en manos de los radicales de un lado y de otro es que hemos perdido la tolerancia. Los grandes medios de comunicación son empresas y los periodistas tienen sus propias ideas y preferencias. La libertad de información y de opinión consiste en que los ciudadanos tienen el derecho y la oportunidad de elegir a quién quieren leer, a quién quieren escuchar y a quién quieren ver. Es con eso con lo que quiere acabar el señor Iglesias. El señor Iglesias es un producto de los medios de comunicación y vivió con ellos un romance, hasta que empezaron a contar sus contradicciones. Las dictaduras, las revoluciones de la izquierda radical o los golpes militares tienen como primera obligación exterminar los medios de comunicación libres. Los Gobiernos prefieren la propaganda a la información, y el deber de cualquier diputado español es luchar con uñas y dientes para que nadie intente apagar una de esas cientos de luces que alumbran cada día nuestra democracia. Desde la mayor cadena de televisión hasta la radio más pequeña de un pueblo, esa es la verdadera voz de los ciudadanos, y nosotros, que les representamos, debemos luchar para que nadie se la arrebate. Decía un famoso periodista norteamericano que se puede tener prensa libre o se puede tener prensa responsable. Si es libre, siempre habrá alguien que sea irresponsable; pero si se hacen leyes y se ponen barreras para hacerla responsable, entonces ya no será libre. En España tenemos que elegir a favor de la libertad. Yo no estoy a favor de que se condena a nadie por expresar sus opiniones y sus ideas. Quien insulte y ofenda que responda ante los jueces de sus afirmaciones. La libertad es también para los periodistas y los medios de comunicación, que vigilan la democracia y son el sistema de alerta temprana de los autoritarios. Aquí hay líderes y partidos que solo defienden la libertad de los suyos, la de quienes expresan sus mismas ideas y defienden sus mismas convicciones. A esos también hay que permitirles ser libres, aunque sean sectarios, porque la diferencia entre ellos y los demócratas es que creemos en la tolerancia. Termino ya, señora presidenta. Tenemos que hacer que en este país pase el odio y el sectarismo, tenemos que devolver a la sociedad la libertad de opinar sin ira y tenemos que hacerlo con nuestro ejemplo, desterrando a los violentos y a los radicales. Muchas gracias, señora presidenta."
}