{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES (CONTINUACIÓN): -- DEL GRUPO P ARLAMENT ARIO CIUDADANOS, P ARA GARANTIZAR EL EJERCICIO DEL PERIODISMO EN LIBERTAD Y SIN INJERENCIAS POLÍTICAS. ",
        "diputado": [
            {
                "apellidos": "Legarda Uriarte",
                "apellidosNombre": "Legarda Uriarte, Mikel",
                "codParlamentario": 95,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Mikel",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/MikelLegarda",
                "twitterUserId": "4178226827",
                "twitterUserName": "MikelLegarda"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LEGARDA URIARTE"
    },
    "text": "Muchas gracias, presidenta. Presenta Ciudadanos una iniciativa en la que se insta al Gobierno a garantizar el ejercicio del periodismo en libertad y sin influencias políticas, y ello con ocasión de distintas manifestaciones, según nos relata, del vicepresidente segundo en las que criticaba el cómo ejercían su profesión determinados periodistas al informar de determinados hechos que les concernían --como Podemos-- y también en las que criticaba el comportamiento de determinados agentes de la industria audiovisual y editorial. Entiende el grupo parlamentario autor de la iniciativa que el vicepresidente segundo pone a la democracia en peligro, ya que encubren estas declaraciones y estas críticas un ánimo de control a los medios de comunicación social y a los profesionales que en ellos desenvuelven su actividad, y por ello coartan su libertad de expresión e información. Son, a su juicio, un ataque a la libertad del ejercicio del periodismo. Sin embargo, señorías, esta afirmación tan de principio, tan dogmática, no la podemos compartir pues supone negar la esencia de la democracia misma que es pluralidad de opiniones y contraste entre ellas, incluso sobre si cómo se ha referido un hecho lo ha sido de manera sesgada o poco profesional. Por otro lado, y desde un punto de vista jurídico de los derechos fundamentales, lo que se propugna en la iniciativa supone tanto como sostener que el derecho a la libertad de expresión, de opiniones y el derecho a comunicar libremente información veraz son derechos ilimitados, cuando sabemos que no hay ningún derecho ilimitado ya que todo derecho entra en diálogo con otros, autolimitándose respectivamente; estos en concreto, los de libertad de información y libertad de expresión, con el de opinión de quien no comparte cómo se hayan ejercitado por otros. De este contraste de opiniones, o sobre cómo se expone o refiere algún hecho, no hay nadie ni nada excluido o exento en una democracia plena. ¿O acaso puede decirse que la decisión de cualquier poder del Estado no pueda ser criticable? ¿O una decisión judicial no puede ser objeto de valoración crítica? ¿O alguna de esta Cámara o del Gobierno? ¿O una decisión empresarial, si lo fuera de la industria audiovisual o editorial, no es valorable por este hecho en sí mismo? ¿Y un artículo editorial que refleje la opinión de un medio de comunicación sobre un asunto concreto tampoco? ¿O una información? ¿O un artículo de opinión? Qué razón, en una democracia plena --habríamos de preguntarnos--, puede aducirse para que un medio de comunicación y sus profesionales no puedan ser objeto de evaluación crítica de su actividad por parte, incluso, de algún miembro del Gobierno, cuando no es solo que se pueda criticar o valorar sino que también se les puede llevar ante los tribunales. Sostener lo contrario consideramos que sería corrosivo para la misma idea de democracia. Cosa totalmente distinta es el modo en cómo se ejerce esa crítica que, a nuestro juicio, si se ejerce desde un miembro del Gobierno, debe ser extremadamente excepcional y exquisita, pues siempre pone en entredicho político y reputacional a la misma institución de la que se forma parte, al convertir al Gobierno en un pimpampum de los que de adverso se consideran injusta o negativamente valorados o incluso atacados, tal y como sucede de manera flagrante en el caso concreto que nos ocupa y que no diría que se manifiesta de forma poco contundente, pues ya sabemos, señorías, que en una sociedad con intereses diversos, incluso a veces contrapuestos, quien genera una acción, genera a su vez una reacción al menos idéntica y en sentido contrario. Ese es precisamente el modo que tiene una democracia avanzada de ajustar la libertad de expresión de unos y otros, dejando que la ciudadanía tome sus decisiones. Voy finalizando, señora presidenta. Señorías, nos abstendremos. Ni unos tienen la piel tan fina como para que apoyemos su iniciativa ni el tono belicoso del otro merece nuestro respaldo en forma de rechazo de la moción. Muchas gracias."
}