{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES (CONTINUACIÓN): -- DEL GRUPO P ARLAMENT ARIO CIUDADANOS, P ARA GARANTIZAR EL EJERCICIO DEL PERIODISMO EN LIBERTAD Y SIN INJERENCIAS POLÍTICAS. ",
        "diputado": [
            {
                "apellidos": "Boadella Esteve",
                "apellidosNombre": "Boadella Esteve, Genís",
                "codParlamentario": 24,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Genís",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/genisboadella",
                "twitterUserId": "541483505",
                "twitterUserName": "genisboadella"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BOADELLA ESTEVE"
    },
    "text": "Buenas noches, muchas gracias, presidenta. Yo creo que, leyendo este punto del orden del día, se producen dos escenarios graves. Uno es grave por los antecedentes previos. Sin duda alguna es cierto, se ha apuntado a periodistas, se han hecho o declaraciones individuales o comunicados desde el partido del Gobierno o incluso se han hecho comunicaciones o expresiones individuales por parte de miembros del Gobierno en la misma rueda de prensa desde La Moncloa. Y esto es grave, ciertamente, no vamos a negarlo. Pero también es grave la instrumentalización que se hace de esto. Sinceramente, el texto de la moción, --breve y conciso-- no deja de ser una excusa para llevar el agua al molino del proponente. Uno podría aplicar aquello de que cualquier parecido de la moción con la realidad es pura coincidencia, si uno compara el texto de la moción con el texto de la intervención del proponente. En este escenario nosotros creemos que lo que se ha producido es, sinceramente, un debate de muletas, y tómenselo con todo el respeto posible. La muleta de Podemos con el PSOE y la muleta de Ciudadanos con el PP . Al final, en este duelo de muletas, ha habido un espectáculo totalmente innecesario. Lo importante para nosotros es la libertad de las personas. Las personas son más libres de lo que algunos piensan o de lo que algunos pretenden, tutelándolas hacia esa libertad. Por tanto, escogen correctamente qué medios elegir y qué medios no elegir. En consecuencia, con un texto casi exquisito, con un texto correcto --de que el Congreso insta al Gobierno a respetar escrupulosamente la libertad de expresión, cumplir la ley; parece ser que la sesión de hoy se basa en cumplir la ley, que el Gobierno cumpla la ley, aunque se presupone que el Gobierno debe cumplir la ley--, lo único que se amaga en el fondo es una intención más perversa de lo que se planteaba inicialmente. Sinceramente, volviendo al inicio, creemos que el texto es aceptable, pero que es reprobable tanto el origen que da lugar a este texto, las actuaciones y acciones que se han hecho, como la intención de fondo que recoge la moción. Por este motivo, en nuestro caso nos vamos a abstener. Muchas gracias."
}