{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES (CONTINUACIÓN): -- DEL GRUPO P ARLAMENT ARIO CIUDADANOS, P ARA GARANTIZAR EL EJERCICIO DEL PERIODISMO EN LIBERTAD Y SIN INJERENCIAS POLÍTICAS. ",
        "diputado": [
            {
                "apellidos": "Aizpurua Arzallus",
                "apellidosNombre": "Aizpurua Arzallus, Mertxe",
                "codParlamentario": 69,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 2,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Mertxe",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/MertxeAizpurua",
                "twitterUserId": "555326714",
                "twitterUserName": "MertxeAizpurua"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AIZPURUA ARZALLUS"
    },
    "text": "Gracias, presidenta. Buenas tardes. Arratsalde on. Señorías de Ciudadanos, ¿saben qué es esta moción? Un trampantojo, un trampantojo político que, en lugar de jugar con la perspectiva, juega con otro tipo de efectos: brevedad, enunciados generales con los que cualquiera debería estar de acuerdo y tres escuetas líneas de propuestas en las que cuenta más lo que se esconde que lo que se dice. Los trampantojos son muy útiles para jugar al despiste, para decir lo que no es, pero son inservibles para construir política, son inservibles para el rigor y para la seriedad. Porque lo que sucede es que la defensa de la libertad de prensa, de la libertad de expresión no es tal cuando esta se reduce a colectivos concretos. Miren, me temo que a muchas señorías de este hemiciclo les importa la libertad de expresión dependiendo de a quién le afecte, y la libertad de expresión o es para toda la ciudadanía o no lo es. O hay libertad expresión para todos y todas, o no hay libertad de expresión. En el Estado español, según constata un organismo tan acreditado como Amnistía Internacional, la libertad expresión ha sufrido un grave retroceso desde 2015, cuando el Partido Popular impuso la ley mordaza y la reforma del Código Penal. Se trata de una ley --y cito textualmente a Amnistía Internacional-- que está plagada de imprecisiones legales que favorecen la discrecionalidad policial, provocan autocensura informativa y desmovilización ciudadana. Y sí, señorías, la libertad expresión cubre también las libertades de opinión, de información y de prensa, y les recuerdo que se han cerrado periódicos, radios y revistas en el último cuarto de siglo. Sí, se cerró el diario Egin, efectivamente, donde yo trabajaba, y se encarceló a su consejo de administración y a su dirección, y después ese cierre se declaró por sentencia ilícito. Se cerró, además, sin posibilidad de reapertura. Y sucedió también después con el caso Egunkaria. Este fin de semana precisamente se han cumplido dieciocho años del cierre del periódico, cuyos directivos fueron detenidos y torturados. En 2010 el cierre de Egunkaria también se demostró ilegal. Hablemos, pues, de libertad de expresión y democracia en este Estado en el que también se inhabilita a un presidente democráticamente elegido por colocar una pancarta. Hablemos de libertad de expresión en este Estado donde se puede atacar, denostar, insultar a independentistas o inmigrantes, a las mujeres, y solo quienes critican a la Monarquía, a la Iglesia o a las Fuerzas de Seguridad son perseguidos, condenados o encarcelados: tuiteros, artistas, opinadores, políticos, cantantes, titiriteros, feministas. Les recuerdo que los cerrojos a la libertad expresión en este Estado llegan hasta a la prestigiosa Feria de Arco. Es este Estado en el que día sí y día también se propagan bulos y comentarios sobre menores no acompañados --bulos que promueven actuaciones xenófobas y violentas contra ese colectivo indefenso-- o en el que nostálgicos del nazismo y del franquismo se manifiestan públicamente con absoluta naturalidad. Y ello, desgraciadamente, nos lleva a una paradoja feroz, ¿se persigue por quién lo dice o por lo que dice? Freemuse, es una ONG que trabaja como consultora para Naciones Unidas. Ha habido referencias al informe que hizo y que sitúa a este Estado como el país del mundo con mayor número de artistas encausados por cuestiones que tienen que ver con la libertad de expresión, catorce exactamente. ¿Recuerdan también que hay artistas exiliados? Hablemos de esta doble vara de medir y no hagamos trampa. Señorías de Ciudadanos, si de verdad están a favor de la libertad expresión, háganlo en serio y empiecen por exigir la derogación de la ley mordaza. Modifíquese el Código Penal que persigue delitos de expresión. De lo contrario, será que lo que realmente piensan coincide más con esa conocida frase que rezuma cierto humor inglés: Tienes derecho a expresar todo aquello que te está permitido decir. Termino con una cita de Noam Chomsky que me parece adecuada y acertada: “Si crees en la libertad de expresión, entonces crees en la libertad de aquellos puntos de vista que te disgustan”. Eso es libertad de expresión y todo lo demás trampantojos. Muchas gracias. (Aplausos)."
}