{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES (CONTINUACIÓN): -- DEL GRUPO P ARLAMENT ARIO CIUDADANOS, P ARA GARANTIZAR EL EJERCICIO DEL PERIODISMO EN LIBERTAD Y SIN INJERENCIAS POLÍTICAS. ",
        "diputado": [
            {
                "apellidos": "Carvalho Dantas",
                "apellidosNombre": "Carvalho Dantas, María",
                "codParlamentario": 190,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "María",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/_Maria_Dantas_",
                "twitterUserId": "87042194",
                "twitterUserName": "_Maria_Dantas_"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CARVALHO DANTAS"
    },
    "text": "Moltes gràcies, presidenta. Señorías, buenas tardes. Señorías de Ciudadanos, moción incompleta, con trampas; cualquiera de este hemiciclo podría votar que sí, pero muy incompleta y un brindis al sol, y, bajo mi punto de vista, hecha ad hoc para atacar a alguien en particular. Defendemos la libertad de expresión como principio fundamental de cualquier democracia. La prensa fuerte e independiente es fundamental para el ejercicio de la ciudadanía y la materia prima de esta fuerza son las profesionales del periodismo, a quienes se les deben garantizar condiciones materiales para que sigan dedicando su tiempo a las noticias y a la información comprometida con la verdad, sin las cuales no hay democracia ni transparencia. El Grupo Parlamentario Ciudadanos trae una instancia al Gobierno de España de respetar la libertad de expresión y de prensa. Señorías, ustedes defienden esta moción y quieren parecer el adalid de la democracia española. Pero creo que ustedes se quedan muy cortos con esta moción, y se lo explicaremos. El artículo 20 de la Constitución española es clarísimo, contundente. Nosotras defendemos siempre que los límites están en los derechos humanos y el respeto hacia las minorías, presentes en la Recomendación General sobre las líneas de actuación en relación con la lucha contra las expresiones de incitación al odio de la Comisión Europea contra el racismo y la intolerancia, y, por tanto, queremos que todos los agentes sociales, políticos y económicos se comprometan a velar por la libertad de expresión, donde podamos escuchar cosas que no siempre nos gustan, pero que respeten a todas las personas y no se vulneren derechos básicos, que es básicamente lo que se permite aquí en este hemiciclo, donde se practica constantemente el racismo, la misoginia, alegres recuerdos de la dictadura franquista, el sexismo, la transfobia, la xenofobia, la islamofobia por parte de la extrema derecha heredera del mismo Franco. En todo caso, señorías, quiero ceñirme a cinco puntos claves sobre la libertad de expresión e información en el Estado español que no constan en su moción: Primero, la verdad en la información. La Constitución hace especial incidencia en la libertad de expresión, que la libertad de expresión es para comunicar y conlleva un matiz subjetivo, mientras que la libertad de información contiene un significado objetivo, eso sí, con necesidad de veracidad subjetiva, señorías; no consta en su moción, se lo ha dicho antes la señoría de Unidas Podemos; es decir, el informante debe contrastar la información. Segundo, la Ley mordaza contra los medios de comunicación. La Plataforma en Defensa de la Libertad de Información alerta de que el 80 % de las amenazas a la libertad de expresión que señala la ONU son aplicables a España. Desde hace ocho años, el Consejo de Derechos Humanos de la ONU publica una resolución especial sobre seguridad de los periodistas e incorpora otras cuestiones que vulneran la libertad de expresión como una redacción demasiado amplia y vaga de las leyes, juicios estratégicos contra periodistas. Tercero, mapa de censura 2020 de despidos e incidentes a pie de calle, que tampoco consta en su moción. Según el informe --le invito a leerlo, muy bueno-- del Observatori Mèdia.cat, el año pasado hubo ciento cincuenta y cinco casos recogidos en el mapa de censura. ¿Quieren ustedes saber qué obstaculiza realmente la pluralidad informativa? Le digo: los ERTE, los despidos, la precarización, los obstáculos para preguntar en ruedas de prensa online y para cubrir actos en la calle. Todo esto complica el trabajo de las periodistas, que han recibido amenazas, intimidaciones, agresiones físicas y censuras de todo tipo. Cuarto, modelo español de medios de comunicación y el gran capital. No me voy a extender que no tengo tiempo. Quinto, libertad de expresión, ¿con qué finalidad? ¿Para que venga la extrema derecha a difundir discursos de odio contra personas migrantes, personas trans, personas gitanas, alabar el pasado franquista y las tertulias que vomitan islamofobia? Todo. ¿Para qué libertad de expresión? ¿Para estos medios de comunicación, discursos machistas? Acabo poniendo en valor el trabajo de periodistas y medios alternativos no hegemónicos, no mainstream, y que trabajan cada día informando con sentido de la ética y humanizando su profesión."
}