{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES (CONTINUACIÓN): -- DEL GRUPO P ARLAMENT ARIO CIUDADANOS, P ARA GARANTIZAR EL EJERCICIO DEL PERIODISMO EN LIBERTAD Y SIN INJERENCIAS POLÍTICAS. ",
        "diputado": [
            {
                "apellidos": "Narváez Bandera",
                "apellidosNombre": "Narváez Bandera, María Dolores",
                "codParlamentario": 154,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "María Dolores",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/MariloNarvaez",
                "twitterUserId": "467682272",
                "twitterUserName": "MariloNarvaez"
            },
            0
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "NARVÁEZ BANDERA"
    },
    "text": "Gracias, presidenta. Buenas tardes, señorías. Hace cuatro décadas, cuando en este hemiciclo estuvo en riesgo la democracia, los diputados y las diputadas del Partido Socialista ya ocupaban estos escaños. Hace 143 años que el PSOE, y todos y cada uno de sus militantes a lo largo de su historia, han luchado en este país por la defensa y el respeto de los derechos y las libertades de todos los españoles y las españolas. Señores de Ciudadanos, el Partido Socialista no solo defiende y respeta escrupulosamente la libertad de expresión y la libertad de prensa, sino que nos han represaliado, detenido, asesinado y fusilado por hacerlo. (Aplausos). Pero, es más, además de respetarlas, cuando gobernamos es cuando más avanza este país en el respeto y en el logro de los nuevos derechos y libertades para conseguir una mayor igualdad y una mayor justicia social. No están en riesgo en nuestro país la libertad de expresión ni la libertad de prensa, es más, escuchando el discurso de VOX de ayer en este hemiciclo, negando la violencia machista y vertiendo mentiras y bulos, diría que goza de muy buena salud. Y, miren, sí hay que luchar contra eso, y afortunadamente este Gobierno ya ha empezado a trabajar para evitar la manipulación de las opiniones públicas en asuntos como la protección de los derechos fundamentales o la calidad de los procesos electorales. En España se respetan y el Gobierno respeta la plena autonomía e independencia de los medios de comunicación, tanto públicos como privados. (El señor Díaz Gómez hace gestos negativos con la mano). Hay pluralidad de medios, cada vez hay más medios digitales, hay pluralidad de líneas editoriales porque este Gobierno sabe que son imprescindibles para garantizar a los ciudadanos el derecho a recibir una información veraz, plural y contrastada, que es como debe ser la información. Le voy a formular una pregunta, señor Díaz: ¿Cree usted que allí donde gobiernan ustedes respetan la libertad de prensa y la libertad de expresión? ¿Creen que en Telemadrid se respeta escrupulosamente la libertad de prensa cuando su director tiene que pedir amparo a la Cámara? Titular de Vozpópuli: «Díaz Ayuso inicia maniobras para intentar ahogar al director general de T elemadrid». ¿Creen que en Canal Sur, donde gobiernan ustedes, el Partido Popular y VOX, se respeta escrupulosamente la libertad de prensa y el derecho a la información? (Aplausos). Hemos tenido en 2020 --y usted lo sabe-- dos apagones en Canal Sur. Dos huelgas han hecho los profesionales provocadas --y abro comillas-- por el hartazgo, indignación y rabia por la constante utilización que se pretende hacer de este medio público para tratar de convertirlo en un instrumento de poder y manipulación. Es el manifiesto que lanzaron los sindicatos antes de la huelga pidiendo incluso el cese del responsable de informativos. Desde la llegada del actual responsable de informativos de la televisión se han observado comportamientos en forma y fondo que traspasan toda la ética profesional y que atentan contra los más elementales principios del periodismo. ¿Qué es lo que entienden ustedes por respetar la libertad de prensa y no ejercer ningún control contra la tutela y sobre el ejercicio del periodismo? Porque, después de escuchar esto, esta moción me parece puro cinismo. Señores de Ciudadanos y del PP, en política los ciudadanos nos exigen cada vez más coherencia. Lo ha dicho aquí esta mañana nuestra portavoz Adriana Lastra. La falta de coherencia en política se paga. Lo vieron los señores de Ciudadanos en noviembre de 2019 y lo han vuelto a ver este 14 de febrero, tanto Ciudadanos como PP, en Cataluña. La falta de coherencia en política se paga en las urnas. Nosotros votaremos en contra de esta moción porque, como ya ha dicho esta mañana el presidente, el Gobierno respeta todos y cada uno de los derechos y libertades de nuestra Constitución y nuestro ordenamiento jurídico. Además, tanto él como el ministro de Justicia ya han anunciado que se reformará la ley para mejorar el derecho a la libertad de expresión. Para finalizar, quiero recordar, como ya se ha hecho aquí también, que si bien la libertad de expresión y la libertad de prensa son pilares fundamentales en democracia, los derechos no son ilimitados ni se defienden con violencia. Los andaluces de esto sabemos mucho. Celebramos esta semana, el domingo, el Día de Andalucía y, cuando vemos esas imágenes violentas es inevitable la comparativa con nuestro 4 de abril de 1977, cuando más de un millón y medio de andaluces salimos a la calle de manera pacífica a exigir nuestro autogobierno y nuestra plena autonomía. Y lo logramos a pesar de las continuas provocaciones de los grupos de la derecha. Pero la derecha es así, siempre va a remolque en la lucha y en la consecución de los derechos y libertades, así que dejen de instar al Gobierno a respetar las libertades con las que el Gobierno ya está comprometido. He leído hoy una interesante reflexión del filósofo Emilio Lledó: Es obvio que hay que tener libertad de expresión, pero lo que hay que tener, principal y primariamente, es libertad de pensamiento. ¿Qué me importa a mí la libertad de expresión --dice-- si no se dicen más que imbecilidades? Aplíquense el cuento. Muchas gracias. (Aplausos)."
}