{
    "metadata": {
        "celebrated": "2021-05-09T00:00:00.000Z",
        "debate": "PALABRAS DE LA PRESIDENCIA.",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 0,
        "path": "../data/diaries-txts/DSCD-14-PL-084.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Muy buenas tardes. Se abre la sesión. Ruego ocupen sus escaños, por favor. (Pausa). Señorías, es necesario que anime siempre nuestros debates un espíritu de concordia, de tolerancia, de recíproco respeto, para que el Parlamento, llamado a influir poderosamente en la educación política de nuestro país, viva siempre rodeado de aquel prestigio que necesitan las instituciones fundamentales, si han de contar con el respeto de todos y si han de constituir ellas la más firme garantía del orden, de la libertad y del derecho. Con estas palabras, pronunciadas por Eduardo Dato como presidente del Congreso de los Diputados en 1908, se inicia el documental que los servicios de la Cámara han elaborado y publicado con motivo del centenario de su fallecimiento, en memoria de quien fue también ministro y presidente del Consejo de Ministros en múltiples ocasiones. Ayer se cumplieron cien años desde su asesinato. Cien años después sus palabras mantienen hoy su vigencia; y, en igual o mayor medida, lo hace su obra política, fundadora de las bases del Derecho Laboral y la Seguridad Social en nuestro país y constante muestra del empeño de encontrar el acuerdo, superar las divisiones y enfrentamientos, y avanzar en la cohesión de la sociedad española. Pocas muestras de pervivencia son más elocuentes que la lectura de la actual definición del accidente laboral en la Ley General de la Seguridad Social, idéntica, palabra por palabra, a la de la Ley de Accidentes de Trabajo de 1900, que llevaba su firma. Quien, desde el liderazgo del Partido Liberal-Conservador, se llamó a sí mismo intervencionista y reivindicó las reformas necesarias para la justicia social, merece las palabras que le dedicara el político liberal Amós Salvador en 1910, reproducidas por Carlos Seco Serrano en el estudio preliminar al volumen de sus discursos parlamentarios, editado por el Congreso. Y decían así: Pertenece a aquella categoría de personas a quienes el lenguaje vulgar distingue con el calificativo exactísimo e irremplazable de equilibrados. Y cuando se dice, de quien quiera que sea, que es un hombre equilibrado, se hace de él en una sola palabra un grandísimo elogio. Recuperar hoy su memoria es recuperar, también, su voluntad de lealtad institucional, de concordia, de integración y de equilibrio. Muchas gracias. (Aplausos)."
}