{
    "metadata": {
        "celebrated": "2021-02-24T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES (CONTINUACIÓN): -- DEL GRUPO P ARLAMENT ARIO CIUDADANOS, P ARA GARANTIZAR EL EJERCICIO DEL PERIODISMO EN LIBERTAD Y SIN INJERENCIAS POLÍTICAS. ",
        "diputado": [
            {
                "apellidos": "Montesinos Aguayo",
                "apellidosNombre": "Montesinos Aguayo, Pablo",
                "codParlamentario": 315,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/montesinospablo",
                "twitterUserId": "326735453",
                "twitterUserName": "montesinospablo"
            },
            0
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-082.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MONTESINOS AGUAYO"
    },
    "text": "Gracias, señora presidenta. El pasado 17 de diciembre subí a esa tribuna para advertir de la deriva de Pedro Sánchez en lo que respecta a la libertad de información para denunciar que este Gobierno teme las preguntas de los periodistas porque no dice la verdad y lamentablemente desde entonces todo ha ido a peor. Hoy muchos ponen el foco en Pablo Iglesias cuando realmente en quien hay que ponerlo es en Pedro Sánchez. Es verdad que Pablo Iglesias quiere controlar los medios de comunicación y también es cierto que pretende amordazar a los periodistas críticos, aumentando, por ejemplo, su ofensiva contra ellos con su página web de noticias falsas o tergiversadas, señalando, con nombres y apellidos, a periodistas para intentar amordazarlos y que no ejerzan con libertad su derecho a preguntar y a informar, por ejemplo, sobre su red de presuntas corruptelas que le acorralan y de la que no quiere dar explicaciones ni asumir ningún tipo de responsabilidad. Todo esto es verdad, pero ya lo sabíamos, no ha engañado a nadie, sus planes eran conocidos y los está intentando llevar a cabo. Ahí está su terrible hemeroteca: Los medios de comunicación tienen que tener control público. Pablo Iglesias. La existencia de los medios privados ataca la libertad de expresión. Otra del señor Iglesias. Lo repitió sin ir más lejos la pasada semana aquí en el Congreso de los Diputados, donde, además de insultar a los medios, avisó de que lo que él quiere es imponer elementos de control democráticos, dijo, a la prensa. Ni más ni menos. El problema es que ese brutal ataque a la prensa libre proviene del seno del Gobierno, la clave es que Sánchez lo consiente, más aún, lo avala con su silencio y con su decisión de mantenerle en el Consejo de Ministros. Algunos dirigentes del Partido Socialista cuando se les dice esto mismo agachan la cabeza, se esconden y me refiero a ustedes. Cuando la presión ya es enorme, cuando la presión ya es enorme, hay algún ministro como la señora Robles que entre susurros, también algún barón territorial, se atreve a criticar la deriva radical de Pablo Iglesias. No basta, porque Iglesias sigue sentándose en el banco azul, porque Sánchez sigue teniendo a un vicepresidente que señala qué periodista es bueno y qué periodista no lo es, de qué se debe informar y de qué no y eso, insisto, es el verdadero problema. Hoy el mayor enemigo de la libertad de información está en el Gobierno con un vicepresidente que ya tendría que estar cesado y con un presidente que se siente muy cómodo con los ataques a la libertad de expresión que provienen de su propio Ejecutivo. Sánchez ha llegado a crear un ministerio de la verdad para que su jefe de gabinete decida qué es verdad y qué no, cosa que ya hemos recurrido ante la Audiencia Nacional. Aprovechó el estado de alarma para anular el Portal de Transparencia, utilizó el CIS para predisponer a los españoles a favor de amordazar a los medios y tiene alergia a la rendición de cuentas. Esto que les voy a contar no es broma: con la que está cayendo, el señor Sánchez lleva desde el 29 de diciembre, prácticamente dos meses, sin responder a las preguntas de los periodistas, ¡el presidente del Gobierno! ((Un señor diputado: ¡Qué barbaridad!). ¿No se dan cuenta del daño que están haciendo a la democracia, de lo terrible que es que desde el propio Gobierno se intente amedrentar a los periodistas con un vicepresidente que señala a los medios de comunicación y que intenta amordazarles? Yo les pido que rectifiquen, que Pablo Iglesias sea cesado y que Pedro Sánchez pida perdón y vuelva al respeto a la libertad información. (Aplausos). Por ello, hoy más que nunca nos reafirmamos en nuestro apoyo a todos, a todos los medios de comunicación sin excepción y censuramos los ataques y el veto a periodistas de unos y de otros, también de ustedes, señores de VOX, o de las formaciones independentistas. El periodismo libre y de calidad es un pilar básico en democracia, más en tiempos de crisis, y en defensa de esa libertad siempre van a contar con un aliado, que es el Partido Popular. Muchas gracias, señora presidenta. (Aplausos.--Varios señores diputados: ¡Muy bien!)."
}