{
    "metadata": {
        "celebrated": "2021-05-09T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE COMUNIDADES Y CIUDADES AUTÓNOMAS: -- DEL P ARLAMENT O DE LAS ILLES BALEARS, SOBRE LA PROTECCIÓN DEL MAR MEDITERRÁNEO BAJO LA JURISDICCIÓN ESPAÑOLA DE LOS DAÑOS QUE PUEDA PRODUCIR LA EXPLORACIÓN, LA INVESTIGACIÓN Y LA EXPLOTACIÓN DE HIDROCARBUROS Y OTRAS ",
        "diputado": [
            {
                "apellidos": "Bermúdez de Castro Fernández",
                "apellidosNombre": "Bermúdez de Castro Fernández, José Antonio",
                "codParlamentario": 181,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 37,
                "idLegislatura": 14,
                "nombre": "José Antonio",
                "nombreCircunscripcion": "Salamanca"
            },
            49
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-084.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REPRESENTANTE DEL PARLAMENTO DE LAS ILLES BALLEARS (Jiménez Fernández)"
    },
    "text": "Señora presidenta, señoras diputadas, señores diputados, la mar Mediterránea es una mar antigua. En tiempos ya lejanos, los pueblos que habitaban sus riberas la consideraban un lugar de primera importancia en el mundo conocido. Un lugar provisto de la riqueza de sus recursos pesqueros y de un clima suave que favorecía el cultivo de sus tierras aledañas. Una mar que se surcaba con afanes de intercambios comerciales, pero también culturales y de conocimientos que hicieron florecer civilizaciones cuya influencia llega hasta nuestros días. Hoy la mar Mediterránea es una mar pequeña incrustada en la globalidad geográfica en la que vivimos y más allá de su pasado esplendor, que aun trasciende el paso del tiempo como un eco evocador, es un espacio marino degradado que sufre continuas agresiones por los vertidos urbanos e industriales de los pueblos ribereños, por la penetrante navegación marítima y por la amenaza que nos trae aquí, la de las prospecciones y explotaciones petrolíferas que nada tienen que ver con las necesidades de la población sino con los intereses de los que siguen apostando por las fuentes fósiles, contraviniendo los acuerdos de París. Pero, a pesar de esa intensa presión, la vida resiste y la mar Mediterránea conserva aún una elevada riqueza biológica. En su parte occidental, una vía indeleble de agua conforma el paso por el que varias especies de cetáceos realizan sus migraciones. Delfines, calderones, cachalotes, rorcuales, entre otras, cruzan sigilosamente las aguas entre el cap de Creus y el mar de Alborán, dejando a un lado las Islas Baleares. Pero no solo son los cetáceos los que pueblan los confines del occidente mediterráneo, también peces de distintas especies, tortugas marinas y cefalópodos y otros invertebrados, y también las plantas marinas, como --entre otras-- la emblemática posidonia. Lo ha dicho el Ipbes: Se nos va la vida con nuestra presión constante sobre la vida. Un millón de especies de los ocho millones que presuponemos que existen pueden desaparecer en un tiempo breve y las actividades que describimos son determinantes en el declive de las especies. No son las únicas responsables, obviamente, ya que no hay que olvidar que la pérdida de biodiversidad tiene mucho que ver con el actual modelo sobreexplotador de los recursos naturales. Lo ha dicho el IPCC: El clima se está desbocando por la emisión continua de gases de efecto invernadero; si no somos capaces de no sobrepasar el umbral del grado y medio, de aquí a finales de siglo los episodios climáticos extremos se multiplicarán y las actividades que describimos son determinantes en el aumento de las temperaturas, en la contaminación marina y en la del litoral en caso de derrames accidentales, que ponen además en peligro las actividades económicas asociadas a él. Hace ya algún tiempo que la protección ambiental no se enfoca exclusivamente como la protección de determinadas especies sino como un todo interrelacionado. Hemos de proteger los ecosistemas en su totalidad respetando los ciclos y la evolución de las especies vegetales y animales que los habitan, pero también el medio abiótico en el que la vida se desarrolla y de la que forman parte como recursos naturales no renovables los hidrocarburos. Se completa así la unidad funcional de los ecosistemas definida por el Convenio sobre la Diversidad Biológica y reconocida en nuestra Ley de Patrimonio Natural y Biodiversidad; y, al completarse esta unidad funcional, el medio abiótico adquiere también condición de protegido, dejando de interpretarse de los hidrocarburos que lo integran un bien esencialmente explotable cuando es en sí mismo un recurso primordial para entender la estructura de la vida. Sabemos ya, y lo confirma Naciones Unidas, pero también la Agencia Internacional de la Energía, que hay que dejar de quemar combustibles fósiles para no adentrarnos en un camino sin retorno que, de seguir así, se encontrará cada vez más próximo. ¿Qué hacemos, entonces, teniendo esta espada de Damocles en forma de barcos de sondeo y plataformas petrolíferas sobre nuestra mar antigua y diversa? ¿Qué hacemos, entonces, subvencionando las fósiles y no atacando las causas directas de la pérdida de biodiversidad, entre las que se encuentra la contaminación? Creemos, por tanto, que es urgente aprobar esta ley que hoy traemos aquí para eliminar definitivamente la amenaza que se cierne sobre el Mediterráneo occidental, así como esperamos que en la futura ley de cambio climático no quede resquicio alguno que permita en un futuro poner de nuevo en peligro la biodiversidad marina y las actividades económicas que de ella dependen, como la pesca y el turismo. Moltes gràcies. Muchas gracias. (Aplausos)."
}