{
    "metadata": {
        "celebrated": "2021-05-09T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE COMUNIDADES Y CIUDADES AUTÓNOMAS: -- DEL P ARLAMENT O DE LAS ILLES BALEARS, SOBRE LA PROTECCIÓN DEL MAR MEDITERRÁNEO BAJO LA JURISDICCIÓN ESPAÑOLA DE LOS DAÑOS QUE PUEDA PRODUCIR LA EXPLORACIÓN, LA INVESTIGACIÓN Y LA EXPLOTACIÓN DE HIDROCARBUROS Y OTRAS ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            46
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-084.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REPRESENTANTE DEL PARLAMENTO DE LAS ILLES BALEARS (Marí Torres)"
    },
    "text": "Gracias, señora presidenta. Señoras y señores diputados, pocas cosas en Baleares suscitan tanta unanimidad como el rechazo a las prospecciones petrolíferas en el Mediterráneo. Esa unanimidad política, pero sobre todo unanimidad social, ha sido clave para que en el Parlament de las Illes Balears se impulsara la aprobación de una proposición de ley que hoy llega a esta Cámara para su toma en consideración. Tenemos, pues, una oportunidad única para conseguir aquello por lo que los ciudadanos de Baleares y diferentes asociaciones como Alianza Mar Blava y mi partido, el Partido Popular de las Illes Balears, y el resto de fuerzas políticas del Parlament llevan mucho tiempo luchando y reclamando, como decía antes, de forma unánime. Como representantes del Parlament, nosotros tenemos la responsabilidad y la obligación de defender ante ustedes cuál es la voluntad y el sentimiento de las islas, que en reiteradas ocasiones han dicho bien alto y bien claro que no quieren prospecciones en el mar Mediterráneo, que no quieren que se siga poniendo en riesgo la riqueza ambiental de nuestro mar, de nuestras costas, y tampoco quieren que se ponga en riesgo nuestra economía, una economía que depende directamente del sector turístico, como ustedes saben duramente golpeado por los efectos de la COVID. El Mediterráneo es un mar con unas características muy especiales: es relativamente poco profundo y muy cerrado, pero aun así es un mar con un ecosistema y una biodiversidad que lo hacen único y merecedor de su cuidado y de su protección. La búsqueda de petróleo en los fondos marinos situados entre la Península y Baleares genera unos riesgos demasiado altos, riesgos ambientales, riesgos energéticos y riesgos económicos. Riesgos ambientales porque estamos ante unas actividades que suponen un impacto directo sobre el rico ecosistema marino que rodea nuestras islas, una zona reconocida además como de especial protección del corredor de migración de cetáceos. Las islas son espacios de gran valor ecológico y natural y como tal deben ser reconocidas y valoradas. Riesgo energético porque la sociedad actual avanza, y avanza hacia nuevos modelos energéticos más limpios y más sostenibles, y este es el camino que debemos favorecer frente a proyectos desfasados y que abogan por la búsqueda de petróleo y gases contaminantes perforando los fondos marinos y amenazando su conservación y su supervivencia. No podemos ir a contracorriente. Si realmente queremos apostar por energías limpias y renovables y luchar contra los efectos del cambio climático, tenemos que ir abandonando el uso de combustibles fósiles, y en ningún caso es coherente ni conveniente seguir explotando nuevos yacimientos petrolíferos en el Mediterráneo. Y riesgo económico porque los sondeos y prospecciones en el Mediterráneo afectan directamente al modelo económico de las islas, al sector pesquero insular y también a su principal actividad económica, el turismo. La industria turística, que aporta el 43 % del producto interior bruto de Baleares y genera más del 30 % de la ocupación, vive en estos momentos una grave crisis derivada de los efectos de la COVID-19. Su recuperación, su reactivación, no puede asumir nuevas amenazas como la que supondría la autorización de nuevos sondeos petrolíferos. No olvidemos además el hecho de que los presupuestos de la Unión Europea, a través de los fondos Próxima Generación, tienen entre sus principales objetivos favorecer la transición energética, que será uno de sus pilares básicos. Por esta razón, España tiene una oportunidad única para apostar ahora por tecnologías energéticas que la conviertan en un referente mundial. Ello supone ir relegando la búsqueda y el consumo de combustibles fósiles. Señorías, en febrero del año 2014 en la isla de Ibiza más de 20 000 personas salieron a la calle para mostrar su rechazo contra los sondeos que amenazaban y amenazan todavía las costas de Baleares. Esta fue la concentración más multitudinaria, pero también hubo otras protestas en el resto de islas, en Mallorca, en Menorca y en Formentera. Todas las islas se unieron bajo un único lema: «Balears diu NO», «Baleares dice NO». Hoy desde esta tribuna venimos que recordar que Baleares sigue diciendo no, que no queremos prospecciones que puedan poner en peligro nuestra forma de vida, nuestra riqueza ambiental y nuestro sistema económico. Por eso confiamos en que esta Cámara sabrá reconocer el sentimiento, la preocupación y las demandas de la sociedad balear y aprobará la toma en consideración de una ley tan necesaria como reclamada. Muchas gracias, señora presidenta. (Aplausos)."
}