{
    "metadata": {
        "celebrated": "2021-05-09T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE COMUNIDADES Y CIUDADES AUTÓNOMAS: -- DEL P ARLAMENT O DE LAS ILLES BALEARS, SOBRE LA PROTECCIÓN DEL MAR MEDITERRÁNEO BAJO LA JURISDICCIÓN ESPAÑOLA DE LOS DAÑOS QUE PUEDA PRODUCIR LA EXPLORACIÓN, LA INVESTIGACIÓN Y LA EXPLOTACIÓN DE HIDROCARBUROS Y OTRAS ",
        "diputado": [
            {
                "apellidos": "Eritja Ciuró",
                "apellidosNombre": "Eritja Ciuró, Francesc Xavier",
                "codParlamentario": 186,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 25,
                "idLegislatura": 14,
                "nombre": "Francesc Xavier",
                "nombreCircunscripcion": "Lleida",
                "twitter": "https://twitter.com/xavieritja",
                "twitterUserId": "243593550",
                "twitterUserName": "xavieritja"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-084.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ERITJA CIURÓ"
    },
    "text": "Muchas gracias, presidenta. Este mediodía hemos conocido la noticia de la revocación del tercer grado a nuestros compañeros que están en la cárcel, una nueva injusticia que nos reafirma en nuestras convicciones, y detrás un Gobierno que no responde, que no ofrece ninguna alternativa política. No sabemos exactamente qué quieren hacer. Llibertat preses i presos polítics. (Aplausos.--Continúa su intervención en catalán.-- Rumores). Señorías, debatimos hoy una proposición de ley aprobada por todos los grupos parlamentarios del Parlamento de las Illes Balears en mayo de 2017 y ratificada de nuevo por unanimidad en el mes de abril de 2020, una ley, por tanto, que responde a una demanda mayoritaria sostenida en el tiempo del Parlament y de la ciudadanía a la que representa, pero ha costado mucho llegar hasta este día. Recordemos que, tras ser aprobada en el Parlament balear, esta proposición de ley se envió a las Cortes, pero el Gobierno del Partido Popular la vetó impidiendo su tramitación. Al año siguiente, ya con un nuevo Gobierno, se volvió a presentar ante las Cortes. En esta ocasión se tramitó por la Mesa y se calificó, pero nunca llegó a ser tomada en consideración para debatirla. Esperemos que en esta vez vaya la vencida. Hace cuatro años los argumentos del Parlament eran claros y requerían de decisiones valientes. La intensificación del calentamiento global es cada vez mayor y sus efectos más irreversibles. La omisión del Estado español es una negligencia que puede hipotecar el futuro de todo un ecosistema marino tan importante por su biodiversidad como el del mar Mediterráneo. La vulnerabilidad del Mediterráneo es especial y singular, y no solo porque es un mar cerrado y con una capacidad limitada de renovación de aguas, sino también porque la diversidad faunística del entorno mediterráneo es enorme. Para que nos hagamos una idea, a modo de ejemplo, el 28 % de las especies marinas halladas en el Mediterráneo son endémicas. Un régimen especial de protección del Mediterráneo de los impactos negativos en términos de contaminación por hidrocarburos y acústica, de la investigación, exploración y explotación de hidrocarburos, reportaría enormes beneficios globales para toda la región, en especial para los cetáceos. La incompatibilidad entre las actividades ligadas a la explotación marina de hidrocarburos y otras sustancias minerales y la salud de los cetáceos se manifiesta en la exposición de motivos de la declaración de Zonas Especialmente Protegidas de Importancia para el Mediterráneo, Zepim, y del corredor de migración de cetáceos que transcurre entre las costas del País Valencià, Cataluña y las Illes Balears i Pitiüses, al amparo del Convenio de Barcelona. No nos olvidamos de las consecuencias medioambientales y económicas, más de 4000 millones de euros, si tenemos en cuenta los intereses del atentado ecológico que ha sido y es el caso Castor. Y es que el buen estado del mar Mediterráneo depende de sectores económicos tan importantes como el turismo o la pesca, tal y como se ha comentado aquí, sectores que se han visto fuertemente golpeados, precisamente, por la crisis sanitaria, económica y social del COVID-19. Por todo ello, la aprobación de esta ley es urgente. Hoy más que nunca tiene sentido la aprobación de esta ley, que es plenamente coherente con el espíritu de la futura ley de cambio climático y transición energética, una ley que, en principio, prohíbe nuevos proyectos de investigación y explotación de hidrocarburos, pero que incluye en letra pequeña que pondría en peligro la protección del mar, motivo por el cual Esquerra Republicana la ha enmendado. Hoy, con las votaciones de los diferentes grupos, veremos quién está realmente --no solo haciendo una declaración de principios-- por la protección del mar Mediterráneo, la defensa de biodiversidad y la lucha contra cambio climático. Vamos a ver realmente, fuera de esos grandes anuncios generales, quiénes están dispuestos a trabajar en cuestiones tan concretas como esta y quiénes, con la defensa de los intereses del oligopolio energético que se lucra a costa de la explotación de los recursos naturales, están a favor de otro modelo. Señorías, nosotros lo tenemos muy claro y, en ese sentido, pedimos a todos los grupos que apoyen esta ley que hace cuatro años que está intentando aprobarse. Muchas gracias. (Aplausos)."
}