{
    "metadata": {
        "celebrated": "2021-05-09T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE COMUNIDADES Y CIUDADES AUTÓNOMAS: -- DEL P ARLAMENT O DE LAS ILLES BALEARS, SOBRE LA PROTECCIÓN DEL MAR MEDITERRÁNEO BAJO LA JURISDICCIÓN ESPAÑOLA DE LOS DAÑOS QUE PUEDA PRODUCIR LA EXPLORACIÓN, LA INVESTIGACIÓN Y LA EXPLOTACIÓN DE HIDROCARBUROS Y OTRAS ",
        "diputado": [
            {
                "apellidos": "Jover Díaz",
                "apellidosNombre": "Jover Díaz, Antonia",
                "codParlamentario": 334,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 7,
                "idLegislatura": 14,
                "nombre": "Antonia",
                "nombreCircunscripcion": "Balears (Illes)",
                "twitter": "https://twitter.com/Antonia_jover_",
                "twitterUserId": "230807056",
                "twitterUserName": "Antonia_jover_"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-084.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "JOVER DÍAZ"
    },
    "text": "Buenas tardes, presidenta. (Comienza su intervención en catalán). Señorías, nuestro Mediterráneo es el mar más contaminado del mundo por hidrocarburos y residuos. Es uno de los mares interiores más grandes de la Tierra, con aproximadamente 2,5 millones de kilómetros cuadrados, pero también el que alcanza las tasas más elevadas de contaminación, en especial, por hidrocarburos. Según el director científico de Oceana Europa, el señor Ricardo Aguilar, el Mediterráneo recibe anualmente entre 400 000 y 500 000 toneladas de petróleo y de residuos. Su peculiaridad lo hace especialmente vulnerable a los impactos del cambio climático, por lo que limitar la explotación de hidrocarburos para frenar el calentamiento es vital para su subsistencia. Si bien actualmente está muy dañado, su ecosistema no se encuentra aún en fase terminal, aunque los niveles de hidrocarburos disueltos en sus aguas ya son de hasta 5 gramos por litro e incluso superiores a 10 gramos por litro en áreas de contaminación crónica aguda. La contaminación de sus aguas repercute directamente en nuestra fauna marina. Entre el 6 y el 12 % de las especies marinas del planeta viven en él. Un estudio realizado a las tortugas capturadas por pescadores en el Mediterráneo central reveló que en el 20 % de las especies muestreadas había restos de contaminación por hidrocarburos. Es para mí un privilegio defender este proyecto de ley que presenta hoy el Parlament de les Illes Balears y hacer nuestros los argumentos que claman por la protección inmediata. Esta iniciativa parte del consenso social y del empuje de la sociedad civil que, junto con entidades de sectores públicos y privados, se han aunado en la asociación Alianza Mar Blava con el objetivo de defender el Mediterráneo de cualquier actividad petrolífera que pueda amenazar nuestro medio ambiente o nuestra economía, promocionar una navegación menos contaminante y apostar por una transición energética hacia un modelo sostenible. Es una iniciativa que cuenta con el respaldo unánime del Parlament balear y que esperamos que también cuente con el respaldo unánime de esta Cámara, porque hoy damos el primer paso para acabar con las prospecciones en el Mediterráneo. La futura ley de cambio climático, actualmente en discusión en esta Cámara, recoge algunos de los aspectos de la limitación de la explotación de hidrocarburos, demostrando el compromiso de este Gobierno --y, singularmente, de Unidas Podemos-- en la lucha contra la contaminación y el cambio climático, porque es urgente tomar medidas para frenar la contaminación en el Mediterráneo. Hemos perdido demasiado tiempo. Esta es la tercera legislatura en la que se presenta este proyecto de ley. En 2017 fue el Partido Popular, apoyado por Ciudadanos, quien vetó su tramitación aduciendo motivos económicos. Falaz argumento si recordamos los vertidos que se vivieron en los pozos de Repsol frente a Tarragona en 2009. ¿Qué motivos económicos podría esgrimir el Partido Popular para poner en peligro a todo el sector turístico que representa el 35 % del PIB de las Islas Baleares? La prospección de hidrocarburos en nuestros mares tiene un coste ambiental inasumible y perpetúa un modelo energético obsoleto, un modelo energético que desde Baleares estamos empezando a transformar, con su vicepresidente, Juan Pedro Yllanes, a la cabeza, a quien quiero agradecer su empeño en la implantación de energías limpias. Porque apostar por el bienestar de los ciudadanos es apostar por la conservación de nuestros mares y de nuestras tierras como parte de nuestra contribución a la conservación del planeta; es apostar por un nuevo modelo económico basado en la sostenibilidad, en energías limpias, en la economía circular, y aquí y ahora es apostar por evitar que se siga contaminando nuestro Mediterráneo por hidrocarburos. Es apostar por salvar este mar que no solo nos alimenta sino que ha sido la cuna de la civilización mundial. Es el mar de muchos nombres: mar Superior, para babilonios; mar Blanco, para turcos; mar Entre Tierras, para griegos; Gran Verde, para antiguos egipcios; Mare Nostrum, para romanos; Gran Mar, para judíos; mar Medio, para germanos; mar Rodeado; mar Amigo; mar Fiel. Es un pequeño mar que facilita la comunicación entre pueblos, símbolo de creatividad, de búsqueda del sentido de la vida y de la sabiduría, así como de amor por el ser humano y la naturaleza. Es un mar que para nuestras islas lo es todo. Deseamos que, aunque sea por una sola vez, el Partido Popular se nos una en la protección de la vida votando a favor de este proyecto. Muchas gracias. (Aplausos)."
}