{
    "metadata": {
        "celebrated": "2021-05-09T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE COMUNIDADES Y CIUDADES AUTÓNOMAS: -- DEL P ARLAMENT O DE LAS ILLES BALEARS, SOBRE LA PROTECCIÓN DEL MAR MEDITERRÁNEO BAJO LA JURISDICCIÓN ESPAÑOLA DE LOS DAÑOS QUE PUEDA PRODUCIR LA EXPLORACIÓN, LA INVESTIGACIÓN Y LA EXPLOTACIÓN DE HIDROCARBUROS Y OTRAS ",
        "diputado": [
            {
                "apellidos": "Hernanz Costa",
                "apellidosNombre": "Hernanz Costa, Sofía",
                "codParlamentario": 289,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 7,
                "idLegislatura": 14,
                "nombre": "Sofía",
                "nombreCircunscripcion": "Balears (Illes)",
                "twitter": "https://twitter.com/Hernanzsofia",
                "twitterUserId": "393300798",
                "twitterUserName": "Hernanzsofia"
            },
            0
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-084.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "HERNANZ COSTA"
    },
    "text": "Gracias, señora presidenta. Deseo, en primer lugar, como ya han hecho el resto de intervinientes, dar la bienvenida a los representantes del Parlament de las Illes Balears y manifestarles mi personal satisfacción no solo por tenerlos hoy aquí sino por recibirlos hoy en el Congreso para debatir, por fin, la toma de consideración de esta proposición de ley de singular importancia para las Baleares, donde el rechazo a los daños causados por las prospecciones petrolíferas y la voluntad de protección de nuestro medio marino y de nuestra biodiversidad concitó una masiva movilización ciudadana y un amplísimo consenso político y social, que incluso llegó a organizarse a través de importantes alianzas intersectoriales como la conocida Alianza Mar Blava, a la cual deseo desde aquí hacer una mención y reconocimiento expreso. Digo por fin porque, como ustedes saben perfectamente, esta iniciativa no es la primera vez que llega el Congreso; decía el portavoz del Partido Popular que respondíamos a una necesidad, a una petición unánime de la sociedad balear y que igual llegábamos tarde. Efectivamente, idéntica iniciativa a la que hoy estamos debatiendo, también aprobada por unanimidad en el Parlament balear, fue trasladada en el mes de junio de 2017 a esta Cámara, pero en aquella ocasión no tuvimos la oportunidad ni tan siquiera de debatirla en este plenario, porque su tramitación fue vetada en la Mesa del Congreso por los representantes del Partido Popular y de Ciudadanos, que en aquel entonces tenían mayoría en la Mesa y que inexplicablemente encabezaban las pancartas en Baleares y aquí ni permitían tramitar esta iniciativa. Por tanto, señor Jerez, llegamos tarde, podíamos haberlo hecho antes, pero en todo eso algo --mucho-- tiene que ver el Partido Popular. Evidentemente, muchas cosas han pasado desde entonces, básicamente el Partido Popular ha perdido las elecciones y ha pasado a la oposición y ahora tenemos un presidente del Gobierno socialista y una mayoría progresista que sí quiere tramitar esta ley. Por eso mi satisfacción hoy es doble, porque por fin hemos podido debatir esta iniciativa y sobre todo por trasladarles desde esta tribuna el voto afirmativo del Grupo Parlamentario Socialista, que traslada también el compromiso del Partido Socialista con la defensa de nuestros recursos naturales como bienes públicos y nuestro rechazo a su explotación agresiva e insostenible. El Partido Socialista estaba comprometido con la protección del medio ambiente y la defensa del mar Mediterráneo en el año 2017, cuando estábamos en la oposición, y el Partido Socialista sigue ahora comprometido con la defensa del mar Mediterráneo ahora que estamos en el Gobierno de España. La lucha contra el cambio climático y las políticas de protección de los espacios naturales son uno de los ejes definitorios de nuestro Gobierno, y el compromiso del presidente Sánchez con la protección del mar Mediterráneo es claro, como demostró la aprobación en junio de 2018 del real decreto por el que se declaraba área marina protegida el corredor de migración de cetáceos del Mediterráneo, lo que en la práctica ha supuesto la protección de una franja de aguas marítimas de más de 46 000 kilómetros cuadrados de superficie y unos 85 kilómetros de anchura media, que discurre entre la costa catalana y valenciana y las Islas Baleares. Debo hacer aquí una mención expresa y necesaria al anteproyecto de ley de cambio climático y transición energética, aprobado por Consejo de Ministros en mayo del año pasado y que actualmente se encuentra en fase de ponencia parlamentaria, la cual, a pesar de tener evidentemente unos objetivos mucho más amplios que los circunscritos a la proposición que hoy debatimos, refleja también en su articulado la inquietud que subyace en esta iniciativa del Parlament balear, ya que su artículo 8 tiene por objeto limitar la exploración, investigación y explotación de hidrocarburos en todo el territorio nacional, incluidos el mar territorial y la plataforma continental. El Gobierno de España, como pueden ver, señorías, no ha esperado de brazos cruzados que esta ley del Parlament de las Illes Balears pudiera volver a tramitarse para ponerse a trabajar en la defensa también de nuestro mar Mediterráneo. En cualquier caso, vemos cómo la proposición de ley que hoy nos llega desde Baleares es coincidente con los compromisos y planteamientos de nuestro grupo parlamentario y, como ya he anunciado al inicio de mi intervención, votaremos favorablemente a su toma en consideración. Con nuestro voto favorable queremos también trasladar por fin, unos años después, a esta tribuna del Congreso la voz de esos miles de ciudadanos de las Islas Baleares que se unieron en una masiva movilización social y que tejieron una gran unanimidad, avalada desde todas las instancias políticas, locales y autonómicas y tan solo rota aquí por el veto del Partido Popular en el Congreso. En cualquier caso, creo que es muy positiva su rectificación, señores del Partido Popular. Me importa hoy más el sentido de su voto que sus incongruencias del pasado, porque hoy es un día importante para las Islas Baleares. Por fin se aprueba aquí, en el Congreso, la toma en consideración de una iniciativa importante para los ciudadanos de nuestras islas. Lo era en 2017, pero lo es también ahora, cuando las durísimas consecuencias económicas de esta pandemia se han cebado con especial dureza sobre un territorio como el nuestro, totalmente dependiente del turismo. Esta pandemia, señorías, ha puesto de manifiesto muchas cosas, pero también la fragilidad de nuestro modelo económico y, por eso, más que nunca se pone de relieve la necesidad de cuidar nuestro entorno natural no solo por razones medioambientales obvias, sino porque supone una parte muy importante del tesoro que desde las Islas Baleares ofrecemos a nuestros visitantes. Por todo ello, les pedimos a todos los representantes de los distintos grupos políticos que voten a favor de tramitar esta iniciativa, porque será un voto de esperanza y un voto de futuro para las Islas Baleares. Muchas gracias. (Aplausos)."
}