{
    "metadata": {
        "celebrated": "2021-05-09T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE COMUNIDADES Y CIUDADES AUTÓNOMAS: -- DEL P ARLAMENT O DE LAS ILLES BALEARS, SOBRE LA PROTECCIÓN DEL MAR MEDITERRÁNEO BAJO LA JURISDICCIÓN ESPAÑOLA DE LOS DAÑOS QUE PUEDA PRODUCIR LA EXPLORACIÓN, LA INVESTIGACIÓN Y LA EXPLOTACIÓN DE HIDROCARBUROS Y OTRAS ",
        "diputado": [
            {
                "apellidos": "Jerez Juan",
                "apellidosNombre": "Jerez Juan, Miguel Ángel",
                "codParlamentario": 124,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 7,
                "idLegislatura": 14,
                "nombre": "Miguel Ángel",
                "nombreCircunscripcion": "Balears (Illes)",
                "twitter": "https://twitter.com/miqueljerez",
                "twitterUserId": "385882186",
                "twitterUserName": "miqueljerez"
            },
            0
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-084.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "JEREZ JUAN"
    },
    "text": "Gracias, señora presidenta. En primer lugar, quiero, en nombre de mi grupo parlamentario, sumarme a las palabras de bienvenida de la presidenta del Congreso y reconocer, en los tres representantes del Parlamento de las Illes Baleares que hoy nos acompañan, el poder de la soberanía popular de una comunidad autónoma a la que tengo el orgullo de pertenecer. Fue hace más de diez años cuando un real decreto-ley aprobado por el Gobierno español de aquel entonces ofreció a la industria petrolífera la posibilidad de perforar el subsuelo marino en el entorno de las Islas Baleares. La reacción de la sociedad civil no se hizo esperar --basta recordar la gran manifestación social que tuvo lugar en el año 2014--, la ciudadanía tomó la calle por derecho propio, pidiendo un mar Mediterráneo libre de prospecciones, libre de hidrocarburos y de amenazas irreversibles. Un movimiento ciudadano impulsado por Alianza Mar Blava logró agitar todas nuestras conciencias. Este movimiento consiguió sumar 128 000 adhesiones en contra de unos proyectos sísmicos proyectados a tan solo 35 millas de las costas de Ibiza. Han pasado más de seis años desde aquella manifestación y todavía hoy sigue vivo el espíritu de resistencia de una sociedad que no se resignará nunca a aceptar que se ponga en riesgo su prosperidad económica, la riqueza de sus mares, la vida de su fauna y la diversidad de sus hábitats. A esa gran manifestación social se sumó el Partido Popular y el resto de fuerzas políticas sin distinción, y toda clase de entidades públicas y entidades privadas; todos concentrados en una misma voz, compartiendo un mismo propósito, saliendo a la calle juntos, sujetando la misma pancarta. Y hoy, más de seis años después de aquello, esa misma marea azul que inundaba las calles de Ibiza, de Mallorca, de Menorca y de Formentera ha conseguido que estemos todos convocados en esta sesión plenaria, lo que representa un verdadero triunfo de la sociedad civil y confirma que en España disfrutamos de una democracia en plenitud. (Aplausos). Que nadie piense que hoy, que esta tarde, abordamos una toma en consideración más de una ley cualquiera. Hoy miles de personas en Baleares tienen la vista y la esperanza puestas en este debate parlamentario, esperando y confiando en que estemos a la altura de sus expectativas. Pero no solo a la altura de sus expectativas, sino también a la altura de las expectativas de las generaciones futuras. Su preocupación ya no se circunscribe solo al mundo en el que viven, su preocupación alcanza al mundo que dejarán a sus hijos cuando dejen de vivir. Han pasado más de seis años de aquello y alguien podría pensar que llegamos tarde --y es cierto, demasiado tarde--, pero que lleguemos tarde no significa que no hayamos liderado iniciativas y acuerdos para contrarrestar los efectos y las consecuencias que se derivan del cambio climático y del calentamiento global; iniciativas, todas ellas, de la mano de dos ministros como fueron Miguel Ángel Arias Cañete e Isabel García Tejerina. Promovimos la existencia de un corredor de cetáceos en el mar Mediterráneo que protegiera la fauna marina e impidiera la especulación petrolífera en ese espacio; creamos un registro de la huella de carbono; demostramos también que se puede avanzar, evolucionar en energías renovables y crecer también a un 3 %; suscribimos los acuerdos de París y cumplimos con Kioto, y presentamos -- escuchen bien-- en este Congreso la primera ley de cambio climático de la democracia española --de esto último hace ya tres años--, una ley a la que algunos decidieron dar carpetazo sin dar más explicaciones para, poco después, presentar su ley como si la cuestión medioambiental fuera una competición entre partidos donde lo que no se quiere es llegar juntos, sino que lo que se quiere es llegar el primero. Señorías, hoy la sociedad balear nos lanza un mensaje claro y un mensaje inequívoco, hoy la sociedad balear nos marca el camino, nos interpela a todos para que conjuntamente logremos alcanzar la descarbonización de todos los sectores económicos prevista para el año 2050. El carbón, el petróleo y el gas natural han permitido a la humanidad avanzar en la consecución de altas cotas de progreso, pero todo tiene un precio y continuar apostando sin medida y sin freno por la dependencia de combustibles fósiles significará pagar el precio más caro de todos. La explotación de toneladas de carbonos liberados en forma de dióxido de carbono y de metano ha cambiado el clima y va a transformarlo más todavía, y con ello va a condicionar nuestras vidas. Se trata de una evidencia empírica en la que no caben negacionismos posibles. España tiene hoy ante sí uno de los retos más importantes de la época contemporánea: la oportunidad de dejar de ser un país aislado energéticamente para ser un país generador y productor de energía. España tiene ante sí la consecución de un objetivo altamente ambicioso: alcanzar la neutralidad climática en 2050. Y en este camino, ya les adelanto que el Partido Popular estará al lado de todos aquellos que propongan seriamente promover una transición energética justa en este país y sobre todo estaremos siempre al lado de esa sociedad civil que, como Alianza Mar Blava, nos interpela cada día para hacer que el legado más preciado que tenemos que transmitir a nuestros hijos sea el legado mejor conservado de todos. Por todo ello, nuestra posición en la toma en consideración de esta proposición de ley será afirmativa por coherencia, por convicción, porque es el único camino de todos los posibles y porque la fuerza de la sociedad civil nos lo exige y nos obliga a continuar. Muchas gracias. (Aplausos)."
}