{
    "metadata": {
        "celebrated": "2021-05-09T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE COMUNIDADES Y CIUDADES AUTÓNOMAS: -- DEL PARLAMENTO DE LAS ILLES BALEARS, DE MODIFICACIÓN DEL ARTÍCULO 25 DE LA LEY ",
        "diputado": [
            {
                "apellidos": "Capdevila i Esteve",
                "apellidosNombre": "Capdevila i Esteve, Joan",
                "codParlamentario": 172,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/capdevilajoan",
                "twitterUserId": "331085228",
                "twitterUserName": "capdevilajoan"
            },
            0
        ],
        "order": 26,
        "path": "../data/diaries-txts/DSCD-14-PL-084.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CAPDEVILA I ESTEVE"
    },
    "text": "Bona tarda, señora presidenta. Citaba su señoría a don Eduardo Dato, invocando orden, libertad y derecho. Deseo recordarlo también por ser quien llevó a Martínez Anido y su famosa, por infausta, Ley de fugas a Barcelona para reprimir al sindicalismo. Orden, libertad y derecho que hoy la democracia española, si cabe, revocando derechos penitenciarios a presos políticos, rebaja todavía más la calidad de dichos principios. ¡Llibertat presos polítics! (Aplausos). Bona tarda, diputades, diputats. Benvinguts diputats balears. Hoy en el Congreso de los Diputados se nos presenta la oportunidad de enmendar la modificación de la ordenación del comercio minorista cometida en 2012. Aquella modificación introdujo la liberalización de las rebajas comerciales a través del Real Decreto Legislativo 20/2012, invocado a lo largo de esta tarde. Señorías, ya en su día votamos en contra de aquella medida. Por tanto, hoy celebramos la posibilidad de derogarla y agradecemos que sea proveniente de la voluntad popular de un país hermano. Esta medida fue otra pieza más en el engranaje de la liberalización de los recortes, de la austeridad promovida por el Partido Popular. Con este real decreto llegó uno de los ya innumerables hachazos democráticos de la historia del Estado español, una etapa marcada por el empeño del neoliberalismo de parte de esta Cámara en desmantelar el Estado del bienestar, vía reales decretos unilaterales, que oprimieron a las clases trabajadoras e invadieron competencias para fomentar todavía más el expolio fiscal y el expolio social a los països catalans. Ya en enero de 2019 el comercio catalán manifestó la urgencia de encarar las consecuencias. La liberalización ha provocado desigualdades, precarización y conflictos en el sector. Cada quien hace la guerra de las rebajas por su cuenta. Por ende, solo los más poderosos y el comercio online pueden sostener ese ritmo. Si los responsables públicos no intervenimos, la oferta comercial se empobrece y queda, paradójicamente, en manos de los grandes grupos, libres de competencia. Señorías, debemos cuestionarnos la efectividad de estas rebajas. Previamente a la modificación de 2012, los comerciantes las usaban para vender las existencias sobrantes a un buen precio, para liquidar stocks, como ya ha explicado muy bien el señor Melià. Este esquema ahora pierde sentido. Nadie puede responder a la pregunta: ¿para qué sirven hoy en día las rebajas? Si algo nos ha aportado la actual crisis es una proyección clara del deficiente modelo económico al que estamos sujetos y, evidentemente, como se ha repetido, solo esta norma no lo paliará. Las grandes plataformas digitales monopolizan un gran volumen de las ventas de proximidad a través de la compra en línea. A su vez, nuestros comercios locales bajan las persianas. Y es ocioso repetir quién, cómo, dónde y cuándo pagan sus impuestos y hacen efectiva su solidaridad. Defendemos el modelo catalán de comercio, que busca un equilibrio de formatos, que persigue la sostenibilidad e impulsa la responsabilidad social, y es que el tejido comercial de nuestros pueblos, barrios y ciudades es un pilar fundamental para cohesionar nuestra sociedad. Un modelo de comercio habla de un modelo de ciudad y habla también de un modelo de país. Nosotros elegimos evolucionar hacia un nuevo modelo híbrido, un modelo adaptado a las nuevas tendencias, a los nuevos hábitos de consumo y a las nuevas experiencias de compra. Encontrar el equilibrio entre comercio de proximidad y comercio electrónico es posible pero no creando una selva competitiva. Nuestro grupo parlamentario saluda, aplaude y votará a favor de esta iniciativa. Uno de los cometidos de nuestra presencia en esta Cámara es poner fin a las invasiones competenciales del Estado español. Tal como ustedes saben, las competencias en materia de comercio son exclusivamente de la Generalitat de Catalunya, y esta iniciativa supone la recuperación de nuestra soberanía competencial para la defensa de los empresarios, de los autónomos y de los trabajadores del comercio de los països catalans, que defenderemos en todos los ámbitos, como viene siendo habitual. Muchas gracias. Moltes gràcies. (Aplausos)."
}