{
    "metadata": {
        "celebrated": "2021-05-09T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE COMUNIDADES Y CIUDADES AUTÓNOMAS: -- DEL PARLAMENTO DE LAS ILLES BALEARS, DE MODIFICACIÓN DEL ARTÍCULO 25 DE LA LEY ",
        "diputado": [
            {
                "apellidos": "Postigo Quintana",
                "apellidosNombre": "Postigo Quintana, Jesús",
                "codParlamentario": 51,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 40,
                "idLegislatura": 14,
                "nombre": "Jesús",
                "nombreCircunscripcion": "Segovia",
                "twitter": "https://twitter.com/JsPostigo",
                "twitterUserId": "2457797184",
                "twitterUserName": "JsPostigo"
            },
            0
        ],
        "order": 30,
        "path": "../data/diaries-txts/DSCD-14-PL-084.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "POSTIGO QUINTANA"
    },
    "text": "Gracias, presidenta. Señorías, buenas tardes. Bienvenidos, miembros del Parlamento balear, esta es su casa. La proposición de ley que hoy se trae a esta Cámara aborda la cuestión de las rebajas y vuelve a los periodos de rebajas de dos veces al año: una al principio del año y otra en verano, por plazo mínimo de una semana y máximo de dos meses, y respetando el régimen jurídico de las comunidades autónomas. En su día interpusieron recurso de inconstitucionalidad la Junta de Andalucía, gobernada por el Partido Socialista, la Generalidad de Cataluña, el Gobierno vasco y el Gobierno de Canarias. Mediante la Sentencia número 18/2016, el Tribunal Constitucional resolvió el recurso de inconstitucionalidad interpuesto por el Gobierno catalán, en la que confirmó la constitucionalidad del artículo 28.3 del Real Decreto-ley 20/2012. Miren, lo que el comercio necesita en estos momentos, lo que necesita todo el tejido productivo nacional es un Gobierno distinto, un Gobierno que ayude a incrementar el consumo, y ¿cómo?, generando confianza, con cuentas equilibradas y gestionadas con transparencia, siendo austero y eficaz, ofreciendo certidumbre a los inversores, a los emprendedores; un Gobierno que no engañe, que no manipule y que no huya de sus responsabilidades; un Gobierno que baje impuestos para dinamizar la economía y aumentar así la recaudación; en definitiva, un Gobierno que gobierne y que gobierne para todos. (Aplausos). Un Gobierno de verdad que cree empleo, empresas y progreso para asegurar el Estado del bienestar, como ha hecho siempre el Partido Popular cuando los Gobiernos socialistas han llevado a España a la ruina económica. Porque, señorías, han sido 207 000 empresas perdidas en el año 2020; el comercio y la hostelería estiman en más de 12 500 millones de euros sus necesidades de ayudas directas; es urgente un plan de choque de rescate del comercio, que se viene reclamando por el sector desde antes del verano pasado. Todavía estamos esperando los 11 000 millones que anunció aquí el presidente Sánchez, y mientras que el Gobierno está sumido en sus disputas y desespera, el comercio de España está desesperado. Con fecha 5 de octubre de 2020, quedó registrada por nuestro grupo parlamentario una PNL que solicitaba un plan de choque para rescate del comercio interior, que abarcaba medidas relacionadas con la prórroga de los ERTE, apoyo financiero y fiscal mediante moratorias fiscales y reducción del impuesto sobre sociedades y del impuesto sobre actos jurídicos documentados, reducción del recargo de equivalencia del IVA, tarifa plana de cincuenta euros para autónomos, moratoria en pagos de créditos avalados por el ICO, nuevas líneas de ICO preferenciales para pymes de comercio, igualdad en condiciones de funcionamiento para comercio offline y online, simplificaciones administrativas y ventanilla única y campañas publicitarias públicas. Asimismo, en el Pleno del 2 de febrero pasado, se produjo el debate de la iniciativa del Grupo Parlamentario Popular que solicitaba un plan de rescate para el comercio, la hostelería y el turismo, que añadía a las anteriores medidas otras adicionales como la petición de ayudas directas. Ambas iniciativas fueron rechazadas por los grupos que apoyan a este Gobierno. En la enmienda a los Presupuestos Generales del Estado, nuestro grupo parlamentario presentó un plan de apoyo al comercio de proximidad con una dotación de casi mil millones de euros, un plan de ayuda a los comerciantes, feriantes y ambulantes. Y más recientemente, nuestro grupo parlamentario ha presentado una PNL para su debate en Pleno, en la que solicita un plan de rescate para la economía productiva dotado al menos con 50 000 millones de euros. Porque esto es lo que realmente se necesita hoy, señorías, un plan de rescate de ayudas directas complementado con medidas que permitan al pequeño comercio aprovechar el potencial del comercio electrónico, ahorrar con sistemas de eficiencia energética, pagar menos por su factura de la luz o el gas con reformas legislativas, y digitalizar y simplificar la gestión con programas y sus capacidades. En definitiva, un plan integral de rescate que nuestro grupo parlamentario ha venido articulando con distintas iniciativas, siempre rechazadas por los grupos que apoyan al Gobierno. El grupo parlamentario balear votó afirmativamente, si bien matizando que si el Ejecutivo balear quisiera ayudar realmente al pequeño comercio, lo que tendría que hacer es destinar líneas específicas de ayuda para el mismo. El debate sobre la conveniencia o no de la liberalización de los periodos de rebajas no es nuevo, pero lo que sí es nuevo es el contexto de grave crisis que experimenta nuestra economía en general y nuestro comercio en particular, como consecuencia de las medidas adoptadas por el Gobierno para afrontar la crisis y de las no medidas adoptadas por el Gobierno para apoyar al comercio, como sí se ha hecho en otros países de nuestro entorno europeo. La semana pasada ya se debatió en la Cámara esta asimetría en perjuicio del comercio español, ante el rechazo de nuevo de los grupos gubernamentales. En el actual contexto, una limitación del periodo de rebajas si no va acompañada de otras medidas de apoyo a los comerciantes podría complicarles aún más la vida. Por ejemplo, me pregunto: ¿se celebrará el Black Friday? En nuestra opinión, conjugar, pues, señorías, los derechos de los comerciantes, de los trabajadores del sector y de todos los consumidores es nuestra obligación y deber. Tenemos que salir adelante todos juntos. En definitiva, señorías, más que la modificación del artículo que se propone con esta iniciativa, lo que de verdad sería deseable es acometer una modificación de la Ley de Ordenación del Comercio Minorista. El pequeño comercio ha cambiado mucho en estos últimos años con los nuevos hábitos de compra del consumidor y, aun así, ha sido el pequeño comercio el que durante la pandemia nos ha abastecido con carácter general todas nuestras necesidades, siendo el modelo español, el del comercio minorista mediterráneo frente al modelo de comercio anglosajón, el que debemos salvaguardar y proteger porque forma parte de nuestra cultura y de nuestra manera de ser como personas y como sociedad. Aprovechemos, pues, la ocasión y hagamos que el comercio de proximidad y minorista vuelva a ser la realidad que fue, pero adaptado a los nuevos tiempos que nos tocará vivir, porque España los necesita. Gracias. (Aplausos)."
}