{
    "metadata": {
        "celebrated": "2021-05-09T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, SOBRE LA MEJORA DE LA ATENCIÓN Y PROMOCIÓN DE LA SALUD Y BIENESTAR EMOCIONAL DE LOS JÓVENES. ",
        "diputado": [
            {
                "apellidos": "Díaz Gómez",
                "apellidosNombre": "Díaz Gómez, Guillermo",
                "codParlamentario": 122,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Guillermo",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/guillermodiazcs",
                "twitterUserId": "208216783",
                "twitterUserName": "guillermodiazcs"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-084.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DÍAZ GÓMEZ"
    },
    "text": "La COVID-19 ha golpeado con toda dureza las mentes de los españoles. Los sanitarios han sufrido un revés moral impresionante; han visto cómo se les morían más pacientes que nunca; han trabajado horas sin descanso, días, semanas, y al principio sin equipos. Escuchaban los aplausos de los balcones y sabían que la sociedad española estaba con ellos, pero no estaban bien equipados. El Estado les falló. Sobre sus hombros recayó el sistema y fue el único soporte que aguantó el Sistema Nacional de Salud, pero esos hombros se han lesionado, tienen serios problemas de ánimo. Siete de cada diez médicos tienen problemas para dormir, seis de cada diez reconocen ansiedad. Pero otro de los grandes colectivos damnificados por la pandemia son los jóvenes y los niños. La ruptura de sus planes, la desaparición del futuro o el cese de las actividades sociales y de los viajes han hecho mella especialmente en los más jóvenes. Estos jóvenes sufren, y sus padres y abuelos sufren por ellos. ¿Cómo les ha sentado estar más horas que nunca frente a una pantalla? ¿Lo sabemos? ¿Sabemos cuántos padres tienen hijos con problemas para dormir, con hijos que se muestran más irritables, que tienen falta de concentración para estudiar o desgana a la hora de volver a salir a la calle cuando han podido? Hay jóvenes que han decidido no salir más. ¿No vamos a afrontar este problema? ¿Cuántos padres están preocupados por los efectos que pueda tener la pandemia sobre sus hijos? La socialización en las primeras etapas de nuestra vida es crucial, está en nuestra naturaleza. No es casual que el castigo por excelencia en el ser humano sea el confinamiento. Que se prive a alguien de estar con los demás es un castigo brutal. Por otra parte, están los mayores, que han visto cómo se cebaba con ellos la mortalidad del coronavirus. Muchos de ellos viven la vida a través de sus hijos y sus nietos, a los que dejaron de ver. ¿Cómo les ha sentado? ¿Cómo ha les ha afectado esto a nuestros mayores? Junto a esto, hay que tener en cuenta que, según estadísticas de la Organización Mundial de la Salud, el 93 % de los países del mundo han visto absolutamente paralizados sus sistemas de salud. Por tanto, debemos hacer frente, y de forma urgente, a la otra gran pandemia, que es la de la salud mental. Nosotros proponemos hoy aquí sacar la salud mental del vagón de cola y mirar la herida que se ha generado en la salud mental de los españoles y ponernos manos a la obra para curarla. Proponemos un plan de choque que surja del consejo interterritorial para atender los problemas de salud mental de aquellos colectivos que se han visto especialmente afectados durante la COVID, los médicos, los sanitarios en general, los militares que han hecho frente a la pandemia, las Fuerzas y Cuerpos de Seguridad del Estado, los distribuidores de alimentos, que también han trabajado en absoluta soledad. También queremos que se elabore un plan para los más jóvenes, que se estudien las posibles consecuencias y se atajen cuanto antes. Ya saben lo importante que es un diagnóstico temprano en esta materia. Hemos de desarrollar las especialidades en psiquiatría del niño y del adolescente. Hemos de plantear una estrategia nacional para la detección precoz de trastornos diversos. En la Mesa de la Reconstrucción ya conseguimos que se hablase del trastorno del espectro autista y del TDAH, pero también tenemos que afrontar los trastornos de la conducta alimentaria, que van mucho más allá de la pandemia. Hace falta una estrategia de salud mental que perviva, que mire al futuro, que permanezca en el tiempo. Hay que trabajar en campañas de concienciación y sensibilización de la población para eliminar tabúes y prejuicios sobre la salud mental y sobre el suicidio, que es el último aspecto que quiero tratar hoy aquí y al que ya me he referido más veces, la otra gran lacra que sufre España, el gran mal silenciado. Gracias a Ciudadanos, el suicidio ya está en los acuerdos de la mesa de la reconstrucción, pero queremos que esté también en esta PNL. Les voy a decir una cosa que ha hecho bien el Gobierno --tengo como norma destacar lo que hace bien--, y es que, siguiendo lo que dijimos y lo que acordamos en la Mesa de la Reconstrucción, envió a los medios de comunicación una guía para tratar el suicidio, con buenos consejos. Fue un buen trabajo del Ministerio de Sanidad. Pero no cesen en ese empeño, hay que seguir. Todos los días se suicidan diez españoles, con las correspondientes diez familias rotas. El suicidio tiene más víctimas que el propio suicida. Los supervivientes al suicidio también son víctimas. ¿Sabe la Administración tratar a los supervivientes del suicidio? Yo creo que no, y ellos también lo creen. Termino. Queremos que la enfermedad mental en España no se pase en soledad ni que el enfermo y su familia estén rodeados de incomprensión y silencios. Una nación moderna no se deja arrastrar por los estigmas y la superstición del pasado. La salud mental es un problema de todos y muchas veces tiene remedio o se pueden paliar sus efectos. Para ello debemos saber que contamos todos con todos, que cuando alguien se enfrente a la temida almohada cuando se tiene un tormento interior sepa que su país vela por él y que puede dormir más tranquilo, porque todos vamos a hacer todo lo que esté en nuestras manos. Muchas gracias. (Aplausos)."
}