{
    "metadata": {
        "celebrated": "2021-05-09T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, SOBRE LA MEJORA DE LA ATENCIÓN Y PROMOCIÓN DE LA SALUD Y BIENESTAR EMOCIONAL DE LOS JÓVENES. ",
        "diputado": [
            {
                "apellidos": "Guitarte Gimeno",
                "apellidosNombre": "Guitarte Gimeno, Tomás",
                "codParlamentario": 306,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "¡Teruel Existe!",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 44,
                "idLegislatura": 14,
                "nombre": "Tomás",
                "nombreCircunscripcion": "Teruel"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-084.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUITARTE GIMENO"
    },
    "text": "Gracias, señor presidente. Señorías, en España contamos únicamente con cinco psicólogos por cada cien mil habitantes, siendo una de las ratios más bajas de Europa, donde la media se encuentra en torno a los dieciocho especialistas por cada cien mil. El riesgo de enfermedad, de incertidumbre, el cambio de rutinas y las medidas de mitigación social se han convertido en una experiencia adversa que amenaza el crecimiento y desarrollo de los más jóvenes. Como señala la exposición de motivos de la PNL, la Organización Mundial de la Salud viene pidiendo, desde 2017, una atención más específica y con mayores recursos para el cuidado de la salud de adolescentes y jóvenes. Entre los objetivos que pide está conocer el perfil de la salud de los adolescentes del país con un análisis del panorama de cada territorio y señala que en los países desarrollados la salud mental de los jóvenes requiere una atención más específica, porque hay conductas autolesivas, trastornos depresivos, trastornos de la conducta de la niñez, trastornos de ansiedad. Por otro lado, numerosos profesionales señalan el impacto negativo que provoca el abuso de las pantallas y de las redes sociales en el bienestar emocional de los jóvenes. Es muy probable que el tiempo de pandemia haya incrementado este problema. Por ello presentamos enmiendas a esta PNL orientadas a conocer el problema científicamente y a tratarlo, así como a evaluar el contexto social en el que se produce, tema altamente importante. Las investigaciones apuntan a que uno de cada cuatro menores que han sufrido aislamiento por el COVID-19 presenta en la actualidad síntomas depresivos o de ansiedad, y otras complicaciones, como problemas de sueño, de apetito, aburrimiento, uso excesivo de pantallas, irritabilidad, reducción de la vida social y de actividades físicas y dificultades en la concentración, entre otras. Ante problemas sanitarios de tal envergadura, como los que estamos viviendo, las medidas adoptadas hasta ahora casi únicamente parecen ir dirigidas a cuidar la salud física de la población. Sin embargo, es fundamental prestar atención a la esfera emocional y psicología del individuo, y llevar a cabo acciones que permitan prevenir futuras problemáticas mayores. Ante esta preocupante situación es crucial buscar soluciones. Podría ayudar, como ejemplo, las que están siendo aplicadas en el mundo rural turolense por Psicara, una asociación de psicólogos y psicólogas que surgió en el seno del campus de Teruel y que, tras más de dos años invirtiendo esfuerzos en promover la importancia de la salud mental, actualmente están desarrollando el proyecto Quitándole la corona al virus, mediante el cual se está trabajando en la gestión emocional de los adolescentes y el profesorado en diversos centros educativos de la provincia de Teruel, con el objetivo de mitigar las consecuencias psicológicas adversas de la pandemia. Es fundamental, señorías, encontrar respuestas en momentos de incertidumbre, como el presente, y llevar a cabo acciones concretas que nos permitan alejarnos del abismo. Muchas gracias."
}