{
    "metadata": {
        "celebrated": "2021-05-09T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, SOBRE LA MEJORA DE LA ATENCIÓN Y PROMOCIÓN DE LA SALUD Y BIENESTAR EMOCIONAL DE LOS JÓVENES. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-084.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señor presidente. Intervengo para mostrar mi respaldo a esta iniciativa del Grupo Parlamentario Ciudadanos, que pone el acento en la necesidad de reforzar la promoción de la salud y el bienestar emocional de los jóvenes. Estamos ante un asunto prioritario, pero más aún, si cabe, ante el creciente aumento de los problemas de estas características que se han agravado en este largo período de emergencia sanitaria que desde hace más de un año está sufriendo el mundo y específicamente España, tal y como refleja el revelador estudio del CIS, publicado hace unos días, con su encuesta sobre la salud mental durante la pandemia del COVID-19. En esta acertada iniciativa y su autoenmienda se insta al Gobierno a incluir la promoción de la salud y el bienestar emocional de los jóvenes como una línea estratégica dentro del plan de investigación, y a desarrollar y potenciar la atención en menores de edad en la nueva Estrategia de salud mental del Sistema Nacional de Salud. Por lo tanto, es una propuesta parlamentaria que responde de lleno a las alertas que se vienen reiterando desde hace años, y que señalan un progresivo empeoramiento de la salud mental de los jóvenes, con la particularidad de que más de la mitad de los que declaran tener algún problema no solicitan ayuda por aquello de la estigmatización y recurren a la automedicación. Hay estimaciones que cifran en el entorno del 20 % a la población infantojuvenil que se aproxima a criterios de diagnósticos para algún tipo de trastorno mental, si bien en su mayor parte son de poca importancia. Señorías, de las necesidades para reforzar la atención de estas patologías tiene conocimiento el Gobierno, porque el propio Injuve hace cuatro meses reunió a varios expertos que admitieron sin titubeos de los riesgos de encaminarnos hacia una epidemia de salud mental que en caso de adolescentes y jóvenes precisa de medidas para fortalecerlos emocionalmente, lo que exige prevención, detección e intervención temprana. Finalmente, quisiera referirme a Asturias, que cuenta desde 2007 con una unidad de hospitalización psiquiátrica infantojuvenil en el Hospital Universitario Central que se ha venido quedando pequeña precisamente por el paulatino aumento de este tipo de problemas, al que no son ajenas la sobreexposición a la redes sociales, las situaciones de acoso escolar así como las adicciones, con el móvil y las nuevas tecnologías de por medio. Felicito al diputado Guillermo Díaz Gómez por esta buena iniciativa y anuncio que he presentado una enmienda para promover más capacidad de hospitalización especializada en la psiquiatría de niños, adolescentes y jóvenes. Agradezco al Grupo Parlamentario Ciudadanos que la tenga en consideración. Muchas gracias. (Aplausos)."
}