{
    "metadata": {
        "celebrated": "2021-05-09T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE COMUNIDADES Y CIUDADES AUTÓNOMAS: -- DEL PARLAMENTO DE LAS ILLES BALEARS, DE MODIFICACIÓN DEL ARTÍCULO 25 DE LA LEY ",
        "diputado": [
            {
                "apellidos": "Pons Sampietro",
                "apellidosNombre": "Pons Sampietro, Pere Joan",
                "codParlamentario": 223,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 7,
                "idLegislatura": 14,
                "nombre": "Pere Joan",
                "nombreCircunscripcion": "Balears (Illes)",
                "twitter": "https://twitter.com/perejoanpons",
                "twitterUserId": "22079985",
                "twitterUserName": "perejoanpons"
            },
            0
        ],
        "order": 32,
        "path": "../data/diaries-txts/DSCD-14-PL-084.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PONS SAMPIETRO"
    },
    "text": "Gracias, presidenta. Antes de empezar y dar la bienvenida, señores del Grupo Popular, han pasado siete minutos pidiendo planes de choque. Hubieran podido comenzar por no hacer oposición al mayor plan de choque de la historia de la Unión Europea como son los fondos europeos, que vienen votando no, no y no cada semana desde hace un año. (Aplausos). ¡Hombre, un poco de dignidad! (Rumores). Buenas tardes y gràcies a Josep Melià, Sebastià Sagreras y Enric Casanova per la presentació d’aquesta proposició de llei aprovada pel Parlament de les Illes Balears. Señorías, creo que vale la pena recordar que debatimos sobre el comercio minorista justo un año después de vivir los doce meses que recordaremos siempre, siempre, como los meses que cambiaron nuestras vidas. Precisamente mañana se cumple un año de la suspensión de aquel Pleno por los primeros casos de COVID por algunas incursiones en Vista Alegre. Hemos perdido en este año a gente muy querida. Hemos tenido que cambiar nuestra forma de relacionarnos, han cambiado nuestros pueblos, nuestras ciudades, los hábitos de consumo, de compra, casi diría que ha cambiado todo, y ese es el día a día en el que conviven miles de pequeños y medianos comercios un año después. Por tanto, si el sector retail, que supone más de un 5 % del PIB, afronta el futuro bajo el condicionante de la pandemia, la ley que debatimos hoy se aprobó a finales de 2018 sin contemplar, como es lógico, la COVID. Nadie pudo imaginar una crisis sanitaria que obligara a medidas de choque contra la incertidumbre, como dijo hace unos días la vicepresidenta Nadia Calviño. Vayamos, de todos modos, al mes de abril de 2018, cuando la Comisión Europea hacía pública la comunicación sobre los retos del sector minorista europeo para el siglo XXI, una hoja de ruta que ponía luz a las fortalezas y a las debilidades del sector. Por un lado, la luz; los hogares de la Unión Europea gastaban un tercio de su presupuesto en productos distribuidos por minoristas y se accedía a un mercado único potencial de quinientos millones de consumidores. Sin embargo, se señalaba que la productividad cojeaba y que estábamos siendo menos dinámicos que otras economías comparables. Se ponía especial énfasis en la acumulación de regulaciones como un factor negativo en los resultados del sector, y se señalaban también en ese informe las dificultades para adaptarse a los nuevos modelos de negocio, advirtiendo que el 80 % de los minoristas todavía no vendían en línea. Esos desafíos y no otros eran los que había que afrontar según la Comisión a partir de 2018, y hoy son más válidos que nunca. La COVID ha sido, por desgracia, una lupa gigantesca y aceleradora que ha evidenciado la transformación, desde la productividad, la competitividad o la compra online, de los procesos a los que se enfrenta el sector en un año que nos devuelve a cifras de 2012. De hecho, como se ha mencionado antes, la Organización para la Cooperación y el Desarrollo Económicos, la OCDE, alienta medidas para empresas, trabajadores y clientes ante la COVID-19, que vienen a certificar la hoja de ruta de la Comisión. La OCDE sugiere, entre otras medidas, garantizar la liquidez, adaptarse y orientarse a los retos frente a los que nos pone la pandemia, garantizar la competencia tras la crisis y sobre todo aumentar la resiliencia diversificando canales de venta, ayudando a los pequeños minoristas a vender en línea. Por tanto, la Comisión Europea y la OCDE nos orientan claramente al futuro y de forma muy concreta al auge del comercio en línea; es decir, cómo enfrentar el cambio en los hábitos y cómo enfrentar los gigantes tecnológicos, que necesitan un marco regulatorio claro, calidad en el empleo y horarios, aspectos todos ellos que van más allá de lo que abarca la ley que analizamos hoy. Hoy, pues, confrontamos la toma en consideración de una ley con un objetivo muy específico: la ordenación de los periodos de rebajas, frente a un nuevo orden --por decirlo así-- para el comercio que exige un abordaje integral, como reclaman la Comisión y la OCDE; un escenario que necesita de soluciones que no son ni únicas ni a corto plazo y que plantea tantas preguntas como respuestas, que el sector, como se está viendo, sin duda está debatiendo. Deben ser analizadas de forma más amplia a cómo se plantean hoy, pues es un planteamiento que rebasa confines territoriales y competenciales. De hecho, la actual situación genera interrogantes porque la pandemia ha creado una gran paradoja, como señalan algunos expertos si ustedes consultan diversas fuentes. Muchos coinciden en que nos ha propulsado al futuro con un escenario que tal vez no habíamos imaginado tan pronto. Fíjense en la paradoja; por un lado, el pequeño comercio, según los datos publicados por la Asociación de Fabricantes y Distribuidores, ha sido esencial para muchísimas familias por su proximidad durante esta crisis. Yo creo que todos en esta Cámara nos hemos sentido muy cerca de tantas y tantas pymes porque crean empleo y articulan ciudades y pueblos y, también, porque nos han ayudado a vivir este año en este sinvivir. Pero, por otro lado, no hay duda de que los canales de venta en línea se han disparado durante estos meses. La presencialidad ha sido más esencial que nunca, pero el comercio en línea se ha convertido también en la nueva normalidad y esta nueva normalidad económica, tecnológica, social, casi existencial, que afecta al comercio y a todas y cada una de nuestras vidas, en realidad hay que encararla de forma poliédrica y sosegada. Señorías, no hay soluciones totémicas ni que se salden a través de la modificación de un artículo. Ojalá pudiera ser así porque todo sería mucho más fácil. La certeza es la incertidumbre y ante la crisis, ante el sufrimiento de miles de pequeños y medianos empresarios, de miles y miles de trabajadoras, este Gobierno y este grupo han optado por responder con medidas de choque, no con palabras vacías. Por ejemplo, con el Real Decreto-ley 35/2020, de apoyo al sector turístico, la hostelería y el comercio, destinando 51 500 millones para aliviar los costes fijos que soportan las empresas, con liquidez, con la creación de un nuevo tramo de la línea de avales del ICO y, por supuesto, con una batería de medidas tributarias para paliar el impacto de estos meses. Termino. Es el momento de seguir con esas medidas de choque para dar certeza y confianza a un sector que está afrontando una revolución. Ese es el camino que ahora tenemos que priorizar y no otro, aunque cualquier propuesta es entendible y comprensible. Señorías, habrá tiempo para un debate amplio de conjunto y enmarcado en la nueva realidad y en la nueva normalidad que ha generado la pandemia para el mundo comercial minorista. Muchas gracias. (Aplausos)."
}