{
    "metadata": {
        "celebrated": "2021-05-09T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, SOBRE LA MEJORA DE LA ATENCIÓN Y PROMOCIÓN DE LA SALUD Y BIENESTAR EMOCIONAL DE LOS JÓVENES. ",
        "diputado": [
            {
                "apellidos": "Sabanés Nadal",
                "apellidosNombre": "Sabanés Nadal, Inés",
                "codParlamentario": 234,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Inés",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/isabanes",
                "twitterUserId": "110442665",
                "twitterUserName": "isabanes"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-084.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SABANÉS NADAL"
    },
    "text": "Gracias. Lo venimos diciendo desde hace semanas: la salud mental es un tema urgente que hay que abordar. Lo era antes y lo es ahora, cuando han subido las necesidades y los medios siguen siendo escasos para la atención; lo que antes era una necesidad hoy es una urgencia. Sabemos que el Gobierno está trabajando en la actualización de la Estrategia Nacional de Salud Mental y queremos que cuente y tenga en cuenta estos debates y aportaciones; es una buena base. La propuesta que debatimos hoy ha cambiado sustancialmente en origen con la autoenmienda. Vemos incorporadas algunas de nuestras enmiendas, lo cual es positivo, y nos sigue faltando --y eso es muy importante-- atender a los determinantes sociales de la salud. Las condiciones de vida afectan claramente a nuestra salud en general y a la salud mental en particular, por lo que también necesitamos políticas integrales de protección social. Muchas gracias."
}