{
    "metadata": {
        "celebrated": "2021-05-09T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, SOBRE LA MEJORA DE LA ATENCIÓN Y PROMOCIÓN DE LA SALUD Y BIENESTAR EMOCIONAL DE LOS JÓVENES. ",
        "diputado": [
            {
                "apellidos": "Gorospe Elezcano",
                "apellidosNombre": "Gorospe Elezcano, Josune",
                "codParlamentario": 96,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 2,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Josune",
                "nombreCircunscripcion": "Bizkaia"
            },
            0
        ],
        "order": 27,
        "path": "../data/diaries-txts/DSCD-14-PL-084.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GOROSPE ELEZCANO"
    },
    "text": "Buenas tardes a todos. Señoría, buenas tardes especialmente a usted, que propone la iniciativa esta tarde. Según ha empezado su intervención, parecía que estábamos en un acto de generosidad de Ciudadanos hacia --decía usted-- los grupos parlamentarios que apoyan al Gobierno y a los que usted ha definido como aledaños, entre los cuales nos incluye, incluye al Grupo Vasco. Como usted está hablando de rectificar --ha dicho que viene aquí para dar una oportunidad nueva y para que los aledaños rectifiquen el error--, mi pregunta es para usted, que desde su escaño no me puede contestar de viva voz, pero sí con lenguaje corporal. ¿A qué se refiere, a esta iniciativa o a esta iniciativa? (Mostrando dos escritos). La conclusión que saco de leer su proposición no de ley original y la autoenmienda que ustedes mismos se han presentado es que quien rectifica es Ciudadanos. Son ustedes quienes están rectificando, quienes están cambiando por completo el debate que se está sustanciando en esta Cámara. No hay nada más que escuchar a los portavoces de todos los grupos parlamentarios que me han precedido en el turno de la palabra, que cada uno ha hablado de lo que ha hablado. Aquí se está hablando en particular y en exclusiva del colectivo infantojuvenil y de las iniciativas que deben abordarse desde el ámbito de la investigación y desde el ámbito de la Estrategia de Salud Mental, incluyendo un campo y una línea de actuación específica para ese colectivo. Eso es lo que aquí se dice y usted está hablando de toda una estrategia, de un plan de choque que usted plantea para paliar las consecuencias del COVID. Y fíjese cuáles son los colectivos prioritarios para ustedes. En la autoenmienda hablan de un plan de choque para paliar los efectos de la pandemia de salud. En primer lugar, profesionales sanitarios. En segundo lugar, Fuerzas y Cuerpos de Seguridad, militares que usted comentaba. Y tercero, finalmente, si eso --les falta por decir--, tal vez especial atención a los jóvenes. Finalmente. Yo creo que quienes están autoenmendando y rectificando son ustedes y la verdad es que es lamentable. Tengo una última pregunta para formularle. ¿Realmente quería usted nuestro apoyo y el acuerdo amplio de esta Cámara? Porque no lo parece. Si usted quería incorporar en su iniciativa o en el debate la variable pandemia --es absolutamente razonable cuando estamos hablando del colectivo infantojuvenil y de las consecuencias emocionales, de la salud mental, que eso está teniendo--, lo que no tendría que hacer es cambiar por completo colectivos, propuestas y acciones, que es lo que usted está haciendo. Era suficiente con lo que hay. A nuestro juicio, tenía suficiente relevancia porque si el suicidio antes de la pandemia era la segunda causa de muerte en el colectivo de adolescentes y jóvenes, después de la pandemia se ha convertido en la primera, aunque bien es cierto que como consecuencia de la disminución de los accidentes de tráfico. Asimismo, se percibe porque se han incrementado los intentos de suicidio, según los datos de las urgencias hospitalarias de psiquiatría infantojuvenil y, además, se han incrementado considerablemente los trastornos alimentarios en este colectivo. Ante esto, lo que hay que hacer es un abordaje completo como nosotros estamos haciendo allí donde tenemos responsabilidades de gobierno al incorporar líneas estratégicas específicas para este ámbito en la Estrategia de Salud Mental de Euskadi, haciendo que gran parte de las inversiones en salud mental vayan destinadas a aumentar los hospitales y los centros de día para atender a estos colectivos, incrementando las redes y las unidades para responder a los trastornos alimentarios y, desde luego, incorporando una serie de programas de trabajo entre distintos sectores sociales, educativos, laborales y sanitarios; todos ellos, porque todos hacen falta. Para terminar diré que este es un colectivo muy importante y una buena edad en la que deben desplegarse una serie de intervenciones en distintos ámbitos --sociales, laborales, educativos, sanitarios--, como estaba diciendo, porque realmente los resultados son efectivos. Sufren mucho ellos y todo el entorno familiar, tienen muchas consecuencias en su proceso madurativo y, desde luego, tienen dramáticas consecuencias en el bienestar de su vida. Por tanto, señor Díaz, se lo digo sinceramente, y no solo porque hubiera conseguido un mayor acuerdo,…"
}