{
    "metadata": {
        "celebrated": "2021-05-09T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, SOBRE LA MEJORA DE LA ATENCIÓN Y PROMOCIÓN DE LA SALUD Y BIENESTAR EMOCIONAL DE LOS JÓVENES. ",
        "diputado": [
            {
                "apellidos": "Anguita Pérez",
                "apellidosNombre": "Anguita Pérez, Omar",
                "codParlamentario": 354,
                "fchAlta": "29/01/2020",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Omar",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/AnguitaOmar",
                "twitterUserId": "875222185",
                "twitterUserName": "AnguitaOmar"
            },
            0
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-084.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ANGUITA PÉREZ"
    },
    "text": "Muchas gracias, señor presidente. En primer lugar, el Grupo Parlamentario Socialista quiere reivindicar y comparte la urgencia y la necesidad de tratar el problema de la salud mental en la juventud. Desgraciadamente, no hemos podido llegar a un acuerdo con el texto y, además, no vemos referencia alguna a los orígenes del problema, por lo que nuestro voto será desfavorable al trámite de esta proposición no de ley. Señorías, junto a Unidas Podemos hemos presentado un texto alternativo, una enmienda muy sencilla, que, a nuestro juicio, completaba el texto del grupo proponente. Esta enmienda propone que se siga trabajando en la actualización de la estrategia de salud mental, con programas específicos de atención infantojuvenil; que por fin vea la luz la especialización de psiquiatría infantil y de la adolescencia; la revisión de la atención a jóvenes, primando psicoterapia y el uso correcto de los fármacos; que se prioricen los programas de prevención en salud mental en los colectivos vulnerables y que, finalmente, trabajemos por eliminar de una vez por todas el estigma que injustamente recae sobre aquellas personas que sufren problemas de salud mental. Lamentablemente, nadie está libre de padecer a lo largo de su vida algún problema de salud mental, si bien hay determinados colectivos que sabemos que son especialmente vulnerables: por un lado, niños, niñas y adolescentes, pues se encuentran en una etapa evolutiva en la que sufren un mayor impacto respecto a traumas y situaciones de violencia que generan un alto estrés, comprometiendo así su correcto desarrollo. Conscientes de ello, este Gobierno progresista y legítimo --dicho por los fascistas-- está comprometido en combatir esta situación a través de la Ley de protección integral a la infancia y la adolescencia frente a la violencia que, como bien saben ustedes, está en una fase de ponencia muy avanzada. Otro colectivo vulnerable, señorías, somos los jóvenes. A nuestra corta edad --en mi caso tengo 30 años-- ya hemos padecido dos crisis. De la primera, de la crisis económica y financiera, aún nos estábamos levantando. Las políticas de austeridad, un mercado laboral falto de oportunidades y las pocas oportunidades que había, precarias, provocaron unas terribles consecuencias en la salud mental de muchísimos jóvenes hace diez años. Como decía, aún nos estábamos levantando, aún estábamos cicatrizando los arañazos de esta primera crisis cuando hace justo un año nos atrapó la segunda crisis, la crisis sanitaria y, consecuentemente, los efectos sociales y económicos derivados de ella. Nuestra obligación no es solo poner los medios y recursos para paliar los efectos que puedan ocasionar los problemas en la salud mental de la juventud, sino poder prevenirlos en la medida que sea posible y que tengamos capacidad. Permítanme que personalice ahora en estas causas que ocasionan una gran parte de los problemas de la salud mental en los adolescentes a día de hoy. En pleno año 2021 sigue habiendo acoso escolar, acoso que tiene diferentes apellidos: machismo, xenofobia, aporofobia, homofobia y transfobia. (Aplausos). Eso es lo que están viviendo nuestros niños y nuestras niñas en las aulas. (Aplausos). Por desgracia, por desgracia, los discursos de odio que aquí escuchamos, en esta Cámara, se cuelan en nuestras casas, se cuelan en nuestras aulas y cada año casi 50 jóvenes LGTB se quitan la vida y casi 950 lo intentan y no lo logran. Señorías, esto es un drama social, esto no es el fracaso de una institución, esto no es el fracaso de una Administración, señorías, es el fracaso de la sociedad en su conjunto. Permítanme que me haga eco de estas palabras: Quiero contar la historia de mi hijo para que a nadie le vuelva a pasar algo parecido, que sirva para que no se repita. Mi hijo no se ha suicidado porque sí, ha sido víctima de un crimen social. Estas son las declaraciones de Esther, la madre de Alan, el joven trans que se quitó la vida en Nochebuena del año 2015. Por desgracia, señorías, no es un caso aislado. Continúo, continúo: Un joven de 17 años se quita la vida en Galicia tras sufrir acoso por su orientación sexual, Diario El Mundo, octubre del año 2020. Un estudio señala al suicidio en el 24 % de las muertes de jóvenes LGTB, un estudio al que ha hecho referencia la Delphi University y del que se hizo eco hace dos años Redacción Médica. No puedo continuar leyendo más titulares, señorías, porque saben perfectamente lo que significa. El malestar profundo que emana del rechazo y de la incomprensión está directamente relacionado con la salud mental de nuestros jóvenes, y esto es un hecho, algo que tiene en alerta no solamente a las organizaciones LGTB, a las que aprovecho para agradecer y reconocer su incansable labor, sino también a muchos servicios de psiquiatría de nuestro sistema de salud. Termino, señor presidente. No debemos solo mostrar nuestra inquietud ante los problemas derivados de la salud mental; debemos trabajar y corregir el problema en su origen. Por ello, desde aquí, desde esta tribuna, quiero manifestar mi más absoluto rechazo al mal llamado pin parental, que no es sino la proyección de las fobias y odios de los padres perpetuados en sus hijos y en sus hijas. Señorías de la derecha, reconozcan que es un error, cambien y frenen juntos este sinsentido; unámonos para hacer frente a la intolerancia, trabajemos unidas para paliar los problemas de la salud mental en el presente y asumamos el compromiso de construir una sociedad libre y diversa donde nadie sea señalado por ser quién es. Y en esto también encontrarán al Grupo Parlamentario Socialista. Muchísimas gracias. (Aplausos)."
}