{
    "metadata": {
        "celebrated": "2021-05-09T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO P ARLAMENT ARIO EUSKAL HERRIA BILDU, SOBRE LA REALIDAD PLURILINGÜE E IGUALDAD LINGÜÍSTICA. ",
        "diputado": [
            {
                "apellidos": "Aizpurua Arzallus",
                "apellidosNombre": "Aizpurua Arzallus, Mertxe",
                "codParlamentario": 69,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 2,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Mertxe",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/MertxeAizpurua",
                "twitterUserId": "555326714",
                "twitterUserName": "MertxeAizpurua"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-084.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AIZPURUA ARZALLUS"
    },
    "text": "Gracias. … la que nos dice que no, que no podemos comunicarnos con todos los estamentos públicos en la lengua que elijamos y que nuestras lenguas no merecen el mismo respeto, impulso y garantías que el castellano. Son nuestras lenguas las que se enfrentan a su minorización, las que se ponen en riesgo, y algunas, como el asturiano o el aragonés, con mucha más gravedad y urgencia. No verlo es pura ceguera interesada, porque sí, en un Estado que se dice pluricultural y plurinacional deberían defenderse por parte de todos los derechos de los hablantes de las lenguas propias --por parte de todos y todas--, y si no se hace será porque no se termina de interiorizar que este es un Estado plurinacional y plurilingüístico. Ese es el fondo del problema. Por eso le pedimos a este Gobierno, que en teoría asume la plurinacionalidad y defiende las lenguas, que no pierda esta oportunidad de demostrar que su defensa de un Estado plurilingüe no es simplemente humo y que tome las medidas necesarias para que esta riqueza se mantenga viva y cada vez más fuerte. Solo pedimos que se reconozca, se respete y se asegure que catalanes, asturianas, gallegos, aragonesas y vascos podamos vivir con mayúsculas en nuestras lenguas con todas las garantías, porque volem viure en català, porque naguamos por vivir n’asturianu, porque queremos vivir en aragonés, porque queremos facer a nosa vida en galego, euskaraz bizi nahi dugulako. No quiero terminar sin hacer mención a algo tan bonito como es que nuestra lengua, el euskera, sea reconocida como valor de creación, de cultura y de buen hacer. Por eso, acabo hablando de los Premios Goya, y desde esta tribuna hago expreso el reconocimiento especial a las actrices, guionistas, directoras de producción, responsables de vestuario, maquillaje y música que el pasado fin de semana nos dieron una magnífica noche con dos grandes películas pensadas en euskera, desde el euskera y para el euskera. (Termina su intervención en euskera, cuyo texto, que entrega al Diario de Sesiones, es el siguiente: Zinemaren munduko euskal sortzaile guztiei, bereziki Ane eta Akelarre egin duzuenoi, sorkuntza eta sorgina hitzak euskararen enbor beretik datozelako, «Sasi guztien gainetik, laino guztien azpitik… zorionak eta eskerrik asko».--Aplausos)."
}