{
    "metadata": {
        "celebrated": "2021-05-09T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO P ARLAMENT ARIO EUSKAL HERRIA BILDU, SOBRE LA REALIDAD PLURILINGÜE E IGUALDAD LINGÜÍSTICA. ",
        "diputado": [
            {
                "apellidos": "Lamuà Estañol",
                "apellidosNombre": "Lamuà Estañol, Marc",
                "codParlamentario": 200,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 17,
                "idLegislatura": 14,
                "nombre": "Marc",
                "nombreCircunscripcion": "Girona",
                "twitter": "https://twitter.com/MarcLamua",
                "twitterUserId": "171506399",
                "twitterUserName": "MarcLamua"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-084.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LAMUÀ ESTAÑOL"
    },
    "text": "Gracias, presidente. Señora Vázquez, señores del Partido Popular, en Cataluña ni está discriminado el castellano ni en peligro de desaparición el catalán. (Varios señores diputados: ¡Nooo!). Tanta barbaridad repetida en esta tribuna por Partido Popular y Ciudadanos sobre el castellano solo es equiparable al victimismo irreverente sobre el catalán que propugnan algunos independentistas. El texto que nos presentan hoy los proponentes tiene imposible su encaje con la legislación vigente en España sin una reforma legal y constitucional, y ustedes lo saben, saben que hay puntos que no son constitucionales y no lleva a ningún buen puerto este debate. Ustedes saben que el primer punto de la transaccional que hemos intentado hacer no es constitucional. Por eso no podemos aprobar algo que no lo sea, porque después acabamos en sentencias judiciales que conducen a la nada más absoluta. Por tanto, si ustedes quieren ser políticos responsables no pueden traer por la puerta de atrás unos puntos que requieren reformas constitucionales sin señalarlo, sin advertirlo, camuflando las intenciones, y saben por tanto que da igual, que votemos lo que votemos eso no podría fructificar, y lo que no podemos es engañarnos todos y engañar a los proponentes originales de esta propuesta. Pero lo que no nos pueden pedir sin duda es que seamos irresponsables. Hemos estado, como les decía, a punto de llegar a un acuerdo, pero ustedes sabían desde un principio, y así se lo dijimos, que nuestro límite era la Constitución, y ustedes con esto se la pretendían saltar. Al final uno se queda con una amarga sensación de que lo único que se acababa buscando aquí por parte de algunos era una confrontación estéril basada en las lenguas. La lengua no puede ser un arma arrojadiza de la política. Lo ha explicado muy bien muchas veces Antoni Puigverd en sus columnas en La Vanguardia cuando escribe que a la lengua se la defiende haciéndola una causa tan amplia como sea posible entre fuerzas políticas muy distintas, que es un error absoluto convertir una lengua, que no tiene ideología, en un arma política. Eso ustedes no lo quieren, por eso no les importa dar sello político, por eso la enmienda y la negociación que les habíamos ofrecido no acaba en buen puerto, por eso se mantienen los puntos que llevan a la nada de la inconstitucionalidad, por eso nos piden un salto mortal de que un Gobierno no actúe de acuerdo a la ley. Hemos ofrecido todos los cauces para aquello necesario, el reconocimiento y amparo efectivo de nuestra pluralidad lingüística, el uso de las lenguas en todos los ámbitos sociales y especialmente en las instituciones públicas, fomentar la capacitación en lenguas propias del personal al servicio del Estado en todas las administraciones públicas, y sí, también en la justicia, como ustedes también pedían, todo ello de manera decidida, como es compromiso del Partido Socialista allí donde gobierna, igual que emprender una política decidida también para acabar con las posibles discriminaciones lingüísticas actuando desde todos los poderes del Estado, también en el plano internacional, señorías, se lo dejamos escrito, también en el plano internacional, además de un mayor apoyo e impulso todavía en materia de producción y visibilidad en creaciones artísticas y culturales como epicentro de visibilización de todas nuestras lenguas. Pero nada es suficiente nunca. En política, en democracia, lo que hace avanzar es encontrarse en el punto medio, en el punto donde todos avanzan, en donde ninguno retrocede. Lo que pasará hoy aquí es una verdadera lástima, una gran oportunidad perdida, y lo más triste es que la mayoría de ustedes también lo saben, e incluso más triste es que a una minoría de ustedes, a pesar de saberlo, no les importa. Caros hemos pagado otras veces acuerdos con algunos de ustedes, señores proponentes, por las críticas recibidas y las rotundas presiones que hemos asumido en cada momento, y lo hicimos porque creíamos en alguna reforma, en un proyecto que se podía compartir, en un avance necesario para nuestra ciudadanía. Ustedes, como Penélope, cosen su tapiz de día para descoserlo de noche, y hoy por lo visto tocaba descoser. Lo que les queda es ver si ahora, cuando le toque el turno a VOX, vienen suficientemente airados como para que todo esto acabe en el conflicto, en la conflagración en base a nuestras queridas lenguas, que al final parece que es lo que algunos acababan buscando. Alguno de ustedes me dijo en estos días anteriores que si no la presentábamos tal cual esta enmienda, a mí a lo mejor no me dejaban volver a mi pueblo. Yo les digo que prefiero la crítica furibunda de la bancada de la derecha y de la ultraderecha por pactar un buen texto con ustedes, constitucional y efectivo para defender nuestras lenguas y tener que explicarlo mil veces a irme con la amarga sensación con la que me iré hoy de haber podido llegar a un acuerdo y, por muy poco, por falta de voluntad no llegar."
}