{
    "metadata": {
        "celebrated": "2021-05-09T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO P ARLAMENT ARIO EUSKAL HERRIA BILDU, SOBRE LA REALIDAD PLURILINGÜE E IGUALDAD LINGÜÍSTICA. ",
        "diputado": [
            {
                "apellidos": "Aizpurua Arzallus",
                "apellidosNombre": "Aizpurua Arzallus, Mertxe",
                "codParlamentario": 69,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 2,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Mertxe",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/MertxeAizpurua",
                "twitterUserId": "555326714",
                "twitterUserName": "MertxeAizpurua"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-084.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AIZPURUA ARZALLUS"
    },
    "text": "Arratsalde on. Buenas tardes. Traemos hoy esta proposición no de ley que habla de pluralidad lingüística, de derechos, los derechos que deben asistir a los habitantes de las lenguas propias diferentes al castellano; y cuando digo que la traemos, digo bien y lo subrayo, porque son en realidad diez agentes de defensa de las lenguas del Estado quienes la presentan. Por ello, es de justicia decir que esta iniciativa no es de Euskal Herria Bildu, sino que llega desde Galiza de la mano de A Mesa Pola Normalización Lingüística, desde Euskal Herria por medio de Kontseilua, desde Aragón por medio de Nogará, desde Asturies a través de Iniciativa pel Asturianu, y desde los països catalans en nombre de Omnium, Plataforma per la Llengua, Ciemen, Acción Cultural del País Valenciá, Escola Valenciana y Obra Cultural Balear.Gracias. Eskerrik asko por hacerlo. Esta PNL, señorías, habla de lenguas, derechos, deberes y, fundamentalmente, de democracia, de libertad y de progreso social; y, a la vez, habla de los reiterados incumplimientos que impiden ejercer esos derechos, esa democracia y esa libertad. Esta iniciativa viene a poner de manifiesto que, en el Estado español, el 45 % de su ciudadanía vive en territorios con una lengua propia distinta del castellano, el 45 %, señorías; somos millones de personas las que queremos poder vivir en todos los ámbitos de nuestras vidas en nuestra lengua, y somos millones los que queremos hacerlo en igualdad de condiciones, otra vez algo muy básico, en igualdad. Miren, la cooficialidad, cuando se da, debe significar que es tan oficial una lengua como la otra y que todas deben contar con los mismos derechos para todos los hablantes, ni más ni menos. Pero la realidad no es esta. Cada día vemos que estos derechos nos son negados, y con el agravante, además, de que, al hacerlo, el Estado incumple acuerdos y tratados internacionales, como la Declaración Universal de Derechos Humanos o la Declaración Universal de los Derechos Lingüísticos, que, aunque fuese aprobada por unanimidad de todas y todos los diputados de este Congreso el 18 de septiembre de 1996, sigue sin respetarse; por unanimidad he dicho, señorías, de este Congreso. ¿Sirve para algo lo que se aprueba en este hemiciclo si luego no se cumple? Pues eso es lo que hoy exigimos, que se cumplan los acuerdos y se respeten los derechos. Podríamos citar también el protocolo posterior a esa Declaración Universal o la Carta Europea de Lenguas Regionales o Minoritarias, firmado hace veinte años por el Estado español y ratificada posteriormente, convirtiéndose, así, en documento de obligado cumplimiento, y tampoco se cumple. Señorías, Europa ha evaluado en cinco ocasiones el cumplimiento de la Carta de las Lenguas Minoritarias, y, en todas ellas, en las cinco, la Comisión del Consejo de Europa ha dado directrices precisas y claras a la Administración del Estado español para que tome medidas que aseguren la capacidad lingüística de los trabajadores y trabajadoras y funcionarios en las lenguas cooficiales; al igual que lo ha hecho en reiteradas ocasiones en lo relativo al ámbito de la Administración de Justicia que, por activa y por pasiva, ha exigido al Estado español que se modifique el artículo 231 de la Ley Orgánica del Poder Judicial. Y aunque ante estas exigencias europeas el Estado responde que se están dando pasos, que se están haciendo estudios, la realidad es que no, que no se toman decisiones de calado para asegurar los derechos lingüísticos. Porque hacer estudios, señorías, no es una medida; fomentar, impulsar o ayudar no es sinónimo de garantizar. Y, desde luego, no es defender los derechos lingüísticos hacer una oferta pública de empleo, como se hizo hace bien poco, en 2018, para cubrir centenares de puestos de trabajo de la Administración del Estado sin que el euskera no es que ya no fuese requisito, sino que ni siquiera computara como mérito. Eso no es cooficialidad. Todo esto que decimos en esta PNL habla de democracia también, porque es un sistema político que establece diferencias entre los derechos y deberes de la ciudadanía en función de la lengua que utilizan, eso es excluyente; y también en esto el Estado español debe pasar de la democracia declarativa a la democracia real, a la ejecutiva; hechos y no palabras. Señorías, no hay vasco, catalana, gallego, asturiana o aragonés que no sepa hoy hablar castellano. Somos plurilingües, y es esa consideración de prevalencia y supremacía del castellano la que nos dice que no, que no podemos vivir en nuestra lengua y que no podemos dirigirnos a la Administración en nuestra lengua… (Rumores)."
}