{
    "metadata": {
        "celebrated": "2021-05-09T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO P ARLAMENT ARIO EUSKAL HERRIA BILDU, SOBRE LA REALIDAD PLURILINGÜE E IGUALDAD LINGÜÍSTICA. ",
        "diputado": [
            {
                "apellidos": "Boadella Esteve",
                "apellidosNombre": "Boadella Esteve, Genís",
                "codParlamentario": 24,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Genís",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/genisboadella",
                "twitterUserId": "541483505",
                "twitterUserName": "genisboadella"
            },
            0
        ],
        "order": 25,
        "path": "../data/diaries-txts/DSCD-14-PL-084.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BOADELLA ESTEVE"
    },
    "text": "Bona nit. Les voy a confesar que, al preparar esta intervención, tenía la tentación de hacer un numerito aquí para salir en algún programa de zapping, en el APM de TV3, y empezar a hablar en catalán y que me echaran. Pero viendo las intervenciones que se han producido, creo que es más interesante explicar esto para que lo entiendan todos sin ningún tipo de problema. Primero, para que quede constancia de dos previas en el Diario de Sesiones. Hoy se ha revocado el tercer grado a los presos políticos y es una auténtica injusticia que echa en falta la valentía política de este Gobierno en relación con este tema. Y otro. Hoy --es cierto-- se ha concedido el suplicatorio en el Parlamento Europeo, pero alguna reflexión tendrían que hacer para ver que con el nivel de votaciones que se ha producido existe un problema político en todo el tema catalán. Hay un problema político, como también hay un problema de política lingüística en el Estado. Mis primeras palabras son de reconocimiento a las entidades que nos han ayudado a llevar adelante esta proposición no de ley. El artículo 3 de la Constitución española dice: La riqueza de las distintas modalidades lingüísticas de España es un patrimonio cultural que será objeto de especial respeto y protección. La Constitución española, que tantas veces nos echan en cara. España ratificó la Carta Europea de las Lenguas Regionales o Minoritarias. España se comprometió desde el año 1992 y entró en vigor en agosto del año 2001. Son los Estados los que indican cuáles son sus lenguas y qué acciones van a ejercer para garantizar el más alto grado de protección a estas lenguas. Pues bien, la realidad es que en Cataluña, en los últimos cinco años, por ejemplo, las sentencias en catalán no pasan del 9 % de las sentencias judiciales que se dictan. La realidad es que en la Administración que depende del Estado a veces no existen personas que puedan atender en catalán a las personas que hablan catalán. Lo cierto es que hay normas que exigen el castellano ignorando la lengua propia y oficial del territorio. Y lo cierto es que al final, si el catalán está en la Unión Europea, es gracias en buena medida a Andorra y no gracias a España. Por tanto, ¿qué demócrata puede asumir estas vulneraciones de derechos lingüísticos? Se lo diré en sus términos: ¿qué legalista constitucionalista puede ir contra la ley, contra la propia Constitución que ustedes ponen tanto encima de la mesa o contra la Carta de lenguas minoritarias? Les pedimos que hagan una reflexión. España se comprometió internacionalmente. La sacrosanta Constitución, aquella que ustedes tanto ponen encima de la mesa, en el apartado más blindado, en el título preliminar, en el que se habla de la unidad, de la monarquía parlamentaria y del Estado social y democrático de derecho, habla de las lenguas y del papel que tienen que tener en el Estado español, y ustedes hoy, con su votación a esta proposición no de ley, van a mandar un mensaje. No se extrañen si cada día hay más independentistas…"
}