{
    "metadata": {
        "celebrated": "2021-05-09T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO P ARLAMENT ARIO EUSKAL HERRIA BILDU, SOBRE LA REALIDAD PLURILINGÜE E IGUALDAD LINGÜÍSTICA. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-084.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Moitas grazas, señor presidente. Si le preguntásemos a cualquier diputado o diputada de Madrid, de Cuenca o de La Rioja por qué hablan español, responderían sin dudar: fácil, porque es nuestra lengua. Normal. Por eso solo desde el supremacismo político y lingüístico se puede llegar a no querer entender algo tan fácil como que si hablamos gallego, catalán o euskera es porque es nuestra lengua, solo que para nosotros, desgraciadamente, no resulta tan normal. Imaginemos una persona de algún lugar monolingüe del Estado, pongamos que hablo de Madrid. Se levanta por la mañana temprano, si es de la España que madruga, y puede desarrollar todo su día y toda su vida en español con normalidad. No es el caso de los gallegos y gallegas con nuestra lengua; todo lo contrario, nos encontramos a lo largo del día --no digamos de la vida-- con enormes dificultades e imposibilidades para poder hacer algo que para otros es tan normal como poder vivir en nuestra lengua. Es, como decimos en esta PNL que parte de una iniciativa social de entidades como A Mesa pola Normalización Lingüística, una cuestión de derechos humanos. Polo tanto, a pregunta é: ¿Está o Estado español disposto a respectar os dereitos do 45 % da súa poboación que falamos una lingua diferente ao español? Obrigado."
}