{
    "metadata": {
        "celebrated": "2021-05-09T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO P ARLAMENT ARIO EUSKAL HERRIA BILDU, SOBRE LA REALIDAD PLURILINGÜE E IGUALDAD LINGÜÍSTICA. ",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-084.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "Moltissimes gràcies, senyor president. Señorías, ¿alguna vez se han sentido un piel roja? Yo sí, muchas veces. Muchas personas de este Estado nos hemos sentido pieles rojas en nuestra propia tierra. Me sentí piel roja el día que fui a traducirme mi nombre a mi lengua y el funcionario me miró con displicencia y me puso cien mil pegas para poderme traducir el nombre. Nos sentimos pieles rojas cuando un agente de la autoridad nos dice continuamente: a mí háblame en cristiano, háblame en español. Nos sentimos, señora Llaguno, pieles rojas cuando elegimos la educación en valenciano para nuestras hijas y el funcionario no lo sabe hablar y no sabe dar clase. Señorías, muchas veces, demasiadas veces, muchos nos sentimos pieles rojas en nuestra propia tierra. Y esta democracia tiene una deuda con los pieles rojas de este Estado. Por eso esta PNL va de democracia, va de igualdad, de igualdad de derechos. Algunos hablan de separatismo y los verdaderos separatistas son aquellos que no reconocen el derecho de la gente que hemos nacido aquí a vivir y a sentir en nuestra propia lengua. Moltes gràcies. (Aplausos)."
}