{
    "metadata": {
        "celebrated": "2021-05-09T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO P ARLAMENT ARIO EUSKAL HERRIA BILDU, SOBRE LA REALIDAD PLURILINGÜE E IGUALDAD LINGÜÍSTICA. ",
        "diputado": [
            {
                "apellidos": "Salvá Verd",
                "apellidosNombre": "Salvá Verd, Antonio",
                "codParlamentario": 162,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 7,
                "idLegislatura": 14,
                "nombre": "Antonio",
                "nombreCircunscripcion": "Balears (Illes)"
            },
            0
        ],
        "order": 35,
        "path": "../data/diaries-txts/DSCD-14-PL-084.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SALVÁ VERD"
    },
    "text": "(Aplausos). Muchas gracias, señora presidenta. Señorías, delenda est Carthago, decía el gran Catón. Pues yo no quiero empezar mi intervención, sino repitiendo lo obvio: Bildu debe ser ilegalizada (aplausos) porque es heredera de ETA, organización terrorista que hizo del crimen, robo, secuestro, tortura y extorsión su forma de hacer política; porque jamás se ha arrepentido ni pedido perdón a las víctimas, y porque sigue teniendo como objetivo la destrucción de España y la imposición de una ideología totalitaria, opuesta a la convivencia democrática. Hoy está aquí, premiada por la cobardía de los partidos políticos clásicos. Uno de ellos, cómplice de la instauración de la doctrina Bolinaga, la cual, me temo, aplicarán de forma masiva excarcelando a los etarras, varios de ellos auténticos criminales en serie. Se presenta hoy en esta Cámara con un objetivo evidente: un nuevo ataque al español, porque la destrucción del español es un elemento importante, esencial, de su estrategia de destrucción de España. Que desde Bildu hablen de derechos es una broma de muy mal gusto. Hasta hace muy poco, a quien no pensaba como ellos, ETA aplicaba el tiro en la nuca o la bomba lapa, auténtico nazi-fascismo y comunismo, que, al fin y al cabo, es exactamente lo mismo. (Aplausos). Si no, vean cómo acabó el Patrol de mi hijo (muestra una fotografía), que ya lo he enseñado aquí varias veces, pero así acabo. Y hoy dicen defender los derechos lingüísticos. No se lo cree nadie. Los derechos lingüísticos aparecen regulados en el artículo 3 de nuestra Constitución. Permítanme que se lo lea: El castellano es la lengua oficial del Estado. Todos los españoles tienen el deber de conocerla y el derecho a usarla. Las demás lenguas españolas serán también oficiales en las respectivas comunidades autónomas, de acuerdo con sus estatutos. La riqueza de las distintas modalidades lingüísticas de España es un patrimonio cultural que será objeto de especial respeto y protección. Hoy, en España, el único derecho constitucional que se conculca a diario es el derecho a hablar en la lengua común de todos los españoles. En una parte de España hablar español se ha convertido en una pesadilla (continúa su intervención en mallorquín.--A plausos) para el ciudadano de a pie, que no tiene libertad de elección para educar a sus hijos en el idioma que quiera; para el funcionario de carrera, limitado para entrar en administraciones locales, no habiendo igualdad de oportunidades para todos los españoles; para el comerciante, multado en algunas comunidades autónomas por rotular en castellano. Varias sentencias del Tribunal Constitucional y tribunales superiores prohíben el sistema de inmersión lingüística obligatorio en catalán. Las sentencias no se cumplen, los Gobiernos autonómicos de un signo político u otro las ignoran, Y yo digo: ¡Basta ya! Lo que hay que defender es a los españoles perseguidos por hablar su propia lengua, y de eso yo sé un rato largo. (Continúa su intervención en mallorquín.-- Aplausos). Un total de 580 millones de personas hablan español en todo el mundo, y que en todo el territorio nacional no se pueda libremente estudiar en español o castellano tiene delito. Anteriormente convivían las distintas modalidades lingüísticas --y lo puedo asegurar-- sin problema alguno, hasta que llegaron los políticos y la fastidiamos. Hoy no en todo el territorio nacional se puede estudiar y vivir cotidianamente en castellano, y cito: Cataluña, País Vasco, Galicia, Baleares y Comunidad Valenciana, donde se penaliza el castellano. La erradicación del castellano en la enseñanza no es debida exclusivamente a la acción de partidos políticos nacionalistas. En Galicia, Valencia y Baleares ha sido el Partido Popular, con mayorías absolutas, el que ha legislado para eliminar o reducir al máximo la posibilidad de que el español sea lengua vehicular. En Galicia, con el PP de la mano del señor Feijóo, se aplica una política lingüística casi idéntica a la catalana, dejándola trillada para una política independentista. Y no hablemos de médicos y sanitarios, cuestión que he padecido. Señores de Bildu, no nos engañan. Defender los derechos hoy es garantizar el derecho a ser educado en español en toda España, haciendo del español lengua obligatoria y manteniendo como opcionales las lenguas cooficiales. Defender los derechos hoy es defender el derecho de los padres a elegir la lengua de escolarización de los hijos. Defender los derechos hoy es suprimir el requisito del conocimiento de la lengua cooficial en el acceso a la Función pública, de forma que se evite cualquier tipo de discriminación. VOX defiende que son las familias, y no la Administración, quienes deben escoger la lengua en la que desean escolarizar a sus hijos en las comunidades autónomas con dos lenguas oficiales. Y , una vez más, no es VOX el que se queda solo, es que solo queda VOX. (Prolongados aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}