{
    "metadata": {
        "celebrated": "2021-05-09T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO P ARLAMENT ARIO EUSKAL HERRIA BILDU, SOBRE LA REALIDAD PLURILINGÜE E IGUALDAD LINGÜÍSTICA. ",
        "diputado": [
            {
                "apellidos": "Mena Arca",
                "apellidosNombre": "Mena Arca, Joan",
                "codParlamentario": 264,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "ECP-GUAYEM EL CANVI",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/joanmena",
                "twitterUserId": "61822734",
                "twitterUserName": "joanmena"
            },
            0
        ],
        "order": 31,
        "path": "../data/diaries-txts/DSCD-14-PL-084.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MENA ARCA"
    },
    "text": "Gracias, presidente. Quiero comenzar mandando un abrazo a Raül Romeva y al resto de presos. Hoy estaba con él y con la diputada Mireia Vehí en un acto online cuando ha conocido que se revocaba su tercer grado. Toda mi solidaridad y, sobre todo, nuestro compromiso de seguir trabajando por la libertad. (Aplausos). Hoy discutimos una PNL que pide simplemente que España cumpla lo que dice su Constitución y lo que mandatan aquellos acuerdos internacionales que hemos ratificado. Quiero agradecer también el compromiso de todas las entidades que han liderado esta PNL. (Continúa su discurso en catalán). Hemos hablado mucho sobre lenguas y también sobre diversidad lingüística y hemos dicho muchas veces que este país no tiene futuro si no es capaz de ofrecer un proyecto común a todos sus pueblos. Por eso, evidentemente, y como firmantes, apoyaremos esta proposición no de ley. A mí me gusta mucho este debate sobre lenguas porque, a pesar de que es solamente una PNL, es muy útil para desenmascarar a aquellos que, bajo una supuesta defensa de la legalidad y de la Constitución, lo que tienen en realidad es un problema con la diferencia y con la diversidad de su país. Los que niegan la violencia machista o ayer pintaban, emponzoñando con sus mentiras, el mural feminista de Ciudad Lineal, ellos y sus socios, son los mismos que niegan la diversidad de este país. No aceptan a su propio país que tanto dicen defender. Los que utilizan la Constitución para negar el derecho a decidir la libertad de expresión o incluso la reforma constitucional son los que, después, incumplen la Constitución cuando esta reconoce algunos derechos, como los lingüísticos. ¿Creen sus señorías que hay lenguas de primera y lenguas de segunda o aceptan, como dice la Constitución, que todas las lenguas del Estado deben tener el mismo reconocimiento y se debe otorgar oficialidad a aquellas lenguas que aún no la tienen? Solo hay que responder a esta pregunta. En la base de esta pregunta hay una máxima: el derecho no es el de la Administración a dirigirse al ciudadano, sino el del ciudadano a escoger en qué lengua se dirige a la Administración. En cambio, actualmente se limitan nuestros derechos. No me puedo dirigir a la Administración General del Estado en catalán. Muchas veces en un juicio no me puedo expresar en catalán. No puedo ver las televisiones públicas de Balears o del País Valencià desde Sabadell. Hay cosas que puedo hacer en una de las dos lenguas oficiales, pero se me niega en la otra. ¿Por qué? ¿Por qué en el Parlament de Catalunya me puedo expresar en castellano y, en cambio, en el Congreso de los Diputados no lo puedo hacer en catalán, en gallego, en asturianu o en vasco? Detrás de esa limitación de derechos está, claramente, la voluntad política de las viejas instituciones centralistas de debilitar la plurinacionalidad y el plurilingüismo, agarrándose como a un clavo ardiendo a una idea de España que ya está caduca. Hoy, señorías, España son los autónomos que regentan un hotel rural en Guipúzcoa; son las inmigrantes que viven en Sagunt y parlen valencià; son las mariscadoras de las rías gallegas; son las mujeres trans de Barcelona o los trabajadores de la planta Bosch de Lliçà d’Amunt, que luchan para que no les cierren sus empresas. España son también los mineros asturianos; son, por supuesto, las camareras de hotel de S’Arenal de Llucmajor en Mallorca; y todas esas personas hablan también una lengua diferente a la española, tienen los mismos problemas, aunque se expresen en lenguas diferentes. Sinceramente, ya he perdido la esperanza entre los diputados de la derecha, nunca la he tenido en la derecha extrema. Por eso, me dirijo al resto de señorías de este Congreso. Es un dato objetivo, son matemáticas, no hay ni va a haber mayoría de progreso en este Congreso sin contar con las fuerzas que defendemos la plurinacionalidad y la soberanía de los pueblos del Estado. Esta es una realidad y se debe reflejar en el país que vamos a dejar cuando se acabe esta legislatura. Este debate debería ser un consenso, no solamente en este Congreso, sino también en cualquier Consejo de Ministros; no puede ser de otra manera. Acabo presidente. Este es un debate de calado; este debate es fundamentalmente un espejo entre la España que fuimos, la que somos y la que deberíamos ser. (La señora presidenta ocupa la Presidencia). Son debates que ya están resueltos en otros países bilingües de nuestro entorno. Les están avisando. Las últimas elecciones en Cataluña han reducido a la mitad el resultado de los partidos de una España uniforme que no tengan en cuenta su diversidad lingüística: de cuarenta a veinte diputados."
}