{
    "metadata": {
        "celebrated": "2021-05-09T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR MARTÍNEZ OBLANCA), SOBRE EL PROYECTO DE ORDEN DEL MINISTERIO PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO PARA INCLUIR A TODAS LAS POBLACIONES DE LOBO IBÉRICO EN EL LISTADO DE ESPECIES EN RÉGIMEN DE ESPECIAL PROTECCIÓN TRAS LA RECIENTE DECISIÓN ADOPTADA POR LA COMISIÓN ESTATAL PARA EL PATRIMONIO NATURAL Y DE LA BIODIVERSIDAD CON EL RECHAZO DE LAS COMUNIDADES AUTÓNOMAS AFECTADAS, ASÍ COMO SUS GRAVES REPERCUSIONES PARA UNA PARTE MUY IMPORTANTE DEL SECTOR GANADERO DE LOS TERRITORIOS AL NORTE DEL DUERO. ",
        "diputado": [
            {
                "apellidos": "Chamorro Delmo",
                "apellidosNombre": "Chamorro Delmo, Ricardo",
                "codParlamentario": 125,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 13,
                "idLegislatura": 14,
                "nombre": "Ricardo",
                "nombreCircunscripcion": "Ciudad Real",
                "twitter": "https://twitter.com/rchamode",
                "twitterUserId": "279233001",
                "twitterUserName": "rchamode"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-084.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CHAMORRO DELMO"
    },
    "text": "Gracias, señora presidenta. Buenas tardes, señorías. La moción que debatimos esta tarde se refiere a la disparatada decisión de este Gobierno de incluir al lobo en el Lespre de manera unilateral, montando una votación ilógica e irregular entre comunidades autónomas, una votación para enmascarar la verdadera decisión de un Gobierno trufado de demagogia animalista, un Gobierno integrado por verdaderos talibanes que atentan constantemente contra el mundo rural y avalan declaraciones absurdas como que los gallos violan a las gallinas, que las reses de los ganaderos son las que producen el cambio climático o que hay que desarticular la ganadería extensiva y dejar de comer carne porque lo manda la Agenda globalista 2030. (Aplausos). En VOX hemos dicho en muchas ocasiones que es necesario y fundamental dignificar al mundo rural, respetar la forma de vida del campo español, sus demandas y su visión sobre el terreno. Hemos reiterado que para el reto demográfico y ante la despoblación es fundamental un ecosistema positivo para la rentabilidad y, por supuesto, ayudar a las familias rurales, la conciliación familiar y el apoyo a la natalidad ante la despoblación. Una natalidad que apoyan en todos los países de Europa, excepto aquí en España, porque el consenso progre considera que apoyar la natalidad es una explotación de la mujer. (Aplausos). Ya lo dije hace dos semanas en la Comisión de Transición Ecológica; parece que este Gobierno desde la ciudad pretende convertir nuestro mundo rural en un paraje inhóspito, envejecido, desmoralizado, sin actividad ni sector primario rentable, sin agricultura, sin ganadería, sin niños, sin familia, sin futuro y poblado de lobos. Un paraje más propio de una película de terror que de una España rural con futuro y esperanza. (Aplausos). Esta decisión del Gobierno es un atentado contra la España rural. Las poblaciones de lobo están consolidadas y en expansión, su gestión cinegética está controlada por la Administración, el equilibrio se estaba manteniendo. La expansión del lobo en el sur del Duero hizo que el Grupo Parlamentario VOX solicitara en varias iniciativas modificar la Directiva Hábitats y lo volvemos a pedir hoy en una enmienda, que seguramente nos va a aceptar Foro Asturias. Es necesario modificar esa directiva porque al sur del Duero se están multiplicando los ataques por parte del lobo haciendo peligrar en las dehesas el cerdo ibérico, la morucha, el ganado de lidia en Salamanca o la avileña en Ávila. Todo estaba funcionando más o menos, con evidentes deficiencias en cuanto a indemnizaciones a ganaderos y burocracia que habría que mejorar, pero aumentando la conservación de la especie y con una gestión cinegética que da valor a la misma, además de valor ecológico aumentando el turismo rural en las zonas del lobo para su caza o su observación. A todo esto, llega T eresa Ribera y sus socios animalistas de Podemos, cambian por completo esa gestión exitosa y escupen a la cara al mundo rural diciendo que no se puede gestionar cinegéticamente el lobo y que los ganaderos y los pobladores del mundo rural se tienen que arrodillar ante los destrozos y la expansión de esta especie. Son ustedes unos irresponsables en esto como en todo. Se han retratado mostrando lo lejos que están del mundo rural; no se han dado cuenta de lo que han hecho en detrimento del lobo con esta disparatada decisión; prohibiendo la caza legal están fomentando las trampas, los lazos, los venenos… En VOX amamos la naturaleza de España, sus especies emblemáticas como el lobo ibérico, que, como cualquier especie, ocupa su nicho ecológico y tiene su lugar. Habrá ciertas zonas que por el tipo de ganadería o por la orografía la presencia del lobo es incompatible; en estos lugares no podrá haber lobos, así de claro y así de sencillo; por la misma razón que no puede haber lobos en urbanizaciones o en las calles de nuestras ciudades. ¿Quién va a querer que sus hijos jueguen o se eduquen en campos y entornos llenos de lobos sin posibilidad de ser controlados? ¿Qué familias de ganaderos van a permanecer en constante tensión con el lobo en su labor como ganaderos y su propia existencia, menos valorada que la propia existencia del lobo? En VOX honramos profundamente a esos españoles que habitan..."
}