{
    "metadata": {
        "celebrated": "2021-05-09T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR MARTÍNEZ OBLANCA), SOBRE EL PROYECTO DE ORDEN DEL MINISTERIO PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO PARA INCLUIR A TODAS LAS POBLACIONES DE LOBO IBÉRICO EN EL LISTADO DE ESPECIES EN RÉGIMEN DE ESPECIAL PROTECCIÓN TRAS LA RECIENTE DECISIÓN ADOPTADA POR LA COMISIÓN ESTATAL PARA EL PATRIMONIO NATURAL Y DE LA BIODIVERSIDAD CON EL RECHAZO DE LAS COMUNIDADES AUTÓNOMAS AFECTADAS, ASÍ COMO SUS GRAVES REPERCUSIONES PARA UNA PARTE MUY IMPORTANTE DEL SECTOR GANADERO DE LOS TERRITORIOS AL NORTE DEL DUERO. ",
        "diputado": [
            {
                "apellidos": "Agirretxea Urresti",
                "apellidosNombre": "Agirretxea Urresti, Joseba Andoni",
                "codParlamentario": 99,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Joseba Andoni",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/jagirretxea",
                "twitterUserId": "821764964",
                "twitterUserName": "jagirretxea"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-084.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AGIRRETXEA URRESTI"
    },
    "text": "Gracias, señora presidenta. Ha anunciado el señor Martínez Oblanca que no acepta nuestra enmienda y que va a transaccionar con otros grupos. Veremos cómo queda el texto final para decidir nuestro voto en base al texto que se vote. T enemos una moción consecuencia de interpelación que ha presentado Foro Asturias y su representante la ha explicado, que es consecuencia de una interpelación que hizo a la ministra. Estamos hoy aquí con esta cuestión por dos motivos fundamentales. Por una parte, porque es un tema sumamente grave e importante que afecta a muchos lugares del Estado y, por otra parte, porque se ha gestionado de manera arbitraria e ineficaz. Así de crudo, pero real. Por tanto, aquí hay dos cuestiones diferenciadas que al final han desembocado en un único problema. Por eso, hemos presentado una enmienda de modificación. No entendemos ni compartimos este debate en los términos ‘lobo sí, lobo no’, nos negamos, y esa perversión hace, por una parte, que el diálogo se pudra y se dinamite y, por otra, tener que mostrar posiciones de fuerza que dificultan cualquier entendimiento. Lobo ha habido siempre, el ser humano ha compartido territorio con el lobo, así como el ser humano ha combatido al lobo y también se ha protegido al lobo. Y hasta ahora se ha buscado una forma de equilibrar esta relación, se ha regularizado esa relación, como se ha hecho con otras especies. Las comunidades autónomas de Asturias, Cantabria, Castilla y León, y Galicia presentaron un argumentario ante el Gobierno central y sorprende cómo, ante la contundencia de los datos que avalan la evolución positiva de la población del lobo, así como la conflictividad socioeconómica de las zonas rurales que albergan presencia permanente del lobo, desde el ministerio no se ha atendido a las demandas de contemporizar el proceso de inclusión del lobo en el Lesrpe en aras de conseguir un mayor consenso y fortalecer dinámicas de colaboración. No solo no se han atendido las demandas de trabajar, primero, en un diagnóstico compartido, como hubiera sido lógico, y fijar unas bases de estrategia entre todos los que son partícipes y son, a su vez, los que padecen esa situación, sino que se fuerzan unas votaciones kafkianas en la Comisión y se pisa el acelerador con tal de incluir cuanto antes el lobo en el Lesrpe. ¿De qué se trata? Parece que se trata de fijar posición ideológica, pero nosotros creemos que de lo que se debe tratar es de solucionar un grave problema. En cualquier caso, la posición del Gobierno tensiona mucho la ya compleja realidad de gestión de una especie que no ayuda a sostener la actividad ganadera en extensivo, eso es innegable, que es, por uno u otro lado, uno de los principales sostenes de unas zonas rurales en una delicada situación demográfica y socioeconómica. Desde Euskadi, el Gobierno vasco también se posicionó y las organizaciones agrarias y las diputaciones forales también, y es verdad que en nuestro caso no hemos tenido graves problemas, pero lo que pasa es que no queremos tenerlos, porque una de nuestras mayores preocupaciones en Euskadi es que es incompatible la presencia permanente del lobo con el modelo de ganadería extensiva, lo es. La ganadería extensiva de oveja lacha, predominante en nuestros montes, es incompatible con una presencia permanente del lobo. Tampoco tenemos una población propia de lobos en Euskadi; es un colectivo que a veces entra y a veces sale; no es propio del territorio, eso es así. ¿Que desearíamos una relación posible y pacífica entre el lobo y la ganadería de pastos de montaña en libertad y sin vigilancia? Sí, si fuera posible, pero es muy difícil. Ciertamente, creemos que el asentamiento y presencia permanente del lobo en estos montes de la divisoria cantábrica va a alterar el ya frágil equilibrio económico y social que sustenta este modelo, haciendo inviable que muchos de estos rebaños suban a los pastos de montaña en verano, poniendo en serio peligro la degradación ecológica de unos hábitats que rápidamente van a evolucionar a matorrales. Quiero finalizar con unas preguntas. Yo no sé las respuestas, pero es obligación de todos reflexionar sobre ellas. Son preguntas que hasta el propio Gobierno vasco ha hecho al Gobierno central para poder abordar con garantía esta presencia y expansión del lobo a nuevos territorios. ¿Debemos entender que el lobo tiene consustancialmente un derecho a volver a todos aquellos territorios en los que estuvo presente alguna vez en la historia? ¿Es este un derecho natural y preeminente sobre otros intereses generales o funciones públicas del territorio?"
}