{
    "metadata": {
        "celebrated": "2021-05-09T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR MARTÍNEZ OBLANCA), SOBRE EL PROYECTO DE ORDEN DEL MINISTERIO PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO PARA INCLUIR A TODAS LAS POBLACIONES DE LOBO IBÉRICO EN EL LISTADO DE ESPECIES EN RÉGIMEN DE ESPECIAL PROTECCIÓN TRAS LA RECIENTE DECISIÓN ADOPTADA POR LA COMISIÓN ESTATAL PARA EL PATRIMONIO NATURAL Y DE LA BIODIVERSIDAD CON EL RECHAZO DE LAS COMUNIDADES AUTÓNOMAS AFECTADAS, ASÍ COMO SUS GRAVES REPERCUSIONES PARA UNA PARTE MUY IMPORTANTE DEL SECTOR GANADERO DE LOS TERRITORIOS AL NORTE DEL DUERO. ",
        "diputado": [
            {
                "apellidos": "Chamorro Delmo",
                "apellidosNombre": "Chamorro Delmo, Ricardo",
                "codParlamentario": 125,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 13,
                "idLegislatura": 14,
                "nombre": "Ricardo",
                "nombreCircunscripcion": "Ciudad Real",
                "twitter": "https://twitter.com/rchamode",
                "twitterUserId": "279233001",
                "twitterUserName": "rchamode"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-084.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CHAMORRO DELMO"
    },
    "text": "… ese 80 % de nuestro territorio nacional que es el mundo rural --sí, ya termino, presidenta--, a esos españoles que madrugan en el mundo rural porque, aunque sean menos en cantidad que los que pueblan las ciudades, hacen una labor primordial en beneficio de la cohesión de nuestra patria. Debemos acabar con este disparate demagógico, pues nuestro mundo rural, sus pobladores y sus ganaderos sí que están en peligro real de extinción y nosotros los vamos a defender. Muchas gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}