{
    "metadata": {
        "celebrated": "2021-05-09T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR MARTÍNEZ OBLANCA), SOBRE EL PROYECTO DE ORDEN DEL MINISTERIO PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO PARA INCLUIR A TODAS LAS POBLACIONES DE LOBO IBÉRICO EN EL LISTADO DE ESPECIES EN RÉGIMEN DE ESPECIAL PROTECCIÓN TRAS LA RECIENTE DECISIÓN ADOPTADA POR LA COMISIÓN ESTATAL PARA EL PATRIMONIO NATURAL Y DE LA BIODIVERSIDAD CON EL RECHAZO DE LAS COMUNIDADES AUTÓNOMAS AFECTADAS, ASÍ COMO SUS GRAVES REPERCUSIONES PARA UNA PARTE MUY IMPORTANTE DEL SECTOR GANADERO DE LOS TERRITORIOS AL NORTE DEL DUERO. ",
        "diputado": [
            {
                "apellidos": "Bueno Campanario",
                "apellidosNombre": "Bueno Campanario, Eva Patricia",
                "codParlamentario": 314,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "Eva Patricia",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/evapatriciab",
                "twitterUserId": "2675863029",
                "twitterUserName": "evapatriciab"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-084.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BUENO CAMPANARIO"
    },
    "text": "Señora presidenta, gracias. Señorías, llevamos un mes con un debate sobre la inclusión del lobo en el Listado de especies silvestres en régimen de especial protección, que los grupos de la derecha están intentando manipular y magnificar. Han puesto en cuestión la Ley 42/2007, del Patrimonio Natural y de la Biodiversidad, han puesto en cuestión el dictamen del comité científico, avalado por más de trescientos científicos y científicas de este país, y han cuestionado la Comisión para el Patrimonio Natural y de la Biodiversidad. No hay votaciones kafkianas en el seno de la comisión; hay votaciones; otra cosa es que les gusten o no. Señorías, he escuchado cómo muchos de ustedes desde este atril han apelado a la ciencia y al conocimiento a la hora de la toma de decisiones, y hoy vemos claramente que para algunos de ustedes ha sido una pura pose porque solo les gusta la ciencia cuando la ciencia dice lo que ustedes quieren oír. (Aplausos). Señor Martínez Oblanca --no le veo, no sé dónde está--, dice que defiende la ganadería extensiva y a los ganaderos de los territorios del norte del Duero. Por cierto, suponemos que también defiende usted a las ganaderas, ¿no? Pues inclúyalas en su lenguaje, que no cuesta trabajo (aplausos), que lo que no está en el lenguaje no existe, señor Martínez Oblanca. Inclúyalas en su lenguaje. Han relacionado el lobo con la despoblación con una falta de rigor absoluta, absoluta. (Rumores)."
}