{
    "metadata": {
        "celebrated": "2021-05-09T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR MARTÍNEZ OBLANCA), SOBRE EL PROYECTO DE ORDEN DEL MINISTERIO PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO PARA INCLUIR A TODAS LAS POBLACIONES DE LOBO IBÉRICO EN EL LISTADO DE ESPECIES EN RÉGIMEN DE ESPECIAL PROTECCIÓN TRAS LA RECIENTE DECISIÓN ADOPTADA POR LA COMISIÓN ESTATAL PARA EL PATRIMONIO NATURAL Y DE LA BIODIVERSIDAD CON EL RECHAZO DE LAS COMUNIDADES AUTÓNOMAS AFECTADAS, ASÍ COMO SUS GRAVES REPERCUSIONES PARA UNA PARTE MUY IMPORTANTE DEL SECTOR GANADERO DE LOS TERRITORIOS AL NORTE DEL DUERO. ",
        "diputado": [
            {
                "apellidos": "Bueno Campanario",
                "apellidosNombre": "Bueno Campanario, Eva Patricia",
                "codParlamentario": 314,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "Eva Patricia",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/evapatriciab",
                "twitterUserId": "2675863029",
                "twitterUserName": "evapatriciab"
            },
            0
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-084.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BUENO CAMPANARIO"
    },
    "text": "Como decía, han relacionado en algunas ocasiones, señor Martínez Oblanca, el lobo con la despoblación con una falta de rigor absoluta. Sin embargo, señoría, el éxodo rural sí tiene rostro, pero no es de lobo; el rostro es de mujer, de contratos precarios, de salarios bajos, de falta de acceso a los recursos, de infrarrepresentación en la toma de decisiones, de desequilibrio en los cuidados. Esta situación sí que es un problema que hay que abordar para frenar la despoblación, señorías, y no les he visto nunca proponer nada para paliar esto. Tampoco les he escuchado proponer mejorar las campañas de saneamiento ganadero. Las enfermedades son causa de grandes pérdidas económicas. Pues bien, el lobo es una vacuna contra la tuberculosis de ungulados y controla la peste porcina africana que transmite el jabalí. Tampoco les he escuchado proponer nada con respecto a la demanda de jóvenes ganaderos y ganaderas que están por la labor de la conservación del lobo, pero piden ayudas para la vigilancia, para el manejo adecuado de los rebaños, para los perros de guarda, para recintos donde confinar sus vacas. No les he escuchado proponer nada de esto. ¿Por qué? Porque el único interés que tienen ustedes es cazar al lobo. Por eso critican el modelo de Asturias. (Aplausos). Por eso critican el modelo de Asturias. No sé a qué intereses atienden ustedes, pero lo que tengo claro es que a los del sector ganadero no. Sí les he escuchado llamar a este tipo de ayudas que se proponen euroseñuelos, camelos de la PAC, exhibir la chequera, calificativos bastante faltones, por cierto. Tienen ustedes --o usted, señor Martínez Oblanca-- un extraño y equivocado concepto de lo que significa acompañar a ganaderos y ganaderas con ayudas justas que se paguen a tiempo; reconocer el valor de la ganadería extensiva apoyándola, compensando las dificultades y reduciendo los daños con el uso de medidas preventivas y de defensa. Hablamos de coexistencia en pleno siglo XXI, señorías. Para esto trabaja el Gobierno y por eso apostamos los socialistas y las socialistas. (Aplausos). Apostamos por avanzar en una cuestión que hoy no está resuelta porque sigue habiendo daños en el sector ganadero al norte del Duero. Lo que ustedes plantean es que todo siga igual, señor Martínez Oblanca. Por eso, cuando hacen referencia a Félix Rodrí guez de la Fuente, se agarran ahí fuerte, pero se olvidan de que eso sucedió hace cuarenta años y, afortunadamente, nuestra sociedad, aunque ustedes no lo hayan aceptado aún, ha avanzado desde entonces. Creo humildemente que habría que tratar este tema de otra forma. Los socialistas apostamos por hacerlo teniendo en cuenta los dictámenes científicos en los órganos de toma de decisiones, cooperando y colaborando con las comunidades autónomas en el marco de una nueva estrategia de conservación del lobo ibérico, con los instrumentos que hagan falta para dar seguridad jurídica a las medidas que hayan de tomarse…"
}