{
    "metadata": {
        "celebrated": "2021-05-09T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR MARTÍNEZ OBLANCA), SOBRE EL PROYECTO DE ORDEN DEL MINISTERIO PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO PARA INCLUIR A TODAS LAS POBLACIONES DE LOBO IBÉRICO EN EL LISTADO DE ESPECIES EN RÉGIMEN DE ESPECIAL PROTECCIÓN TRAS LA RECIENTE DECISIÓN ADOPTADA POR LA COMISIÓN ESTATAL PARA EL PATRIMONIO NATURAL Y DE LA BIODIVERSIDAD CON EL RECHAZO DE LAS COMUNIDADES AUTÓNOMAS AFECTADAS, ASÍ COMO SUS GRAVES REPERCUSIONES PARA UNA PARTE MUY IMPORTANTE DEL SECTOR GANADERO DE LOS TERRITORIOS AL NORTE DEL DUERO. ",
        "diputado": [
            {
                "apellidos": "Martínez Granados",
                "apellidosNombre": "Martínez Granados, María Carmen",
                "codParlamentario": 60,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 11,
                "idLegislatura": 14,
                "nombre": "María Carmen",
                "nombreCircunscripcion": "Cádiz",
                "twitter": "https://twitter.com/MCMartinez_Cs",
                "twitterUserId": "1056227988180795393",
                "twitterUserName": "MCMartinez_Cs"
            },
            0
        ],
        "order": 27,
        "path": "../data/diaries-txts/DSCD-14-PL-084.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ GRANADOS"
    },
    "text": "Gracias, presidenta. Señorías, una vez más llega a este Congreso una iniciativa que pone de manifiesto que este Gobierno ni negocia ni escucha; legisla, toma decisiones que afectan a sectores estratégicos y luego se plantea las consecuencias. En otras palabras, el Gobierno vuelve a tomar decisiones sin ningún consenso y eso debe preocuparnos a todos. Obviamente, somos conscientes de que el Gobierno tiene que implementar las medidas que crea necesarias para desarrollar su labor --¡solo faltaría!--, pero, señorías, al menos en Ciudadanos creemos que en temas con impactos tan transversales e importantes como el que hoy nos ocupa deberían abrirse al diálogo. Y si no quieren dialogar con nosotros, con la oposición, háganlo al menos con los sectores afectados. La iniciativa que hoy debatimos nace por la decisión de incluir al lobo ibérico en la lista de especies silvestres con protección especial, una decisión que traerá graves consecuencias para nuestro sector agropecuario. Es una evidencia que niegan, el Grupo Socialista se sube a la tribuna a negarlo directamente cuando es evidente; tienen un grave problema. La Comisión Estatal para el Patrimonio Natural y la Biodiversidad propuso el 4 de febrero que se incluyesen todas las poblaciones de lobo ibérico en el Listado de especies silvestres en régimen de protección especial, poniendo fin al estatus de especie cinegética que actualmente tiene al norte del río Duero y, en consecuencia, a los cupos de caza regulada que existen hoy en día. Esta decisión se tomó sin consenso dentro de la propia comisión en una votación resuelta por la mínima y, lo que es más importante, con la oposición precisamente de las cuatro comunidades autónomas --Asturias, Cantabria, Castilla y León y Galicia-- más afectadas por la medida. Señorías, ¿no tuvieron en cuenta que estas cuatro autonomías aglutinan el 95 % de la población del lobo ibérico? No hablan con ellas tampoco. Además, esta decisión afecta directamente al mundo rural, a la despoblación de zonas ya muy castigadas, muy dependientes de la actividad ganadera y que llevan muchísimo tiempo sufriendo pérdidas económicas muy importantes por los ataques del lobo al ganado. Ustedes lo obvian, señoras y señores de Partido Socialista, no quieren hablar de eso y por eso tienen que tirar de lo de siempre. Antes de la modificación, los ganaderos de las zonas más afectadas ya veían cómo los mecanismos para indemnizar los destrozos ocasionados por las pérdidas de cabezas de ganado en sus explotaciones eran muy deficientes, que no cubrían, ni de lejos, las pérdidas reales. No hay cosa peor que tomar decisiones sin pensar en su repercusión. Es una irresponsabilidad. Siento decirles, señorías, que se han comportado como unos irresponsables por haber tomado esta decisión y por la forma en la que la han tomado. Su medida es rechazada por las principales asociaciones ganaderas de las regiones más afectadas. La toma unilateral de decisiones en materia de política agrícola y ganadera, sin consulta ni coordinación con los afectados, puede haberse convertido, por desgracia, en el modus operandi de este Gobierno al respecto. Mi grupo parlamentario, como una amplia mayoría de ciudadanos, comparte plenamente el objetivo de proteger la enorme biodiversidad animal y vegetal que tenemos en nuestro país, y la protección de especies vulnerables, como el lobo ibérico, no es una excepción. Afortunadamente, todo indica que la situación en la que se encontraba el lobo ibérico en los últimos años, que era crítica, ha ido mejorando. Pero no podemos pasar por alto, señorías, que la persecución de objetivos medioambientales en un ámbito concreto acarrea en muchas ocasiones riesgos y costes significativos en otros sectores. Estos objetivos deben ser adecuadamente abordados. Hay que ponderar las decisiones y analizar sus efectos en todos los campos. Antes de tomar decisiones, hablen con los sectores. Tenemos que ser objetivos y ver qué efectos tiene la decisión tomada. El nuevo régimen de protección del lobo ibérico expone al mundo rural del norte del Duero y, especialmente, a las explotaciones ganaderas a los daños que poblaciones de lobos sin control pudieran ocasionar. Asociaciones ganaderas estiman más de 2500 ataques, 3500 reses muertas y 2 millones de euros en daños solo en Castilla y León en el año 2019. Cuidar y preservar las especies de nuestro espacio rural es una tarea de toda la sociedad, una tarea de las administraciones públicas, de las empresas y de todos los ciudadanos. Tenemos que establecer mecanismos que indemnicen al sector rural, señor Martínez Oblanca, mecanismos de indemnización al sector rural, claro que sí, y que el Miteco se haga responsable también de esos daños. No solo hay que ver qué pasa con esta legislación, con esta nueva norma, hay que apoyar a los ganaderos. Nuestros ganaderos llevan siglos en contacto con el medioambiente…"
}