{
    "metadata": {
        "celebrated": "2021-05-09T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE COMUNIDADES Y CIUDADES AUTÓNOMAS. (VOTACIÓN): -- DEL P ARLAMENT O DE LAS ILLES BALEARS, SOBRE LA PROTECCIÓN DEL MAR MEDITERRÁNEO BAJO LA JURISDICCIÓN ESPAÑOLA DE LOS DAÑOS QUE PUEDA PRODUCIR LA EXPLORACIÓN, LA INVESTIGACIÓN Y LA EXPLOTACIÓN DE HIDROCARBUROS Y OTRAS ",
        "diputado": [
            {
                "apellidos": "Botran Pahissa",
                "apellidosNombre": "Botran Pahissa, Albert",
                "codParlamentario": 87,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Albert",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/albertbotran",
                "twitterUserId": "2978274629",
                "twitterUserName": "albertbotran"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-084.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BOTRAN PAHISSA"
    },
    "text": "Gracias, presidenta. Gràcies, companys del Parlament de les Illes. Antes que nada, quiero dar las gracias a nuestra gente de la CUP de Mallorca, con quien hemos podido preparar el posicionamiento alrededor de esta ley, y también a la gente del GOB, Grup Ornitològic Balear, de quien seguimos siempre su incansable trabajo en favor de la defensa de la terra y del medio ambiente. Como se ha planteado, esta proposición de ley viene respaldada por una amplísima mayoría política y social que se concretó en la plataforma Alianza Mar Blava, que ha incorporado nuevos sectores, particularmente el de los empresarios turísticos, a la visión conservacionista del entorno de las costas de Eivissa, Formentera, Cabrera, Mallorca y Menorca. Nosotros apoyaremos, por supuesto, esta iniciativa, pero queríamos señalar un par de cuestiones para profundizar en la perspectiva ecologista de la ley. En primer lugar, las razones que han llevado a este amplio apoyo social y político, como son por ejemplo la protección de los cetáceos y de los peces en su hábitat y la buena salud de las playas, se deben hacer extensible a otros impactos ecológicos de la actividad humana, en particular también del turismo, por poner un ejemplo. No contó con este mismo apoyo --está en manos de los tribunales-- el decreto de protección de la posidònia, de la posidonia, precisamente porque algunos sectores pensaban que afectaba al turismo, en particular al turismo de grandes embarcaciones y de yates. En segundo lugar, la otra cuestión que queríamos apuntar. La coherencia de esta perspectiva ecologista nos obliga a poner el foco en los hidrocarburos. Deben pararse estas prospecciones no tan solo por su impacto medioambiental, sino porque ahondan en el modelo energético que, precisamente, queremos dejar atrás. Seguir buscando petróleo o gas supone ir en la dirección opuesta a la descarbonización, a la reducción de emisiones y a la transición energética. Un dato: si se consumen las reservas actuales de petróleo ya se estarán superando las emisiones máximas establecidas en el Acuerdo de París. Entonces, ¿qué sentido tiene continuar buscando más petróleo? Pero parece que nadie se toma demasiado en serio el fin de los combustibles fósiles, que nos llevará a una crisis energética más pronto de lo que imaginamos. El pico de la extracción de petróleo ya se previó hace décadas, pero se han perdido todas estas décadas para transformar el modelo energético. En concreto, se alcanzó en 2005 y ya se han perdido estos quince años con la certeza de que se había alcanzado el pico en la extracción de petróleos para transformar el modelo energético, empezando por las empresas energéticas, esos gigantes oligopólicos, esos pilares del IBEX que de tanto poder que tienen marcan la agenda en materia de cambio de modelo energético. Se han desatendido todos estos conocimientos y ahora el fin de los combustibles fósiles será más acelerado y, por tanto, más traumático. Les recomiendo que sigan a Antonio Turiel, doctor en Física, experto en oceanografía --hoy que hablamos también del mar--, investigador del CSIC y autor de varios libros, el último de ellos Petrocalipsis. Basándose en un informe de la Agencia Internacional de Energía, Turiel sostiene que antes de 2025 caerá drásticamente la producción de petróleo. Sus palabras, en una entrevista impactante que les recomiendo leer, son las siguientes: De aquí a 2025 nos enfrentaremos a una crisis económica que hará que la del 2008 parezca una broma. Porque desde la extracción de materias primas hasta el transporte de mercancías, pasando por la agricultura o la construcción, todas ellas son actividades altamente dependientes todavía del petróleo. En conclusión, se deben prohibir las prospecciones por lo que suponen de agresión al medio ambiente y por lo que suponen de un alargamiento de un modelo, el de los combustibles fósiles, ya en crisis. Apoyamos esta iniciativa y planteamos la necesidad de hacerla extensible no solo a nuevas prospecciones, sino a las que ya están en marcha como es el caso en concreto de las que están frente a las costas de Tarragona y de las Terres de l’Ebre. Muchas gracias."
}