{
    "metadata": {
        "celebrated": "2021-05-09T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE COMUNIDADES Y CIUDADES AUTÓNOMAS. (VOTACIÓN): -- DEL P ARLAMENT O DE LAS ILLES BALEARS, SOBRE LA PROTECCIÓN DEL MAR MEDITERRÁNEO BAJO LA JURISDICCIÓN ESPAÑOLA DE LOS DAÑOS QUE PUEDA PRODUCIR LA EXPLORACIÓN, LA INVESTIGACIÓN Y LA EXPLOTACIÓN DE HIDROCARBUROS Y OTRAS ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            49
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-084.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REPRESENTANTE DEL PARLAMENTO DE LAS ILLES BALEARS (Ferra T errasa)"
    },
    "text": "Muchas gracias, señora presidenta. Señores diputadas, señores diputados, compañeras y compañeros de las Illes Balears, señor Miquel Mir, conseller de Medi Ambient, Aliança Mar Blava, bon día, Illes Balears, tierra en medio del mar, país de mujeres luchadoras con las ‘kellys’ al frente, tierra de la rebelión de les germanies, país del que tengo el honor de ser diputado por Mès per Mallorca. Señorías, hoy empieza el debate sobre la toma en consideración de la ley para la protección de la Mar Mediterránea, y lo que para ustedes es un principio para nosotros es el principio del final, el final de un camino largo, complejo, pero lleno de esperanza y de orgullo, y no sabemos cómo acabará, pero déjenme contarles brevemente, en tres episodios, cómo empezó. El primero, en el año 2013, con las movilizaciones sociales ante las amenazas de nuevos proyectos y una respuesta ciudadana ejemplar, la Marea Azul, que, bajo el clamor unánime de «Balears diu NO», vio nacer a un movimiento, Alianza Mar Blava, pulmón y corazón en esta carrera contrarreloj. (Muestra una fotografía). El segundo episodio destacó por el acuerdo entre las fuerzas sociales y las administraciones insulares y fue el Govern de les Illes Balears, con Vicenç Vidal, hoy senador de Més per Mallorca, al frente de la Conselleria de Medio Ambiente, y Antoni Alorda, quien en 2016 encargó la redacción de esta proposición de ley. (Aplausos). Y en una tercera fase, el Parlament de les Illes Balears debatió y asumió ese texto. Lo hizo por unanimidad de todas y cada una de las fuerzas políticas del Parlament --todas--, y a partir de ese momento, en el salto al Congreso, un calvario: veto, Tribunal Constitucional, elecciones generales --una y dos-- y vuelta a empezar. Cuatro largos años que, a pesar de la incertidumbre, no han minado nuestras fuerzas. Venimos aquí con el compromiso renovado, pero esta vez solo de las fuerzas mínimamente decentes, porque la indecencia también llegó a nuestra tierra, señorías, como una mancha de chapapote, haciendo más evidente que en la lucha contra la extrema derecha no hay fronteras. (Muestra otra fotografía). Las diferentes fuerzas políticas de Baleares decimos no a las prospecciones por diferentes motivos, sea por la protección del medio ambiente; sea por la defensa de los sectores productivos como el turismo, la pesca o la economía azul; sea por la protección de los cientos de miles de puestos de trabajo que genera. (Muestra otra fotografía). Sea por el motivo que sea, sea en el orden de prioridades que sea, las prospecciones son una amenaza compartida, colosal y real. Baleares está en la mente de muchos como un territorio rico, de yates y de reyes. Nada más lejos de la realidad, somos un país explotado, con un déficit de financiación crónico. Hoy somos el territorio más azotado por la crisis social y económica de la COVID, campeones en la caída de PIB, en el paro y en el riesgo de pobreza, y todo ello en el año en que nos mintieron y en el que tampoco veremos el régimen especial para Baleares. Señorías, yo les tiendo la mano y les invito a visitar nuestras islas ahora. Al grito de SOS Illes Balears les pedimos su apoyo, también ante la amenaza de las prospecciones, y es que el recuerdo de la catástrofe del Prestige en las costas gallegas y del movimiento Nunca Máis sigue presente y vivo en nuestras mentes. En plena lucha contra el cambio climático, demos carpetazo al petróleo, enterremos para siempre las imágenes de contaminación de nuestras aguas y de nuestro aire, y hagamos de las renovables una fuente de energía pacífica, sin guerras. Estamos aquí para ser la voz de un consenso social y político amplísimo en les Illes Balears. Respeten ese consenso, respeten la voluntad y la soberanía de los pueblos de Eivissa, Formentera, Mallorca y Menorca. Balears diu NO, no a las prospecciones. Moltas grassis. Muchas gracias. Eskerrik asko. Moltes gràcies."
}