{
    "metadata": {
        "celebrated": "2021-05-09T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE COMUNIDADES Y CIUDADES AUTÓNOMAS. (VOTACIÓN): -- DEL P ARLAMENT O DE LAS ILLES BALEARS, SOBRE LA PROTECCIÓN DEL MAR MEDITERRÁNEO BAJO LA JURISDICCIÓN ESPAÑOLA DE LOS DAÑOS QUE PUEDA PRODUCIR LA EXPLORACIÓN, LA INVESTIGACIÓN Y LA EXPLOTACIÓN DE HIDROCARBUROS Y OTRAS ",
        "diputado": [
            {
                "apellidos": "Mestre Barea",
                "apellidosNombre": "Mestre Barea, Manuel",
                "codParlamentario": 268,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "Manuel",
                "nombreCircunscripcion": "Alicante/Alacant",
                "twitter": "https://twitter.com/mestremanuel",
                "twitterUserId": "93471453",
                "twitterUserName": "mestremanuel"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-084.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MESTRE BAREA"
    },
    "text": "Gracias. Señorías, casi todo el mundo parece estar de acuerdo en la necesidad de caminar hacia sociedades más sostenibles y menos agresivas con el medioambiente, aquí no hay duda. Sin embargo, esta es una cuestión más relacionada con los sentimientos que científica, en la medida en que lo consideramos necesario simplemente porque estamos convencidos de que es bueno, según nuestra percepción. Por otro lado, la cuestión a la que sí debe responder la ciencia es a cómo avanzar hacia este objetivo y, de este modo, la acción política debe estar basada en datos contrastados y hechos científicos. Son muy numerosos los convenios internacionales firmados entre los Estados del Mediterráneo para preservar el medio ambiente marino, luchar contra la contaminación y proteger y mejorar los recursos del Mare Nostrum. Sin ánimo de ser exhaustivo, citaré algunos. La Conferencia de Barcelona de 1976 es el hito inicial en la tarea de preservar el medio ambiente marino, que culmina en 1995 con el Convenio para la protección del medio marino y la región costera del Mediterráneo. En la actualidad, son veintidós los países del Convenio de Barcelona y las obligaciones generales impuestas son proteger el medio ambiente y contribuir al desarrollo sostenible de la zona del mar Mediterráneo. La normativa internacional sobre la contaminación medioambiental marina también es exhaustiva. La Organización Marítima Internacional se puede considerar como la base de la normativa internacional sobre la protección del medio ambiente marino. La Convención de las Naciones Unidas sobre el Derecho del Mar formula también gran cantidad de convenios internacionales obligatorios. La Unión Europea, por su parte, dispone de otro arsenal jurídico centrado en la prevención y lucha contra la contaminación; la más importante es la Directiva de planificación del espacio marítimo, adoptada por el Parlamento Europeo en el Consejo de 2014. Por último, en el actual proyecto de ley de cambio climático y transición ecológica, en su artículo 8, exploración, investigación y explotación de hidrocarburos, punto 1, se dice lo siguiente: A partir de la entrada en vigor de esta ley no se otorgará, en el territorio nacional, incluido el mar territorial, la zona económica exclusiva y la plataforma continental, nuevas autorizaciones de exploración, permisos de investigación de hidrocarburos o concesiones de explotación para los mismos, que es exactamente lo mismo que expresa la proposición de ley que hoy se nos presenta en su artículo único. Por tanto, la proposición de ley que nos presenta la Comunidad Autónoma de las Islas Baleares es una ley completamente innecesaria, porque, además, toda la enorme legislación que existe para proteger el ecosistema del Mediterráneo será subsumida por las normas que se desprendan de la ley de cambio climático y transición ecológica que será aprobada, desgraciadamente, en breve en este Parlamento. Y digo desgraciadamente, porque España se convertirá, así, en la primera nación de la historia que se obliga por ley a no investigar y explotar sus propios recursos. La política española actual se mueve a ritmo de likes, es decir, de estimación del voto, porque, efectivamente, esto es lo único que representa la pretendida prohibición de exploración de hidrocarburos; una decisión arbitraria, un brindis al sol para adornarse con la medalla ecologista (aplausos); una operación de imagen, obviando siempre la evidencia científica. VOX considera que no debe limitarse la exploración de los abundantes recursos naturales de España. La alta dependencia energética del exterior y el elevado precio de la energía --hoy el precio del petróleo está por encima de los 70 dólares-- exigen que se fomente la búsqueda de nuevas formas de energía. Esta ley, en su redacción actual, podría ser otra causa de empobrecimiento económico y una autolimitación sin sentido estratégico ninguno. Nuestro grupo parlamentario es el único que discrepa respecto al consenso general en torno a la supuesta emergencia climática. A nosotros nos parece que el diseño energético que se va a imponer de manera autoritaria es un diseño basado, primordialmente, en energías intermitentes y va a causar un daño muy grave a la competitividad de la economía española. (Aplausos). Nuestra apuesta es por un mix energético que genere estabilidad y garantía de suministro, y que, por supuesto, incluya las renovables, la atómica, la hidráulica, la reversible y cualquier otra. Cualesquiera que sean los objetivos que se marquen en estas leyes climáticas, conferencias multitudinarias, cumbres del clima y convenios, deben de hacerse siguiendo pautas científicas, de manera realista, huyendo del tremendismo, de las manifestaciones medio circenses y de las declaraciones, a menudo desafortunadas, de estrellas mediáticas, maduras, jóvenes o infantiles, que enmascaran el auténtico sentido del problema que tenemos ante nosotros. Si bien la mayoría de nosotros sufre el cambio climático --y esto lo reconocemos--, ciertas corporaciones se han vuelto vertiginosamente ricas gracias a su papel al frente de este proceso, no todos compartimos la responsabilidad de la crisis; no todos tenemos el mismo interés en resolverla. Nuestro grupo parlamentario se va a abstener, pero quiere enfatizar que, en lugar de prohibir la investigación y exploración de hidrocarburos, un Gobierno serio haría mejor en desarrollar un plan de población controlado, monitorizado y garantizado ambientalmente desde las propias instituciones, que nos permitiera saber el valor de los recursos de los que disponemos y los riesgos reales que implica su explotación. Muchas gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}