{
    "metadata": {
        "celebrated": "2021-05-09T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE COMUNIDADES Y CIUDADES AUTÓNOMAS. (VOTACIÓN): -- DEL P ARLAMENT O DE LAS ILLES BALEARS, SOBRE LA PROTECCIÓN DEL MAR MEDITERRÁNEO BAJO LA JURISDICCIÓN ESPAÑOLA DE LOS DAÑOS QUE PUEDA PRODUCIR LA EXPLORACIÓN, LA INVESTIGACIÓN Y LA EXPLOTACIÓN DE HIDROCARBUROS Y OTRAS ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            49
        ],
        "order": 26,
        "path": "../data/diaries-txts/DSCD-14-PL-084.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REPRESENTANTE DEL PARLAMENTO DE LAS ILLES BALEARS (Casanova Peiró)"
    },
    "text": "Gracias, presidenta. Señorías, para mí es un honor venir aquí a defender el posicionamiento de una ley que surge del Parlament de las Illes Balears. Es una proposición de ley que tiene un significado un poco específico para las Islas Baleares porque, a pesar de ser un intento de modificar una ley de carácter general, en las Baleares, debido a su configuración, debido a su dispersión territorial, debido a la insularidad, todavía la implantación del pequeño comercio es muy importante y esa dimensión territorial hace que la implantación de otras modalidades comerciales le afecten de manera significativa. Es una proposición de ley que solicita la modificación de la Ley 7/1996, concretamente de su artículo 25, para facilitar un mejor posicionamiento de las pequeñas empresas comerciales, las cuales en mercados limitados, como es el de los territorios insulares, tienen necesidad de una mayor atención. Si bien es cierto que en los tiempos actuales y en la situación de pandemia que estamos viviendo se ha generado y se ha permitido el desarrollo de todo un comercio online, de todo un mundo de plataformas comerciales digitales que van más allá de las barreras territoriales, también es cierto que ha sido el pequeño comercio el que, con mucho esfuerzo y sacrificio, ha facilitado el mantenimiento de esta actividad comercial y de los servicios esenciales en nuestros pueblos y ciudades, demostrando así la necesidad de su existencia y su supervivencia. Si buscamos entre todos tener territorio, una ciudad amable, sostenible y humanizada, tenemos que facilitar el mantenimiento de un tejido comercial de pequeños propietarios autónomos, de empresas con carácter medio que, con su implantación en el territorio más cercano, articulan la vida comercial y, a veces, la relación social de nuestras ciudades. El pequeño comercio se instala mayoritariamente en los centros urbanos y permite limitar los procesos de concentración en polígonos comerciales. Es por eso que en las Islas Baleares necesitamos apostar por políticas que faciliten la consolidación del pequeño comercio y el mantenimiento de las estructuras del comercio de proximidad. La sustitución del comercio local en tiempos actuales por comercios franquiciados elimina el carácter individual y social de nuestros comercios y eso se aleja de la idiosincrasia propia. Deben entender que a nivel insular el mantenimiento de una identidad propia por parte de nuestras islas es imprescindible, debido a que nuestro modelo económico basado mayoritariamente en el turismo, en vender nuestra particularidad, precisa de un entramado comercial de proximidad, de comercio responsable, de comercio de calidad y de comercio emblemático. Por otra parte, también es cierto que dentro del panorama globalizador europeo en que vivimos actualmente diferentes empresas tienen que tener la posibilidad de diseñar sus propias estrategias comerciales que les permitan ser competitivas y establecer dónde se quieren instalar y el tipo de comercio que quieren establecer, así como el crecimiento de comercios franquiciados, por lo que se deben abordar reformas que faciliten tanto el desarrollo comercial de unos modelos como de otros, pero sin imponer los intereses de uno sobre los de otros. Por eso se precisan políticas que faciliten el mantenimiento del comercio de proximidad a la vez que otros intereses de otras empresas. Con el paso del tiempo se han establecido estrategias comerciales que han ido modificando también los hábitos de consumo, y por eso también esta proposición de ley intenta proteger al consumidor para poder así facilitar la posibilidad de ejercer un consumo responsable. En definitiva, consideramos que con esta proposición de modificación de la ley que presentamos hoy aquí se vienen a cumplir todas las necesidades, y por eso les pedimos que piensen en la protección del consumidor y en sus derechos, así como en el posicionamiento de las pequeñas y medianas empresas y los pequeños comercios de proximidad, que son imprescindibles para las Baleares. Muchas gracias. (Aplausos)."
}