{
    "metadata": {
        "celebrated": "2021-05-09T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE COMUNIDADES Y CIUDADES AUTÓNOMAS. (VOTACIÓN): -- DEL P ARLAMENT O DE LAS ILLES BALEARS, SOBRE LA PROTECCIÓN DEL MAR MEDITERRÁNEO BAJO LA JURISDICCIÓN ESPAÑOLA DE LOS DAÑOS QUE PUEDA PRODUCIR LA EXPLORACIÓN, LA INVESTIGACIÓN Y LA EXPLOTACIÓN DE HIDROCARBUROS Y OTRAS ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            48
        ],
        "order": 30,
        "path": "../data/diaries-txts/DSCD-14-PL-084.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REPRESENTANTE DEL PARLAMENTO DE LAS ILLES BALEARS (Melià i Ques)"
    },
    "text": "Moltes gràcies, senyora presidenta, senyores i senyors diputats. Venimos de Mallorca, Menorca, Ibiza y Formentera con la firme intención de trasladar a esta Cámara una voluntad, la voluntad de reformar la regulación de las rebajas comerciales después de más de ocho años de la aprobación de una normativa, el Real Decreto-ley 20/2012, que consideramos claramente insatisfactoria. Esta voluntad responde a la necesidad expresada por activa y por pasiva por el pequeño y mediano comercio de les Illes Balears, un sector como pocos en plena transformación y con enormes retos como consecuencia de la expansión de los grandes operadores, sea a través del comercio online o a través de los grandes centros comerciales; un sector que ve cómo normativas como la indicada acrecientan el desequilibrio ya de por sí frágil e inestable entre el comercio de atracción y el comercio de proximidad. Las rebajas comerciales tradicionales existían por razones totalmente justificadas, incentivaban el consumo y permitían la liquidación de los stocks que acumulaban las tiendas. La fijación de los periodos fijos de rebajas daba certezas al consumidor y previsibilidad al comerciante, a todos los comerciantes. Las rebajas podían llegar a suponer el 20 % de la facturación de un comercio. La desaparición de las rebajas bajo el falso manto de la liberalización lo que ha provocado es la desorientación del cliente y una posición aún más dominante de los grandes operadores. Además, la regulación estatal anterior al Real Decreto-ley 20/2012, que modificó la Ley del comercio minorista, otorgaba a las comunidades autónomas, como instituciones con competencia exclusiva en materia de comercio interior, unas facultades para modular y adaptar a su realidad estos periodos de rebajas comerciales. Por eso, nuestra propuesta, señorías, es recuperar los tradicionales periodos de rebajas y las potestades autonómicas, ya que nos parece lo más acorde a un desarrollo económico armónico que no fomente los oligopolios y lo más acorde al reparto territorial del poder en un Estado compuesto por nacionalidades y regiones. Hoy aquí, en el Congreso, el Pi-Proposta per les Illes Balears da un paso más en su compromiso en la defensa del comercio de proximidad y en la defensa del autogobierno de les Illes Balears. Esta proposición de ley la formuló nuestro partido y fue aprobada en el Parlament balear por una amplísima mayoría, con el voto favorable de los dos grandes grupos parlamentarios de esta Cámara. Baleares quiere hacer oír su voz, queremos reivindicar la necesidad de que las circunstancias del hecho insular sean entendidas y respetadas como exige el artículo 138 de la Constitución. Y esto vale para sostener la recuperación de las rebajas comerciales, para sostener el papel modulador de las comunidades autónomas como les Illes Balears, y también vale para sostener que el régimen especial de Baleares no puede ser ignorado e inaplicado en los Presupuestos Generales del Estado, como ha pasado en los Presupuestos Generales de 2021, que han incumplido claramente, groseramente, el Régimen Especial de las Islas Baleares aprobado en 2019, de ahí que nuestro grupo parlamentario en el Parlament balear haya impulsado un recurso de inconstitucionalidad contra dichos presupuestos. Baleares es el territorio del Estado que está padeciendo de forma más acentuada el efecto devastador de la crisis económica que acompaña a la COVID-19. Ahora más que nunca necesitamos respuestas de vacunación, como decía el compañero del Parlament balear, y una respuesta modesta es aprobar esta proposición de ley y mandar un mensaje de empatía hacia el pequeño y mediano comercio, tan necesitado de apoyo y comprensión. Con este deseo acabo esta intervención. Moltes gràcies, muchas gracias, eskerrik asko, moitas grazas. (Aplausos)."
}