{
    "metadata": {
        "celebrated": "2021-05-09T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE COMUNIDADES Y CIUDADES AUTÓNOMAS. (VOTACIÓN): -- DEL P ARLAMENT O DE LAS ILLES BALEARS, SOBRE LA PROTECCIÓN DEL MAR MEDITERRÁNEO BAJO LA JURISDICCIÓN ESPAÑOLA DE LOS DAÑOS QUE PUEDA PRODUCIR LA EXPLORACIÓN, LA INVESTIGACIÓN Y LA EXPLOTACIÓN DE HIDROCARBUROS Y OTRAS ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            48
        ],
        "order": 34,
        "path": "../data/diaries-txts/DSCD-14-PL-084.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REPRESENTANTE DEL PARLAMENTO DE LAS ILLES BALEARS (Melià i Ques)"
    },
    "text": "Moltes gràcies, senyora presidenta. Señoras y señores diputados, lo primero de todo quiero agradecer a mis compañeros del Parlament balear que me hayan cedido todo el tiempo de esta intervención para responder y hacer la réplica, ya que al fin y al cabo nuestro grupo parlamentario es el autor de la iniciativa. Nos pregunta el diputado del Grupo Parlamentario VOX cómo se apoya a los comerciantes. ¿Cómo? Primero de todo, escuchándoles y, segundo, haciéndoles caso, porque algo deben saber de comercio. Eso es lo que nosotros hemos hecho. Lo que humildemente hemos hecho ha sido escucharles y hacerles caso, y esta iniciativa es fruto de esa escucha y de hacerles caso, porque esto es lo que quieren los comerciantes de las Illes Balears; es lo que nos ha pedido el sector, no es una invención de este grupo parlamentario ni del Parlamento de las Illes Balears. Por lo tanto, es una reivindicación justa, equitativa y equilibrada de nuestro pequeño y mediano comercio. (Una señora diputada: La pandemia afecta al PIB). Sí, pero no tiene nada que ver; la pandemia y el PIB no tienen absolutamente nada que ver con las rebajas comerciales."
}