{
    "metadata": {
        "celebrated": "2021-05-09T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE COMUNIDADES Y CIUDADES AUTÓNOMAS. (VOTACIÓN): -- DEL P ARLAMENT O DE LAS ILLES BALEARS, SOBRE LA PROTECCIÓN DEL MAR MEDITERRÁNEO BAJO LA JURISDICCIÓN ESPAÑOLA DE LOS DAÑOS QUE PUEDA PRODUCIR LA EXPLORACIÓN, LA INVESTIGACIÓN Y LA EXPLOTACIÓN DE HIDROCARBUROS Y OTRAS ",
        "diputado": [
            {
                "apellidos": "Ruiz Navarro",
                "apellidosNombre": "Ruiz Navarro, Eduardo Luis",
                "codParlamentario": 217,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "Eduardo Luis",
                "nombreCircunscripcion": "Alicante/Alacant"
            },
            0
        ],
        "order": 32,
        "path": "../data/diaries-txts/DSCD-14-PL-084.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUIZ NAVARRO"
    },
    "text": "Señorías, señores representantes del Parlamento de Baleares, no debemos hablar del comercio minorista sin hacer un reconocimiento público al gran esfuerzo que han hecho y que están haciendo todos los pequeños negocios familiares de proximidad, de los barrios y de la España rural por ayudar a sus vecinos y a sus mayores (aplausos), ofreciendo un servicio humano, cercano y de calidad en medio de tanta desesperación. Así que, desde VOX, les decimos gracias, gracias, gracias. (Aplausos). El Grupo Parlamentario VOX va a votar no a esta proposición de ley para modificar el artículo 25 de la Ley del comercio minorista porque el objeto de la reforma que nos presentan aquí es sencillo: derogar la redacción que introdujo el Real Decreto 12/2020 al artículo 25 y esencialmente volver a la redacción original. La pretensión, por tanto, es poner fin a la libertad que actualmente tiene cada comerciante de fijar los periodos estacionales de rebajas que mejor se ajusten a su interés comercial y, además, cambiarlo por el tradicional régimen de dos únicos periodos anuales, invierno y verano, en los que sería posible ofrecer rebajas. Además de lo anterior, también se quieren volver a establecer unos plazos legales mínimos y máximos de duración de las rebajas que van de una semana a dos meses y, por tanto, también cercena la libertad que tiene cada comerciante para ofrecerlos de acuerdo con su propio interés. Todo ello sazonado, cómo no, con el intervencionismo de las comunidades autónomas, que no solo señalarán fechas concretas de las rebajas, sino que también se propone ahora que además puedan determinar el régimen jurídico aplicable. Hay que destacar que esta iniciativa del Parlamento balear, como han reconocido los propios defensores de la misma, ha quedado claramente desfasada. Parte la exposición de motivos, que todos ustedes podrán leer, de una premisa que hoy ya no se da, habla de momentos de recuperación económica a los que se refiere su párrafo tercero. Estos momentos, desgraciadamente, se han evaporado de forma abrupta debido a la pandemia del COVID y a una política nefasta, irresponsable y criminal de un Gobierno que los españoles no se merecen. (Aplausos). Durante 2020 el PIB de España ha caído en más de un 11 %, según el Fondo Monetario Internacional, y hay más de 4 millones de españoles que han perdido su puesto de trabajo y, por desgracia, es probable que buena parte de quienes se encuentren sujetos actualmente a un ERTE puedan perderlo en un futuro. A finales de 2020, más de un 17 % de las empresas españolas habían bajado la persiana para siempre y, junto a ellas, más de 300 000 autónomos, es decir, que una parte importante de quienes creaban riqueza directa en España ya no van a seguir haciéndolo. España necesita ahora más libertad y no más restricciones. (Aplausos). Precisamente la actual redacción del real decreto, la que modificó el artículo 25, se dictó para afrontar una situación de grave crisis económica marcada por la recesión y por la destrucción de empleo, que es precisamente en lo que nos encontramos ahora mismo. Y es que se habla no de liberalización, sino de libertad, y es que, lógicamente, cómo si no van los comerciantes, especialmente las pymes y los autónomos, a obtener liquidez ante una situación de grave necesidad dando salida a stocks si tienen que esperar a que llegue el periodo legal de rebajas establecido. La reducción de restricciones en el ámbito de la actividad comercial ha sido una recomendación reiterada del FMI y de la OCDE y no tiene sentido separarse de esta línea. Señorías, la Ley del comercio minorista señala dos grandes principios en su articulado. En el artículo 3 habla del principio informador de la libertad de empresa en el marco de una economía de mercado, en desarrollo del artículo 38 de la Constitución y, por su parte, el artículo 14 habla de la libertad de precios, con las excepciones que se preveían expresamente. En VOX estamos a favor de adoptar las medidas que protejan a nuestro pequeño comercio, a nuestras pymes y autónomos, porque son la base del tejido económico y social español. (Aplausos). Por eso, entendemos que restringir la capacidad que tiene cada empresario para decidir lo que en cada momento conviene a su empresa no tiene sentido, sobre todo, como se ha mencionado aquí por los defensores --curiosamente, parece una contradicción-- cuando tienen que competir con comercios online que, operando desde sedes virtuales, no tienen limitaciones de precios. Por ello, nuestros comerciantes físicos necesitan leyes amistosas y no enemigas. ¿Saben cómo se apoya a pequeños empresarios y a autónomos? Se les apoya, primero, dejándoles trabajar; segundo, estableciendo indemnizaciones para compensar tanta prohibición; tercero, bajándoles los impuestos y no subiéndoselos; cuarto, diseñando ayudas e incentivos fiscales reales y directos; quinto, suspendiendo el abono de cuotas de autónomo y cotizaciones a la Seguridad Social de los empleados en ERTE; sexto, impulsando líneas de financiación COVID a coste cero, y séptimo, favoreciendo inversiones de proximidad mediante políticas fiscales amables. (Aplausos). Todo esto lo ha propuesto ya VOX, todo lo contrario de lo que está haciendo el Gobierno de España y el Gobierno de Baleares. Y también se les apoya reduciendo restricciones, y una de sus formas es el intervencionismo político. El Parlamento balear nos propone que dejemos a las autonomías que, además de establecer las fechas de los periodos de rebajas, determinen el régimen jurídico aplicable. Esto es nuevo, no figuraba en la redacción anterior. ¿Qué significa determinar el régimen jurídico aplicable? ¿No tenemos ya en régimen jurídico que es de aplicación? ¿O es que acaso vivimos en ley de la selva? ¿Se pretende romper con esto la unidad de mercado que consagra el artículo 139 de la Constitución española, estableciendo diecisiete modelos diferentes de funcionamiento del comercio minorista? Mucho nos tememos que sí, que este es el objeto. Mientras los Gobiernos a los que ustedes representan se dedican a discutir sobre qué es un hombre o qué es una mujer o gastan el dinero de nuestros impuestos en fomentar la locura de género, la gente, los pequeños comerciantes, lo están pasando mal, porque a ustedes, la realidad en la que vive la gente normal, les importa muy poco. (Aplausos). Señorías, en definitiva, esta propuesta no ayuda ni al pequeño comercio de Baleares ni al del resto de España. Y resulta llamativo que sea un Parlamento de una región que ha sido tan duramente golpeada por esta crisis de la pandemia del COVID, con caídas del PIB de más del 20 %, es decir, el doble que la media del conjunto de España, el que traiga aquí algo que puede poner la puntilla a la economía balear. Señores miembros del Gobierno de España y de Baleares, si ustedes no saben crear riqueza, por lo menos dejen de destruirla. (Aplausos). La pregunta es: ¿están ustedes dispuestos a ayudar a nuestros comerciantes? Yo sugeriría a los representantes, fundamentalmente a los partidos que forman el Gobierno tanto en Baleares como en España, que ustedes, los representantes que han venido aquí del Parlamento balear, les aconsejen que ordenen a sus cachorros que dejen ya de reventar escaparates y de saquear cuando provocan disturbios. ¡Basta ya! Muchas gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}