{
    "metadata": {
        "celebrated": "2021-05-09T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE COMUNIDADES Y CIUDADES AUTÓNOMAS. (VOTACIÓN): -- DEL P ARLAMENT O DE LAS ILLES BALEARS, SOBRE LA PROTECCIÓN DEL MAR MEDITERRÁNEO BAJO LA JURISDICCIÓN ESPAÑOLA DE LOS DAÑOS QUE PUEDA PRODUCIR LA EXPLORACIÓN, LA INVESTIGACIÓN Y LA EXPLOTACIÓN DE HIDROCARBUROS Y OTRAS ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            53
        ],
        "order": 28,
        "path": "../data/diaries-txts/DSCD-14-PL-084.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REPRESENTANTE DEL PARLAMENTO DE LAS ILLES BALEARS (Sagreras Ballester)"
    },
    "text": "Moltes gràcies, presidenta. Bones tardes, diputades y diputats. Buenas tardes, diputadas y diputados. Hoy venimos a Madrid una representación de diputados de las islas con un mandato claro, con un mandato casi unánime de nuestro Parlament, del Parlament de les Illes Balears. Venimos aquí a mejorar la Ley del comercio minorista para impulsar a nuestro pequeño comercio, a nuestro comercio de proximidad y a nuestro comercio tradicional. Venimos aquí a pedirles a ustedes, señorías, que tengan a bien su tramitación en el Congreso de los Diputados. Fue a partir del año 2012 y sucesivos cuando el Gobierno del Partido Popular tuvo que enfrentar una serie de reformas para sacar a España del pozo de la crisis en que nos había metido, como siempre, el Partido Socialista. Y esas reformas resultaron, esas reformas tuvieron su resultado, esas reformas devolvieron a nuestro país y a nuestras comunidades autónomas a la senda de la recuperación económica. Es más, en Baleares, lejos de ser una excepción, fuimos el más claro ejemplo. A partir de esos momentos y gracias a esas reformas, en Baleares empezamos a liderar en esa época el crecimiento económico en toda España. En esos momentos, en esa época y gracias a esas reformas, en Baleares empezamos a recuperar los puestos de trabajo que habíamos perdido en la crisis. En las islas, por tanto, más pronto que tarde nos pudimos ver en otra realidad. Fue ya en el año 2018, con esa nueva situación, con esa situación de tranquilidad, con esa situación de bonanza económica cuando empezamos a plantearnos cambiar algunas de las normas que no nos había quedado más remedio que tomar, entre ellas, la propuesta de volver a los periodos de rebajas tradicionales. Por eso estamos hoy aquí, para que nuestra comunidad pueda recuperar los dos periodos tradicionales de rebajas. Tengo que reconocer --y ya lo reconoció en el debate en nuestro Parlament hace más de dos años el diputado de Proposta per les Illes, Josep Melià-- que está propuesta por sí sola no es la panacea. Esta propuesta necesita de otras medidas y de otras alternativas para seguir incentivando el consumo y para ayudar al comercio a salir del bache en el que vuelve a estar metido. Señorías, si hoy hemos venido desde Baleares a defender esta proposición de ley --que creemos buena para nuestro pequeño comercio, nuestro comercio de proximidad y nuestro comercio tradicional--, no podemos irnos sin reivindicar o sin exigir --si cabe-- otras variables, tan sustanciales o incluso en estos momentos más importantes aún que los cambios en los periodos de rebajas defendidos. Primero, vacunas. Deben saber ustedes que, siendo la comunidad autónoma que más está sufriendo económicamente la crisis del COVID, siendo la comunidad autónoma de toda España donde más ha bajado el producto interior bruto y siendo, por desgracia, la comunidad autónoma líder en destrucción de puestos de trabajo, somos la autonomía que menos vacunas está recibiendo del Gobierno. A este paso y a este ritmo de inmunización no vamos a poder salvar la temporada turística, con lo cual, no vamos a poder salvar tampoco a nuestros comercios. Y, segundo, y esto también afecta al comercio, en Baleares se han puesto de moda las expropiaciones. La presidenta Armengol se hizo famosa la semana pasada por empezar a expropiar viviendas, a atacar la seguridad jurídica y a atacar la propiedad privada. Pues deben saber ustedes que esas no son las únicas expropiaciones que se producen en Baleares. Pedro Sánchez nos ha expropiado nuestro régimen especial, nuestra parte fiscal del régimen especial, incluso antes de aprobarse. Esa parte fiscal, esa financiación de nuestro régimen especial es importantísima también para nuestro comercio. Por todo esto hemos venido hoy aquí, para pedir la modificación de la Ley del comercio minorista y para reivindicar vacunas. No podemos estar en Baleares dependiendo del sector de servicios y de tener una buena temporada turística a la cola de la inmunización y recibiendo vacunas del Gobierno de España. Venimos a exigir también una parte fiscal del régimen especial para Baleares. Moltes gràcies, presidenta. (Aplausos)."
}