{
    "metadata": {
        "celebrated": "2021-05-09T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE COMUNIDADES Y CIUDADES AUTÓNOMAS. (VOTACIÓN): -- DEL P ARLAMENT O DE LAS ILLES BALEARS, SOBRE LA PROTECCIÓN DEL MAR MEDITERRÁNEO BAJO LA JURISDICCIÓN ESPAÑOLA DE LOS DAÑOS QUE PUEDA PRODUCIR LA EXPLORACIÓN, LA INVESTIGACIÓN Y LA EXPLOTACIÓN DE HIDROCARBUROS Y OTRAS ",
        "diputado": [
            {
                "apellidos": "Ruiz Navarro",
                "apellidosNombre": "Ruiz Navarro, Eduardo Luis",
                "codParlamentario": 217,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "Eduardo Luis",
                "nombreCircunscripcion": "Alicante/Alacant"
            },
            0
        ],
        "order": 41,
        "path": "../data/diaries-txts/DSCD-14-PL-084.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUIZ NAVARRO"
    },
    "text": "Muchas gracias. He seguido atentamente su intervención y, fundamentalmente, lo que he oído ha sido ideología, ideología e ideología. Dice usted que han hablado con muchos comerciantes. Nosotros, evidentemente, también hemos hablado y hablamos con comerciantes, pero nos dicen cosas diferentes. Tengan en cuenta, además, que su proposición de ley es para modificar la regulación de toda España, no solamente la de Baleares, y que, por tanto, esto puede perjudicar no solamente a los comercios de Baleares sino a los de toda España. Nosotros hemos registrado aquí una serie de propuestas para mejorar el comercio en general, el comercio físico, el pequeño comercio, la pyme, el autónomo… Las he enumerado. ¿Ustedes qué han hecho respecto a este tema? No le he oído aquí decir nada, ni una propuesta, para mejorar la vida del comerciante. Solamente he oído ideología, ideología e ideología. Que si esto favorece la vida del comerciante, que si el pequeño comerciante va a desaparecer… ¡Oiga, apóyenles! ¿Qué medidas van a adoptar ustedes? Yo no he oído ninguna. ¿Qué han hecho ustedes en el Parlamento balear? Por otra parte, las comunidades autónomas existen, efectivamente, en el ordenamiento jurídico español, pero una cosa es que existan y ejerzan sus competencias y otra cosa es que rompan la unidad de mercado. Ese es el riesgo que tenemos en España, que vayamos a diecisiete modelos diferentes de comercio minorista. y eso sí que no puede ser. (Aplausos). Tengan en cuenta, además, que, a diferencia de lo que usted ha dicho en esta tribuna, las rebajas ni se van ni vienen con el modelo actual. Las rebajas están. La única diferencia es que el comerciante tiene libertad para elegir cuándo las ofrece. No hay ningún problema. Si hoy un comerciante tiene un problema de liquidez y quiere vender su stock a un precio más bajo, lo puede hacer; si no, evidentemente tiene que esperar a que lleguen la rebajas de verano o de invierno, y eso supone pérdida y, sobre todo, riesgo de que la empresa se vaya a pique. Yo le sugeriría que se lea otra vez lo que establece la propia exposición de motivos de la proposición de ley que ustedes han presentado, porque se dará cuenta de que reconoce una situación de mejora económica, que está pensada para ese momento. Es una proposición de ley antigua, está desfasada. Reconozcan ustedes que está desfasada y que no es el momento de presentarla. Espérense ustedes, en el caso de que recuperemos la economía, a traerla otra vez aquí, porque no es el momento. Se han equivocado, señores. Nada más. Muchas gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}