{
    "metadata": {
        "celebrated": "2021-05-09T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE COMUNIDADES Y CIUDADES AUTÓNOMAS. (VOTACIÓN): -- DEL P ARLAMENT O DE LAS ILLES BALEARS, SOBRE LA PROTECCIÓN DEL MAR MEDITERRÁNEO BAJO LA JURISDICCIÓN ESPAÑOLA DE LOS DAÑOS QUE PUEDA PRODUCIR LA EXPLORACIÓN, LA INVESTIGACIÓN Y LA EXPLOTACIÓN DE HIDROCARBUROS Y OTRAS ",
        "diputado": [
            {
                "apellidos": "Sagastizabal Unzetabarrenetxea",
                "apellidosNombre": "Sagastizabal Unzetabarrenetxea, Idoia",
                "codParlamentario": 98,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 2,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Idoia",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/Idosagasti",
                "twitterUserId": "250635207",
                "twitterUserName": "Idosagasti"
            },
            0
        ],
        "order": 43,
        "path": "../data/diaries-txts/DSCD-14-PL-084.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAGASTIZABAL UNZETABARRENETXEA"
    },
    "text": "Gracias, presidenta. Arratsalde on. Buenas tardes. Quisiera dar las gracias al grupo que ha traído esta proposición de ley hoy aquí y que haya debatido la misma. Nosotros sí vamos a apoyar la toma en consideración de esta proposición de ley, porque pone de manifiesto, como ustedes bien han dicho, la voluntad del Parlamento de las Islas Baleares y, además, con el consenso del propio sector. Pero no solamente por esto, sino también porque estamos muy de acuerdo con el fondo y el contenido de lo que ustedes presentan hoy. Es verdad que estamos en un momento complicado y que, a lo mejor, puede haber otras prioridades en estos momentos, pero no por ello creemos que debamos dejar pasar la oportunidad de solventar un problema que ya viene de años atrás. Es difícil, desde luego, limitar los periodos promocionales, porque estos se han normalizado como consecuencia de la liberalización operada ya en 2012, pero, a pesar de ello, sí creemos que es el momento de repensar esta reforma y, desde luego, intentar no perjudicar o debilitar mucho más al comercio de proximidad. Mi grupo, el Grupo Vasco, no estuvo de acuerdo con aquel decreto del año 2012, de medidas para garantizar la estabilidad presupuestaria y de fomento de la competitividad, que supuso, entre otras cosas, la liberalización de las rebajas en lo referente a los periodos, fechas y duración de las mismas, e incluso se eliminaba la exigencia de que el producto objeto de rebajas debía haber formado parte de la oferta habitual y no haber sido objeto de promoción durante, al menos, un mes precedente; una liberalización --como he dicho-- en la que este grupo no estuvo de acuerdo porque había una invasión competencial en materia de comercio interior, sobre todo, en la regulación de horarios, periodo de rebajas, apertura de domingos y festivos, y regulación de los horarios comerciales. Todo esto supuso la interposición de un recurso de inconstitucionalidad al efecto. Pero, a pesar de todo esto, lo que está claro es que no parece, además, que la liberalización de las rebajas haya conseguido cumplir sus objetivos, que eran, por un lado, la dinamización del comercio y, por otro lado, aumentar las ventas. Es más, el pequeño comercio se ha visto obligado a realizar promociones de forma constante para competir --como ustedes bien han dicho-- con los grandes y también con el comercio online, y poder mantenerse en el mercado y competir. A su vez, esta liberalización supuso un cambio de hábitos en la forma de compra de las personas consumidoras, que han desplazado sus compras a los meses en los que hay descuentos, que normalmente --y como estamos viendo-- están siendo anteriores al periodo de rebajas --por ejemplo, en Navidad--, lo que hace que luego se compre mucho menos en época de rebajas. Por todo lo expuesto, somos partidarios de restablecer las competencias a las comunidades autónomas y que estas puedan volver a establecer los periodos de rebajas para fomentar las ventas y el consumo, porque son las que mejor conocen su realidad social y su realidad comercial. También quería recordar al Partido Socialista que es una liberalización que su ministra se comprometió a revisar con el pequeño comercio allá por febrero de 2020, antes de la pandemia. Es cierto que puede haber --como he dicho hasta ahora-- otras prioridades en el momento de crisis en que nos encontramos, pero vuelvo a repetir que, por ello, no debemos dejar pasar de lado la adopción de soluciones que, como en este caso, no creemos que sean complejas, sino más bien todo lo contrario, y que, además --como bien han dicho ustedes--, han de ir acompañadas de otras medidas en estos momentos de crisis del COVID. Es un sector que lo ha pasado mal, que lo está pasando mal y, desde luego, al que hay que ayudar, porque el comercio local es el motor social y también dinamizador de la economía social. Nada más y muchas gracias. Eskerrik asko."
}