{
    "metadata": {
        "celebrated": "2021-05-09T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE COMUNIDADES Y CIUDADES AUTÓNOMAS. (VOTACIÓN): -- DEL P ARLAMENT O DE LAS ILLES BALEARS, SOBRE LA PROTECCIÓN DEL MAR MEDITERRÁNEO BAJO LA JURISDICCIÓN ESPAÑOLA DE LOS DAÑOS QUE PUEDA PRODUCIR LA EXPLORACIÓN, LA INVESTIGACIÓN Y LA EXPLOTACIÓN DE HIDROCARBUROS Y OTRAS ",
        "diputado": [
            {
                "apellidos": "Martínez Granados",
                "apellidosNombre": "Martínez Granados, María Carmen",
                "codParlamentario": 60,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 11,
                "idLegislatura": 14,
                "nombre": "María Carmen",
                "nombreCircunscripcion": "Cádiz",
                "twitter": "https://twitter.com/MCMartinez_Cs",
                "twitterUserId": "1056227988180795393",
                "twitterUserName": "MCMartinez_Cs"
            },
            0
        ],
        "order": 45,
        "path": "../data/diaries-txts/DSCD-14-PL-084.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ GRANADOS"
    },
    "text": "Gracias, presidenta. Señorías, el Parlamento de las Islas Baleares nos trae a este Pleno una segunda proposición de ley, que tiene como objetivo volver al régimen de rebajas en el comercio que existía con anterioridad al Real Decreto Legislativo 20/2012, que lo liberalizó para todo el sector. En esta ocasión, siento comunicarles que, desde mi grupo parlamentario, no vamos a apoyar la toma en consideración de este texto. No podemos hacerlo porque, como partido liberal, creemos firmemente que la competencia entre empresas es la mejor forma de favorecer al consumidor y al productor, de estimular las ventas, el crecimiento del empleo y de aumentar el bienestar de todos los ciudadanos, sin olvidarnos, por supuesto, de que para que la competencia sea verdaderamente efectiva esta debe ser libre y debe ser justa. Desde Ciudadanos, señorías --partido liberal de los de verdad, de los que saben que la igualdad sin libertad es insoportable y que también la libertad sin igualdad es insostenible--, creemos que esta cuestión tiene su principal exponente en la igualdad de oportunidades y, por eso, no podemos apoyar esta toma en consideración. De eso es de lo que estamos hablando hoy también, señorías, de igualdad de oportunidades. En ocasiones dejar actuar sin ningún tipo de restricciones a los agentes de la economía, lejos de garantizar la libre competencia, supone el abuso de unas empresas frente a otras, supone descontrol y desigualdades, y es necesario que se intervenga para alcanzar una regulación que pueda compensar esa situación. En Ciudadanos creemos firmemente en la libertad y en el mercado, pero no como fines, sino como los mejores medios para lograr el bienestar y la felicidad de las personas, porque no podemos olvidar que, en ocasiones, una mala regulación al final consigue el propósito contrario. Puede dar pie a prácticas que van en contra de la competencia y, en consecuencia, en contra de la prosperidad y del empleo de los ciudadanos, y la fijación por parte del regulador de los periodos concretos de rebajas consideramos, con toda sinceridad, que se enmarca más en un supuesto de mala regulación. Ya en 2009 la Comisión Nacional de la Competencia, predecesora de la actual Comisión Nacional de los Mercados y la Competencia, pedía eliminar la restricción a las fechas de los periodos de rebajas vigentes entonces y recordaba que suponía una restricción al comportamiento del comercio minorista en detrimento de la variedad y diversidad de la oferta al introducir un elemento adicional de coordinación entre operadores. Creemos que esas razones, aducidas entonces por la CNMC, siguen en plena vigencia. La exposición de motivos de esta proposición de ley denuncia que la liberalización no ha significado un aumento del consumo. El problema de esta afirmación, aparte de carecer de respaldo, al menos en la propia exposición, es que confunde el objetivo de la liberalización. Esto no es aumentar el consumo sin más, sino adaptar mejor la oferta de cada negocio a sus necesidades. El objetivo, dicho de otra manera, es redistribuir el consumo entre los distintos comercios y en distintos periodos, que tengan la libertad de decidir cuándo quieren poner rebajas. ¿Por qué es importante esta distinción? Porque para aumentar el consumo sin mayor concreción bien se podría haber concentrado todo este consumo en grandes almacenes, por ejemplo, y haber dejado a su suerte al pequeño comercio, pero no es así. Creemos que el hecho de limitar las rebajas a fechas muy concretas al final a quien no ayuda es al pequeño comercio, que tiene un amplio periodo para poder realizar esas liquidaciones y esas rebajas como mejor considere, cuando mejor le venga. Sea como fuere, le corresponde a quien propone restringir las libertades, incluida la libertad de empresa, la carga de la prueba de que esa restricción redunda en beneficio de la sociedad en su conjunto y, al menos por lo que nos ha llegado hasta ahora, no se ha ofrecido esa prueba. Es más, con los miles de pymes, autónomos y pequeños comercios con el agua al cuello no tiene sentido privarlos de una herramienta que les ayude a regular sus ventas y poder competir con más posibilidades. Tampoco podemos olvidar que el régimen que se establezca en el comercio minorista tendrá su impacto correlativo en otros ámbitos que de él dependen y de forma destacada en su mercado laboral. Cabe hacerse, además, la siguiente pregunta: ¿Queremos favorecer esa marcada estacionalidad del comercio en un mercado laboral que requiere contratar decenas de miles de personas solo en un pequeño periodo de rebajas para que después no puedan seguir desarrollando ese trabajo? El objetivo debería ser espaciar el consumo a lo largo del año para que también la demanda de trabajadores sea lo más estable y duradera en el tiempo. Así, incluso, podríamos conseguir que dentro del comercio minorista hubiera más facilidad para hacer contratos indefinidos a su personal. Con esto no queremos decir que todo vaya bien en el comercio minorista ni en la regulación actual de las rebajas. A nuestro grupo parlamentario, por ejemplo, nos preocupan enormemente cuestiones que sí suponen un ejercicio de competencia desleal y que perjudican al pequeño comercio, como son las falsas rebajas, la publicidad engañosa, y si la proposición de ley fuera en ese sentido, podrían estar seguros de que nosotros votaríamos que sí a su tramitación. Sin embargo, así, tal cual está planteada, creemos que no pone el foco en los problemas reales cuya solución ayudaría --si se resolvieran-- al pequeño comercio, al comercio minorista. Propone una solución más bien engañosa, que no soluciona nada y que supondría añadir muchas más restricciones a los comerciantes que todavía en estos momentos viven problemas económicos debido a esta crisis sanitaria. Muchísimas gracias. (Aplausos)."
}