{
    "metadata": {
        "celebrated": "2021-05-09T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE COMUNIDADES Y CIUDADES AUTÓNOMAS. (VOTACIÓN): -- DEL P ARLAMENT O DE LAS ILLES BALEARS, SOBRE LA PROTECCIÓN DEL MAR MEDITERRÁNEO BAJO LA JURISDICCIÓN ESPAÑOLA DE LOS DAÑOS QUE PUEDA PRODUCIR LA EXPLORACIÓN, LA INVESTIGACIÓN Y LA EXPLOTACIÓN DE HIDROCARBUROS Y OTRAS ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 47,
        "path": "../data/diaries-txts/DSCD-14-PL-084.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Grazas, señora presidenta. Estamos ante una propuesta con una intencionalidad positiva que vemos con simpatía, aunque nos preocupa que, lamentablemente, una vez más se incida en la pulsión centralizadora porque, aunque se trate de volver a una redacción anterior de la ley, hay que recordar que el comercio interior es competencia de las comunidades autónomas; en el caso de Galiza, exclusiva. En todo caso, coincidimos en la necesidad de una regulación --aquí se aborda la de la rebajas-- que pase de favorecer a las grandes superficies comerciales a favorecer al pequeño comercio, que no puede competir ni en horarios --cuestión también importante-- ni en esfuerzo de precios con ellas, según el marco liberalizado en el que la ley que realmente impera es la del más fuerte. El BNG tiene claro que es prioritario y urgente apoyar al pequeño comercio, al comercio de proximidad; un sector que genera mucho empleo y que contribuye no solo al dinamismo económico, sino también al mantenimiento de nuestras estructuras urbanas, de nuestras villas, de nuestras ciudades o de nuestros barrios; es decir, más allá de la función económica esencial, cumple con una función social no menos importante. Somos conscientes también de que legislar a favor de las grandes superficies, como hizo el Partido Popular con la modificación normativa del año 2012, supone abandonar al pequeño comercio y abocarlo a una crisis permanente que se traduce tanto en el cierre de muchos establecimientos como en la pérdida de empleo y en el vaciamiento de muchos núcleos urbanos, especialmente los históricos. Somos, por tanto, partidarios de modificaciones legislativas que favorezcan la pervivencia y el dinamismo del pequeño y mediano comercio, especialmente en un momento en el que su crisis crónica se ve agravada por las consecuencias de la emergencia sanitaria. En ese sentido, reiteramos las propuestas del BNG para levantar un verdadero plan de rescate del pequeño comercio y de la hostelería que incluya a todos los sectores y todas las problemáticas; insistimos, todos los sectores, sin exclusión. Digo esto porque estos días, una comerciante, una persona de Santiago de Compostela, me trasladaba la problemática del pequeño comercio asociado al sector turístico, que está quedando al margen de cualquier tipo de ayudas, algo que necesariamente hay que corregir. Por cierto, ¿qué hay del programa de ayudas de 11 000 millones de euros que el presidente del Gobierno anunció en esta Cámara? Dos semanas después aún no sabemos ni cuándo ni cómo se va a repartir, y creo sinceramente que la situación no está para más dilaciones injustificadas. Por tanto, hay que dejar de debatir permanentemente en el Gobierno, empezar a actuar y hacerlo ya. En todo caso, a pesar de ese sesgo centralizador, que rechazamos, por todas las razones expuestas, vamos a votar a favor de la propuesta. Obrigado."
}