{
    "metadata": {
        "celebrated": "2021-05-09T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE COMUNIDADES Y CIUDADES AUTÓNOMAS. (VOTACIÓN): -- DEL P ARLAMENT O DE LAS ILLES BALEARS, SOBRE LA PROTECCIÓN DEL MAR MEDITERRÁNEO BAJO LA JURISDICCIÓN ESPAÑOLA DE LOS DAÑOS QUE PUEDA PRODUCIR LA EXPLORACIÓN, LA INVESTIGACIÓN Y LA EXPLOTACIÓN DE HIDROCARBUROS Y OTRAS ",
        "diputado": [
            {
                "apellidos": "Guijarro García",
                "apellidosNombre": "Guijarro García, Txema",
                "codParlamentario": 344,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "Txema",
                "nombreCircunscripcion": "Alicante/Alacant",
                "twitter": "https://twitter.com/TxemaGuijarro",
                "twitterUserId": "752439542859304960",
                "twitterUserName": "TxemaGuijarro"
            },
            0
        ],
        "order": 53,
        "path": "../data/diaries-txts/DSCD-14-PL-084.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUIJARRO GARCÍA"
    },
    "text": "Buenas tardes, señorías, presidenta. La paralización más o menos abrupta de las últimas legislaturas ha generado un fenomenal atasco en la tramitación de leyes autonómicas. Toca ahora recuperar el tiempo perdido, así que hoy damos al fin entrada a dos textos baleares de diferente naturaleza. El segundo de ellos, el que estamos discutiendo actualmente, supone básicamente una enmienda a la totalidad frente a la liberalización introducida en el año 2012, como ya se ha dicho aquí. Entonces, en aquella ley que aprobó el Gobierno de Rajoy, entre otras medidas desregulatorias, se eliminó los periodos de rebaja tasados para el comercio. Se nos dijo que esto permitiría aprovechar las bondades de los mecanismos de mercado en beneficio tanto de empresas como de consumidores. La realidad, como siempre, se antojó algo más complicada, porque lo cierto es que algunas empresas, efectivamente, salieron beneficiadas de estas medidas, básicamente aquellas grandes superficies con enormes volúmenes de stock estructural dispuestas a darle salida en cualquier momento, cuando mejor les convenga, y con un músculo empresarial suficiente como para generar una mínima atracción comercial a través de campañas masivas de marketing. Ahora bien, el pequeño comercio, el comercio de proximidad, el que genera más empleo y da vida a los barrios de España; el que levanta la persiana a primera hora de la mañana y tiene como principal herramienta de marketing su propio prestigio vecinal o su Facebook o su Instagram, ese no tiene esas capacidades y, por lo tanto, fue claramente penalizado. A primera vista, entonces, parecería que lo razonable sería regresar a la situación anterior pero el problema aquí, señorías, es que la evolución de la última década y, en especial, de este último año de pandemia, lo ha cambiado todo. No estamos ante el mismo panorama que inspiró al legislador balear cuando redactó hace ya varios años el texto sometido hoy a discusión. Para comenzar, el crecimiento exponencial del comercio electrónico ha trastocado por completo los términos del debate regulatorio. Según datos de la CNMC, en los últimos cinco años la cifra de negocio de este rubro se ha multiplicado por tres en nuestro país, mientras otras fuentes sitúan a España como el tercer país a nivel global con un mayor aumento en el año 2020; un 36 %, solo superado por Singapur y por Argentina. Por tanto, si el pequeño comercio español ya venía librando una batalla desigual frente a las grandes superficies, ahora se suma una nueva y explosiva amenaza de una competencia mayoritariamente extranjera, que hasta la fecha ha sido muy hábil para escapar de los rigores fiscales y regulatorios a los que se enfrentan el resto de empresas. Y si las cosas ya se venían deslizando por derroteros no muy halagüeños, el último año ha caído cual cólera de Dios sobre el pequeño comercio. Las cifras del Banco de España sobre el impacto económico de la crisis muestran un patrón muy definido, en el cual las empresas con menos de cincuenta trabajadores han sido especialmente perjudicadas, más cuantos menos trabajadores emplean. Entre otras consecuencias, esto ha generado en muchos comercios de proximidad un aumento de los costes de estocaje derivado de la caída repentina de ventas. Precisamente, los periodos de rebajas fueron diseñados para dar salida más o menos pautada y sistemática a los excesos de stock, pero ahora esos excesos aparecen sobrevenidos, por lo que en este contexto extraordinario ya no parece tan buena idea una regulación ordinaria de estos periodos. Insisto, si lo que se pretende es ayudar a esos segmentos del tejido productivo más golpeados por la crisis, la medida que hoy aquí discutimos suena quizá extemporánea y seguramente insuficiente para dotar de una mínima resiliencia al pequeño comercio. A estas alturas de la ya larga crisis pandémica, queda claro que es necesario tomar medidas excepcionales para salvar este fundamental sector de la economía española. Otros países de nuestro entorno han optado por ofrecer ayudas directas para evitar una debacle económica. Así, por ejemplo, Italia ya está financiado a fondo perdido un mínimo del 10 % de las caídas de facturación de sus empresas. Un porcentaje que llega hasta el 20 % para aquellas de menor tamaño con facturaciones anuales por debajo de los 400 000 euros. Por su parte, Alemania ha creado un fondo de ayudas de 9000 millones de euros para empresas de hasta cinco trabajadores y otro de 15 000 millones de euros para empresas de hasta diez trabajadores, además de ayudas extraordinarias para cubrir costes fijos. En Portugal aquellas pymes con caídas significativas de su facturación pueden recibir ya un subsidio a fondo perdido de hasta el 50 % del alquiler que pagan por sus locales y otras instalaciones. Y, finalmente, en el caso de Francia su Gobierno ha creado un llamado fondo de solidaridad destinado a compensar --proporcionalmente más a las pymes-- por la pérdida de volumen de negocio durante este último año. Por tanto, nada parece más oportuno que adoptar medidas similares para España. No cabe duda de que el Estado ha hecho ya un esfuerzo extraordinario en los últimos meses a través de los ERTE, créditos ICO, ayudas a autónomos, etcétera, pero esto no será suficiente para afrontar el desafío presente. Por eso, saludamos con esperanza los 11 000 millones de euros adicionales que el Gobierno anunció hace un par de semanas para paliar la agónica situación de tantas empresas. Ciertamente, aún no conocemos los detalles ni los tiempos para poner en marcha estas ayudas. En todo caso y a la espera de conocerlos, debemos tener en cuenta varios elementos para asegurar un reparto eficaz de estas ayudas: por un lado, el hecho de que las grandes empresas tienen más facilidades de acceder a este tipo de ayudas que las pymes por diversas razones; por capacidades de gestión, por captura del regulador; en fin, hay varios motivos. Por tanto, el esquema de ayudas debe reconocer esta realidad de modo que compense las diferencias y se centre en las empresas de menor tamaño. Por otro lado, hay que incidir en aquellos segmentos del tejido empresarial que más se han visto afectados por la crisis. En este sentido, el tejido comercial local y de proximidad encaja de lleno en esta categoría y no se entendería que no tuviera prioridad en el reparto. Finalmente, sería absurdo que estos recursos que ahora se ponen a disposición sirvieran para financiar despidos. Por eso, cualquier ayuda directa debe estar sujeta al mantenimiento del empleo y de la actividad. De igual modo, no sería justo que aquellas empresas que tienen sede en paraísos fiscales o utilizan ingeniería fiscal para tributar por debajo de lo que les corresponde tuvieran acceso a estas ayudas, en detrimento de aquellos autónomos y empresarios honestos que contribuyen religiosamente al bienestar de todas y de todos. Señorías, en estos meses cruciales que tenemos por delante nos jugamos el futuro de la próxima década. No perdamos de vista las grandes transformaciones en marcha a las que se enfrenta el país: la transición ecológica, la digitalización, el aumento de la productividad empresarial; pero no perdamos nunca, señorías, la perspectiva de la justicia social; sin ella, sencillamente no hay proyecto de país que valga. Muchas gracias. (Aplausos)."
}