{
    "metadata": {
        "celebrated": "2021-05-09T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE COMUNIDADES Y CIUDADES AUTÓNOMAS. (VOTACIÓN): -- DEL P ARLAMENT O DE LAS ILLES BALEARS, SOBRE LA PROTECCIÓN DEL MAR MEDITERRÁNEO BAJO LA JURISDICCIÓN ESPAÑOLA DE LOS DAÑOS QUE PUEDA PRODUCIR LA EXPLORACIÓN, LA INVESTIGACIÓN Y LA EXPLOTACIÓN DE HIDROCARBUROS Y OTRAS ",
        "diputado": [
            {
                "apellidos": "Díaz Gómez",
                "apellidosNombre": "Díaz Gómez, Guillermo",
                "codParlamentario": 122,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Guillermo",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/guillermodiazcs",
                "twitterUserId": "208216783",
                "twitterUserName": "guillermodiazcs"
            },
            0
        ],
        "order": 60,
        "path": "../data/diaries-txts/DSCD-14-PL-084.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DÍAZ GÓMEZ"
    },
    "text": "Gracias, presidenta. Traemos aquí a los miembros de la coalición del Gobierno y aledaños nacionalistas una segunda oportunidad para que rectifiquen el error que cometieron en el Senado cuando el Grupo Parlamentario Ciudadanos allí les presentó una proposición no de ley muy similar a esta. Además, quiero agradecer el gran trabajo que hizo mi compañera, la senadora Ruth Goñi, que abrió el camino en esta materia de forma inmejorable. Señorías, la pandemia está siendo mucho más larga de lo esperado; por supuesto, mucho más larga que cuando los gurús de la Moncloa aconsejaron decir que ya habíamos vencido al virus y, por supuesto, mucho más larga que cuando trajeron la vacuna con pegatinas del Gobierno y parecía que esto se terminaba en dos días. (El señor vicepresidente, Rodrí guez Gómez de Celis, ocupa la Presidencia). La pandemia está teniendo consecuencias muy duras y algunas están a la vista de todos. Por un lado, la gran tragedia de las decenas de miles de fallecidos y el dolor de unas familias que ya nunca volverán a recuperar su vida como era porque no podrán recuperar a las personas que han perdido. Por otro lado, la tragedia de la crisis económica, las empresas cerradas, las personas arruinadas y las familias con todos sus miembros en paro y sin ninguna expectativa clara de lo que nos depara el futuro. Son incertidumbres que deberíamos despejar cuanto antes y familias a las que quiero enviar, en nombre del Grupo Parlamentario Ciudadanos, todo el ánimo y el compromiso de nuestra fuerza política porque sabemos que saldremos de esta; no sé si más fuertes, como dijeron algunos anuncios, pero sí más sabios, más unidos y más conscientes de lo verdaderamente importante. (Rumores). Si leen la historia del siglo XX, Europa occidental es una civilización experta en reconstruir y dentro de esa civilización hay un grupo que sabe reconstruirse mejor que los demás; ese grupo son los españoles. La COVID-19 ha tenido consecuencias económicas muy visibles en materia sanitaria, pero hay otra cuestión también sanitaria que es la que mi compañera Ruth llama la ola invisible y yo denomino la pandemia oculta. (Rumores). Hay muchos dramas que se están sufriendo y que planean por debajo de la cobertura del radar, dramas ocultos por la incomprensión, por tabúes y por concepciones muy antiguas de una sociedad ya pasada pero que todavía perviven. (Rumores)."
}