{
    "metadata": {
        "celebrated": "2021-05-09T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE COMUNIDADES Y CIUDADES AUTÓNOMAS. (VOTACIÓN): -- DEL P ARLAMENT O DE LAS ILLES BALEARS, SOBRE LA PROTECCIÓN DEL MAR MEDITERRÁNEO BAJO LA JURISDICCIÓN ESPAÑOLA DE LOS DAÑOS QUE PUEDA PRODUCIR LA EXPLORACIÓN, LA INVESTIGACIÓN Y LA EXPLOTACIÓN DE HIDROCARBUROS Y OTRAS ",
        "diputado": [
            {
                "apellidos": "Cañadell Salvia",
                "apellidosNombre": "Cañadell Salvia, Concep",
                "codParlamentario": 21,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 25,
                "idLegislatura": 14,
                "nombre": "Concep",
                "nombreCircunscripcion": "Lleida",
                "twitter": "https://twitter.com/conceptermens",
                "twitterUserId": "2867230876",
                "twitterUserName": "conceptermens"
            },
            0
        ],
        "order": 72,
        "path": "../data/diaries-txts/DSCD-14-PL-084.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CAÑADELL SALVIA"
    },
    "text": "Gracias, presidente. Al enunciado de la proposición no de ley añadiría la frase siguiente para completarlo:... respetando en todo caso las competencias de las comunidades autónomas. Compartimos la valoración que se hace en esta proposición no de ley respecto a la necesidad de mejorar la atención y promoción de la salud de los jóvenes, lo que repercutirá en la mejora de su bienestar emocional, proceso que todavía se encuentra más acentuado en la coyuntura del COVID en la que nos encontramos después de casi un año de confinamiento y de limitación de las actividades sociales de toda la población, pero muy particularmente de los jóvenes y adolescentes. Es por ello que estamos de acuerdo con la propuesta de incluir la promoción de la salud y bienestar emocional de los jóvenes como una línea estratégica del dentro del Plan estatal de investigación. En lo que se refiere a potenciar la atención a menores de edad en la nueva Estrategia de Salud Mental, compartimos objetivos, si bien la competencia en la prestación de servicios de salud mental es compartida entre Estado y comunidades autónomas. Por este motivo, al inicio de mi intervención hacía referencia al hecho de respetar en todo caso las competencias de las comunidades autónomas con el fin de no duplicar gastos y esfuerzos. Esto si analizamos el texto inicial de la proposición no de ley, pero si tengo que valorar la autoenmienda, puedo resumirlo con una frase: ejemplos varios de invasión de competencias. Finalmente, quiero señalar que muchos de los problemas emocionales, como la depresión y la ansiedad, a los que se refiere la exposición de motivos --y a los que también se ha referido el compañero Guillermo, que ha presentado la proposición no de ley--, no derivan de cuestiones cuyas causas u orígenes están vinculados directamente a cuestiones relacionadas con la salud sino que derivan de causas de naturaleza más social, como pueden ser la pobreza infantil y juvenil o la falta de expectativas de futuro que la sociedad está ofreciendo hoy a muchos jóvenes. Lo digo porque este debate sobrepasa ampliamente el marco del Plan estatal de investigación y la Estrategia de Salud Mental del Sistema Nacional de Salud, a los que alude la proposición no de ley. Gracias."
}