{
    "metadata": {
        "celebrated": "2021-05-09T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE COMUNIDADES Y CIUDADES AUTÓNOMAS. (VOTACIÓN): -- DEL P ARLAMENT O DE LAS ILLES BALEARS, SOBRE LA PROTECCIÓN DEL MAR MEDITERRÁNEO BAJO LA JURISDICCIÓN ESPAÑOLA DE LOS DAÑOS QUE PUEDA PRODUCIR LA EXPLORACIÓN, LA INVESTIGACIÓN Y LA EXPLOTACIÓN DE HIDROCARBUROS Y OTRAS ",
        "diputado": [
            {
                "apellidos": "Muñoz Dalda",
                "apellidosNombre": "Muñoz Dalda, Lucía",
                "codParlamentario": 335,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 7,
                "idLegislatura": 14,
                "nombre": "Lucía",
                "nombreCircunscripcion": "Balears (Illes)",
                "twitter": "https://twitter.com/luciadalda",
                "twitterUserId": "2578198139",
                "twitterUserName": "luciadalda"
            },
            0
        ],
        "order": 74,
        "path": "../data/diaries-txts/DSCD-14-PL-084.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MUÑOZ DALDA"
    },
    "text": "Gracias, presidente. La primera vez que tuve un ataque de ansiedad tenía 22 años. Iba en el metro al salir de currar y pensé que me moría. Llevaba unos tres meses trabajando de captadora de socios para una ONG y ese día ya había hecho las horas que estipulaba mi contrato, pero por tercer día consecutivo esa semana necesitaba doblar para llegar a los objetivos. Era también el tercer día consecutivo que me tenía que saltar las clases de la universidad y que iba a comer sentada en el vagón de metro, y mi cuerpo dijo basta. Esa tarde me mandaron a casa sin baja, porque todo pasó fuera de mi horario de trabajo, pero al día siguiente tuve que volver a trabajar. Los ataques de ansiedad se hicieron cada vez más frecuentes. Meses después, intenté suicidarme por primera vez. Sobreviví y no se lo conté a nadie por miedo, por vergüenza, por no querer ser un problema. Aún seguía viviendo con mis padres y sentía que me ahogaba y no podía recurrir a nadie. Cuando por fin, meses después, reuní el valor y las fuerzas para buscar ayuda, acudí a mi médico de familia. Le bastaron cinco minutos para recetarme ansiolíticos y antidepresivos, pero era reticente a derivarme a psiquiatría. Yo tampoco le conté toda la verdad. No me dio tiempo a hablar de algo tan doloroso en lo que duró la consulta. La derivación vendría unos meses después tras otro periodo de ansiedad. Era marzo, la cita de psiquiatría me la dieron para octubre y la atención psicológica dependía de esa primera consulta. Tras tres meses tomándome mis pastillas cada día, sin ningún seguimiento, dejé de hacerlo. Fue el peor año de mi carrera universitaria. La apatía y el estrés me hicieron dejarme seis asignaturas para junio. Nunca antes había suspendido un examen, y ese mismo junio, cuando todavía quedaban cuatro meses para mi cita con el psiquiatra, volví a intentar suicidarme. Esa misma semana hablé con mi jefe para contarle la situación en la que me encontraba, que no podía continuar trabajando y que iba a intentar pedir la baja. Me dijo que la empresa, una ONG, no podía permitirse pagarme una baja y me presionaron para que firmase una baja voluntaria. Me dejaron sin trabajo, sin paro y en una situación en la que no podía trabajar. Terminé yéndome al extranjero a vivir un tiempo y las cosas mejoraron. Sin embargo, al volver, la situación volvió a empeorar, me vi obligada a independizarme mientras acababa la carrera y tuve que volver a trabajar en la misma ONG. La precariedad, el agobio de los estudios, de los dobles horarios, de no llegar a nada y de estar siempre cansada volvieron a poder conmigo. Mis relaciones con mi familia y mis amigos se deterioraron. Apenas podía cuidar de mí misma. Las cosas más absurdas se hicieron complicadas de nuevo. Volvieron a medicarme y de nuevo me dieron cita para psiquiatría seis meses más tarde. Cuando llegó la cita de nuevo había dejado de tomarme las pastillas y nunca fui. Acabé la carrera, volví a dejar el trabajo y encontré otro donde las condiciones eran algo mejores. Trabajaba en hostelería haciendo veinte horas los fines de semana y dos horas de trayecto desde mi casa, pero la ansiedad disminuyó. Luego llegó la pandemia, el confinamiento, el ERTE que no llegaba, la apatía de todos los días repetidos, la tristeza, el agobio cada vez que trataba de responder un email o hacer el trabajo de fin de máster. De nuevo las ganas de no salir de la cama, las dificultades para cuidar de mí misma, comer lo que fuera solo para subsistir, apenas asearme y no poder seguir. Mis relaciones volvieron a deteriorarse y volvieron las ideaciones autolíticas. Al finalizar el confinamiento me dieron cita telefónica en mi centro de salud y me derivaron a psiquiatría. También por consulta telefónica, de nuevo los antidepresivos y ansiolíticos. Una amiga me acompañó un viernes a por la receta para la medicación hasta mi centro de salud porque, tras haber estado una semana llamando para pedirla, no había conseguido contactar con atención primaria. Se me acababan las dosis e interrumpir la medicación, especialmente al principio. es muy desaconsejable. Una vez en la puerta, el personal se negó a dejarme pasar sin cita, puso en duda mi versión y me recomendó que si no tenía algún amigo farmacéutico que pudiera hacerme el apaño hasta el lunes. Al final conseguí que me pasaran por urgencias e irme con la receta. Cuatro años en la misma situación y aún no había conseguido ver a un psicólogo. Esta vez lo conseguí. Era junio y me dieron cita para noviembre, pero debieron reconsiderar la gravedad de mi situación, pues un par de semanas después me la cambiaron a agosto. En la primera sesión rompí a llorar y así estuve los 45 minutos. La atención psicológica ha sido sin duda el primer momento en el que he encontrado recursos para gestionar estos trastornos. Aun así, se me cae el mundo al suelo al ver la cara de impotencia de mi psicóloga, que solo puede darme herramientas para no dejarme sobrepasar por mi situación, pero que nada puede hacer frente a mi precariedad, al hecho de que tengo dos carreras y dos másteres y vivo con 450 euros mensuales que cobro de un ERTE por trabajar en hostelería. Acabo haciendo un reconocimiento a la generosidad y valentía de quien me ha contado su historia y me ha dejado contarla para darle voz a toda una generación que sufre. Esta historia ilustra muy bien el hecho de que en nuestro sistema sanitario ha sido desatendida por completo la salud mental, ha trasladado la responsabilidad de la atención y la prevención a familias y personas allegadas, y además ejemplifica el planteamiento que hacemos desde Unidas Podemos cuando decimos que los aspectos sociales y económicos y la salud mental de la juventud son dos caras de la misma moneda. Señorías de Ciudadanos, no compartimos el enfoque a la hora de abordar la situación de la juventud. Hemos presentado una enmienda, ustedes no la han aceptado, no hemos llegado a un acuerdo. Votaremos en contra. Muchas gracias. (Aplausos)."
}