{
    "metadata": {
        "celebrated": "2021-05-09T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE COMUNIDADES Y CIUDADES AUTÓNOMAS. (VOTACIÓN): -- DEL P ARLAMENT O DE LAS ILLES BALEARS, SOBRE LA PROTECCIÓN DEL MAR MEDITERRÁNEO BAJO LA JURISDICCIÓN ESPAÑOLA DE LOS DAÑOS QUE PUEDA PRODUCIR LA EXPLORACIÓN, LA INVESTIGACIÓN Y LA EXPLOTACIÓN DE HIDROCARBUROS Y OTRAS ",
        "diputado": [
            {
                "apellidos": "Redondo Calvillo",
                "apellidosNombre": "Redondo Calvillo, María de la O",
                "codParlamentario": 106,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 14,
                "idLegislatura": 14,
                "nombre": "María de la O",
                "nombreCircunscripcion": "Córdoba",
                "twitter": "https://twitter.com/mdelaoredondo",
                "twitterUserId": "3083771273",
                "twitterUserName": "mdelaoredondo"
            },
            0
        ],
        "order": 80,
        "path": "../data/diaries-txts/DSCD-14-PL-084.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REDONDO CALVILLO"
    },
    "text": "Gracias, presidente. Buenas tardes, señorías. Subo a esta tribuna para posicionar a mi grupo, el Grupo Parlamentario Popular, en una PNL presentada por el Grupo Parlamentario Ciudadanos para la mejora de la atención y promoción de la salud y bienestar emocional de los jóvenes, cuestión que como madre de mis hijos --dos de ellos ya adolescentes-- me preocupa y no poco. Los trastornos emocionales en los jóvenes son un problema de salud pública, fundamentalmente por las consecuencias tan negativas que suponen para ellos mismos, para su calidad de vida, el bienestar y su propio desarrollo, pero también por los costes socioeconómicos y sanitarios que suponen. De todas las personas que sufren trastorno mental, el 75 % lo desarrollan antes de los veinticinco años y, el 50 %, durante la adolescencia; además, a medida que avanza en edad aumenta la prevalencia de síntomas. Sin embargo, parece que es más fácil mirar para otro lado, porque este tema incomoda un poco. Por ejemplo, hablamos de asesinatos, por desgracia, casi a diario. En 2018, gracias a los medios de comunicación conocimos 290 asesinatos. En cambio, se produjeron 3539 suicidios y quedaron en el anonimato, porque nadie se hizo eco de ellos. El suicidio es la primera causa de muerte externa en España. De hecho, desde 2004 ha aumentado en un 50 % y por cada persona que muere por suicidio --lo que es peor-- hay 25 personas que lo intentan. Según estimaciones de la OMS esta tentativa seguirá en aumento en los próximos años, por lo que debiera ser prioritario en la agenda de este Gobierno poner medidas en marcha a este respecto. Nosotros estamos tan de acuerdo con el fondo de esta proposición no de ley que hace dos años, el 28 de febrero de 2019, ya registramos una al 95 % idéntica a esta. Hace algo más de un año la registraron sus señorías de Ciudadanos, y es tan necesaria que el Grupo Parlamentario Socialista la ha registrado hace cuatro días para su debate en la Comisión de Derechos de la Infancia y Adolescencia. En fin, no digo más, más de dos años perdidos, pero tranquilos, cada uno a su ritmo. (Aplausos). Por eso, transcurrido ese tiempo y con una pandemia de por medio, el Grupo Parlamentario Popular ha visto necesario proponer una enmienda que dé un enfoque transversal a esta PNL, porque, estando de acuerdo con ella, solo con sanidad e investigación no vamos a llegar al bienestar de los jóvenes, no vamos a llegar a sus preocupaciones. Sería el principio, pero no podemos quedarnos ahí y esperar que cada año el número de jóvenes desesperados, el número de suicidios o de tentativas de suicidio vaya en aumento, como ya nos avisa la OMS. La salud y el bienestar durante la adolescencia dependen en buena parte de las oportunidades que llegan a los jóvenes para desarrollar sus habilidades y conseguir el mayor grado de autonomía posible. Por eso es imprescindible, además de lo que ya venía propuesto de origen en la proposición no de ley e incluso de todas las actuaciones de su autoenmienda, una educación completa que tenga un sistema de becas y ayudas que les permita afrontar el futuro en igualdad de oportunidades, cosa difícil teniendo en cuenta que España se sitúa a la cola de Europa en la tasa de abandono escolar. Es necesaria una oferta cultural y de práctica deportiva, ya que ha quedado más que evidente con la pandemia que el Gobierno carece de alternativas. Hace falta aprobar el plan estratégico nacional de infancia y adolescencia, para que podamos evitar esas situaciones de vulnerabilidad y que nuestros niños, niñas y adolescentes sufran cualquier tipo de violencia. Es necesario permitir a los jóvenes que accedan a una vivienda y que puedan emanciparse. El mejor medicamento para la mayoría de las preocupaciones es que tengan un empleo. Dice la OMS que todos los adolescentes y jóvenes tienen derecho a desarrollarse de la mejor manera posible, con el objetivo de poder ser adultos sanos y responsables, contribuir a la sociedad y llevar una vida plena y feliz. El conjunto de estas medidas que ha propuesto el Grupo Parlamentario Popular van encaminadas a eso precisamente. Dicen ustedes que no quieren que se salga del ámbito sanitario, pues qué pena, porque sin darle esta transversalidad a esta proposición no de ley nos quedaremos solamente en el principio del camino. Conocemos el problema, le estamos dando la prioridad y este Gobierno tiene una oportunidad única, con los fondos provenientes de Europa, de poner en marcha todas estas medidas que los jóvenes le están pidiendo a gritos. Si aún así no son capaces de darles respuesta, quizá es que este Gobierno no se merece estar en el Gobierno. A lo mejor, esos miles de personas que piensan que los políticos no servimos para nada no están tan equivocados, aunque eso sí, ahí pagaríamos justos por pecadores. Muchas gracias. (Aplausos)."
}