{
    "metadata": {
        "celebrated": "2021-05-09T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE COMUNIDADES Y CIUDADES AUTÓNOMAS. (VOTACIÓN): -- DEL P ARLAMENT O DE LAS ILLES BALEARS, SOBRE LA PROTECCIÓN DEL MAR MEDITERRÁNEO BAJO LA JURISDICCIÓN ESPAÑOLA DE LOS DAÑOS QUE PUEDA PRODUCIR LA EXPLORACIÓN, LA INVESTIGACIÓN Y LA EXPLOTACIÓN DE HIDROCARBUROS Y OTRAS ",
        "diputado": [
            {
                "apellidos": "López Álvarez",
                "apellidosNombre": "López Álvarez, María Teresa",
                "codParlamentario": 327,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 51,
                "idLegislatura": 14,
                "nombre": "María Teresa",
                "nombreCircunscripcion": "Ceuta",
                "twitter": "https://twitter.com/TeresaGdVinuesa",
                "twitterUserId": "2286278800",
                "twitterUserName": "TeresaGdVinuesa"
            },
            0
        ],
        "order": 76,
        "path": "../data/diaries-txts/DSCD-14-PL-084.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LÓPEZ ÁLVAREZ"
    },
    "text": "Gracias, presidente. Señorías, buenas tardes. Me van a permitir que hoy, que Ciudadanos trae esta proposición no de ley sobre la salud y el bienestar emocional de los jóvenes, mande desde mi grupo parlamentario un fuerte abrazo a todos los que en nuestra infancia y en nuestra juventud crecimos y vivimos con estrés postraumático tras un atentado terrorista a manos de ETA (aplausos de las señoras y señores diputados del Grupo Parlamentario VOX, puestos en pie) y que tenemos que ver hoy aquí a sus herederos, en las instituciones por las que nuestros familiares se levantaban cada mañana a dar su vida por defenderlas. La apisonadora del presidente del Gobierno pasa cada día sobre nuestra infancia, con cada crimen sin resolver, con cada sobreseimiento judicial de un atentado, con cada acercamiento de presos, con cada deleznable propaganda de blanqueamiento de ETA de este ilegítimo Gobierno. Centrándome ya en la PNL que nos trae Ciudadanos, por supuesto que apoyamos potenciar la atención a la salud mental de nuestros jóvenes. Es obvio que todos queremos que gocen de salud física y emocional, pero también lo es que no solo hay que cuidarla; primero hay que intentar no destruirla, y ¿saben cómo se consigue no destruirla? Haciendo todo lo contrario a lo que se lleva implantando durante años por todo el arco parlamentario, esto es, eliminando de la política la manipulación y el adoctrinamiento en que los niños, por nacer varones, son violentos y que las niñas, por el hecho de ser mujeres, van a ser maltratadas. (Aplausos). Porque crecer pensando que tu compañero de pupitre es un asesino o que, por nacer mujer, te van a maltratar, eso sí es violencia, es la violencia progre que produce su fanática pasión por enfrentar al hombre y a la mujer. (Aplausos). O queriendo imponer que las niñas ahora no quieran ser princesas y que los niños no puedan ser Superman; que ahora ellos, porque unos políticos lo digan, tienen que jugar con Barbies y ellas tienen que pedirles a los Reyes un balón de futbol o un coche de carreras. Y ya, para colmo, hasta se retiran de plataformas audiovisuales películas como Dumbo o la de aquel niño de diez años que no quería crecer. Ya me dirán ustedes qué mal enseña Peter Pan por no querer ser adulto y querer disfrutar de la magia de la inocencia. Por eso empecemos abogando por dejar de destrozar emocionalmente y a través de la manipulación a nuestros niños y jóvenes en ideas globalistas y de género (aplausos), porque la violencia se ejerce desde el momento en que quieren destruir su limpia mirada, su ilusión, su espontaneidad o su inocencia. Y los niños y jóvenes no tienen que crecer enfrentados, tienen que crecer valorando la belleza de la familia, de la amistad o de la felicidad, y también teniendo esperanza y teniendo ilusión y aspiraciones; unas aspiraciones que la pandemia de la COVID y la negligente gestión de este Gobierno han truncado por completo. España lidera la tasa de paro juvenil en Europa. Niños y adolescentes han cambiado rutinas, juegos, su forma de relacionarse y ¿qué ha hecho este Gobierno? ¿Qué está haciendo por nuestros jóvenes, por devolverles optimismo en el futuro? Nada, no ha hecho absolutamente nada, y es por lo que en el Grupo Parlamentario VOX apostamos por establecer con urgencia un plan integral que abogue por desbancar del ranking de efectos negativos en el ámbito educativo, laboral, económico y de salud mental a nuestros jóvenes, devolviéndoles esperanza, devolviéndoles sueños por cumplir. (Aplausos). Por otra parte, Ciudadanos muestra muchos datos en su exposición de motivos; datos de la OMS y de la Organización Panamericana de la Salud; datos por cierto de 2017 y 2018. No parece que se hayan leído el informe de impacto en la infancia y la adolescencia del proyecto de Presupuestos Generales del Estado, presupuestos recientemente aprobados. En ese informe, el Gobierno reconoce que existen pocos datos epidemiológicos sobre los trastornos depresivos en la infancia y en la adolescencia. Nosotros, en nuestra labor de oposición, preguntamos al Gobierno por qué conociendo esa carencia no contemplaba en los presupuestos una partida para paliar la falta de un sistema que permita contar con esos datos epidemiológicos. ¿Quieren conocer la seriedad del Gobierno en su respuesta? Es esta (mostrando un escrito), dos líneas y media para decirnos que la metodología de elaboración de los presupuestos no contempla detallar tan exhaustivamente la finalidad de los créditos asignados. ¿Cómo llamamos a esta respuesta?"
}