{
    "metadata": {
        "celebrated": "2021-05-09T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE COMUNIDADES Y CIUDADES AUTÓNOMAS. (VOTACIÓN): -- DEL P ARLAMENT O DE LAS ILLES BALEARS, SOBRE LA PROTECCIÓN DEL MAR MEDITERRÁNEO BAJO LA JURISDICCIÓN ESPAÑOLA DE LOS DAÑOS QUE PUEDA PRODUCIR LA EXPLORACIÓN, LA INVESTIGACIÓN Y LA EXPLOTACIÓN DE HIDROCARBUROS Y OTRAS ",
        "diputado": [
            {
                "apellidos": "Matute García de Jalón",
                "apellidosNombre": "Matute García de Jalón, Oskar",
                "codParlamentario": 63,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Oskar",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/oskarmatute",
                "twitterUserId": "27675374",
                "twitterUserName": "oskarmatute"
            },
            0
        ],
        "order": 84,
        "path": "../data/diaries-txts/DSCD-14-PL-084.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MATUTE GARCÍA DE JALÓN"
    },
    "text": "Muchas gracias, señor presidente. Quiero empezar reconociendo el sentido de la oportunidad de la iniciativa, y lo digo con sinceridad. Creo que es importante que fijemos el foco en uno de los problemas que nos afecta de manera más evidente y es el de la salud mental de los jóvenes. Bueno, yo diría que, tras horas en este hemiciclo, lo de los jóvenes es demasiado poco incluyente; yo hablaría de la salud mental de la población en general. Este es un problema que, sin duda, se ha agravado con el COVID o con el tránsito por la pandemia. En cualquier caso, una vez reconocido ese sentido de la oportunidad, les diría que la iniciativa que presentan se queda corta porque, en definitiva, trata de buscar soluciones paliativas a un problema que afecta como endémico. Y es verdad que hay una parte de la población que irremediablemente y con independencia del sector social del que provenga o de las condiciones de vida que tenga puede desarrollar algún tipo de enfermedad mental, pero no es menos cierto, como lo han dicho ya diferentes personas que me han precedido en esa tribuna, que muchas de las causas que están en el origen de las enfermedades que tienen que ver con la salud mental de la población juvenil o de cualquier otro sector de la sociedad, tienen que ver con los orígenes, y de ahí poco o nada dicen. Lo dijimos una vez en esta tribuna y lo decimos hoy aquí. Nosotros preferimos lo que dice Angela Davis cuando dice que no estamos aquí para aceptar las cosas que no podemos cambiar, que estamos aquí para cambiar las cosas que no podemos aceptar. Y su iniciativa, como digo, lo que hace es aceptar que esto va a pasar siempre y a partir de ahí buscar soluciones. No digo que las soluciones que planteen sean inadecuadas, no digo siquiera que no vayan en la buena dirección; sí digo que les falta retrospectiva, que plantearse hacer ahora todo esto sin plantearse qué no se ha hecho en la última década es, cuando menos, una foto fija un tanto errónea, por no decir tramposa porque probablemente no es la voluntad de quien lo ha hecho. Pero le han señalado ya cuáles son los ratios de población entre profesionales, sanitarios de salud mental y el resto de la población en el Estado español y en Europa: son 5 frente a 100 000, 18 frente 100 000 en Europa. Le podríamos hablar también del informe Feafes que dice que se ha ido reduciendo toda la inversión en Sanidad más del 6 % durante la última década. Algo tendrán que ver muchas de las señorías que hay aquí con los recortes en Sanidad, aunque hoy les veamos hondamente preocupados por la salud mental de los jóvenes. Tampoco se ha hablado de los cierres de centros de salud mental que se han dado en Madrid, en Zaragoza y en otros lugares durante la última década. Algo tendrán que ver algunas de las señorías que están hoy aquí con esos cierres, por mucho que hoy se sientan compungidos por este dolor. Pero también tendríamos que hablar, por ejemplo, del informe del HBSC que fue traducido al castellano como el informe o estudio sobre las conductas saludables de los jóvenes. Decían que en la Comunidad Autónoma del País Vasco, para no irme más lejos, el 21 % de los jóvenes tenían tres elementos que pueden desarrollar una enfermedad o un síndrome en la salud mental tales como nerviosismo, cansancio, tristeza, dolores o insomnio. Esto de manera continuada. Eso antes del COVID, por probablemente después del COVID sea más. Y todavía más en las mujeres en la Comunidad autónoma vasca y todavía más en los barrios más humildes, en los barrios obreros. Pero, como le decía, su iniciativa se queda corta porque no entra en las causas estructurales y tengo que reconocerle al Grupo Popular que aciertan cuando señalan cuáles son las causas estructurales. --Ya ven, hoy estoy reconociendo las virtudes de otras formaciones políticas--. Aciertan en señalar las causas, en ir a la raíz, no en ser radical, porque lo que luego plantea nuevamente vuelve a decepcionar. Nos habla de la educación y nos habla de la cultura del esfuerzo. Está bien. Volvamos a apostar por la meritocracia cuando lo que los jóvenes ven es que en este país lo que triunfa en la cleptocracia con o sin sobres y de forma no diferida ni simulada, sino real. Podemos hablarles de la cultura y del deporte, como también se habla, y de cómo mejorarlo y del acceso a la oferta cultural, mientras en este país los jóvenes y las jóvenes ven que a decenas de grupos se les ha impedido tocar en diferentes lugares en los que gobernaban porque no les gustaban sus letras. ¡Una forma curiosa de fomentar la cultura! O que han aplaudido cada cierre o derribo de un centro social autogestionado o de un gaztetxe. Esa es la realidad que les han ofrecido. Podríamos hablar de empleo, como hablan también, y nos hablan de favorecer la inserción de los jóvenes en el mercado laboral. ¿Con qué? ¿Con reformas laborales que han promocionado los contratos basura, que han hecho que ser mileurista sea un sueño y no un punto de partida, que han cronificado el paro juvenil por encima del 40 %? Y cómo no, se nos habla de vivienda y se nos dice que hay que ampliar la oferta de vivienda. Normal cuando el 83 % de los jóvenes de menos de treinta años no pueden emanciparse de casa de sus padres porque no tienen recursos, parece evidente. ¿Pero cómo se hace eso? ¿Aplaudiendo a los fondos buitre? ¿Se hace desahuciando? ¿Se hace apostando por la gentrificación de los barrios? Se nos habla también de la sanidad y se nos dice que hay que tener atención personalizada, integral y transversal. Pero, ¿y los recortes de la última década, de los servicios sociales? Se oculta que se destartaló la pata del Estado del bienestar que tenía que ver con los cuidados. Se nos habla --termino-- de la investigación --justo de la investigación-- cuando acabamos de conocer estos días que en Andalucía se están quejando por la reducción del salario de las personas investigadoras. Hay demasiada hipocresía en este debate y, sinceramente, creo que poca preocupación por parte de muchos de los grupos. Son tiritas para un problema que necesita bisturí. Sinceramente, demasiado cuerda está la juventud, demasiado cuerdos están los jóvenes y demasiado contenidos y comedidos para lo que les estamos dejando. (Aplausos)."
}