{
    "metadata": {
        "celebrated": "2021-05-09T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE COMUNIDADES Y CIUDADES AUTÓNOMAS. (VOTACIÓN): -- DEL P ARLAMENT O DE LAS ILLES BALEARS, SOBRE LA PROTECCIÓN DEL MAR MEDITERRÁNEO BAJO LA JURISDICCIÓN ESPAÑOLA DE LOS DAÑOS QUE PUEDA PRODUCIR LA EXPLORACIÓN, LA INVESTIGACIÓN Y LA EXPLOTACIÓN DE HIDROCARBUROS Y OTRAS ",
        "diputado": [
            {
                "apellidos": "Rosique i Saltor",
                "apellidosNombre": "Rosique i Saltor, Marta",
                "codParlamentario": 185,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Marta",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/martarosiq",
                "twitterUserId": "572925673",
                "twitterUserName": "martarosiq"
            },
            0
        ],
        "order": 90,
        "path": "../data/diaries-txts/DSCD-14-PL-084.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ROSIQUE I SALTOR"
    },
    "text": "Tras las noticias de hoy, y como no podía ser de otra manera, quiero empezar reivindicando la libertad de los exiliados y presos políticos catalanes. (Aplausos). Decían justo ahora que ustedes empezaron esta iniciativa centrándose en la salud emocional de los jóvenes, que sabemos que ha empeorado enormemente después de la crisis del coronavirus, pero nos han presentado un texto que una vez más quita el foco político de los jóvenes. Señorías, ya hace años que el suicidio es la primera causa de muerte entre los jóvenes. Hace tiempo que alertamos de la emergencia social que esto supone y de los cambios estructurales que se necesitan, y es por eso que nos queremos centrar en esto hoy. Se equivocan si piensan que el confinamiento es la causa principal del empeoramiento de la salud emocional de los y las jóvenes. Las causas están en las decisiones tomadas en sitios como este Congreso. Hay causas directas y responsables concretos. En 2010 el Partido Socialista sacó una reforma laboral que amplió los supuestos de despidos baratos que Aznar había creado para los jóvenes incluyendo también a personas mayores o con largas situaciones de desempleo. Se permitió a la empresa reducir la jornada tan solo alegando motivos económicos, es decir, se precarizó la situación laboral. En el año 2011 el mismo Partido Socialista aprobó el Reglamento de la Ley de Extranjería que dejaba sin papeles a los migrantes tutelados una vez cumplían los dieciocho años, es decir, se impulsó una legislación racista. En el año 2012 el Partido Popular impulsó otra reforma laboral que abarataba los despidos injustificados. Cuando un empresario no podía dar ninguna razón para despedir, la indemnización pasaba de costarle cuarenta y cinco días a tan solo treinta y tres días de salario. Bajaba todavía más el precio de los despidos objetivos, de tal forma que si un empresario tenía menos beneficios que el año anterior --no más pérdidas, sino menos beneficios--, te podía despedir con veinte días de indemnización, en lugar de cuarenta y cinco días; menos de la mitad. Se eliminaron los salarios de tramitación, dejando a los trabajadores jóvenes o con poca experiencia sin ninguna capacidad de defensa o negociación, y se permitió hacer despidos colectivos sin la autorización de la Administración. Es decir, se abandonó a la gente trabajadora, y, si no, miren lo que está pasando con la fábrica de Bosch, en Lliçà. ¡Molta força companys. Bosch no pot tancar! (Aplausos). El mismo año 2012, en Cataluña, Convergència i Unió no se quiso quedar tampoco atrás y subió un 66 % las tasas universitarias, obligando a pagar a cada estudiante 540 euros más de media por la matrícula. Es decir, se restringió el acceso de las personas con menos recursos a la universidad. Solo la lucha del movimiento estudiantil y el trabajo del Jovent Republicà han conseguido empezarlo a revertir, con una rebaja del 30 %. En 2013, el Partido Popular modificó la Ley de Arrendamientos Urbanos, por la que se redujeron los contratos de alquiler a tres años. También se simplificaron y aceleraron los procesos de desahucio por impago del alquiler. Es decir, se imposibilitó el acceso a una vivienda digna y a un proyecto de vida estable. En 2015, el Partido Popular se coronó sacando la denominada Ley mordaza. Con esa ley, la palabra de un policía pasaba a ser base suficiente para ponerte una multa. T e pueden multar también únicamente por grabar a un policía, al intentar protegerte de la arbitrariedad del policía. Por intentar parar un desahucio te pueden poner una multa de hasta 600 000 euros. Es decir, se criminalizó la protesta, y ejemplo de ello es el independentismo catalán, que cuenta con más de dos mil represaliados. Por no hablar de todas la legislaciones aprobadas en el Parlament de Catalunya que permitieron avances sociales y que fueron llevadas al Tribunal Constitucional, poniendo obstáculos a ello. Señorías, esto es lo que genera ansiedad a los jóvenes, ver que no solo no contaron con nosotros al salir de la pasada crisis, sino que empeoraron nuestras perspectivas de vida; ver que ni tan siquiera hoy, después de estar sufriendo directamente las consecuencias de la segunda crisis, no se plantean cambios estructurales; ver que los despidos en masa de la gente joven no son circunstanciales, sino que están para quedarse; ver que por mucho que estudiemos, tanto como se nos requiere, acabaremos trabajando en lo que podamos, si es que podemos; ver que quien se emancipa actualmente antes de los treinta años es un privilegiado, y ver que si nos organizamos…"
}