{
    "metadata": {
        "celebrated": "2021-05-09T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE COMUNIDADES Y CIUDADES AUTÓNOMAS. (VOTACIÓN): -- DEL P ARLAMENT O DE LAS ILLES BALEARS, SOBRE LA PROTECCIÓN DEL MAR MEDITERRÁNEO BAJO LA JURISDICCIÓN ESPAÑOLA DE LOS DAÑOS QUE PUEDA PRODUCIR LA EXPLORACIÓN, LA INVESTIGACIÓN Y LA EXPLOTACIÓN DE HIDROCARBUROS Y OTRAS ",
        "diputado": [
            {
                "apellidos": "Vázquez Blanco",
                "apellidosNombre": "Vázquez Blanco, Ana Belén",
                "codParlamentario": 115,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 32,
                "idLegislatura": 14,
                "nombre": "Ana Belén",
                "nombreCircunscripcion": "Ourense",
                "twitter": "https://twitter.com/anadebande",
                "twitterUserId": "397867366",
                "twitterUserName": "anadebande"
            },
            0
        ],
        "order": 101,
        "path": "../data/diaries-txts/DSCD-14-PL-084.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VÁZQUEZ BLANCO"
    },
    "text": "Señor presidente, señorías, permítanme comenzar mi intervención en gallego con un poema de Manuel María: «O dioma é a chave / coa que abrimos o mundo: / […] / O idioma é a vida, / o cóitelo da dor, / o murmurio do vento, / a palabra de amor. / O idioma é o tempo, / é a voz dos avós / e ese breve ronsel / que deixaremos nós.» Señorías, siendo gallega me siento profundamente española. Yo, que aprendí las primeras palabras y expresiones en esta lengua maravillosa directamente de los labios de mi madre, creo sinceramente en la pervivencia y en el futuro de las lenguas oficiales distintas del castellano, pero considero también que el castellano debe ser considerado como una riqueza para todos nosotros, los españoles, y no una lengua ajena o impuesta. No debemos permitir nunca que la lengua sea un elemento de confrontación. Las autonomías con lenguas cooficiales tenemos dos idiomas y una riqueza lingüística que tenemos que preservar, proteger e impulsar. Las lenguas no se imponen, se quieren, se enseñan, se aprenden, se usan y se respetan, pero la imposición no es convivencia sino obligación y opresión. Aquellos que tenemos la suerte de vivir en comunidades como la mía, en la que conviven sin ningún tipo de problema varias lenguas, tenemos el derecho y el deber de conocerlas. Es el bilingüismo cordial, el bilingüismo armónico que defiende el Partido Popular de España y que en Galicia ha tenido un ejemplo de éxito, sin confrontación ni amenazas. Como decía el poema, el idioma es una llave con la que abrimos el mundo, las lenguas tienden puentes, abren puertas sin imposiciones de ningún tipo y con tolerancia. Por eso, es incomprensible esta iniciativa de los partidos nacionalistas, esta guerra lingüística, pues el mismo día en que por la mañana aprueban los presupuestos del señor Sánchez, por la tarde usan las lenguas como arma política apropiándose de ellas. Señores nacionalistas --y hablo especialmente aquí para los independentistas gallegos--, nuestras lenguas cooficiales no se las debemos a ustedes, fueron nuestras abuelas, nuestras madres, nuestros escritores y artistas --Rosalía de Castro, pero también Emilia Pardo Bazán--, pero sobre todo fueron los campesinos, los marineros, los obreros, el pueblo gallego (aplausos), los que supieron encontrar desde siglo XIII, en circunstancias adversas, las respuestas para que nuestra lengua siguiese perdurando como vehículo de comunicación y de cultura. El gallego no les pertenece, igual que no pertenece a los nacionalistas el catalán, el valenciano o el euskera. No son ustedes los guardianes de sus tesoros, son de todos. Igualmente, me dirijo a otros partidos de ámbito nacional; no nos odien, señorías de VOX, por querer a España con acento gallego, valenciano, vasco o catalán. Nuestro acento es nuestra mejor manera de ser español, no queremos sus guerras lingüísticas tampoco. Defendemos que se debe cumplir con la Carta Europea defendiéndolas, protegiéndolas y promocionándolas dentro de sus respectivos territorios, como defendemos que se proteja el castellano en aquellos territorios donde está siendo discriminado su uso, como en Cataluña, y no se respete ese equilibrio necesario que establece la Constitución cuando el Gobierno de España recientemente decide que el castellano deje de ser lengua vehicular en ese territorio. Es incomprensible, señorías, temerario y discriminatorio que una lengua como el castellano sea relegada por aquellos partidos que están llevando a su comunidad a la más absoluta ruina económica, social, cultural y moral en su deriva independentista, populista y totalitaria, señores de Esquerra, Junts per Cat y la CUP. El Estado no puede permanecer impasible ante la vulneración de los derechos lingüísticos de los ciudadanos en ninguna comunidad ni aceptar ninguna forma de discriminación, exclusión o segregación. Por eso presentamos esa enmienda, porque no estamos a favor de las imposiciones; no es asumir la realidad plurilingüe de España el hecho de que pretendan ustedes obligar en el Congreso y en los tribunales a hablar y escribir en las lenguas cooficiales, es absurdo; o su demanda de que a nivel internacional tengan el reconocimiento que tiene el castellano. ¿Se imaginan la documentación del Ministerio de Sanidad en lenguas cooficiales enviada a la OMS? ¿Se imaginan la comunicación entre embajadas? Que la comunicación entre los tribunales esté, por ejemplo, en euskera o en gallego, ¿ayuda a la comunicación de un tribunal de justicia de Galicia con uno del País Vasco? No, no ayuda. No somos partidarios del más rancio colonialismo lingüístico en pleno siglo XXI, que es lo que ustedes pretenden. Señorías, las lenguas unen, las lenguas son puentes de entendimiento y no de división. Frente a ustedes, que plantean la imposición, nosotros, el Partido Popular, defendemos respeto, respeto a los derechos de todos y cada uno, sin usar las lenguas como mecanismo de confrontación. Muchas gracias. (Aplausos)."
}