{
    "metadata": {
        "celebrated": "2021-05-09T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE COMUNIDADES Y CIUDADES AUTÓNOMAS. (VOTACIÓN): -- DEL P ARLAMENT O DE LAS ILLES BALEARS, SOBRE LA PROTECCIÓN DEL MAR MEDITERRÁNEO BAJO LA JURISDICCIÓN ESPAÑOLA DE LOS DAÑOS QUE PUEDA PRODUCIR LA EXPLORACIÓN, LA INVESTIGACIÓN Y LA EXPLOTACIÓN DE HIDROCARBUROS Y OTRAS ",
        "diputado": [
            {
                "apellidos": "García Adanero",
                "apellidosNombre": "García Adanero, Carlos",
                "codParlamentario": 127,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Carlos",
                "nombreCircunscripcion": "Navarra"
            },
            0
        ],
        "order": 107,
        "path": "../data/diaries-txts/DSCD-14-PL-084.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA ADANERO"
    },
    "text": "Muchas gracias, señor presidente. Señorías, buenas tardes. Lógicamente, los partidos que presentan esta iniciativa tienen un criterio político. Evidentemente, cuando se dice que la lengua es un instrumento fundamental para la construcción nacional, se dice por algo. Cuando el Partido Nacionalista Vasco dice que su único idioma es el euskera, que su lengua es el euskera, su bandera la ikurriña y su territorio es la quimera y entelequia llamada Euskal Herria, lógicamente lo hace con un criterio político. Supongo que Esquerra hará lo propio. Por lo tanto, aquí no estamos hablando de lenguas, no estamos hablando de la diversidad que existe en España. Se aprovecha la diversidad de España, la riqueza de la diversidad de España para hacer política; política con un sentido, con la construcción nacional. Pero es que se dice claramente, y luego sale aquí alguno y se cae del guindo, pero ¡de qué vamos! Aquí se dice: ¿por qué queremos solo el euskera o el catalán en un momento dado? ¿Por qué queremos que solo se hable ese idioma? ¿Por qué decimos en los recreos a los niños que dejen de hablar en español cuando lo están haciendo y les decimos que tienen que hablar en euskera o en catalán? Porque queremos que solo se hable ese idioma, en ese territorio y con esas banderas. Ese es el objetivo político, ¡pero lo dicen ellos!, (aplausos), que no nos inventamos nada, que lo dicen en sus papeles, lo dicen en sus principios. (Aplausos). El que dice que el euskera es un instrumento fundamental para la construcción nacional es Bildu, no lo decimos nosotros. Por tanto, se utiliza la diversidad para eso, sin entrar ya en igualdad, ¡que ya es el colmo! Entonces se pretende que en un lugar donde un 15 % como mucho puede hablar una lengua, todas las personas que trabajen al servicio de la Administración para atender a ese 15 % tengan que saberla. Entonces ¿qué estamos diciendo?, ¿que todas las oposiciones a puestos de la Administración son para los que conocen una lengua? ¿No será desigualdad con el conjunto de los españoles? (Aplausos). Lo normal es que el conjunto de los españoles tengan como lengua común la española y, en aquellos lugares donde se hablan las diversas lenguas --hasta que la han manoseado políticamente y la han estropeado para hacer su futurible, quimérica y que, desde luego, nunca va a llegar, reconstrucción nacional--, diversidad en España, evidentemente dentro de España y con las normas que nos rigen a todos los españoles. Muchas gracias. (Aplausos)."
}