{
    "metadata": {
        "celebrated": "2021-05-09T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE COMUNIDADES Y CIUDADES AUTÓNOMAS. (VOTACIÓN): -- DEL P ARLAMENT O DE LAS ILLES BALEARS, SOBRE LA PROTECCIÓN DEL MAR MEDITERRÁNEO BAJO LA JURISDICCIÓN ESPAÑOLA DE LOS DAÑOS QUE PUEDA PRODUCIR LA EXPLORACIÓN, LA INVESTIGACIÓN Y LA EXPLOTACIÓN DE HIDROCARBUROS Y OTRAS ",
        "diputado": [
            {
                "apellidos": "Martín Llaguno",
                "apellidosNombre": "Martín Llaguno, Marta",
                "codParlamentario": 155,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "Marta",
                "nombreCircunscripcion": "Alicante/Alacant"
            },
            0
        ],
        "order": 113,
        "path": "../data/diaries-txts/DSCD-14-PL-084.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍN LLAGUNO"
    },
    "text": "Gracias, señor presidente. Señorías, vienen aquí con una proposición que, teóricamente, en su título dice que es en defensa de la realidad plurilingüe y de la libertad lingüística. Falso, falso; ni plurilingüismo ni libertad ni equidad, porque la PNL que ustedes proponen es un batiburrillo que mezcla conocimiento con uso, anécdotas con categorías, y apela selectivamente a algunos acuerdos internacionales en lo que les interesa a ustedes, claro. Se olvidan, por ejemplo, de decir que la promoción de las lenguas vernáculas se tiene que hacer respetando y sin detrimento de las lenguas oficiales. Y, por supuesto, sin detrimento del deber de aprenderlas. Porque ustedes no están a favor de la libertad lingüística ni de la igualdad ni de nada de lo que han dicho aquí. Lo que vienen a hacer aquí es a atacar la lengua que nos hemos dado todos los españoles como lengua común, que es el castellano. Y a ver si se enteran: no es una imposición legal, es una riqueza que tenemos para entendernos con independencia de la lengua que utilicemos luego cooficialmente. A ustedes el castellano les molesta, les fastidia pero mucho, pero mucho; les fastidia mucho porque es el pilar esencial que tenemos como país, el pilar de lo que tenemos en común. Y ustedes necesitan, en su intento de romper lo que tenemos en común, construir realidades paralelas con las que justificar Narnia y los intentos de llevarnos a Narnia. Porque, miren, esto viene de lejos, viene del nacionalismo catalán etnolingüístico por excelencia, sí, y viene hecho con una cuestión --sí, señor Baldoví-- muy importante que ustedes, señores del PSOE, se han comido ya --aunque ahora se pongan estupendos-- con la Ley Celaá, que es el concepto de lengua propia. Porque en el año 1933, en el Estatut, meten ustedes el concepto de lengua propia y, como ustedes tienen la propiedad de meternos el marco a todos los demás, al final el resto de estatutos lo han ido comprando, y últimamente se lo han comido ustedes con la Lomloe. Pero esto es un problema, porque en su cosmovisión, ¿por qué hacen esto? Porque tienen la idea de que lengua propia es igual a Estado, si tienes lengua tienes Estado, y de nada sirve que haya muchos más Estados que lenguas, ya que ustedes siguen en eso. Este etiquetamiento de lengua propia no es un etiquetamiento baladí en absoluto, es una etiquetamiento que no es admisible porque es xenófobo --xenófobo-- y señala a muy buena parte de los ciudadanos que vivimos en esos territorios. Porque, miren, si ustedes dicen que hay lengua propia nos están diciendo que los valencianos, los catalanes y los vascos que vivimos en estos territorios y que hablamos el castellano hablamos una lengua impropia, ¿de acuerdo? Y eso es señalar xenófobamente. Y también nos dicen que tenemos que enmendarnos, y esto es lo que están intentando hacer ustedes con esta PNL. Y esto no es tolerable porque la mayoría --la mayoría-- tenemos el castellano como lengua materna y somos tan valencianos, tan catalanes y tan vascos como los que hablan euskera, valenciano o catalán. (Aplausos). Por tanto, es un señalamiento bestia e intolerable, de una sutil crueldad que nos recuerda a otros episodios muy tristes de la historia. Y no es inocente, y si no dígaselo, por ejemplo, a Laura Borràs, que firmó el Manifiesto Koiné, donde decía que los catalanes que hablaban castellano eran instrumentos involuntarios de colonización lingüística. Miren, nosotros en Ciudadanos no podemos tolerar esta etiqueta xenófoba y solo por eso ya habríamos votado que no. Y ustedes, el Partido Socialista, en la enmienda que han hecho se la han comido, ¡ojo!, que se la han comido también. Luego dicen ustedes que no importa que los españoles que utilicen las lenguas no oficiales --no el castellano-- tengan los mismos derechos en todos los territorios. Y yo digo: ojalá sea así, porque ¿saben ustedes que en Cataluña hay muchos niños que no pueden acceder a la educación en su lengua materna, que es el castellano? ¿Saben ustedes que a los autónomos que etiquetan en otra lengua que no sea el catalán les ponen multas? ¿Saben ustedes que en Valencia estamos perdiendo capacidad y dominio educativo por las imposiciones que están haciendo? (Aplausos). Miren ustedes, las políticas de promoción lingüística nunca pueden ser dogmáticas, nunca, y hace falta impulsar, fomentar y proteger el uso de las lenguas cooficiales, por supuesto, pero sin duda hay que hacerlo entendiendo que los derechos lingüísticos son de las personas, no son de las lenguas ni de los territorios. Por tanto, los derechos lingüísticos hay que protegerlos con otros derechos. Que le digan a la gente en Baleares, donde no se están cubriendo las plazas…"
}