{
    "metadata": {
        "celebrated": "2021-05-09T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE COMUNIDADES Y CIUDADES AUTÓNOMAS. (VOTACIÓN): -- DEL P ARLAMENT O DE LAS ILLES BALEARS, SOBRE LA PROTECCIÓN DEL MAR MEDITERRÁNEO BAJO LA JURISDICCIÓN ESPAÑOLA DE LOS DAÑOS QUE PUEDA PRODUCIR LA EXPLORACIÓN, LA INVESTIGACIÓN Y LA EXPLOTACIÓN DE HIDROCARBUROS Y OTRAS ",
        "diputado": [
            {
                "apellidos": "Botran Pahissa",
                "apellidosNombre": "Botran Pahissa, Albert",
                "codParlamentario": 87,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Albert",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/albertbotran",
                "twitterUserId": "2978274629",
                "twitterUserName": "albertbotran"
            },
            0
        ],
        "order": 109,
        "path": "../data/diaries-txts/DSCD-14-PL-084.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BOTRAN PAHISSA"
    },
    "text": "Gracias, presidente. (Comienza su intervención en catalán, euskera y gallego, cuyo texto, que entrega al Diario de Sesiones, es el siguiente: És una paradoxa que la defensa de la realitat plurilingüe i la igualtat lingüística l›hagi de fer obligatòriament en castellà, perquè del contrari em treuen la paraula. Eta gauza bera, euskaraz egiten badut. E o mesmo pasaría se falo en galego). En esta Cámara, el 38 % de los miembros procedemos de países con lengua propia, ya sea Galiza, Euskal Herria o los països catalans, un porcentaje que asciende al 45 % si añadimos Asturies y Aragón. Esta es la realidad plurilingüe que se podría expresar en esta Cámara, igual que en el Parlament de Catalunya se oye hablar catalán, castellano y aranés. Pero sobre esta realidad plurilingüe el nacionalismo lingüístico español pinta una gruesa capa de monolingüismo y, de esta forma, lo que no se ve, lo que no se oye, parece no existir. Pero nosotros queremos existir. Este nacionalismo lingüístico español se manifiesta también en las leyes, empezando por la Constitución, que establece que todos tenemos el derecho y el deber de conocer el castellano, mientras que las otras lenguas, como el català, tan solo el derecho. Y por debajo de la Constitución siguen más de quinientas disposiciones que favorecen el castellano respecto del catalán, según contabilizó la Plataforma per la Llengua en un estudio de 2017 llamado Les balances lingüístiques; quinientas normas de ámbito estatal que imponen el castellano sobre el catalán. Ninguna norma de ámbito estatal prioriza el catalán respecto del castellano. Por tanto, no planteamos con esta PNL otra cosa que simplemente revisar estos privilegios que tiene la lengua castellana, porque queremos existir. (Termina su intervención en catalán, euskera y gallego, cuyo texto, que entrega al Diario de Sesiones, es el siguiente: Volem viure plenament en català. Euskaraz bizi nahi dugu. Queremos facer a nosa vida en galego). Moltes gràcies. (Aplausos)."
}