{
    "metadata": {
        "celebrated": "2021-05-09T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE COMUNIDADES Y CIUDADES AUTÓNOMAS. (VOTACIÓN): -- DEL P ARLAMENT O DE LAS ILLES BALEARS, SOBRE LA PROTECCIÓN DEL MAR MEDITERRÁNEO BAJO LA JURISDICCIÓN ESPAÑOLA DE LOS DAÑOS QUE PUEDA PRODUCIR LA EXPLORACIÓN, LA INVESTIGACIÓN Y LA EXPLOTACIÓN DE HIDROCARBUROS Y OTRAS ",
        "diputado": [
            {
                "apellidos": "Agirretxea Urresti",
                "apellidosNombre": "Agirretxea Urresti, Joseba Andoni",
                "codParlamentario": 99,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Joseba Andoni",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/jagirretxea",
                "twitterUserId": "821764964",
                "twitterUserName": "jagirretxea"
            },
            1
        ],
        "order": 111,
        "path": "../data/diaries-txts/DSCD-14-PL-084.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AGUIRRETXEA URRESTI"
    },
    "text": "Gracias, señor presidente. Pensaba hacer una intervención basándome en la proposición no de ley, digamos que sosegada y reivindicativa, de lo que el texto mismo planteaba, pero después de haber escuchado ciertas cuestiones que he escuchado creo que, desgraciadamente, seguimos bastante anclados en una situación y en unos momentos anteriores. Decía Koldo Mitxelena --y cada vez que hablamos de lenguas siempre me acuerdo del insigne maestro-- que el euskera es demasiado débil para ser utilizado como arma arrojadiza, y puedo decir lo mismo del catalán o del gallego. Cuando se aplica eso de que «no utilicemos las lenguas como arma arrojadiza» siempre estamos hablando de las mismas; a nadie se le ocurre que el castellano, por ejemplo, también puede utilizarse como arma arrojadiza. Es más, arma no, escudo más de una vez. Por lo tanto, me ha dado mucha pena oír su intervención, señor Lamuà, porque creo que necesitaba justificarse en una situación bastante comprometedora para usted. Señora Vázquez, en cuanto a lo que usted ha dicho sobre cómo vamos a tener tantos papeles en gallego y en castellano, que los jueces y tal, si la Unión Europea hubiera adoptado esa política con el castellano, el castellano hubiera desaparecido de la Unión Europea; nadie lo hablaría, no estaría en ningún papel, estaría el francés y el inglés. Y punto. Imagínese si en Europa hubiesen utilizado el mismo criterio con el castellano que usted está utilizando aquí: el castellano, cero. Por último, para el señor de Unión del Pueblo Navarro: si fuera por ustedes, el euskera estaría prohibido en Navarra. Son el único partido político que ha legislado contra la propia lengua de su propio país, el único partido en el mundo que ha legislado contra su propia lengua. Esto es increíble. Total, que nos felicitamos de que una iniciativa que procede directamente de los agentes culturales que trabajan a favor de la normalización e incluso supervivencia de diferentes realidades lingüísticas pueda ser tratada hoy aquí y pueda ser aprobada. Me hubiera gustado que por unanimidad --no va a ser--, me hubiera gustado que por amplia mayoría --parece que tampoco va a ser--. Creemos que es un llamamiento a favor de los derechos de miles, millones de ciudadanos de diferentes naciones y pueblos, algunos con vocación y personalidad política propia y otros con significación cultural. Es un llamamiento a la igualdad, como se ha dicho, al respeto, a la significación, a la defensa de la diversidad, a favor de la riqueza lingüística y, sobre todo, para reparar lo dañado, lo olvidado, lo ninguneado, lo, desgraciadamente, reprimido. Mis argumentos no son míos, son de ellos, y nos hacemos partícipes de estos, de los agentes culturales que trabajan en pro de estas lenguas. Somos firmantes de la misma, por lo que defendemos todos sus puntos, porque, además, y por iniciativa propia más de una vez --y no solo en esta legislatura, sino en otras muchas también-- nos hemos preocupado y hemos planteado estas cuestiones al Gobierno de turno. A lo largo de diferentes legislaturas le hemos pedido explicaciones, tanto cuando gobernaban unos como cuando eran otros. No vamos a repetir cuestiones que ya se han dicho: mismos derechos para con la lengua propia que los que se da al castellano. Y las lenguas son oficiales, no son cooficiales, son oficiales, según los estatutos. ¿De qué vale reconocer un derecho si el desconocimiento de la lengua por parte del que representa a la Administración estatal, por ejemplo, o a la de Justicia no me permite ejercerlo, aunque estemos en un lugar en el que las dos lenguas son oficiales? Miren qué situación más comprometedora. Los derechos lingüísticos son de las personas. En un juicio, si yo no puedo hablar porque la parte que representa el Poder Judicial desconoce mi lengua o cuando voy a sacarme el documento nacional de identidad el que me lo tiene que administrar, el policía, ni se le ocurre no solo saberlo, sino estudiarlo, ¿de quién son los derechos lingüísticos que están desprotegidos, de quién son los que están perturbados, cuáles son los que están reprimidos, los del policía o los míos? Los míos, que conozco dos, claro. Es decir, parece que ser bilingüe es un problema; lo que vale es ser monolingüe, eso es lo que vale. El Estado tiene la obligación de velar por los derechos lingüísticos de la misma manera que lo debe hacer para proteger cualquier otro derecho. Y, por favor, no pervirtamos la realidad --acabo, señor presidente-- ni distorsionemos los hechos. El castellano no está ni discriminado ni en minoría ni en riesgo. Sigue siendo la lengua del Estado, la lengua dominante, la lengua que gobierna y la lengua que, si no hubiera sido por la utilización clandestina pese a todas las prohibiciones, a riesgo de cárcel, multas, exilio, etcétera, hubiera sido casi hegemónica en todo el Estado español. Por lo tanto, señoras y señores diputados, creo que es una iniciativa a apoyar para todos aquellos que defienden la pluriculturalidad, la riqueza cultural y los derechos de todos los ciudadanos. Muchas gracias, señor presidente. (Aplausos)."
}