{
    "metadata": {
        "celebrated": "2021-05-09T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE COMUNIDADES Y CIUDADES AUTÓNOMAS. (VOTACIÓN): -- DEL P ARLAMENT O DE LAS ILLES BALEARS, SOBRE LA PROTECCIÓN DEL MAR MEDITERRÁNEO BAJO LA JURISDICCIÓN ESPAÑOLA DE LOS DAÑOS QUE PUEDA PRODUCIR LA EXPLORACIÓN, LA INVESTIGACIÓN Y LA EXPLOTACIÓN DE HIDROCARBUROS Y OTRAS ",
        "diputado": [
            {
                "apellidos": "Rosique i Saltor",
                "apellidosNombre": "Rosique i Saltor, Marta",
                "codParlamentario": 185,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Marta",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/martarosiq",
                "twitterUserId": "572925673",
                "twitterUserName": "martarosiq"
            },
            0
        ],
        "order": 125,
        "path": "../data/diaries-txts/DSCD-14-PL-084.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ROSIQUE I SALTOR"
    },
    "text": "Bon dia. Egun on. Bos días. Podrían reconocer las múltiples naciones que están bajo la Administración del Estado español, pero no. Ustedes lo que hacen --y llevan más de quinientos años intentándolo-- es crear una nación española artificial, de raíz y hegemonía castellana, que suprima progresivamente todas las otras. Ahí es donde se encuentra su voluntad homogeneizadora de acabar progresivamente con las lenguas minoritarias y minorizadas, sin dar un único golpe duro pero con medidas suaves que, poco a poco, van poniendo en riesgo su supervivencia. Señorías del Partido Socialista, está en sus manos dejarse llevar por la visión unitarista de la derecha o reconocer y respetar las múltiples naciones. Eso se puede resumir en una pregunta muy sencilla: ¿para ustedes tiene algún valor que sigan existiendo la lengua catalana, vasca, gallega, asturiana, aragonesa u occitana? Lo digo porque si para ustedes no lo tiene, estaría bien que lo dijeran claramente y que no nos hicieran perder el tiempo y, si reconocen de verdad su valor --y me cuesta mucho imaginar que sea así--, deberían poder aprobar esta iniciativa impulsada por entidades culturales muy distintas, que piden algo tan básico como es el reconocimiento de las lenguas minoritarias y minorizadas y poner fin de una vez por todas a la discriminación lingüística. En el Estado español todavía hay lenguas que carecen de reconocimiento oficial como son el asturiano o el aragonés, que por falta de voluntad política están en riesgo de perderse. También hay lenguas reconocidas en algunos territorios pero no reconocidas en otros, como lo es el catalán en la Franja de Ponent; o se pone remedio o la división territorial abstracta que ustedes construyeron hará que desaparezca en esos territorios. Luego, tenemos lenguas reconocidas oficialmente, pero que carecen del suficiente sustento político; lenguas como el catalán, el occitano, el gallego o el vasco, que siguen bajo amenaza de discriminación lingüística. Existe una discriminación lingüística --ojo con esto, porque igual lo tengo que repetir varias veces en esta legislatura-- cuando una lengua hablada por una mayoría de hablantes se impone a una lengua minoritaria o minorizada, no al revés. Y podemos encontrar distintos ejemplos de ello. Les hablaré del catalán, que es mi lengua materna. Yo estudio en una universidad catalana porque sé que es de las pocas donde puedo estudiar en mi lengua y resulta que no tengo ni los recursos académicos en catalán. Hace poco los estudiantes del mir tuvieron que mandar toda la documentación a la Administración del Estado y no pudieron porque estaba en catalán. Hay varias denuncias en el País Valencià de agentes policiales que no permiten que se dirijan a ellos en catalán, cuando tienen la obligación de entender el catalán. Y así podría seguir todo el día. En el caso del catalán nos encontramos con que para que nadie pueda identificarse con los països catalans han estado vendiendo un falso relato de que el valencià, el mallorquí o el català son lenguas distintas, cuando no lo son; son simplemente dialectos distintos. Y para ello han activado una campaña mediática, que hace que a día de hoy un 60 % de los jóvenes catalanes llegue a creer que es así, y han boicoteado las relaciones entre las instituciones catalana, valenciana e illenca, hasta el punto de que no hay una reciprocidad de los medios de comunicación catalanes e incluso hasta el punto de prohibir que los distintos Gobiernos se puedan comunicar entre ellos en catalán. Hay algo más de lo que se olvidan y es que el catalán es una lengua con diez millones de hablantes hablada en cuatro Estados europeos y que no tiene todavía el reconocimiento de lengua oficial de la Unión Europea, cuando depende simplemente de que el Gobierno español lo decida y lo traslade al Consejo de la Unión Europea. (Termina su intervención en catalán.--Aplausos)."
}