{
    "metadata": {
        "celebrated": "2021-05-09T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE COMUNIDADES Y CIUDADES AUTÓNOMAS. (VOTACIÓN): -- DEL P ARLAMENT O DE LAS ILLES BALEARS, SOBRE LA PROTECCIÓN DEL MAR MEDITERRÁNEO BAJO LA JURISDICCIÓN ESPAÑOLA DE LOS DAÑOS QUE PUEDA PRODUCIR LA EXPLORACIÓN, LA INVESTIGACIÓN Y LA EXPLOTACIÓN DE HIDROCARBUROS Y OTRAS ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 136,
        "path": "../data/diaries-txts/DSCD-14-PL-084.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señora presidenta. A principios de febrero, el Ministerio para la Transición Ecológica y el Reto Demográfico destapó la caja de los truenos tras votar decisivamente a favor de incorporar al lobo ibérico en el Listado de Especies en Régimen de Especial Protección, Lesrpe, lo que supondrá que la especie dejará de ser cinegética en los territorios al norte del Duero. Esta decisión del Miteco quebró, por vez primera en el historial de una comisión estatal en la que están representadas las comunidades autónomas y la Administración General del Estado, el consenso con el que tradicionalmente se han adoptado todos sus acuerdos. Castilla y León, Galicia, Cantabria y Asturias, los territorios en los que habita al 95 % de los aproximadamente 2500 lobos que hay en España, rechazaron de plano la modificación del estatus sobre la especie y, al hilo de tal cambio, han sido muy numerosas las manifestaciones, marchas, concentraciones y expresiones democráticas de protesta frente a una medida que tendrá importantes impactos negativos para el sector de la ganadería extensiva y para el medio rural, que se sienten muy amenazados. Paradójicamente, también tendrá consecuencias para la conservación de una especie emblemática cuyas manadas se desenvuelven al norte del río Duero y volveremos a ver, desgraciadamente, y con el lobo de protagonista, episodios delictivos muy crueles e inaceptables de furtivismo, cepos y veneno. ¡Cuánto quisiera equivocarme, pero el admirable Seprona va a tener mucho trabajo! Señorías, sería muy prolijo detallar las diversas resoluciones y acuerdos adoptados en el seno de los Gobiernos y parlamentos autonómicos afectados, a los que se han sumado muchos entes locales e igualmente la práctica totalidad de las organizaciones representativas de los agroganaderos, pero van todos en una línea muy similar. Lo resumiré refiriéndome a la extensa y aclaratoria carta dirigida hace una semana a la opinión pública, en la que nada menos que diez comunidades autónomas y varias organizaciones agrarias de ámbito nacional hacen un histórico llamamiento conjunto al ministerio para volver al escenario de consenso y diálogo y que renuncie a incluir al lobo en el Lesrpe. La carta coincide ampliamente con el contenido de la iniciativa que registré al día siguiente de mi interpelación en esta tribuna a la señora Ribera, que es reflejo de la oposición frontal de los lugares que albergan la inmensa mayoría de los lobos en nuestro país y también de otros, que se solidarizan con los afectados. El Miteco no debería permanecer insensible e impasible ante el sentimiento de los ganaderos y tampoco escudarse en dictámenes no vinculantes, forzando situaciones inéditas en órganos de coordinación entre el Estado y las comunidades autónomas, donde el diálogo y el consenso había sido siempre la seña de identidad. Señoras y señores diputados, el ambiente en aquellos espacios donde se sufre con frecuencia el ataque del lobo a su ganado y a las granjas es de crispación porque temen ver aumentado severamente el riesgo sobre la actividad más importante de la economía y del empleo; un asunto que no se resuelve con indemnizaciones, como torpemente ha planteado el ministro de Agricultura, utilizando como camelo los recursos de la PAC, el señuelo del dinero, y que menosprecia el sentimiento de los ganaderos hacia sus animales. Esta tarde tenemos en el Congreso la oportunidad de instar al Gobierno a reorientar su decisión sobre el lobo, proteger al sector ganadero, compatibilizar la coexistencia de la especie con medidas frente a la despoblación rural y votar aquí, en Madrid, lo que los partidos políticos y sus representantes comprometen ante los ganaderos y las comunidades autónomas afectadas. Han sido varios los grupos parlamentarios que han presentado enmiendas a la moción y ya adelanto que con las propuestas por el Grupo Popular y el Grupo VOX voy a proponer un texto transaccional, porque considero que refuerzan el objetivo y el compromiso de Foro en defensa de nuestros ganaderos y del medio rural. Le agradezco al Grupo Vasco su enmienda, que aceptaría de no ser por la supresión de mi punto cuarto, con el que aspiro a que se abra un espacio de diálogo con el sector agroganadero, algo que me parece imprescindible precisamente en este momento. De la enmienda socialista solo puedo decir que resulta una fórmula para pasar de la alerta lupina a la evanescencia supina. Señores del PSOE, tampoco en este asunto del lobo cuela el doble lenguaje. En Asturias el mismísimo presidente del Principado se ha declarado en rebeldía ante la protección que la señora ministra Ribera pretende para el lobo, y sus correligionarios socialistas aquí, en el Congreso, dan cobertura al zarandeo del Gobierno contra la ganadería y el medio rural. Esta representación titulada ‘Aquí, en Madrid, no’ ya la hemos visto con la minería, las infraestructuras viarias, las ferroviarias, la industria, y hoy con un ecologismo insolidario que prima la expansión del lobo, una especie salvaje que no está en peligro de extinción pero cuya peligrosidad y los daños que ocasiona exigen medidas de control para tratar de limitar la frecuencia y la extensión de sus graves ataques a la cabaña ganadera, es decir, al modo de ganarse la vida de miles de españoles. Señorías, considero irrenunciable que el Gobierno reconsidere la decisión de incluir al lobo ibérico en el Lesrpe, ya que esta medida pondría en grave riesgo la viabilidad de muchas explotaciones ganaderas y la pervivencia del mundo rural. Asimismo, es imprescindible recuperar la voluntad de consenso institucional entre la Administración del Estado y los representantes de las comunidades autónomas con el que tradicionalmente se abordaban los asuntos y se adoptaban las decisiones en el seno de la Comisión Estatal para el Patrimonio Natural y de la Biodiversidad. Esta ruptura del consenso va camino de pleitos competenciales con la Administración del Estado en lo que sería un hecho insólito en la España constitucional, porque lo plantearían, frente a las tesis del Gobierno, cuatro diferentes comunidades autónomas de tres diferentes signos políticos. En este sentido, insto también a respetar las competencias de las comunidades autónomas. Y, finalmente, pido que se abra inmediatamente un espacio de diálogo con los sindicatos y las organizaciones representativas del sector agroganadero y el medio rural para tratar de lograr puntos de entendimiento que permitan alcanzar una segura coexistencia de la actividad rural y la especie. Muchas gracias, señora presidenta. (Aplausos)."
}