{
    "metadata": {
        "celebrated": "2021-05-09T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE COMUNIDADES Y CIUDADES AUTÓNOMAS. (VOTACIÓN): -- DEL P ARLAMENT O DE LAS ILLES BALEARS, SOBRE LA PROTECCIÓN DEL MAR MEDITERRÁNEO BAJO LA JURISDICCIÓN ESPAÑOLA DE LOS DAÑOS QUE PUEDA PRODUCIR LA EXPLORACIÓN, LA INVESTIGACIÓN Y LA EXPLOTACIÓN DE HIDROCARBUROS Y OTRAS ",
        "diputado": [
            {
                "apellidos": "López de Uralde Garmendia",
                "apellidosNombre": "López de Uralde Garmendia, Juan Antonio",
                "codParlamentario": 205,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Juan Antonio",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/juralde",
                "twitterUserId": "69060709",
                "twitterUserName": "juralde"
            },
            0
        ],
        "order": 144,
        "path": "../data/diaries-txts/DSCD-14-PL-084.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LÓPEZ DE URALDE GARMENDIA"
    },
    "text": "Muchas gracias, señora presidenta. Señorías, hablamos hoy del lobo, de una subespecie endémica de la Península Ibérica, una especie que simboliza nuestra fauna ibérica salvaje y nuestra biodiversidad. ¿De verdad no van ustedes a defenderla? El lobo, efectivamente, lleva aquí mucho tiempo, muchos siglos, compatible con la ganadería en Euskal Herria y en otros muchos sitios. Hay que ver el lobo como una oportunidad y dejar de verlo como una amenaza. Evidentemente, el lobo es un depredador y causa daños localizados, pero también trae muchos beneficios. En primer lugar, me gustaría que nos ajustáramos a la ciencia. Se ha hablado aquí de que hay 2500 lobos. ¿De dónde sale esa cifra? Se han hecho dos censos recientemente, en 1987 y en 2014, y los dos arrojan una cifra similar de manadas, un poco por debajo de 300 manadas. Es decir, a cuatro lobos por manada, que es lo que considera la comunidad científica, estamos hablando como máximo de 1200 lobos, y no ha habido una evolución positiva desde el censo de 1987 hasta el de 2014. Es más, de hecho, el lobo ha desaparecido en algunas comunidades autónomas; ha desaparecido en Extremadura y en Andalucía, y hay que analizar muy bien los motivos que han llevado a esa población, porque la decisión del Miteco responde a criterios científicos. Por cierto, los mismos criterios, señor Agirretxea, que llevaron también al Gobierno vasco a la protección del lobo porque el lobo en Euskadi está protegido, y está usted hablando aquí en contra de lo mismo para todo el Estado, en contra de lo que ya tenemos en Euskadi para el lobo. Por lo tanto, hay que someterse al criterio científico, y lo que nos han dicho los científicos es que la situación de las poblaciones es desfavorable. Es decir, el lobo no se está expandiendo, el lobo está estabilizado y a la baja y tiene un problema de variabilidad genética, que es lo que ha hecho que las poblaciones de Andalucía y Extremadura desaparezcan; el no poderse cruzar con otros ejemplares hace que finalmente las poblaciones no sean viables. Por lo tanto, dejemos ya la historia de que el lobo es el malo del cuento. El lobo es un animal que genera riqueza y es una riqueza en sí mismo; es un animal que mantiene el equilibrio ecológico y mantiene a raya a ungulados como el jabalí y el corzo; es un antídoto contra enfermedades que asolan la ganadería, como la tuberculosis; atrae un turismo creciente y, por cierto, un turismo que deja muchos recursos en las comarcas. Se calcula que deja diez veces más un turista de lobo que un turista de caza. Pregunten, por ejemplo, señores del Partido Popular, al alcalde de Villaciervos, que es de su partido, porque en la Sierra de la Culebra el turismo lobero deja del orden de 700 000 euros al año. Por lo tanto, dejemos de ver al lobo como un problema y veamos al lobo, por favor, como una oportunidad. Por cierto, ustedes están defendiendo la caza, pero ¿saben que la caza del lobo aumenta los daños en el ganado? El lobo es un animal social, es un animal que caza en manada. Lo que hacen los cazadores es diezmar esas manadas y los lobos sueltos, los individuos aislados, no son capaces de cazar salvajemente en la naturaleza y van a las presas más fáciles, que son las presas ganaderas. Por lo tanto, si lo que quieren ustedes es defender a los ganaderos, están defendiendo lo contrario, el efecto de la caza es el contrario al que ustedes defienden. Por cierto, hablan de un problema enorme; vamos a ver, el lobo es verdad que causa daños al 0,04 % de la ganadería, pero el lobo durante décadas no ha matado a ninguna persona, no ha herido a ninguna persona, no ha atacado a ninguna persona. Por ejemplo, solamente los accidentes de caza en 2020 causaron cincuenta y una víctimas mortales. ¿Eso no es un problema? ¿Eso no lo traemos aquí? Más de seiscientas víctimas, cincuenta de ellas mortales. ¿De eso no hablamos? Hablamos solo del lobo, un animal que nunca ha causado daños a las personas. (Aplausos). Señorías, estamos de acuerdo en hacer todos los esfuerzos para que no sean los ganaderos quienes paguen por la conservación del lobo. Es la sociedad en su conjunto la que tiene que pagar por esa conservación, porque conservar el lobo es un patrimonio de todos, todos y todas tenemos que pagar por ello y, además, el precio es muy poco. Por eso, promovemos y apoyamos las iniciativas del Ministerio para la Transición Ecológica en ese sentido, proponemos apoyo económico para prevenir los daños por estar en territorio lobero, agilizar los pagos de los daños ayudando a las comunidades autónomas --que, por cierto, son las competentes--, ayudar a la adquisición y mantenimiento de mastines y otras formas de defensa como pastores eléctricos y cercados, fomentar y apoyar una ganadería extensiva con canales cortos de comercialización y, en definitiva, apoyar de verdad a la ganadería extensiva y la convivencia con el lobo como, por cierto, hacen cada vez más ganaderos porque, afortunadamente, cada vez hay más ganaderos y más ganaderas que entienden que esa convivencia es posible. De verdad, señorías, no permitamos que el lobo se extinga, el lobo es un patrimonio, el lobo es una riqueza cultural, histórica, natural. Por favor, protejamos al lobo. Muchas gracias. (Aplausos)."
}