{
    "metadata": {
        "celebrated": "2021-05-09T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE COMUNIDADES Y CIUDADES AUTÓNOMAS. (VOTACIÓN): -- DEL P ARLAMENT O DE LAS ILLES BALEARS, SOBRE LA PROTECCIÓN DEL MAR MEDITERRÁNEO BAJO LA JURISDICCIÓN ESPAÑOLA DE LOS DAÑOS QUE PUEDA PRODUCIR LA EXPLORACIÓN, LA INVESTIGACIÓN Y LA EXPLOTACIÓN DE HIDROCARBUROS Y OTRAS ",
        "diputado": [
            {
                "apellidos": "Gázquez Collado",
                "apellidosNombre": "Gázquez Collado, Paloma",
                "codParlamentario": 279,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Paloma",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/PalomaGazquez",
                "twitterUserId": "1107072258294669313",
                "twitterUserName": "PalomaGazquez"
            },
            0
        ],
        "order": 150,
        "path": "../data/diaries-txts/DSCD-14-PL-084.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GÁZQUEZ COLLADO"
    },
    "text": "Gracias, presidenta. Buenas tardes. Permítanme que empiece solo con una pequeña descripción de lo que está ocurriendo en mi tierra, pero que es totalmente extrapolable a los territorios vecinos. A la ministra Ribera no le salva de la declaración de persona non grata en Asturias ni el presidente socialista Barbón ni tan siquiera una declaración de protección especial unipersonal, es decir, un Lespre a su medida. Esta ineficaz ministra está decidida a acabar con cualquier sector productivo asturiano, y los vecinos cántabros, gallegos o castellano-leoneses tampoco lo tienen fácil. Primero se centró en aniquilar el sector secundario, toda nuestra industria está herida de muerte por sus erráticas políticas energéticas, y no lo digo yo, son múltiples las voces. Solo voy a citar una, la de UGT, que entiendo que no será sospechosa: En Asturias el sector es tanto un cóctel explosivo, que puede provocar la desertización industrial. Son declaraciones de anteayer del responsable de FICA-UGT Jenaro Martínez. Y ahora, no satisfecha con acabar con la industria, pretende acabar con nuestro sector primario del norte, con nuestro sector ganadero, lácteo y quesero; en fin, encaminarnos a un desierto agroalimentario esta vez. Dicen los cercanos a la ministra Ribera que su intención cuando deje el ministerio, confiemos que sea más pronto que tarde, ciertamente, es dedicarse a dar charlas por el mundo, suponemos que debe ser más rentable que Isofotón, aunque ciertamente no sé quién pagaría por semejantes conferencias o charlas sobre cómo minimizar la acción del ser humano sobre el medio ambiente. Lo que no sabíamos es que su solución consistía en erradicar al ser humano del medio ambiente, así de simple, hacerle imposible el desarrollo de cualquier actividad económica hasta que tenga que emigrar. Y, como decía, ahora el centro de sus políticas inconexas, radicales y sin fundamento son los ganaderos con la inclusión del lobo en el Listado de especies silvestres en régimen de protección especial en todo el territorio nacional. En el Grupo Parlamentario Popular defensa del medio ambiente sí, por supuesto; defensa de la biodiversidad, sí, por supuesto, siempre vamos a estar ahí; defensa de la compatibilidad de la biodiversidad con las actividades humanas, sí, por supuesto, y defensa de los ganaderos. (Aplausos). La ministra ha actuado unilateralmente desconociendo el territorio español y con total falta de rigor. Ha ignorado la opinión de los territorios donde se ubica el 95 % de los ejemplares del lobo, de Galicia, Asturias, Cantabria y Castilla y León y de los cuatro Gobiernos autonómicos; por cierto, uno de ellos, el asturiano socialista, socialista sanchista para más datos, es decir, que no es un barón rebelde que se esté rebelando contra Madrid. Ha ignorado por completo la opinión del sector ganadero y sus conocimientos y experiencias sobre el tema. Ha ignorado que estas decisiones provocan la despoblación de nuestra zona rural. Ha ignorado incluso la opinión de su compañero en el Consejo de Ministros, el ministro Planas, que, aunque no sea el mejor ministro de Agricultura que podríamos tener, algo sabe del tema. Y todo ello complementado con esas soluciones delirantes de sus socios de Gobierno, los representantes de Podemos: subvencionar a los ganaderos con compra de mastines. Solución de Podemos. ¿Pero ustedes saben cuántos sacos de pienso necesita un mastín a la semana? ¿Ustedes saben cuántos mastines hacen falta para rebaños pequeños y dispersos como los de la cornisa cantábrica por su orografía? De verdad que su demagogia llega a asustar. Hoy se han superado al decir que es una oportunidad y un beneficio. Se nota que no tienen amigos en la zona rural, y así no los van a tener, claro. Desde luego, la solución no es detraer fondos de la PAC, ya mermados, para solventar un problema que han creado ustedes solitos. Y para qué hablar del papelón que está haciendo el secretario de Estado de Medio Ambiente, Hugo Morán, de Pola de Lena --un concejo de amplia zona rural en plena cordillera cantábrica--, que conoce muy bien el problema. Los ciudadanos están hartos de la frivolidad de este Gobierno socialista-comunista, quieren soluciones y actuaciones reales que les permitan abandonar las colas del hambre. (Rumores). Acabo. En definitiva, estamos de acuerdo con esta moción de Foro y hemos enmendado con aspectos que consideramos necesario incluir y con los que se llegará a una transaccional, como ha avanzado el señor Martínez Oblanca. Solo pedimos que dejen atrás su arrogancia y orgullo y rectifiquen, que interpreten correctamente la Directiva Hábitats, que apoyen esta moción y sus enmiendas y renuncien a dictar la orden ministerial correspondiente tal como está redactada. Se lo pedimos, por favor, por nuestro sector ganadero. Muchas gracias. (Aplausos)."
}