{
    "metadata": {
        "celebrated": "2021-05-09T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE COMUNIDADES Y CIUDADES AUTÓNOMAS. (VOTACIÓN): -- DEL P ARLAMENT O DE LAS ILLES BALEARS, SOBRE LA PROTECCIÓN DEL MAR MEDITERRÁNEO BAJO LA JURISDICCIÓN ESPAÑOLA DE LOS DAÑOS QUE PUEDA PRODUCIR LA EXPLORACIÓN, LA INVESTIGACIÓN Y LA EXPLOTACIÓN DE HIDROCARBUROS Y OTRAS ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 166,
        "path": "../data/diaries-txts/DSCD-14-PL-084.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Obrigado, señora presidenta. El principal riesgo para la pervivencia de la ganadería extensiva de montaña no es el lobo sino las políticas nefastas, por lo menos en el caso de Galiza, desarrolladas en relación con nuestro sector agrícola y ganadero por el Gobierno del Partido Popular. En todo caso, son políticas nefastas también en relación con las gestión forestal, la gestión del monte y de la fauna salvaje, muy especialmente del lobo. El BNG es partidario de explorar, como hizo el Gobierno gallego de 2005 a 2009, todas las posibilidades de convivencia armónica entre la ganadería y el lobo, porque está claro que una sociedad moderna no puede prescindir de la conservación en libertad de esta especie y con una diversidad genética adecuada para su existencia, pero también lo es que esa conservación no puede ser a costa de los ganaderos y ganaderas. Para eso son necesarios medios preventivos que disuadan los ataques, medios que compensen los daños y, sobre todo, una gestión adecuada de la ganadería y de la fauna salvaje. Todo lo contrario de lo que viene haciendo el Gobierno del Partido Popular y de Núñez Feijóo en Galicia. Fíjense que entre los años 2013, 2014, 2015, 2016 y 2018 ni siquiera fueron convocadas líneas de ayuda de prevención de daños de la fauna salvaje ni a la reparación. Es muy fácil de entender, el Partido Popular abandona a su suerte a los ganaderos y ganaderas gallegas porque es más cómodo hacer demagogia barata con el lobo. De modo que, sobre este tema, como en casi todo, lo que se necesita es menos demagogia y más gestión sostenible de nuestros recursos ganaderos y naturales. Favorecer la ganadería extensiva a nuestros montes y mantener la existencia del lobo pasa por recuperar, formar y hacer rentable la práctica del pastoreo, el equilibrio ambiental, la gestión del territorio y la lucha contra los incendios forestales. Una lacra que cada año azota a Galiza bien merece ese esfuerzo. Aunque concordamos con algunas de las propuestas de resolución, no así con la fundamental, que, a nuestro juicio, es la primera, de forma que no vamos a apoyarla. Obrigado."
}