{
    "metadata": {
        "celebrated": "2021-05-09T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY DE COMUNIDADES Y CIUDADES AUTÓNOMAS. (VOTACIÓN): -- DEL P ARLAMENT O DE LAS ILLES BALEARS, SOBRE LA PROTECCIÓN DEL MAR MEDITERRÁNEO BAJO LA JURISDICCIÓN ESPAÑOLA DE LOS DAÑOS QUE PUEDA PRODUCIR LA EXPLORACIÓN, LA INVESTIGACIÓN Y LA EXPLOTACIÓN DE HIDROCARBUROS Y OTRAS ",
        "diputado": [
            {
                "apellidos": "Miquel i Valentí",
                "apellidosNombre": "Miquel i Valentí, Sergi",
                "codParlamentario": 23,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 17,
                "idLegislatura": 14,
                "nombre": "Sergi",
                "nombreCircunscripcion": "Girona",
                "twitter": "https://twitter.com/sergimiquel",
                "twitterUserId": "176191893",
                "twitterUserName": "sergimiquel"
            },
            0
        ],
        "order": 168,
        "path": "../data/diaries-txts/DSCD-14-PL-084.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MIQUEL I VALENTÍ"
    },
    "text": "Buenas noches, señorías. En primer lugar, antes de abordar la cuestión que nos ocupa, quería dejar constancia de mi decepción frente a dos decisiones judiciales que han tenido lugar hoy. La primera es la retirada de la inmunidad a los tres europarlamentarios, Puigdemont, Ponsatí y Comín, lo que, sin duda, es una mala noticia para la democracia europea. Y , en segundo lugar, la revocación del tercer grado de los presos políticos catalanes. Antes de entrar en la cuestión, quería dejar constancia de estas dos cuestiones. Señorías, las sociedades modernas, avanzadas, sensibles con el medio ambiente, con la flora, con la fauna y con la biodiversidad tienen el reto de encontrar el equilibrio, ese punto justo entre aquellos animales silvestres y aquellos animales domesticados que se crían en explotaciones ganaderas. Ese es un reto tremendo que no solo tenemos aquí, sino que lo tienen todos aquellos países que tienen una riqueza en su flora y su fauna. En Cataluña nos pasa con el oso; al norte del Duero con el lobo, y con tantos otros animales pasa en otros lugares de la península. Ese reto, señorías, el reto que tenemos los seres humanos de hacer de árbitro de buscar ese punto justo, esa medida justa que nos permita mantener las especies vivas a la hora de hacer compatible eso con actividades económicas y explotación ganadera, solo es comparable con otro gran reto que tenemos los que estamos aquí, que es conseguir que el Gobierno del Estado deje de actuar de forma unilateral o aprobando cosas por la mínima. Porque ese debate que estamos teniendo hoy, aquí, no es el debate que se esperaba de esta iniciativa; este debate que estamos teniendo aquí se debería de haber tenido en la mesa donde el ministerio se reúne con las administraciones autonómicas para discutir sobre esto; pero lo estamos teniendo aquí, porque el ministerio ha dejado, una vez más, de discutir y de abordar los temas complejos con aquellas administraciones que son también competentes en estas materias. Y llega este debate de rebote aquí con intervenciones de cinco minutos por turno para discutir sobre caza, sobre equilibrio cinegético y sobre cuestiones que son fundamentales y que necesitan de debates largos, densos y bien pensados. Con lo cual, señoría, nos vamos a abstener, en primer lugar, porque creemos que no es este el sitio para tener este debate, sino que es en la mesa con las administraciones autonómicas competentes donde se debe tener ese debate, buscando el acuerdo, aunque sea más duro y más complicado. Pero vamos a abstenernos, sobre todo, para denunciar que el Gobierno ha abusado una vez más de su poder y de su autoridad para aprobar medidas sin pactarlas con los territorios y las administraciones afectadas. Muchas gracias, señorías."
}