{
    "metadata": {
        "celebrated": "2021-05-10T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿CÓMO VALORA LA SITUACIÓN DEL DESEMPLEO EN ESPAÑA? ",
        "diputado": [
            {
                "apellidos": "Casado Blanco",
                "apellidosNombre": "Casado Blanco, Pablo",
                "codParlamentario": 307,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/pablocasado_",
                "twitterUserId": "523386042",
                "twitterUserName": "pablocasado_"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-085.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASADO BLANCO"
    },
    "text": "Señor Sánchez, ayer el Parlamento Europeo retiró la inmunidad a Puigdemont con los votos en contra de sus socios de Podemos, de su Gobierno, esos que le llaman exiliado, insultando a la democracia española. Solo por eso debería cesar hoy mismo a su vicepresidente (aplausos) y debería también romper con Bildu, en vez de sacar la apisonadora de la propaganda el mismo día que acercan al asesino de nuestro compañero Goyo Ordóñez. Toda esta hipocresía coincide con el 8-M, el símbolo de sus mentiras. Ocultó la pandemia mientras ponía en riesgo a miles de mujeres. Ya decía Calvo que les iba la vida en ello, y así fue: según Fedea, el 62 % de contagios se hubiera evitado si hubieran tomado medidas el 7 de marzo, se hubiera evitado hasta el contagio de su ministra de Sanidad. Después de 100 000 fallecidos y 3 millones de enfermos, el drama sanitario da paso al drama social. ¿Me puede decir qué opina de las cifras de paro en España? (Aplausos)."
}