{
    "metadata": {
        "celebrated": "2021-05-10T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON SANTIAGO ABASCAL CONDE, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿QUÉ APORTA A LOS ESPAÑOLES SU POLÍTICA DE PACTOS? ",
        "diputado": [
            {
                "apellidos": "Abascal Conde",
                "apellidosNombre": "Abascal Conde, Santiago",
                "codParlamentario": 43,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Santiago",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/Santi_ABASCAL",
                "twitterUserId": "260788584",
                "twitterUserName": "Santi_ABASCAL"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-085.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ABASCAL CONDE"
    },
    "text": "Señor Sánchez, ya sabíamos que a usted le gustan los aperitivos, pero que los platos fuertes se le atragantan. Lo que queremos es que hoy nos diga, señor Sánchez, qué ha aportado su política de pactos a los españoles. ¿Ha aportado tranquilidad y seguridad a los ancianos en las residencias? No. ¿Ha aportado abastecimiento de vacunas suficiente para los españoles? No. ¿Ha aportado empleo? Tampoco. ¿Ha aportado un Poder Judicial independiente? Desde luego que no. ¿Ha aportado una radiotelevisión pública libre de sectarismo y de propaganda? Tampoco, señor Sánchez. ¿Libertades y unas elecciones tranquilas y pacíficas en Cataluña? Tampoco. ¿Fronteras seguras y una inmigración legal y ordenada? Tampoco. Le vamos a decir qué es lo que ha aportado su política de pactos a los españoles: 100 000 muertos; en eso sí nos ha colocado usted a la cabeza del mundo, igual que en el mayor desplome económico mundial, según la OCDE. También un estado de alarma que ha sido un estado de excepción encubierto, un estado de alarma perpetuo con la complicidad y el silencio del Tribunal Constitucional. Calles inseguras; estamos viendo cómo una región española está hoy al borde de la explosión social y del colapso económico. Acercamiento y liberación de presos; eso también ha aportado, pero mañana se sacará la foto con las víctimas. Y reparto de jueces como si fueran cromos, porque ustedes no quieren jueces independientes, ustedes quieren abogados defensores por si en alguna ocasión son juzgados por sus fechorías. ¿Y sabe qué más ha aportado, señor? Ruina. Ha aportado muerte y división social. Para usted, poder y ego, y para sus socios, tiempo y legitimidad para atacar a la monarquía, para atacar el orden constitucional, para atacar la democracia y la unidad nacional. ¿Y sabe también qué ha traído? Ha traído cordones sanitarios e insultos gravísimos a esta Cámara, como los que usted ha perpetrado contra este grupo y de los que aún no se ha retractado. Pero nosotros tenemos un pacto cada vez con más españoles y cada vez con más españolas que les echarán a ustedes en cuanto les devuelvan la palabra y el voto que han obtenido con mentiras. (Aplausos)."
}