{
    "metadata": {
        "celebrated": "2021-05-10T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿CÓMO VALORA LA SITUACIÓN DEL DESEMPLEO EN ESPAÑA? ",
        "diputado": [
            {
                "apellidos": "Casado Blanco",
                "apellidosNombre": "Casado Blanco, Pablo",
                "codParlamentario": 307,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/pablocasado_",
                "twitterUserId": "523386042",
                "twitterUserName": "pablocasado_"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-085.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASADO BLANCO"
    },
    "text": "Señor Sánchez, un poco de humildad y de respeto. En España hay 6 millones de personas que quieren trabajar y no pueden --una de cada cuatro en edad laboral--, hay 4 millones de parados, 900 000 en ERTE, 300 000 autónomos sin actividad, 300 000 demandantes de empleo no ocupados, 300 000 inactivos no registrados, un 40 % de jóvenes está en paro, medio millón de mujeres ha perdido su empleo, 2 millones de hogares están en la cola del hambre y un millón de hogares tienen a todos sus miembros en paro. ¿Estos son sus brotes verdes? ¿Esto es el salimos más fuertes? Y no, no todo es culpa del virus porque en enero de 2020 ya había más paro y más pobreza infantil que cuando usted llegó a la Presidencia del Gobierno. Y no, no pasa lo mismo en todas partes, porque según la OCDE --que ayer lo volvió a decir-- la crisis se ensaña con los Gobiernos más incompetentes, como el suyo. (Aplausos). Mire, un boquete de 130 000 millones de euros de PIB no se arregla con 11 000 millones que no se ponen de acuerdo ni siquiera para aprobar; ni siquiera bastan los fondos europeos, esos que se empeña en repartir a dedo, pactando un decreto con VOX y ocultando el informe del Consejo de Estado y de la IGAE. Ayer hizo justo un año desde que yo le ofrecí un pacto de choque económico. Usted lo rechazó, igual que ha rechazado la agencia independiente para gestionar los fondos europeos, así que la responsabilidad es exclusivamente suya. Y le digo una cosa, España se va a la ruina y su Gobierno lo único que hace es pelearse entre sí. La única vacuna que funciona siempre contra el virus del paro es la competitividad, la flexibilidad y el reformismo, pero, visto lo visto, tendrá que volver a administrarla una vez más un Gobierno del Partido Popular. (Aplausos). --"
}