{
    "metadata": {
        "celebrated": "2021-05-10T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿CÓMO VALORA LA SITUACIÓN DEL DESEMPLEO EN ESPAÑA? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-085.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Muchas gracias, presidenta. Señor Casado, la humanidad se ha enfrentado a la mayor calamidad, a la mayor pandemia de estos últimos cien años (rumores), y lo que hemos hecho ha sido lo mismo que el resto de economías del mundo: hemos tenido que cerrar nuestras actividades económicas precisamente para frenar la curva de contagios, salvar vidas y defender la salud pública de todos los compatriotas. Eso, lógicamente, en un país tan dependiente del sector turístico como es el nuestro, ha hecho que la caída de la actividad económica sea de dos dígitos y ha hecho que se destruyan empleos y también empresas. Pero, fíjese, señor Casado, gracias a las medidas que han puesto en marcha Europa y España esa caída no ha sido de un 25 % del producto interior bruto y no se han destruido 3 millones de puestos de trabajo; lo que ha ocurrido, señoría, es que es verdad que ha caído la actividad económica en el año 2020, pero hemos mantenido la tasa de paro en un 15,5 %, es decir, gracias a los ERTE, gracias a los ICO, gracias a todas las actividades económicas que se han sujetado como consecuencia de esas políticas de ayudas --y también gracias a ayudas como las que este próximo viernes vamos a aprobar en un Consejo de Ministros extraordinario--, estamos aguantando el tejido productivo, la empresa y el empleo en nuestro país. Esto es lo que hemos hecho: ERTE, ICO y Fondo de recuperación; por cierto, ustedes votan en contra de su gobernanza en el Congreso de los Diputados y además se pavonean de ello. (Rumores). Señoría, lo que habría que preguntar es qué hacen ustedes. Ustedes, señoría, lo que han hecho miércoles tras miércoles ha sido levantarse, hacer aquí una perorata de improperios y de exabruptos (rumores), mezclados a veces con insultos. Señoría, eso es lo que hace usted miércoles tras miércoles, pero ni apoya ninguna de las medidas, ni propone ningún pacto, ni propone ningún acuerdo. Ustedes han votado en contra del estado de alarma, han votado en contra de todos los reales decretos-leyes aprobados a favor y en beneficio de las empresas y de los trabajadores en nuestro país, han votado en contra de unos presupuestos que son necesarios para la recuperación económica de nuestro país e incluso siembran dudas sobre el proceso de vacunación en España. Eso es lo que usted está haciendo, señor Casado. Yo le dije al principio del periodo de sesiones lo mismo que le digo ahora: usted tiene dos caminos, el camino de la moderación o el camino de la perdición. Usted tiene que dejar de ser el aperitivo del plato fuerte que viene luego, en cada sesión de control, señoría. (Aplausos). Por eso, señoría, lo que usted tiene que hacer es una oposición útil, una oposición con sentido de Estado; tiene que arrimar el hombro, tiene que ser útil, señoría. La mano sigue tendida, señor Casado. (Aplausos)."
}