{
    "metadata": {
        "celebrated": "2021-05-10T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON SANTIAGO ABASCAL CONDE, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿QUÉ APORTA A LOS ESPAÑOLES SU POLÍTICA DE PACTOS? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-085.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Muchas gracias, señora presidenta. Pensaba que preguntaba usted, señor Abascal, pero usted pregunta y se responde a sí mismo. Yo lo que le diré es que si uno analiza cuál ha sido el mayor éxito de la democracia española, creo que podemos todos convenir en que ha sido la Constitución española, y la Constitución española es fruto de un pacto. Si no hubiera Constitución, regirían los principios del Movimiento Nacional; no sé si eso es un poco lo que plantea usted. Nosotros, por supuesto, somos un Gobierno que quiere pactos, que entiende la democracia como una competición electoral, en un primer estadio, pero, en segundo lugar, como pacto, acuerdo, consenso. En todo caso, creo que lo que tiene que ser en esta democracia es que esos acuerdos, esos consensos, esos pactos --que usted siempre pone en cuestión-- sean en aras del interés general y respeten la legalidad democrática, y en eso está el Gobierno, señoría. (Aplausos)."
}