{
    "metadata": {
        "celebrated": "2021-05-10T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON SANTIAGO ABASCAL CONDE, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿QUÉ APORTA A LOS ESPAÑOLES SU POLÍTICA DE PACTOS? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-085.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Muchas gracias, señora presidenta. Señor Abascal, yo hablaba de la ultraderecha. Si ustedes se dan por aludidos, ¡qué le voy a hacer! (Aplausos.--Protestas). En todo caso, usted ha venido en muchas ocasiones aquí y ha reivindicado que este es el peor Gobierno de los últimos ochenta años de la historia de España. Por tanto, ha reivindicado los Gobiernos bajo el régimen dictatorial franquista. Yo le voy a decir lo que significa una sociedad con pactos y una sociedad sin pactos. Una sociedad sin pactos es lo que había antes de la España constitucional. Le voy a leer, por ejemplo, lo que decía el título VIII de los Principios del Movimiento. Decía lo siguiente: la participación de los españoles se produce a través de la familia, el municipio y el sindicato único franquista. Es decir, ni partidos ni sindicatos libres ni elecciones ni pactos de nada de nada. Le voy a decir lo que dice el artículo 6 de la Constitución española, señoría. Dice textualmente que «los partidos políticos expresan el pluralismo político, concurren a la formación y manifestación de la voluntad popular y son instrumento fundamental para la participación política». Es decir, la participación política, entendida el menos como la entiende la mayor parte de los demócratas de este país, es primero competición y luego pacto. Usted, señoría, reivindica otros Gobiernos fuera de la España constitucional, Gobiernos afortunadamente ya pasados en nuestro país. Pero le diré una cosa: usted a lo mejor está apostando por una España grande, única y libre, que no era libre, porque claramente no lo era; tampoco era grande, porque vivíamos aislados, y tampoco era una, porque se basaba precisamente en la persecución de la diferencia, en el exterminio de la diferencia. Esta es la diferencia entre ustedes y nosotros. (Aplausos)."
}