{
    "metadata": {
        "celebrated": "2021-05-10T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON SERGIO SAYAS LÓPEZ, DEL GRUPO PARLAMENTARIO MIXTO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿QUÉ VA A HACER SU GOBIERNO PARA IMPULSAR LA CREACIÓN DE EMPLEO EN ESPAÑA, Y ESPECIALMENTE EN NAVARRA? ",
        "diputado": [
            {
                "apellidos": "Sayas López",
                "apellidosNombre": "Sayas López, Sergio",
                "codParlamentario": 55,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Sergio",
                "nombreCircunscripcion": "Navarra",
                "twitter": "https://twitter.com/sergiosayas",
                "twitterUserId": "144600462",
                "twitterUserName": "sergiosayas"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-085.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAYAS LÓPEZ"
    },
    "text": "Señor presidente, el mayor freno para la creación de empleo es un Gobierno con comunistas apoyado por Bildu, y eso es lo que tenemos en el conjunto de España y particularmente en Navarra: 4 millones de españoles están en paro, un millón más en ERTE y 130 000 empresas están a las puertas de un concurso de acreedores. Navarra ha pasado de ser la primera comunidad en materia de empleo a ser la cuarta y en el último mes ha sido la comunidad en la que más ha aumentado el paro de toda España. Es evidente que los Gobiernos con extremistas, con populistas, con radicales y apoyados por los batasunos no son la mejor palanca para crear empleo. La semana pasada usted presentó el primer Perte, el primer proyecto estratégico a financiar con fondos europeos: el coche eléctrico. A mí me gustaría que usted asumiera hoy aquí un compromiso con Navarra y con su industria automovilística y se comprometiera a apoyar a la industria automovilística navarra en materia de coche eléctrico. También me gustaría que asumiera usted un compromiso con el sector agroalimentario, que es clave en el presente y el futuro de nuestra comunidad, con un impulso al Canal de Navarra. Ambos sectores son prioritarios para Navarra. Señor Sánchez, los españoles están preocupados porque no tienen empleo y temen que los ERTE se conviertan en una pasarela hacia los ERE. Seis millones de españoles no pueden trabajar y necesitan una ayuda pública para vivir, y eso mientras ustedes están lastrando las empresas, poniéndoles palos en las ruedas y friéndolas a impuestos. Ese es el paraíso dorado de un comunista de moqueta como el señor Iglesias, pero es el peor escenario posible para un país que quiere progresar. Deje de mirarse al espejo y mire a la cara de los españoles que han perdido su empleo. Genere confianza, porque solo desde la confianza se puede crear empleo. Y para crear confianza lo primero que tiene que hacer es echar a Podemos del Gobierno y buscar acuerdos entre la moderación; ayudar a las empresas, que son las que crean empleo; entender que los fondos europeos son vitales para el crecimiento de España; dejarse de amiguismos, de politiqueo, de chiringuitos, poner al frente a una autoridad independiente y competente y no jugar al Monopoly con el futuro de los españoles, y por último, decir la verdad. Tenemos un Gobierno que no es que mienta, es que ha hecho de la mentira su hábitat natural, y así es muy difícil generar confianza, señor presidente. Muchas gracias. (Aplausos)."
}