{
    "metadata": {
        "celebrated": "2021-05-10T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON SERGIO SAYAS LÓPEZ, DEL GRUPO PARLAMENTARIO MIXTO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿QUÉ VA A HACER SU GOBIERNO PARA IMPULSAR LA CREACIÓN DE EMPLEO EN ESPAÑA, Y ESPECIALMENTE EN NAVARRA? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-085.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Gracias, presidenta. Hombre, moderado, moderado usted, con las cosas que dice, señoría (aplausos), y tachando de ilegítimos a la mitad a los escaños de este Congreso precisamente porque no comulgan con sus ideas… Me parece que lo de moderación y democracia a lo mejor se lo tiene usted que hacer ver, aunque sea un poquito. (Rumores). En todo caso, sí le diré, señoría, que este Gobierno lo que ha hecho, con sus errores y sus aciertos --claro que sí--, ha sido apostar en el seno de la Unión Europea por una compra centralizada de las vacunas, por aportar dinero a las farmacéuticas para que pudieran acelerar sus procesos y tuviésemos la vacunación ya en marcha nuestro país a principios de año. Ya le digo que el objetivo que tiene el Gobierno y también la Unión Europea es que el 70 % de la población española y de la europea a finales del verano esté vacunada y que, por tanto, podamos considerar como superada esta pandemia. Este es un elemento que imagino que a usted le dará esperanza e ilusión, porque también estará defendiendo el interés general en nuestro país. En segundo lugar, hemos puesto en marcha una batería de medidas --los ICO, los ERTE--, además de las ayudas a las empresas que vamos a aprobar en el Consejo de Ministros que vamos a celebrar este próximo viernes, que creo que no tienen parangón en la historia democrática de nuestro país. Reconozca, al menos, que hemos salvado muchísimas empresas, que hemos salvado muchísimas vidas como consecuencia de los confinamientos que hemos tenido que hacer y con el estado de alarma que, por cierto, ustedes no apoyaron. En definitiva, señoría, creo que estamos haciendo lo que están haciendo todos los países de Europa, y es precisamente vacunar y focalizarnos en la recuperación. En ese sentido, señoría, yo le puedo garantizar que, claro que sí, estamos comprometidos con el futuro del sector de la automoción en Navarra, en Cataluña y en otros… (Aplausos)."
}