{
    "metadata": {
        "celebrated": "2021-05-10T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON SERGIO SAYAS LÓPEZ, DEL GRUPO PARLAMENTARIO MIXTO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿QUÉ VA A HACER SU GOBIERNO PARA IMPULSAR LA CREACIÓN DE EMPLEO EN ESPAÑA, Y ESPECIALMENTE EN NAVARRA? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-085.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Muchas gracias, señora presidenta. Yo creo que la hoja de ruta del Gobierno de España es bien clara. En primer lugar, vacunar, vacunar y vacunar. Yo creo que la mejor política económica que podemos hacer para mejorar la recuperación económica y los índices de la actividad económica en nuestro país es la vacunación, y en eso está el Gobierno de España. En segundo lugar, aprobar ayudas para que este último Rubicón que tiene que pasar el tejido productivo, las empresas y los empleos en nuestro país, sea posible pasarlo de manera materialmente mucho más suficiente. Y en tercer lugar, poner en marcha todos los fondos de recuperación, que es en definitiva un proyecto esperanzador, un proyecto ilusionante de reconversión y de modernización de nuestra economía. Yo creo que eso es positivo tanto para Navarra, a la que usted representa aquí como portavoz de su grupo, como para el conjunto del país. Y ojalá, señorías, ustedes, en lugar de estar oponiéndose a todo, también echaran una mano, arrimaran el hombro y, en consecuencia, pensaran en el interés general y no precisamente en seguir alineados con el Partido Popular y con la ultraderecha en nuestro país. (Aplausos)."
}