{
    "metadata": {
        "celebrated": "2021-05-10T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON IVÁN ESPINOSA DE LOS MONTEROS DE SIMÓN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿QUÉ APORTA A LOS ESPAÑOLES EL ENFRENTAMIENTO PERMANENTE QUE SE DA EN EL SENO DEL GOBIERNO? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-085.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESPINOSA DE LOS MONTEROS DE SIMÓN"
    },
    "text": "Gracias, señora presidenta. Señora Calvo, ayer supimos que Podemos abría otra brecha con el Partido Socialista y votaba en la Eurocámara que no se retirara la inmunidad a Puigdemont y a los demás cabecillas del golpe. Allí votaron Podemos con ERC y con Bildu, con esos que han incorporado a la dirección del Estado, en palabras de su vicepresidente. Es evidente que Podemos cuestiona el sistema judicial, es evidente que cuestiona la monarquía, que cuestiona en el extranjero la calidad de la democracia española, que cuestiona las mismas instituciones de las que ustedes forman parte. Al principio estaban simplemente encantados con pisar moqueta, ya saben que un poco de pasta basta para ser parte de la casta, pero ahora ya no basta con ser casta, ahora quieren ser a la vez Gobierno y oposición, y con cada iniciativa nueva se va abriendo la brecha, da igual que sea la política migratoria, la ley de vivienda, el precio de la luz, la ley de libertad de expresión, la ley de igualdad de trato o el recorte de las pensiones. Usted mencionaba ahora, qué interesante, el feminismo, la nueva ley trans, con la autodeterminación de género. Me interesa mucho su opinión sobre este tema, pero, en general, ¿qué aporta a los españoles el enfrentamiento permanente que se está dando en el seno del Gobierno? (Aplausos)."
}