{
    "metadata": {
        "celebrated": "2021-05-10T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA CONCEPCIÓN GAMARRA RUIZ-CLAVIJO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿QUÉ ERRORES ASUME EL GOBIERNO EN SU GESTIÓN DE LA PANDEMIA DEL COVID EN ENERO Y FEBRERO DE 2020 CUANDO HA TRANSCURRIDO UN AÑO DE LA DECLARACIÓN DEL CONFINAMIENTO? ",
        "diputado": [
            {
                "apellidos": "Gamarra Ruiz-Clavijo",
                "apellidosNombre": "Gamarra Ruiz-Clavijo, Concepción",
                "codParlamentario": 261,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 26,
                "idLegislatura": 14,
                "nombre": "Concepción",
                "nombreCircunscripcion": "Rioja (La)",
                "twitter": "https://twitter.com/cucagamarra",
                "twitterUserId": "83573034",
                "twitterUserName": "cucagamarra"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-085.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GAMARRA RUIZ-CLAVIJO"
    },
    "text": "Señora vicepresidenta, me alegro de cada vacunación y me alegraré más si ustedes cumplen ese 70 % de vacunación que han prometido para este verano en este país. (Aplausos). Señora vicepresidenta, ustedes no han aprendido nada en este último año; como mínimo, tendrían que estar reconociendo errores y no lo hacen. Una respuesta con humildad hubiera estado a la altura de la mayor catástrofe sanitaria y económica que ha vivido este país desde la Guerra Civil. Pero no, se obstinan en su arrogancia. Por cierto, tiene hoy aquí la oportunidad de corregir a su compañero Iceta, que ayer seguía diciendo que el 8-M del año pasado fue un acierto; usted sabe que fue un error, porque el 62 % de los contagios podría haberse evitado. (Protestas). No solo les falta humildad, sino también compromiso: prometen mucho, pero no hacen nada. Por cierto, ¿dónde están las conclusiones de esa auditoría independiente de la gestión de la COVID que prometieron hace cinco meses? ¿Dónde están las reformas legislativas para hacer frente a la pandemia? ¿Dónde están las medidas aprobadas por la Comisión de la reconstrucción? Y por cierto, señoría, ¿dónde está la Conferencia de Presidentes que tenía que haberse celebrado el día de ayer; esa Conferencia de Presidentes que tenía que revisar el estado de alarma porque así se comprometió el señor Sánchez, porque así se votó en esta Cámara y porque así, señoría (muestra un documento), lo dice el BOE, de obligado cumplimiento? Los españoles lo que no merecen es un Gobierno que ha hecho de la no rendición de cuentas, de la mentira y de la ineficacia su modelo de gestión. ¿Dónde está ese plan de vacunación único y diligente que necesita este país? Miren, ustedes han decidido esconderse, pero este partido lo que va a seguir exigiendo es una auditoría independiente de su gestión, porque necesitamos saber… (Aplausos)."
}