{
    "metadata": {
        "celebrated": "2021-05-10T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA CONCEPCIÓN GAMARRA RUIZ-CLAVIJO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿QUÉ ERRORES ASUME EL GOBIERNO EN SU GESTIÓN DE LA PANDEMIA DEL COVID EN ENERO Y FEBRERO DE 2020 CUANDO HA TRANSCURRIDO UN AÑO DE LA DECLARACIÓN DEL CONFINAMIENTO? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            103
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-085.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA PRIMERA DEL GOBIERNO Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA (Calvo Poyato)"
    },
    "text": "No lo estábamos. Y antes de entrar nuestro país en alarma, constitucionalmente era la sanidad madrileña, la que depende de su compañera (protestas), la que tenía que elevar el informe técnico para una manifestación. Esa es la verdad del enredo en el que están ustedes. (Aplausos). ¿Saben qué les pasa con el 8 de marzo? Que faltaron siempre al 8 de marzo; que el 8 de marzo es todos los días, que se llama feminismo y que no se puede uno incorporar de rondón en el último momento para convertirlo en un caballo de batalla de esta democracia. Les debería dar mucha vergüenza que su líder lo haya sacado esta mañana también. (Aplausos). --"
}