{
    "metadata": {
        "celebrated": "2021-05-10T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA CONCEPCIÓN GAMARRA RUIZ-CLAVIJO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿QUÉ ERRORES ASUME EL GOBIERNO EN SU GESTIÓN DE LA PANDEMIA DEL COVID EN ENERO Y FEBRERO DE 2020 CUANDO HA TRANSCURRIDO UN AÑO DE LA DECLARACIÓN DEL CONFINAMIENTO? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            103
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-085.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA PRIMERA DEL GOBIERNO Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA (Calvo Poyato)"
    },
    "text": "Señora Gamarra, le decía antes que sería conveniente que estuviéramos en los matices. Usted más que una pregunta --y lo hace casi todos los miércoles--, viene aquí y me da un mitin, y yo la escucho. Pero no le voy a consentir, con pacifismo, que vuelva usted al 8 de marzo hoy, 10 de marzo; su líder también lo ha hecho. El 8 de marzo del año pasado no estábamos con una pandemia declarada formalmente por la Organización Mundial de la Salud. (Protestas)."
}