{
    "metadata": {
        "celebrated": "2021-05-10T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON IVÁN ESPINOSA DE LOS MONTEROS DE SIMÓN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿QUÉ APORTA A LOS ESPAÑOLES EL ENFRENTAMIENTO PERMANENTE QUE SE DA EN EL SENO DEL GOBIERNO? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-085.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESPINOSA DE LOS MONTEROS DE SIMÓN"
    },
    "text": "Muchas gracias. Así que yo le pregunto qué aporta el enfrentamiento y usted me responde que democracia; el enfrentamiento aporta democracia, es interesante. En cualquier caso, veo que ha evitado usted el punto de la autodeterminación de género, y como esto es más interesante que todo lo que le he preguntado, voy a insistir en ello. ¿Qué le parece a usted el nuevo feminismo y cómo ataca a la esencia de lo que es ser mujer? Porque la ataca desde el momento en que se decide que el género es autopercibido, porque entonces --claro-- se niega la biología de las mujeres y, por tanto, se está degradando a la mujer. A nosotros eso nos parece muy injusto con las mujeres, señora vicepresidenta, y por eso las vamos a defender. Si cualquiera de nosotros puede decidir por su mera voluntad que es mujer, entonces se desnaturaliza lo que es ser una mujer y el nuevo feminismo y su Gobierno cancelan la feminidad; qué palabra tan bonita de los progres: cancela. Precisamente las mujeres, que lucharon tantos años junto a los hombres por alcanzar la plena igualdad de derechos y obligaciones para unos y otros, no se pueden sentir representadas por el nuevo feminismo y su Gobierno y, concretamente, con el feminismo de la especialista en la materia de su Gobierno, que es la ministra de Igualdad. Como dicen ustedes que hay unidad de acción y esa es la postura de su ministra del ramo, asumo también que es la postura de su Gobierno, o no, o es que en la semana del 8-M resulta que el Gobierno más feminista de la historia no se pone de acuerdo ni siquiera en qué consiste en ser una mujer, excepto, eso sí, para recortar las pensiones de las madres, que en eso se pusieron de acuerdo. Pues mire, nosotros defenderemos a las mujeres, nosotros defenderemos a las madres, defenderemos sus pensiones y, aunque nos quedemos solos, lo haremos siempre, porque ya solo queda VOX. (Aplausos)."
}