{
    "metadata": {
        "celebrated": "2021-05-10T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON TEODORO GARCÍA EGEA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿CUÁNDO PIENSA EL VICEPRESIDENTE SEGUNDO CONDENAR LOS ACTOS DE TERRORISMO CALLEJERO QUE SE SUCEDEN EN LAS CALLES ESPAÑOLAS? ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-085.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Señor vicepresidente segundo del Gobierno. El señor VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030 (Iglesias Turrión): Gracias, señora presidenta. Don Teodoro, cuando ustedes votan con VOX borrar un mural feminista en Madrid, ustedes están alentando que después haya actos vandálicos contra ese mural y están alentando la violencia contra el movimiento feminista. (Rumores.--Aplausos). Señoría, cuando ustedes, junto a VOX, destrozan una placa de Largo Caballero o destrozan un memorial de fusilados por el fascismo, ustedes están alentando la violencia de la extrema derecha. (Aplausos). Ustedes piensan, señoría, que pareciéndose a VOX van a ganar la batalla cultural en el terreno de la derecha y si ustedes hablan como VOX, actúan como VOX y gobiernan como VOX, le auguro que terminarán fagocitados por la extrema derecha. Y dos consideraciones más. Una hacia usted. Usted hablaba del suplicatorio de ayer. Los dos últimos suplicatorios en el Parlamento Europeo tuvieron un 95 % de síes. Este apenas pasó del 50 %. Reflexionen ustedes si hay un problema político o no hay un problema político. Y ya que el diputado Espinosa de los Monteros se refería a mí hablando de la ley trans, le voy a decir una cosa para que lo entienda usted. ¿Sabe la diferencia entre Paca la Piraña y el señor Abascal? Paca la Piraña hizo la mili, señoría. (Aplausos). --"
}