{
    "metadata": {
        "celebrated": "2021-05-10T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON TEODORO GARCÍA EGEA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿CUÁNDO PIENSA EL VICEPRESIDENTE SEGUNDO CONDENAR LOS ACTOS DE TERRORISMO CALLEJERO QUE SE SUCEDEN EN LAS CALLES ESPAÑOLAS? ",
        "diputado": [
            {
                "apellidos": "García Egea",
                "apellidosNombre": "García Egea, Teodoro",
                "codParlamentario": 310,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 30,
                "idLegislatura": 14,
                "nombre": "Teodoro",
                "nombreCircunscripcion": "Murcia",
                "twitter": "https://twitter.com/teogarciaegea",
                "twitterUserId": "224074203",
                "twitterUserName": "teogarciaegea"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-085.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA EGEA"
    },
    "text": "Señora presidenta. Señora Calvo, el 8 de marzo, mientras ustedes se lanzaban con guantes a la manifestación, nosotros advertíamos sobre el coronavirus; mientras en Madrid Ayuso cerraba colegios (rumores), mientras Ayuso cerraba colegios, Óscar Fuentes y Echenique hablaban de una gripe y ¡mire la gripe que tenemos! Mientras, muchas mujeres y muchos hombres al hospital público y ustedes a la Ruber; ese es el socialismo que ustedes defienden. (Aplausos). Señor Iglesias: La Constitución no instaura reglas del juego democráticas y quien primero se dio cuenta de esto fue ETA. Esta frase la pronunció usted, es verdad que la pronunció cuando era uno de los personajes que alumbraba la nueva política y, sin embargo, hoy es usted el vicepresidente del Gobierno. Usted accedió al cargo mediante una promesa de guardar y hacer guardar la Constitución con lealtad al rey, y sabe que el sentido de nuestra Constitución, como el de todas las europeas, era y es evitar y expulsar de la vida política cualquier acto de violencia. Lo que todos tenemos derecho a saber hoy es qué relación guarda usted en este momento con la idea de que la Constitución que usted prometió guardar no es democrática, qué tipos de reglas piensa usted que instauró la Constitución si no son reglas democráticas y en calidad de qué es usted hoy vicepresidente del Gobierno de España si no ha accedido al cargo por un procedimiento democrático. Por tanto, yo le pregunto cuándo piensa usted condenar los actos de terrorismo callejero. (Una señora diputada: ¡Muy bien!--Aplausos)."
}