{
    "metadata": {
        "celebrated": "2021-05-10T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON MARIO GARCÉS SANAGUSTÍN, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA TERCERA Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL: ¿QUÉ RESPONSABILIDADES PIENSA ASUMIR EL GOBIERNO TRAS LA DECISIÓN DE OCULTAR EL DICTAMEN DEL CONSEJO DE ESTADO RELATIVO AL RDL DE LOS FONDOS EUROPEOS? ",
        "diputado": [
            {
                "apellidos": "Garcés Sanagustín",
                "apellidosNombre": "Garcés Sanagustín, Mario",
                "codParlamentario": 219,
                "fchAlta": "26/11/2016",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 22,
                "idLegislatura": 14,
                "nombre": "Mario",
                "nombreCircunscripcion": "Huesca",
                "twitter": "https://twitter.com/MarioGarcesSan",
                "twitterUserId": "808948514155855872",
                "twitterUserName": "MarioGarcesSan"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-085.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÉS SANAGUSTÍN"
    },
    "text": "Muchísimas gracias, señora presidenta. Señora vicepresidenta, ya no queda ninguna duda de que ustedes ocultaron el dictamen del Consejo de Estado y razones deshonestas había atendiendo al contenido de dicho informe. De vez en cuando pienso cómo ha podido usted experimentar esa transición entre esa tecnocracia ilustrada que vivía en Bruselas y este patio de Monipodio que es el Gobierno en el que está usted de vicepresidenta del Gobierno. Ese patio de Monipodio donde tienen unos socios que hasta ahora eran euroescépticos y ahora luchan por los 11 000 millones de martes a viernes como si fuera el Euromillón. Esa es la realidad. Y una cosa, señora vicepresidenta, el presidente se acaba de ir, pero ha mentido descaradamente en este Congreso. Nosotros hemos votado a favor de determinados decretos leyes. Hemos presentado 1700 enmiendas que no fueron estimadas. Hemos hecho pactos y no han sido aceptados. Por favor, desmienta lo que ha dicho el presidente del Gobierno. Dicho eso, el texto del dictamen es la síntesis de su Gobierno. El Gobierno ha cercenado y ha extinguido la concurrencia competitiva, ha acabado con la igualdad, ha impuesto la arbitrariedad y el clientelismo y, frente a aquellas formaciones políticas que con un discurso intelectual paupérrimo decían que votaron que sí, y votaron que sí porque no tenían el dictamen del Consejo de Estado, les pido, por favor, a los señores de VOX que lean los textos la próxima vez. No hace falta emitir una opinión sin leer el informe del Consejo de Estado. Es sencillo. Hoy que se han transformado, a propósito, al lenguaje sexista, porque hemos escuchado al líder de VOX hablar de españoles y españolas, --bienvenido al lenguaje sexista--, la verdad es que viene muy bien que digamos también esto directamente. A partir de aquí sí que quiero decir una cosa. Mientras Unidas Podemos busca la colonización de las instituciones, ustedes son cómplices necesarios. Incluso si tienen que ocultar un informe del Consejo de Estado, lo ocultan. Han ocultado incluso, señora ministra de Hacienda, el informe de la Intervención General de la Administración del Estado. En este sentido, ¿qué medidas van a adoptar ustedes para exigir responsabilidades como consecuencia de la ocultación del dictamen del Consejo de Estado? Muchísimas gracias. (Aplausos)."
}