{
    "metadata": {
        "celebrated": "2021-05-10T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON MARIO GARCÉS SANAGUSTÍN, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA TERCERA Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL: ¿QUÉ RESPONSABILIDADES PIENSA ASUMIR EL GOBIERNO TRAS LA DECISIÓN DE OCULTAR EL DICTAMEN DEL CONSEJO DE ESTADO RELATIVO AL RDL DE LOS FONDOS EUROPEOS? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            91
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-085.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA TERCERA DEL GOBIERNO Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL (Calviño Santamaría)"
    },
    "text": "Señor Garcés, como interventor, sabe perfectamente que ese real decreto-ley responde al procedimiento administrativo de nuestro país, elimina cuellos de botella y mejora la agilidad de la Administración pública protegiendo todos los controles. En todo caso, puede usted sugerir mejoras relacionadas con ese real decreto-ley en el trámite parlamentario. Me sorprende que no le parezca bien que el presidente del Gobierno anuncie algo tan importante como que España va a ser el país que va a liderar en Europa la electrificación del sector de la automoción, que es absolutamente clave para la economía española. De todas formas, termino con un mensaje positivo y es que me quedo con su mano tendida para que tengamos su apoyo en la puesta en marcha de este Plan de Recuperación que, como he dicho anteriormente, es absolutamente imprescindible si queremos tener una recuperación fuerte ya en 2021, un proceso de transformación que nos sitúe en una posición más fuerte, más sólida y de mayor resistencia de cara al futuro. Muchas gracias. (Aplausos). --"
}