{
    "metadata": {
        "celebrated": "2021-05-10T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON MARIO GARCÉS SANAGUSTÍN, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA TERCERA Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL: ¿QUÉ RESPONSABILIDADES PIENSA ASUMIR EL GOBIERNO TRAS LA DECISIÓN DE OCULTAR EL DICTAMEN DEL CONSEJO DE ESTADO RELATIVO AL RDL DE LOS FONDOS EUROPEOS? ",
        "diputado": [
            {
                "apellidos": "Garcés Sanagustín",
                "apellidosNombre": "Garcés Sanagustín, Mario",
                "codParlamentario": 219,
                "fchAlta": "26/11/2016",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 22,
                "idLegislatura": 14,
                "nombre": "Mario",
                "nombreCircunscripcion": "Huesca",
                "twitter": "https://twitter.com/MarioGarcesSan",
                "twitterUserId": "808948514155855872",
                "twitterUserName": "MarioGarcesSan"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-085.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÉS SANAGUSTÍN"
    },
    "text": "Para variar, no me contesta, señora vicepresidenta, pero tiene que saber una cosa. Ustedes han extinguido la concurrencia competitiva, el control mengua sin tregua cada día y además, como son cómplices necesarios de Unidas Podemos, han decidido utilizar la unilateralidad para conceder las subvenciones, ahora que, evidentemente, se han echado en brazos del delirio totalitario de Podemos, pero lo más curioso de todo es que el presidente del Gobierno anuncia los Perte. Anuncia los Perte como aquel dirigente de un régimen autárquico en España que decidía anunciar polos de desarrollo. Estamos en esto. Los Perte no son socialistas, sino de Estado y les decimos una cosa. Busquen los apoyos del Partido Popular, que son los únicos… (Aplausos)."
}