{
    "metadata": {
        "celebrated": "2021-05-10T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON MARIO GARCÉS SANAGUSTÍN, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA TERCERA Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL: ¿QUÉ RESPONSABILIDADES PIENSA ASUMIR EL GOBIERNO TRAS LA DECISIÓN DE OCULTAR EL DICTAMEN DEL CONSEJO DE ESTADO RELATIVO AL RDL DE LOS FONDOS EUROPEOS? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            92
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-085.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENT A TERCERA DEL GOBIERNO Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL (Calviño Santamaría)"
    },
    "text": "Gracias, presidenta. Señorías, como hemos tenido ocasión de hablar en varias ocasiones aquí, el despliegue ágil del Plan de Recuperación es absolutamente clave para impulsar el crecimiento ya en 2021, para poner en marcha un proceso de transformación que refuerce nuestro crecimiento también a medio plazo y que nos dé una mayor resiliencia ante futuras crisis. Y para eso hay dos piezas fundamentales, los Presupuestos Generales del Estado para 2021 y el Real Decreto-ley adoptado a finales del año pasado para agilizar todos los trámites administrativos, dar un marco moderno para la colaboración pública y privada, protegiendo, al mismo tiempo, la buena gestión de los recursos públicos y todos los controles de los más altos estándares, como no puede ser de otra manera. Ese texto fue consultado con la Comisión Europea y con el Consejo de Estado y las recomendaciones de estos dos organismos fueron incorporadas en el texto final. Señoría, de verdad, da la impresión de que están ustedes buscando excusas para explicar lo inexplicable y es por qué votaron en contra de dos de las piezas clave para desplegar un Plan de Recuperación que es evidentemente imprescindible para nuestro país. (Aplausos)."
}