{
    "metadata": {
        "celebrated": "2021-05-10T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA INÉS ARRIMADAS GARCÍA, DEL GRUPO PARLAMENTARIO CIUDADANOS, QUE FORMULA A LA SEÑORA VICEPRESIDENTA TERCERA Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL: ¿TIENE PREVISTO EL GOBIERNO UN PLAN DE RESCATE DE VERDAD, CON AYUDAS SUFICIENTES A LOS AUTÓNOMOS Y PYMES GOLPEADOS EN ESTA CRISIS? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            91
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-085.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA TERCERA DEL GOBIERNO Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL (Calviño Santamaría)"
    },
    "text": "Voy a hacer tres reflexiones en respuesta a su pregunta, señora Arrimadas. En primer lugar, el Gobierno no improvisa en el ámbito de la política económica. Precisamente, desde marzo, si algo ha caracterizado la acción del Gobierno ha sido la anticipación, la determinación, y eso ha permitido que evitásemos una caída del producto interior bruto superior al 25 % y la destrucción de 3 millones de puestos de trabajo, al mismo tiempo que hemos puesto en marcha una red de seguridad que ha servido para proteger el tejido productivo, para proteger el empleo y las rentas de las familias. Esta es la línea en la que tenemos que seguir. En segundo lugar, esta movilización de recursos sin precedentes --como le decía--, que asciende a un 20 % del producto interior bruto el año pasado, que ya asciende a más de 2 % del producto interior bruto de este año, es un volumen de recursos muy importante que hay que utilizar bien, con responsabilidad. Estoy segura de que estará de acuerdo conmigo en este sentido. Por cierto, que esa referencia a deuda que no computa como deuda me suena mucho a soluciones milagrosas. Hable con su eurodiputado para que se lo explique bien. Y, en tercer lugar, lo que vamos a adoptar este viernes es, en efecto, un plan ambicioso de ayudas directas a las empresas. Así que espero contar con su apoyo para la necesaria convalidación del real decreto-ley, porque es verdad que tenemos que acertar, es verdad que tenemos que hacer un buen uso de los recursos públicos y seguir apoyando, como hemos hecho desde marzo del año pasado, el tejido productivo, el empleo, las familias, protegiendo la salud, protegiendo a las personas, protegiendo a nuestra economía, que es el objetivo general para el que estamos aquí. Muchas gracias. (Aplausos). --"
}