{
    "metadata": {
        "celebrated": "2021-05-10T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA INÉS ARRIMADAS GARCÍA, DEL GRUPO PARLAMENTARIO CIUDADANOS, QUE FORMULA A LA SEÑORA VICEPRESIDENTA TERCERA Y MINISTRA DE ASUNTOS ECONÓMICOS Y TRANSFORMACIÓN DIGITAL: ¿TIENE PREVISTO EL GOBIERNO UN PLAN DE RESCATE DE VERDAD, CON AYUDAS SUFICIENTES A LOS AUTÓNOMOS Y PYMES GOLPEADOS EN ESTA CRISIS? ",
        "diputado": [
            {
                "apellidos": "Arrimadas García",
                "apellidosNombre": "Arrimadas García, Inés",
                "codParlamentario": 331,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Inés",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/InesArrimadas",
                "twitterUserId": "552561770",
                "twitterUserName": "InesArrimadas"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-085.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ARRIMADAS GARCÍA"
    },
    "text": "Se cumplen hoy dos semanas desde el anuncio del señor Sánchez sobre un presunto plan de 11 000 millones, que a todas luces fue una improvisación. Usted fue la primera sorprendida --lo vio toda España-- e incluso días después tuvo que reconocer que no había nada elaborado. Ha pasado ya un año desde el estallido de la pandemia y el Gobierno sigue actuando como el primer día, generando incertidumbre y defraudando expectativas, una incertidumbre que nunca cesa y unas expectativas que nunca se cumplen. España necesita ya un plan de ayudas directas de verdad para pymes y autónomos, como lo tienen otros países: Alemania, Francia, Portugal e Italia. Nosotros no, a pesar de que el drama económico ha sido mayor aquí, sobre todo en sectores como el turismo y la hostelería. Estas ayudas directas podrían llevar en vigor ya tres meses si ustedes hubieran querido acordar los presupuestos con nosotros, pero prefirieron acordarlos con Esquerra y con Bildu a cambio de acercar presos etarras. Hoy le proponemos de nuevo un plan de verdad, realista, con los números hechos: 15 000 millones, de los cuales, como mínimo, 9000 millones deben ser ayudas directas. Además, este plan se puede financiar con un mecanismo de la Unión Europea que permite acceder al dinero en mejores condiciones que saliendo a los mercados y no computaría como deuda. Le haremos llegar este plan porque no sería la primera vez que ustedes al final asumen algunas de nuestras propuestas, pero lo hacen tarde y se quedan cortos. Los créditos ICO, los ERTE y la prestación extraordinaria de los autónomos son medidas correctas --usted sabe que nosotros hemos negociado con ustedes algunas de ellas--, pero, por favor, no diga que son ayudas directas porque es un insulto a quien tiene un bar, una tienda o una empresa. Ellos saben distinguir perfectamente un crédito o un ERTE de lo que son ayudas directas. Hablamos de ayudas suficientes --no migajas-- a fondo perdido para compensarles por las pérdidas que han sufrido debido a las restricciones impuestas por el Gobierno. Es un esfuerzo muy grande, lo sabemos, pero es que deberíamos llamarles ayudas a fondo ganado porque el coste de no aprobarlas es mucho mayor. Mire, 130 000 pymes están al borde de la quiebra. Todo lo que no sea un plan ambicioso de ayudas directas será una tirita en medio de una enorme hemorragia. (Aplausos)."
}