{
    "metadata": {
        "celebrated": "2021-05-10T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA CAROLINA TELECHEA I LOZANO, DEL GRUPO PARLAMENTARIO REPUBLICANO, QUE FORMULA AL GOBIERNO: ¿CUÁNTAS REGULARIZACIONES EXTRAORDINARIAS DE MÁS DE UN MILLÓN DE EUROS TIENE CONTABILIZADAS EL MINISTERIO EN EL ÚLTIMO AÑO? ",
        "diputado": [
            {
                "apellidos": "Telechea i Lozano",
                "apellidosNombre": "Telechea i Lozano, Carolina",
                "codParlamentario": 188,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Carolina",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/caroltelechea",
                "twitterUserId": "2234780184",
                "twitterUserName": "caroltelechea"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-085.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "TELECHEA I LOZANO"
    },
    "text": "Gracias, presidenta. Señora ministra, ¿usted cree que todas las ciudadanas somos iguales ante la ley? El pasado 25 de febrero Hacienda regularizó 4,4 millones de euros por rentas que el rey emérito no había declarado y en diciembre tuvo que pagar 680 000 euros, cuatro meses después de haber huido. ¿De dónde procede esta fortuna que Hacienda ha limpiado en connivencia con el Gobierno? Por lo visto Hacienda no somos todas. ¿Por qué lo hace ahora y no cuando tocaba? El Gobierno más progresista de la democracia asigna 8,4 millones de euros a la Casa Real desde los Presupuestos Generales del Estado. Y no siendo suficiente, a través de otras partidas opacas, destina más dinero público a las nóminas del séquito que acompaña al Borbón, desde agosto, en los Emiratos Árabes Unidos; las indemnizaciones por despido improcedente de los tripulantes del yate Fortuna, hasta con el nombre parece burlarse de las ciudadanas; el mantenimiento de las casas entre las que pasaba su tiempo con Corinna Larsen; los seguros de los Rolls Royce, los Cadillac y otros coches de lujo. Todo ello pagado desde Patrimonio Nacional, que depende del ministerio de la Presidencia; un agujero sin fondo que le sirve a la monarquía para pagar sus fiestas. (Pronuncia palabras en catalán). Señorías del Gobierno, no solo pactan su fuga, sino que le pagan el servicio y los lujos. ¿Han calculado cuantas vacunas se podrían pagar con esta cantidad indecente de dinero? Y, hablando de vacunas, ¿nos explicarán cómo es que las infantas se han vacunado? ¿No se les cae la cara de vergüenza? En lugar de perseguir a monarcas corruptos, persiguen a demócratas por un referéndum. No tienen ningún principio ni sentido mínimo de la ética. (Pronuncia palabras en catalán). Por esto y por muchas cosas trabajamos para hacer realidad la república catalana. (Aplausos)."
}