{
    "metadata": {
        "celebrated": "2021-05-10T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA CAROLINA TELECHEA I LOZANO, DEL GRUPO PARLAMENTARIO REPUBLICANO, QUE FORMULA AL GOBIERNO: ¿CUÁNTAS REGULARIZACIONES EXTRAORDINARIAS DE MÁS DE UN MILLÓN DE EUROS TIENE CONTABILIZADAS EL MINISTERIO EN EL ÚLTIMO AÑO? ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-085.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Muchas gracias, señora presidenta. Señora Telechea, 311, que era la pregunta que usted me hacía. Usted no ha hecho referencia en absoluto a esta cifra, no le interesaba, porque lo que usted quería poner en evidencia es que las actuaciones de la Agencia Tributaria son distintas dependiendo del contribuyente, cosa, señoría, que es mentira. No es verdad que la Agencia Tributaria tenga un comportamiento distinto dependiendo del contribuyente y, además, le digo otra cosa, señora Telechea, para afear la conducta del rey Juan Carlos ustedes no tienen por qué deslegitimar el trabajo de la Agencia Tributaria. Se reprocha sola esa conducta (aplausos), cuenta con el rechazo del conjunto de la sociedad y con el rechazo de este Gobierno. Por tanto, señorías, si ustedes lo que quieren es atacar a las instituciones del Estado, háganlo, pero, desde luego, no lo hagan a través de la descalificación del trabajo de excelentes profesionales que persiguen el fraude fiscal y que permiten que en este país todos estemos tranquilos porque, al menos, ante las cuestiones legales, ante las cuestiones que tienen que ver con las obligaciones fiscales de todos los contribuyentes somos todos iguales. A partir de ahí, todo lo que usted ha dicho en su intervención, esa mezcla de cuestiones que ha mencionado usted intentando aparentar que hay un trato distinto, un trato de favor por parte de este Gobierno con la Casa Real, es falso, señoría. Nosotros respetamos la Constitución, nosotros respetamos las instituciones del Estado y nosotros, por supuesto, seguiremos persiguiendo, desde las instituciones del Estado, cualquier irregularidad o cualquier desviación de la norma, la protagonice quien la protagonice. Muchas gracias. (Aplausos). --"
}