{
    "metadata": {
        "celebrated": "2021-05-10T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON JON IÑARRITU GARCÍA, DEL GRUPO PARLAMENTARIO EUSKAL HERRIA BILDU, QUE FORMULA A LA SEÑORA MINISTRA DE HACIENDA: ¿TODOS LOS CONTRIBUYENTES SON IGUALES ANTE LA AGENCIA TRIBUTARIA? ",
        "diputado": [
            {
                "apellidos": "Iñarritu García",
                "apellidosNombre": "Iñarritu García, Jon",
                "codParlamentario": 62,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Jon",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/JonInarritu",
                "twitterUserId": "402593346",
                "twitterUserName": "JonInarritu"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-085.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "IÑARRITU GARCÍA"
    },
    "text": "Señora ministra, por la prensa nos hemos enterado de que el rey emérito ha realizado una segunda regularización durante el pasado mes, el chiste es que para realizar esta regularización ha hecho un crowdfunding entre amigos. Y, claro, no sabemos si el objetivo de la misma es ocultar la fortuna que parece ser que este señor tiene en paraísos fiscales o bien que es el modus operandi de esta familia. Recordemos que el origen de esa fortuna se señala que nació en donaciones de monarquías del Golfo Pérsico y de igual forma recordemos un hecho que ha recordado otra diputada, que para tener un nuevo yate, el Fortuna, hizo una colecta entre amigos y el Estado le pagaba el mantenimiento del barco y también el cese de la tripulación, lo que se llama un win win. Mire, ministra, la prensa y otros Estados señalan que este señor es multimillonario y la base de esa fortuna, que algunas fuentes estiman en más de 2000 millones de euros --2000 millones de euros-- se basaría en las comisiones que habría recibido este señor por hacer labores de mediación comercial en el extranjero. Me gustaría saber si ustedes están investigando estos hechos. Decía que todo el mundo es igual ante la Agencia Tributaria y a mí me recuerda a la frase del ínclito en 2011, cuando decía que la ley es igual para todos. Pues, para que no suene igual esa frase, ¿nos puede decir hoy si este señor ha rellenado ese modelo 720, de bienes en el extranjero, o si la Agencia Tributaria ha actuado igual --igual-- en todos los casos o hay un trato preferencial y hay una lentitud, una laxitud que hace que algunos pudieran pensar que sí existe un trato preferencial ante este caso? Yo entiendo, señora ministra, que tienen una patata caliente y que si investigan pueden llegar más allá respecto al rey emérito, pero yo creo que su obligación es decirnos hoy aquí qué han hecho o qué van a hacer ante este escándalo. Muchas gracias, señora presidenta."
}