{
    "metadata": {
        "celebrated": "2021-05-10T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA MARÍA TERESA JIMÉNEZ-BECERRIL BARRIO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿CÓMO ENCAJA EL ACTO PROPAGANDÍSTICO DE DESTRUCCIÓN DE ARMAS DE ETA CON EL ACUERDO CON BILDU DE ACERCAMIENTO DE CINCO ETARRAS A LA SEMANA? ",
        "diputado": [
            {
                "apellidos": "Jiménez-Becerril Barrio",
                "apellidosNombre": "Jiménez-Becerril Barrio, María Teresa",
                "codParlamentario": 179,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Teresa",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/teresajbecerril",
                "twitterUserId": "1106640378193678339",
                "twitterUserName": "teresajbecerril"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-085.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "JIMÉNEZ-BECERRIL BARRIO"
    },
    "text": "Señor Marlaska, yo he presentado ante órganos judiciales denuncias sobre enaltecimiento del terrorismo y están allí durmiendo el sueño de los justos, y ustedes quieren quitar ese delito. Si de verdad supiera que puedo ir contra ustedes, bien sabe Dios que lo haría. Señor Marlaska, ETA no está derrotada, ETA está ahí representada y no hay apisonadora capaz de destruirla mientras el presidente del Gobierno pacte con sus herederos. El jueves pasado montaron la pantomima de la derrota de ETA, el viernes acercaron a sus casas a cinco etarras y en pocos días traspasarán al Gobierno vasco la competencia de prisiones para que los etarras y los terroristas salgan a la calle. ¿Y todavía de verdad pretenden que les creamos? Míreme de frente y dígales a los españoles por qué han beneficiado a más de 160 terroristas y pretenden seguir haciéndolo; terroristas que no se arrepienten, que no colaboran con la justicia para esclarecer los más de 350 crímenes de ETA sin resolver. La mayoría de estos etarras, señor Marlaska, tienen delitos de sangre, tienen las manos manchadas de sangre, como los que asesinaron a Alberto y a Ascen, o también a Fernando Buesa, y los han trasladado esta semana al País Vasco. ¿De verdad pensaron ustedes que íbamos a aplaudir a Pedro Sánchez mientras se adjudicaba la derrota de ETA, humillando a la Guardia Civil, a la Policía, a las víctimas de ETA y a todos los españoles que resistieron y de verdad vencieron a ETA? No necesitamos actos para mayor gloria del señor Sánchez, lo que necesitamos es que este Gobierno deje de pagar favores a Bildu, pisoteando el sacrificio de miles de españoles, que de verdad… [Prolongados aplausos de las señoras y los señores diputados del Grupo Parlamentario Popular en el Congreso, del Grupo Parlamentario Mixto (Unión del Pueblo Navarro y Foro Asturias), puestos en pie.--Aplausos del Grupo Parlamentario VOX]."
}