{
    "metadata": {
        "celebrated": "2021-05-10T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA MARÍA TERESA JIMÉNEZ-BECERRIL BARRIO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿CÓMO ENCAJA EL ACTO PROPAGANDÍSTICO DE DESTRUCCIÓN DE ARMAS DE ETA CON EL ACUERDO CON BILDU DE ACERCAMIENTO DE CINCO ETARRAS A LA SEMANA? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            32
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-085.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DEL INTERIOR (Grande-Marlaska Gómez)"
    },
    "text": "Muchas gracias, señora presidenta. Señora Jiménez-Becerril, respecto del acto de destrucción de armas, déjeme que esperemos a la pregunta del señor Gil Lázaro, que lo pregunta de forma textual. Respecto del traslado de presos, de los presos de la organización terrorista ETA, y como ya se reitera desde hace más dos años y medio, solo me queda decirles una cosa. Si usted cree que este Gobierno está actuando discrecionalmente, arbitrariamente, no venga aquí y no me plantee esta pregunta aquí, me la plantea ante un órgano judicial. En aplicación, vuelvo a decir, de la Ley penitenciaria, este Gobierno aplica la ley en el traslado de los presos de la organización terrorista ETA como en cualquier otro caso, siguiendo criterios técnicos. Esa es nuestra premisa, principio de legalidad para vencer a la organización terrorista ETA y principio de legalidad para aplicar la legislación penitenciaria. (Aplausos)."
}