{
    "metadata": {
        "celebrated": "2021-05-10T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON JON IÑARRITU GARCÍA, DEL GRUPO PARLAMENTARIO EUSKAL HERRIA BILDU, QUE FORMULA A LA SEÑORA MINISTRA DE HACIENDA: ¿TODOS LOS CONTRIBUYENTES SON IGUALES ANTE LA AGENCIA TRIBUTARIA? ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-085.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Muchas gracias, señora presidenta. Señor Iñarritu, creo que lo primero que tendría que haber hecho antes de formular esta pregunta es saber cuáles son las obligaciones respecto a la información de los contribuyentes que todos y cada uno de nosotros podemos declarar y sabe usted perfectamente que ni la Agencia Tributaria ni la ministra de Hacienda ni ningún otro miembro del Ejecutivo pueden tener ninguna información ni declarar ninguna información respecto a un contribuyente concreto. Lo saben ustedes. Por tanto, cuando usted hace esa pregunta entiendo que es una pregunta trampa porque sabe la respuesta. Lo que sí puedo decir es lo que se hace en situaciones similares y lo que le digo y he dicho a lo largo de estos días es que por supuesto, y lo quiero reiterar, la Agencia Tributaria actúa siempre bajo el mismo procedimiento y bajo la misma norma se trate del contribuyente de que se trate, y creo que todos ustedes a lo largo de la historia de la Agencia Tributaria han sido testigos de esta cuestión. Quiero decirle que cuando la Fiscalía desarrolla su tarea en relación con un caso, la Agencia Tributaria actúa en calidad de auxilio judicial y esto significa que está a disposición de la justicia para hacer las investigaciones y averiguaciones que correspondan. Por último, señor Iñarritu, no le puedo contestar a la pregunta pero, ¿quién le ha dicho a usted que no se estén realizando tareas de investigación por parte de la Agencia Tributaria en casos similares al que nos ocupa, ya que no podemos hablar de ningún contribuyente? Es evidente que la Agencia Tributaria tiene que comprobar que las regularizaciones son completas y son veraces, y esa es una tarea que es común para todos los contribuyentes. Por tanto, trato de favor, nada. (Aplausos)."
}