{
    "metadata": {
        "celebrated": "2021-05-10T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON IGNACIO GIL LÁZARO, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿A QUÉ FINALIDAD RESPONDE EL ESPECTÁCULO MONT ADO CON LA DESTRUCCIÓN PÚBLICA DE ARMAS QUE PERTENECIERON A LA ORGANIZACIÓN TERRORISTA ETA? ",
        "diputado": [
            {
                "apellidos": "Gil Lázaro",
                "apellidosNombre": "Gil Lázaro, Ignacio",
                "codParlamentario": 295,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Ignacio",
                "nombreCircunscripcion": "Valencia/València"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-085.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GIL LÁZARO"
    },
    "text": "Gracias, señora presidenta. Señor ministro, como ya le dije una semana antes y se lo volveré a repetir siempre, la diferencia entre usted y yo es que yo estoy defendiendo los mismos principios que siempre, y usted se ha convertido en el felpudo político de Bildu. (Aplausos). ¡Téngalo usted así de claro! Mire usted, vuelve a mentir a la Cámara. Ustedes desvirtuaron el acto original, a puerta cerrada y en homenaje a las víctimas previsto por la Fundación Centro Memorial de las Víctimas del Terrorismo, para desembarcar a Sánchez y convertirlo en un bochornoso espectáculo al servicio de su vanidad, repleto de petulancia y de cinismo. Fue un auténtico desprecio a las víctimas a las que se marginó silenciándolas y, sobre todo, el discurso de Sánchez fue un auténtico insulto a la verdad y a la memoria. Fue indignante, por no decir repugnante, escucharle asumir la terminología tradicional de ETA y de sus herederos hablando de reivindicar la construcción de la paz. Oiga, esa dialéctica infecta en la que siempre ETA y sus herederos hoy han tratado de borrar el rastro de sus crímenes para igualar a víctimas y verdugos. E indignante también es escucharle hablar de armas entregadas, un insulto auténtico a los miles de guardias civiles y policías que entregaron su vida para tratar de incautárselas a ETA. En definitiva, señor ministro, fue un montaje grotesco, canalla, vil y miserable, que responde exactamente a la verdadera calaña de este… (Aplausos de las señoras y señores diputados del Grupo Parlamentario VOX, algunos de ellos puestos en pie)."
}