{
    "metadata": {
        "celebrated": "2021-05-10T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON IGNACIO GIL LÁZARO, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿A QUÉ FINALIDAD RESPONDE EL ESPECTÁCULO MONT ADO CON LA DESTRUCCIÓN PÚBLICA DE ARMAS QUE PERTENECIERON A LA ORGANIZACIÓN TERRORISTA ETA? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            32
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-085.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DEL INTERIOR (Grande-Marlaska Gómez)"
    },
    "text": "Muchas gracias, señora presidenta. Señor Gil Lázaro, manifiesto nuestro respeto --como puede imaginar y lo reiteramos-- y nuestro reconocimiento a las víctimas del terrorismo, pero tampoco me va a temblar en rebatir con la verdad a políticos profesionales como usted, que solo utilizan miserablemente el terrorismo y con fines personales. Tiene usted una mochila muy cargada de muchos años ya, y ahora tiene la fe del converso. Usted es diputado desde mucho antes de que yo incluso fuera juez y ya tengo once trienios. Era usted el silencioso portavoz de Interior del Partido Popular que enmudeció --sí, usted-- cuando José María Aznar llamaba Movimiento de Liberación Nacional a la banda terrorista ETA. (Varios señores diputados: ¡Bravo!-- Aplausos). Mientras ETA rompió el diálogo en el año 2000 y jueces y fiscales combatimos el terrorismo desde esta tribuna, usted defendía --abro comillas-- la reciente decisión de acercamiento a centros penitenciarios del País Vasco o de su entorno de un número muy importante de presos etarras como prueba inequívoca de la clara expresión de voluntad de reiniciar los contactos --cierro comillas--. (Un señor diputado: ¡Cómo has cambiado!--Protestas). ¡Ese es usted! Las cesiones al terrorismo en sede parlamentaria. (Aplausos). Señoría, me pregunta usted por el acto del otro día. Como le he dicho, fue a iniciativa del Centro Memorial. Estaré de acuerdo con usted cuando llamó al Partido Popular partido cobarde, porque el Partido Popular no fue capaz de realizar un acto de una simbología máxima para el conjunto de las víctimas del terrorismo como acto inicial de la inauguración del Centro Memorial Víctimas del Terrorismo (protestas), con el que se encuentra comprometido --como no podía ser de otro modo-- este Gobierno de forma decidida. (Varios señores diputados: ¡Muy bien!--Aplausos). --"
}