{
    "metadata": {
        "celebrated": "2021-05-10T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA MARÍA TERESA JIMÉNEZ-BECERRIL BARRIO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿CÓMO ENCAJA EL ACTO PROPAGANDÍSTICO DE DESTRUCCIÓN DE ARMAS DE ETA CON EL ACUERDO CON BILDU DE ACERCAMIENTO DE CINCO ETARRAS A LA SEMANA? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            32
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-085.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DEL INTERIOR (Grande-Marlaska Gómez)"
    },
    "text": "Muchas gracias, señora presidenta. Muchas gracias, señora Jiménez-Becerril. Voy a ser muy claro: usted en su intervención hoy ha atacado al Poder Judicial, a los jueces (Rumores), que también pusieron mucho en la derrota de la organización terrorista ETA. (Aplausos). Usted, en su manifestación de hoy, ha atacado a una autonomía, a la autonomía del País Vasco, dudando del cumplimiento de la legalidad por parte de la misma, desconociendo no obstante que la transferencia será de la gestión penitenciaria, no de la política penitenciaria. Y lo hace, evidentemente, con mala fe. Nuestro respeto a las víctimas de la organización terrorista ETA y a todas las víctimas del terrorismo, nunca vamos a confrontar con ellas. Pero permítame que yo sí pueda confrontar con usted, porque usted está ejerciendo la política en el día de hoy. Ese partido, ese partido de valientes --primero, Marimar Blanco, y después, Jiménez-Becerril-- no encuentra otra persona para confrontar que el Ministerio del Interior. ¿Por qué? ¿Por qué se empeñan ustedes en utilizar el terrorismo como arma política cuando ETA no existe, por mucho que digan ustedes lo contrario? (Aplausos). ¿Por qué esa incapacidad de celebrar un éxito colectivo de la sociedad como fue la derrota del terrorismo? ¿Por qué les cuesta tanto? Déjenme que les diga algo: basta ya de oportunismo, basta ya de utilizar el terrorismo como arma de confrontación, basta ya de confrontar poniendo en cuestión un logro importante de la democracia y de la sociedad española, como fue el de la derrota de ETA mediante la aplicación de la ley y el Estado de derecho. (Aplausos). --"
}