{
    "metadata": {
        "celebrated": "2021-05-10T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON JOSEBA ANDONI AGIRRETXEA URRESTI, DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), QUE FORMULA A LA SEÑORA MINISTRA DE IGUALDAD: ¿QUÉ VALORACIÓN REALIZA DE LA SITUACIÓN DE LA POBLACIÓN RECLUSA FEMENINA EN LAS CÁRCELES DEL ESTADO? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            32
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-085.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DEL INTERIOR (Grande-Marlaska Gómez)"
    },
    "text": "Muchas gracias, señora presidenta. Gracias, señor Agirretxea. En primer lugar, le diré que, aunque tenemos, como debe ser en un Gobierno progresista y democrático, un Ministerio de Igualdad, la política de igualdad también es transversal (aplausos), y para este ministro del Interior la política de igualdad y la promoción de la mujer en las Fuerzas y Cuerpos de Seguridad del Estado y en Instituciones Penitenciarias --competencia estas últimas de este ministerio-- evidentemente es un objetivo prioritario. En ese sentido le diré que respecto a la población reclusa femenina representa el 7,3 % de la total; un 30 % de las mujeres internas se encuentra cumpliendo condena en tercer grado o en un segundo grado pero flexible, es decir, en semilibertad; el 60 % de las internas están en Andalucía, Madrid y la Comunidad Valenciana. Con relación a su situación, le remito, si me permite, a un estudio que hemos realizado sobre percepción de satisfacción de las mujeres internas en centros penitenciarios. Se constata que las internas perciben un buen clima de convivencia en ese entorno. También señala la preferencia de que están a favor de los centros mixtos y demandan una administración penitenciaria de fomento de actividades, palanca que les permita una reinserción efectiva en parámetros de igualdad cuando vuelvan a la libertad. Desde el Gobierno hemos fijado como prioridad, por tanto, continuar en el fomento de la promoción de la mujer reclusa evitando los roles de género en todos los recursos, prestaciones y programas penitenciarios, potenciando los módulos mixtos y también la formación integral en igualdad en el conjunto de los empleados públicos de Instituciones Penitenciarias, y algo tan importante también como, teniendo en consideración que el 70 % de las internas han sufrido violencia machista, violencia de género, hacer programas de formación para darles las herramientas precisas para que hagan frente a esa violencia machista una vez estén en libertad. (Aplausos)."
}