{
    "metadata": {
        "celebrated": "2021-05-10T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON JOSEBA ANDONI AGIRRETXEA URRESTI, DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), QUE FORMULA A LA SEÑORA MINISTRA DE IGUALDAD: ¿QUÉ VALORACIÓN REALIZA DE LA SITUACIÓN DE LA POBLACIÓN RECLUSA FEMENINA EN LAS CÁRCELES DEL ESTADO? ",
        "diputado": [
            {
                "apellidos": "Agirretxea Urresti",
                "apellidosNombre": "Agirretxea Urresti, Joseba Andoni",
                "codParlamentario": 99,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Joseba Andoni",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/jagirretxea",
                "twitterUserId": "821764964",
                "twitterUserName": "jagirretxea"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-085.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AGIRRETXEA URRESTI"
    },
    "text": "¿Ve cómo tenía razón?, ¿que me tenía que haber contestado la ministra de Igualdad y no usted? No me contesta quien debiera haberme contestado y además no cumple con lo aprobado por esta Cámara. Empezamos bien. En junio del año pasado mi grupo presentó una proposición no de ley denunciando la desigual y discriminatoria situación de las mujeres en las cárceles españolas, situación real y constatada. Denunciábamos que en la política penitenciaria española, de 80 centros penitenciarios, solo 4 eran exclusivos de mujeres y los 75 módulos con capacidad para 40 mujeres se llenaban e incluso podían albergar hasta 60 o 70 reclusas. No se garantiza, pues, el artículo 16 de la Ley General Penitenciaria. Pero en el día a día la discriminación es estructural, no son solo hechos puntuales. No pueden compartir equipamientos deportivos porque hay hombres que los están usando y puede peligrar su seguridad. No pueden asistir a talleres con hombres por lo mismo, y otras tantas más. Además de presas, están discriminadas. Siguen haciendo labores, por ejemplo, de limpieza que los hombres no hacen. Pues a raíz de aprobarse toda esa casuística se aprobó una resolución en forma de enmienda transaccional firmada por ocho grupos, entre ellos los dos que forman el Gobierno, que instaba al Gobierno a elaborar en el plazo de seis meses un informe sobre la situación reclusa femenina que, junto a las medidas oportunas para introducir la perspectiva de género en la política penitenciaria, así como otras deficiencias existentes en diversas materias y áreas, sería presentado ante la Comisión de Igualdad del Congreso. ¿Dónde está el informe? ¿Quién se encargó de realizarlo, ustedes o el Ministerio de Igualdad? Porque lo dice claramente: ante la Comisión de Igualdad del Congreso. Sin embargo, no hemos recibido ni comparecencia ni informe. Lo peor es que nos tememos que ni hay informe ni ha habido medidas correctoras, y los problemas derivados siguen igual. Qué pena, nosotros pensábamos que esta semana del Día Internacional de la Mujer nos iban a traer el informe y se iban a ganar un tanto. Pues va a ser que no, lamentable. Mientras tanto, nosotros seguiremos denunciando…"
}