{
    "metadata": {
        "celebrated": "2021-05-10T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON NÉSTOR REGO CANDAMIL, DEL GRUPO PARLAMENTARIO PLURAL, QUE FORMULA AL SEÑOR MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA: ¿POR QUÉ, TENIENDO EN CUENTA QUE EXISTEN LAS PARTIDAS NECESARIAS EN LOS PRESUPUESTOS GENERALES DEL ESTADO DE 2021, NO SE HAN EMPEZADO AÚN A APLICAR LAS REBAJAS Y DESCUENTOS EN LA AP-9? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            49
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-085.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA (Ábalos Meco)"
    },
    "text": "Gracias, presidenta. Gracias, diputado. Efectivamente, en los Presupuestos Generales del Estado para 2021 se recoge una partida de 55 millones de euros destinada al establecimiento de nuevas bonificaciones y reducciones del peaje en la autopista del Atlántico. La verdad es que, primero, esto era imprescindible para seguir la tramitación; ahora estamos en la tramitación. Como sabe, esto es también un acuerdo previo de la investidura del presidente con ustedes, por lo tanto, vamos a cumplirlo. Ahora, entienda que han pasado dos meses desde que empezó el año y esto lleva algunos trámites de rigor y, entre otras cosas también, negociar lógicamente estas modificaciones con el contrato concesional. Estamos en ello, se lo garantizo. (Aplausos)."
}