{
    "metadata": {
        "celebrated": "2021-05-10T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA ANA MARÍA ZURITA EXPÓSITO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA: ¿QUÉ IMPORTE DEL FONDO DE RECUPERACIÓN Y RESILIENCIA EUROPEO TIENE PREVISTO DESTINAR EL GOBIERNO A LAS EXPROPIACIONES DE VIVIENDAS EN 2021? ",
        "diputado": [
            {
                "apellidos": "Zurita Expósito",
                "apellidosNombre": "Zurita Expósito, Ana María",
                "codParlamentario": 111,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Ana María",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/AnaZurita7",
                "twitterUserId": "518445571",
                "twitterUserName": "AnaZurita7"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-085.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ZURITA EXPÓSITO"
    },
    "text": "Señor Ábalos, usted lo que tiene que hacer es aclararse, porque dice una cosa y hace otra. Vayamos a los hechos. Ustedes nos traen aquí dos reales decretos donde, bajo el pretexto de prohibir los desahucios --por cierto, si sus ayudas al alquiler hubiesen funcionado, no habría desahucios--, legaliza la okupación y la libre disposición de propiedades que no son suyas. Okupa y expropia, ataca impunemente a la propiedad privada. Señor Ábalos, esto es un Estado de derecho, esto no es Venezuela. Para más inri, la semana pasada hemos visto cómo en Baleares se anunció la expropiación de 56 viviendas por su compañera de partido, la señora Armengol, socialista como usted, que incapaz de cumplir su promesa de construir 500 viviendas expropia más de cincuenta. De sus 20 000 viviendas --de las que no hemos visto ninguna--, ¿cuántas mandará expropiar, señor Ábalos? Si por 500 tocan 50, por 20 000, díganos cuántas va a expropiar. Señor ministro, tenemos una España con 5,5 millones de parados y, en vez de 20 000 viviendas construidas, tenemos 15 000 okupadas. En vez de viviendas alquiladas, tenemos familias desahuciadas, y en vez de edificar, usted ofrece expropiar. Por eso queremos que nos conteste. Señor Ábalos, ¿va a trasladar el experimento del Partido Socialista de Baleares para expropiar a gente por toda España? Llevamos tres años esperando a que haga algo, y no precisamente brindar en Canarias con Moët & Chandon, algo que no podrán hacer ni los expropiados ni los… (Aplausos)."
}