{
    "metadata": {
        "celebrated": "2021-05-10T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA ANA MARÍA ZURITA EXPÓSITO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA: ¿QUÉ IMPORTE DEL FONDO DE RECUPERACIÓN Y RESILIENCIA EUROPEO TIENE PREVISTO DESTINAR EL GOBIERNO A LAS EXPROPIACIONES DE VIVIENDAS EN 2021? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            49
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-085.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA (Ábalos Meco)"
    },
    "text": "Veo que no ha podido evitar lo último. (Risas). Pensé que se comportaba, pero usted sabe que todo eso se debe a ese encuentro cordial entre usted y yo en el mismo lugar. Y sabe que esa cordialidad, que agradecí tanto, hoy me parece verdadera hipocresía visto lo visto. (Aplausos). Pero vayamos al tema. La veo muy perdida en materia de vivienda. Yo creo que a ustedes lo que les molesta es que realmente hagamos política de vivienda. El presupuesto que ustedes votaron que no, es el mayor de la historia en materia de vivienda: 2250 millones frente a los 475 millones del presupuesto de 2018, es decir, un incremento de 373 %. Eso es lo que es tener interés por la vivienda. Les molesta que los precios de alquiler hayan bajado, o que hayamos ya comprometido un parque público de 50 000 viviendas en el Plan 20 000 --que ya no se llama así, porque llevamos comprometidas y conveniadas 24 000 viviendas--, más los acuerdos que hemos tenido con la Sareb, con el Fondo Social Bancario y con entidades privadas. Todo eso nos permite hablar ya de un parque público de 50 000 viviendas. Los fondos europeos se van a dedicar a vivienda, para impulsar la economía de España a través de la rehabilitación. Con el incremento de 10 000 millones más que va a recibir España, 1000 de ellos se van a dedicar más a la rehabilitación y otros 1000 --que no estaban planteados-- a vivienda social. Como le digo, nosotros queremos hacer un parque de vivienda, pero ustedes se dedicaban a malvenderlo. Esa es la gran diferencia. Y ya una vez vendido y declarado nulo por los tribunales, como han sido las 3000 viviendas de la Comunidad de Madrid, ahora no las quieren ni asumir. Esa es la gran diferencia en política de vivienda. Así que yo le recomiendo que se entere un poco más de la política, no para alabarla sino para que su crítica y su oposición la ejerza con mayor eficacia. Gracias. (Aplausos). --"
}