{
    "metadata": {
        "celebrated": "2021-05-10T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, SOBRE LA APROBACIÓN EN EL CONSEJO DE MINISTROS DEL 2 DE MARZO DE 2021 DE LAS DIRECTRICES GENERALES DE LA ESTRATEGIA DE DESARROLLO SOSTENIBLE 2030 Y SUS CONSECUENCIAS EN LA FUTURA LEY DE VIVIENDA. ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 4,
        "path": "../data/diaries-txts/DSCD-14-PL-085.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Muchas gracias, señora Gamarra. (Pausa.--Una trabajadora del servicio de limpieza procede a desinfectar la tribuna de oradores). Muchas gracias, señora Cepeda. A continuación tiene la palabra, en nombre del Gobierno, el señor vicepresidente segundo y ministro de Derechos Sociales y Agenda 2030. El señor VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030 (Iglesias Turrión): Gracias, señora presidenta. Gracias, señora Gamarra. Se lo digo de corazón, para mí es un honor que sea la portavoz del Grupo Parlamentario Popular quien presente esta interpelación. Ello revela la importancia que dan ustedes a este tema. Y creo que hoy vamos a tener aquí una discusión de enorme importancia, una discusión que va a ser claramente ideológica, y en la que va a quedar muy claro qué intereses representamos cada uno. Eso tiene un enorme valor para la historia y para el Diario de Sesiones de esta Cámara. Entiendo que en su intervención tenía que haber algunas concesiones a un nuevo estilo, muy agresivo, en la competición con la extrema derecha, pero reconozco que ha estado usted elegante. Es elegante citar nada más y nada menos que a García Márquez, siendo García Márquez quien fue, para acompañar una defensa del derecho de propiedad y una concepción de la vivienda como bien de mercado. (El señor vicepresidente, Rodríguez Cómez de Celis, ocupa la Presidencia). Aquí estamos discutiendo básicamente sobre dos concepciones y dos intereses diferentes: quien piensa que la vivienda es ante todo un bien de mercado y quienes pensamos que la vivienda es ante todo un derecho. Como bien señalaba usted, señoría, el pasado martes aprobamos en el Consejo de Ministros un documento de directrices generales para la elaboración de la Estrategia de Desarrollo Sostenible y, efectivamente, señoría, ese documento reconoce una verdad evidente: no aseguraremos el derecho efectivo a una vivienda digna en nuestro país si no cumplimos los objetivos de la Agenda 2030 y los conocidos como ODS. A partir de aquí, señoría, se lo voy a decir con toda claridad. Por supuesto que lo que señala el documento de directrices generales en relación con las políticas de vivienda, de las que esta vicepresidencia va a ser coproponente --además, es lo que recoge el acuerdo de gobierno entre el Partido Socialista y Unidas Podemos y también el acuerdo para sacar adelante los Presupuestos Generales del Estado--, va a estar reflejado en la ley de vivienda que estamos negociando actualmente en el seno del Gobierno. Claro que sí. Además, esta ley es enormemente urgente y se tiene que materializar pronto, y le digo aquí que confío en que la podamos tener lista este mismo mes de marzo. Me va a permitir que le lea algo, a ver si le suena. Todos los españoles tienen derecho a disfrutar de una vivienda digna y adecuada. Los poderes públicos promoverán las condiciones necesarias y establecerán las normas pertinentes para hacer efectivo este derecho, regulando la utilización del suelo de acuerdo con el interés general para impedir la especulación. Este no es un texto socialcomunista o bolivariano, sino el artículo 47 de la Constitución española, señoría. Y aunque haya quienes se empeñen en decir que vivimos en una democracia plena, perfecta, maravillosa, toda la gente que nos está escuchando sabe perfectamente que el derecho a la vivienda, tal y como está recogido en la Constitución española, no se cumple en España; y que en España hay una situación de emergencia habitacional; y que ello se debe, señoría, a décadas de una política de vivienda especulativa y antisocial, y de un excesivo poder de las patronales inmobiliarias, que han empujado una economía rentista ineficaz, en términos económicos. Cada euro que destina una familia a pagar un alquiler abusivo es un euro menos que va a la panadería, que va a la peluquería o que va al bar del barrio. Las recetas de ustedes, señorías, las conocemos, son las mismas que defienden las patronales inmobiliarias. Ustedes dicen que lo que hay que hacer es aumentar la oferta. El problema es que la realidad nos demuestra que esto es mentira, señoría. Lejos de esto, la promoción de la vivienda en propiedad y la construcción masiva ha servido para que unos pocos se enriquezcan, pero no para resolver el problema de emergencia habitacional que tiene nuestra patria. Es precisamente ese modelo el que ha impedido el desarrollo de nuestro Estado del bienestar y que España sea una economía más avanzada al nivel de otros países europeos. Le doy datos, aquí no hay ideología. En la primera década del 2000 España se dedicó a construir, sin ningún tipo de control, vivienda. Durante años construíamos más que Alemania, más que Italia, más que Gran Bretaña y más que Francia juntas, todos estos países; ese era su modelo de desarrollo económico. Sin embargo, esta apuesta por el pelotazo de la construcción no se tradujo, en ningún caso, en que hubiera viviendas a precios asequibles para la ciudadanía. Al contrario, tras la crisis de 2008 se produjo una oleada de desahucios de personas que no podían pagar su hipoteca; al mismo tiempo que España tenía el mayor número de viviendas vacías de Europa. (El señor Mariscal Anaya hace gestos negativos). Estos son datos; estos datos ustedes no me los pueden negar, aunque nieguen con la cabeza: 3,4 millones de viviendas vacías. Esto significa que un tercio --no diga usted que no, señoría, son datos oficiales-- del total de las viviendas vacías de toda Europa están en España; un tercio de todas las viviendas vacías en Europa. Y, lejos de aprender alguna lección de aquella crisis, en cuanto se produjo un repunte de la actividad económica volvieron a surgir las mismas voces liberales, entre comillas, que pedían disparar de nuevo la construcción y la especulación inmobiliaria en nuestro país. En 2018 se volvió a superar la barrera de construir cien mil viviendas nuevas en un solo año; magnífico. ¿La construcción de toda esa cantidad de viviendas nuevas significó una ampliación del parque de vivienda social? No, no, señoría, sucedió todo lo contrario; la construcción de vivienda social en España se desplomó estrepitosamente, disminuyendo en un 90 % en los últimos diez años. ¿Sirvió la construcción de cientos de miles de viviendas para aumentar la oferta y bajar los precios, como dicen ustedes, y el resto de voceros del poder inmobiliario? No, señorías. Datos, datos, datos. Entre 2015 y 2020, los alquileres no solo no se redujeron, sino que aumentaron en más de un 50 %, alcanzando máximos en la Comunidad Valenciana del 68 % más, del 60 % en Cataluña, del 57 % en Madrid o del 56 % en Canarias, entre otras. Datos, datos, datos, datos, frente a la ideología. El problema, señorías, es que el mercado de la vivienda en España está controlado por oligarquías inmobiliarias que generaron una burbuja hipotecaria, primero, y que, después, han generado una burbuja del alquiler. Es una minoría que no está compuesta por la gente trabajadora que posee alguna vivienda y que la tenga en alquiler, sino por bancos, grandes especuladores y fondos de inversión. Datos le voy a dar, señoría. Los registros de vivienda de pequeños propietarios, aquellos que tienen uno o dos inmuebles, han caído un 37 % desde 2015; mientras que una de cada tres viviendas registradas en España, desde ese mismo año 2015, pertenecen a grandes propietarios, bancos o fondos de inversión. De hecho, un fondo buitre, conocido como Blackstone, ya se ha convertido en el principal casero de toda España. Y frente a esa minoría de especuladores están los españoles; el 38 % de las familias españolas que tienen que dedicar más de un 40 % de sus ingresos al alquiler. ¿Sabe usted lo que es eso, señoría, dedicar más del 40 % de tus ingresos al alquiler? Todos los inquilinos e inquilinas a los que sus caseros, muchas veces --insisto, grandes especuladores y fondos buitre--, les han dicho que tienen que pagar 200 o 300 euros más al mes o, si no, que se vayan a la puñetera calle; las familias que tienen miembros en el paro o las familias migrantes o las familias monoparentales, el 80 % de las cuales están encabezadas por mujeres. Díganles ustedes a esos españoles, a esos millones de españoles que la vivienda es un bien de mercado y que ignoren lo que dice la Constitución española. Y no hablemos ya de la situación de los jóvenes, que ya han vivido dos crisis económicas seguidas, y de los cuales el 40 % está en paro, el 32 % declara sentirse muy triste y anímicamente agotado, y el 83 % vive todavía en casa de sus padres. Dígale a la juventud española que la vivienda es un bien de mercado, señoría. ¿Funciona la regulación de los alquileres? Pongamos ejemplos. Hay mecanismos de regulación de alquileres en Alemania, en Francia, en Italia, en Dinamarca, en Suecia, en Austria, en Holanda, en Suiza, pero le voy a poner un mucho más cercano: Barcelona. Existe un mecanismo de regulación del alquiler desde septiembre de 2020; una norma para regular los alquileres en zonas tensionadas que está empezando a demostrar su eficacia. Ustedes dicen que la regulación de los alquileres no sirve para reducir los precios. Es falso --dato, dato, dato--: en Barcelona el precio del alquiler en el último trimestre del año, con la regulación ya en vigor, se redujo más que en todo el resto del año 2020, y se redujo más aún en las zonas reguladas que en las zonas no reguladas --datos--. Ustedes también dicen que regular los alquileres provoca una disminución de la oferta. Falso: en Barcelona ha aumentado el número de contratos de alquiler en las zonas reguladas, mientras que ha caído en las zonas no reguladas. Frente a sus mentiras al servicio de las patronales inmobiliarias, datos, datos, datos, datos. Necesitamos, señoría, darle también un impulso a la vivienda social, necesitamos un plan de rehabilitación de viviendas, y me va a permitir que me detenga un momento en los desahucios, y le voy a ser clarísimo, cristalino. En este país hemos vivido durante años, y seguimos viviendo, episodios de violencia institucional contra las familias que deberían hacernos sentir vergüenza, señoría. La nueva ley de vivienda tiene que poner fin de una vez por todas a esa situación, y garantizar que nunca más haya un desahucio de una familia en España sin alternativa habitacional, y las administraciones públicas tenemos la obligación de garantizar esa alternativa. (Aplausos). Señoría, por grandes que sean las presiones de las patronales inmobiliarias y de sus brazos políticos y mediáticos, tenga por seguro que voy a trabajar para garantizar que el derecho constitucional a la vivienda se empiece a cumplir de una vez en este país. Muchísimas gracias. (Aplausos)."
}