{
    "metadata": {
        "celebrated": "2021-05-10T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, SOBRE LA APROBACIÓN EN EL CONSEJO DE MINISTROS DEL 2 DE MARZO DE 2021 DE LAS DIRECTRICES GENERALES DE LA ESTRATEGIA DE DESARROLLO SOSTENIBLE 2030 Y SUS CONSECUENCIAS EN LA FUTURA LEY DE VIVIENDA. ",
        "diputado": [
            {
                "apellidos": "Gamarra Ruiz-Clavijo",
                "apellidosNombre": "Gamarra Ruiz-Clavijo, Concepción",
                "codParlamentario": 261,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 26,
                "idLegislatura": 14,
                "nombre": "Concepción",
                "nombreCircunscripcion": "Rioja (La)",
                "twitter": "https://twitter.com/cucagamarra",
                "twitterUserId": "83573034",
                "twitterUserName": "cucagamarra"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-085.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GAMARRA RUIZ-CLAVIJO"
    },
    "text": "Gracias, presidenta. Muy buenos días, señor vicepresidente segundo. Yo consideraba que después de que su partido --del cual usted es el máximo responsable-- ayer no defendiera la soberanía nacional y votara en contra de ese suplicatorio, para que en nuestro país se puedan juzgar a aquellos que están huidos, hoy ya usted no sería vicepresidente segundo del Gobierno de España, porque creo que es lo mínimo que merece nuestro país. Pero, viendo que continúa ahí, espero que esta interpelación sea positiva y nos permita a los españoles salir de algunas dudas y conocer la política de vivienda, dado que parece que lo primero que usted ha hecho ha sido ‘okupar’ esa cartera que le corresponde a otro miembro del Gobierno, lo cual demuestra que lo suyo con la okupación forma parte ya de un deporte de fondo que practica todos los días, incluso dentro del Consejo de Ministros okupando competencias del propio Partido Socialista y del presidente del Gobierno. (Aplausos). Mire, señor vicepresidente, ¿van o no van a incluir la regulación de los precios del alquiler en la futura ley de vivienda? (El señor vicepresidente segundo del Gobierno y ministro de Derechos Sociales y Agenda 2030, Iglesias Turrión, hace gestos afirmativos). La pregunta es sencilla, y si buscamos la respuesta en los documentos que hacen referencia a la cuestión hasta la fecha, con la firma además del presidente del Gobierno, esa respuesta sería sí, pero como lo niegan desde la bancada de sus propios socios socialistas, creo que es importante que usted nos cuenta aquí qué va a ocurrir. Hablamos de ese acuerdo de gobierno del año 2019, del acuerdo de los Presupuestos Generales del año 2020, y desde la semana pasada, de la aprobación por el Consejo de Ministros de las directrices generales de la Estrategia de Desarrollo Sostenible. Y mientras se esfuerzan día a día ustedes, todos ustedes, por escenificar profundas diferencias en la coalición --como ambos miembros de la coalición denominan--, a nosotros lo que nos gustaría es que nos contaran cuál es la hoja de ruta, porque la tienen perfectamente definida. Y no es otra que sembrar el caos y la inseguridad jurídica en el mercado de la vivienda, ¿para qué? Para, con ese caos y esa inseguridad jurídica, justificar usted la intervención de este mercado. Unos trabajos de demolición que ya enfilan su tercer año y que ahora mismo se están acelerando de una manera importante. Ustedes son como el protagonista de un breve cuento de Gabriel García Márquez, que seguro que usted conoce muy bien, en el cual una mujer --ustedes serían esa mujer-- amaneció con un pensamiento de que algo muy grave iba a suceder en el pueblo. Su hijo se fue a jugar al billar y, tras fallar una jugada muy fácil, lo que confesó fue que la preocupación de su madre le había inquietado. El ganador de la partida se rio, se marchó a su casa, donde se lo contó a su mujer, y ella salió a comprar carne y decidió comprar el doble porque, si algo grave iba a pasar, mejor estar preparado; ya estaban interviniendo en el mercado. En la carnicería se corre la voz y llega un momento en que todo el pueblo está esperando que pase algo muy grave, y por tanto, se paraliza la actividad; por tanto, paralizamos el mercado. En ese momento, se empieza a oír que hace mucho calor, y aunque siempre ha hecho mucho calor, ahora se dice que ese día hace más calor, ¿por qué? Porque ustedes están interviniendo en el mercado. Y así se alcanza un momento de tal tensión, que todos los habitantes están desesperados por irse, y se empieza a desmantelar el pueblo. Por tanto, se desmantela el mercado y desaparecen los inversores. Y uno de ellos, para que no venga la desgracia a caer sobre lo que queda de su casa, le prende fuego, y le sigue todo el pueblo, que prende fuego a todas sus viviendas. Y eso es lo que va a ocurrir, para acabar usted diciendo: ya dije yo que algo muy grave iba a pasar, mientras usted es quien provoca ese caos y esa inseguridad jurídica. (Aplausos). Ustedes lo que quieren es prender fuego al mercado de vivienda, pero también tengo que decirle que hasta el momento lo que no ha conseguido usted es que los datos le avalen, y lo que necesitan es que haya más tensión. Como bien decía el Zapatero más bolivariano, ese con el que usted tiene tan buena relación: la tensión es lo que nos interesa, y en el caso de la vivienda también, pero va más lento, porque lo que no habían calculado ustedes es que en la sociedad todavía no está calando el mensaje de que algo grave va a pasar, con lo cual más tensión, más madera, señor vicepresidente. Para muestra de que no cunde, ahí está el CIS del mes de febrero, en el que, a la pregunta de cuál es a su juicio el principal problema que existe en España, tengo que decirle que los españoles han situado la vivienda en el puesto 27, por detrás de la crisis económica, el COVID, el paro, la educación, la independencia de Cataluña, el funcionamiento de la democracia o incluso la crisis de valores. De todos estos problemas que sí tienen los españoles usted no hace absolutamente nada, y muchos de ellos, por cierto, sí son de sus competencias. Y para remate, lo que también tengo que decirles es que el 27,7 % de los encuestados lo que piensan es que el precio de la vivienda bajará, y que la mayoría de estos encuestados --por cierto, que esté atento el Partido Socialista-- ya se confiesan votantes del Partido Socialista, y algunos votantes de usted. Pero ustedes lo que tienen claro es que hay una oportunidad única de acelerar el proceso para poder intervenir el mercado de la vivienda, y justo estas directrices generales de la Estrategia de Desarrollo Sostenible aprobada en el Consejo de Ministros así lo reconocen. Hay una frase que les delata: batalla cultural. Aprovechar la situación de pandemia para demostrar que sin vivienda estás abocado a la muerte. Sí, aprovechar, aprovechar la pandemia, aprovechar la muerte de la gente y el sufrimiento de la gente para decirles que sin vivienda están abocados a la muerte, ¿con qué objetivo? Con el objetivo de cambiar la cultura en este país, con el objetivo de intervenir un mercado. Y , sinceramente, señor vicepresidente, es el ejercicio más indecente de política que hemos vivido en los últimos años, porque aprovechar la pandemia no es precisamente algo muy decente. (Aplausos). ¿Y cómo alcanzar esa meta de manipular a la sociedad para dirigir su dolor y su frustración en estos momentos hacia unos objetivos ideológicos que usted marca en relación con la vivienda? Pues ese mismo informe establece de una manera clara cuál es la hoja de ruta, y atentos porque les va a sonar a todos ustedes, ya está en marcha. Primer punto, apoyar y no penalizar ni perseguir la okupación. Segundo, responder a la batalla preventiva contra la okupación. Tercero, perseguir a los grandes tenedores de viviendas, aunque sean jubilados con sus ahorros en fondos de pensiones. Cuarto, valorar la expropiación de viviendas deshabitadas desde el ámbito estatal, aunque el ministro de Vivienda lo acaba de negar, y por ultimo, eliminar todo tipo de incentivo fiscal, entre otros. Un informe, por cierto, adjudicado a dedo, como usted muy bien conoce, con un contrato menor, en el que curiosamente las otras dos ofertas se retiraron --qué curioso--, para que una colaboradora suya fuera quien lo llevara a cabo. Pero, sinceramente, para este resultado este informe se lo podía haber hecho perfectamente Pablo Hasél y además nos hubiera salido gratis a todos los españoles. Y por más que lo intenten con sus puestas en escena sobre desencuentros de socios, usted con el PSOE, el PSOE con usted, no engañan a nadie porque esta ruta está pactada, está aprobada y ya está en marcha. Primero, el apoyo a la okupación por parte de este Gobierno. Inicialmente de una forma indirecta, no recurriendo, por ejemplo, normas del Gobierno de la Generalitat, y después sin ambages y abiertamente en ese Real Decreto 1/2021 que ustedes han okupado también a la cartera de Vivienda, a través de la cartera de Consumo que ustedes tienen asignada. Ya les decimos que tiene respuesta esta línea, los recursos de inconstitucionalidad que ha formulado este grupo parlamentario. Segundo, también tienen en marcha la línea y ese proceso de limitación de precios en el alquiler, del que queremos que hoy también nos dé explicaciones y nos explique cómo va a hacer, cuándo, dónde y por qué. En esto todavía están en esa fase inicial de apoyo indirecto. ¿Por qué? Porque no han recurrido como Gobierno la Ley 1 1/2020 de la Generalitat. T ambién le decimos que este grupo parlamentario, se lo decimos a los españoles, está haciendo esa tarea que el Gobierno no hace, presentando ese recurso de inconstitucionalidad para parar también ese ataque a la propiedad privada. Tercero, esta semana han ido avanzando en su política de desahucios impostada. Porque esa política de desahucios lo que está planteando es defender la okupación, y usted lo sabe muy bien. No ha tenido ningún reparo en reconocerlo, escribirlo, aprobarlo e incluso en esta sede parlamentaria convalidarlo. Lo que preguntamos es: ¿dónde está el decreto que tenía que aprobarse antes del 22 de enero para que hubiera compensaciones a esos no desahucios que se planteaban en el real decreto? Porque esta parte también hay que protegerla. Y corríjame si me equivoco, pero el único gran tenedor inmobiliario que existe hoy en España, con todos sus derechos a salvo, es AENA, de titularidad pública, y por tanto dependiente del Gobierno, y todavía no he oído a nadie de Podemos llamándoles fondos buitre, a pesar de que sí están atacando a todos esos inquilinos que están en una situación difícil, y para los cuales ustedes no tienen ningún tipo de medida. (Aplausos). Y, por último, esta última semana ha entrado el Gobierno en esa fase inicial de apoyo tácito a lo que es la expropiación de viviendas con el anuncio del Gobierno socialcomunista balear de la expropiación de 56 viviendas durante siete años, abonando a los propietarios un precio de un 40 % inferior al de mercado. Una medida que el Gobierno socialcomunista de Baleares ha calificado como pionera, a la vez que además dice que lleva muchos meses estudiándola, pero, cuando vemos los resultados de la misma, francamente no debe llevar muchos meses estudiándola. Pero eso a ustedes les da lo mismo, porque lo único que importa no es si la medida funciona o no, lo que importa, como bien decía al principio, es la lucha cultural para acabar cambiando la política de vivienda y acabar cambiando la economía de este país, que es lo que usted quiere, contra el libre mercado. Por otro lado, además, lo que hay que plantear es qué ocurre, porque mientras expropian en una comunidad autónoma, ¿qué se hace con la vivienda pública? Porque ahí tienen, por ejemplo, 97 viviendas sociales, casi el doble, que están okupadas ilegalmente y no se hace nada para recuperarlas. Y hay familias ahí inscritas, sí, que están en listas de espera y que, sin embargo, a ellas nadie les protege. De su plan de las 20 000 viviendas en alquiler no conocemos ninguna, pero lo que sí conocemos son las 15 000 reclamaciones por okupación que en el último año y medio ya tenemos en este país. Fíjese cómo están ya penalizando e interviniendo en este mercado. No dejan de repetirnos cada semana que acabaremos necesitando una ley de vivienda porque algo muy grave va a pasar. Ya sabemos qué está pasando. Lo más grave que le ocurre en estos momentos al mercado de la vivienda es que hay una empresa de demolición de derechos fundamentales que tiene un nombre: Sánchez e Iglesias. ¿Y es una empresa experta en qué? En la destrucción del derecho a la propiedad, a la seguridad jurídica, al mercado del alquiler y a la confianza de los inversores. Señor iglesias, ¿sabe qué hace falta? Que se pongan a trabajar, que es lo que tienen que hacer, y que cumplan con sus deberes, que es generar una verdadera política pública, y no hagan recaer sus obligaciones en los pequeños propietarios, que son los españoles, que tienen derecho a que su patrimonio esté protegido. Señor Iglesias, usted y el señor Ábalos, titular de la cartera, ya sabemos que ganas de trabajar tienen pocas. Se puede decir que son un dúo poco dinámico y que están haciendo muy poco esfuerzo para lo que necesitan los españoles."
}