{
    "metadata": {
        "celebrated": "2021-05-10T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON NÉSTOR REGO CANDAMIL, DEL GRUPO PARLAMENTARIO PLURAL, QUE FORMULA AL SEÑOR MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA: ¿POR QUÉ, TENIENDO EN CUENTA QUE EXISTEN LAS PARTIDAS NECESARIAS EN LOS PRESUPUESTOS GENERALES DEL ESTADO DE 2021, NO SE HAN EMPEZADO AÚN A APLICAR LAS REBAJAS Y DESCUENTOS EN LA AP-9? ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-085.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Señor ministro, usted sabe que la AP9 es de las autopistas más caras del Estado y una de las tres que tienen concesiones de larga duración --por cierto, dos de ellas están en Galiza porque también está la AP53, Santiago-Lalín--. Mientras la mayor parte de las autopistas estatales finalizaron su concesión y pasaron a ser libres de peaje en el periodo 2018-2022, la AP9 estará, si no se remedia, sujeta a concesión hasta el año 2048 y con unos peajes abusivos que suponen un lastre para el desarrollo de Galiza y de nuestra economía. Para poner fin a este abuso incluimos en el acuerdo de investidura, efectivamente, firmado entre el BNG y el Partido Socialista, medidas en esa dirección y en concreto la bonificación del cien por cien del peaje para los usuarios recurrentes, la gratuidad del tramo Vigo-Redondela y la eliminación del incremento durante veinte años de los decretos de 2011 y 2013. Son todas ellas medidas necesarias y que, además, cuentan con respaldo presupuestario. Por tanto, no se entiende que el Gobierno en vez de anunciarnos que el día 1 de enero empezaba a aplicarla, nos anunciase un nuevo incremento de tarifas. No existen razones objetivas para que el Gobierno continúe demorando la aplicación de estas rebajas y descuentos. No nos sigan contando la historia sobre lo complicadas que son las negociaciones con Audasa y la tramitación, porque tuvieron más de un año para negociar y para preparar esa tramitación. Cumplan ahora ya lo que firmaron y a lo que se comprometieron con todos los gallegos y gallegas. No sé si usted está preocupado por la credibilidad del Partido Socialista, pero supongo que sabrá que cada día que pasa sin aplicar los descuentos afecta negativamente a esa credibilidad, a la del PSOE y a la del Gobierno, y cada día serán más los gallegos y gallegas que piensen que no son ustedes de fiar, que no son un partido en el que se pueda confiar. Cumplan y demuestren que no es así, que son capaces de hacer honor a sus compromisos, porque eso es lo que están esperando todos los gallegos y gallegas. Nos alegramos de que reafirme aquí el compromiso, pero esperamos que lo ponga en práctica cuanto antes. Gracias."
}