{
    "metadata": {
        "celebrated": "2021-05-10T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON NÉSTOR REGO CANDAMIL, DEL GRUPO PARLAMENTARIO PLURAL, QUE FORMULA AL SEÑOR MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA: ¿POR QUÉ, TENIENDO EN CUENTA QUE EXISTEN LAS PARTIDAS NECESARIAS EN LOS PRESUPUESTOS GENERALES DEL ESTADO DE 2021, NO SE HAN EMPEZADO AÚN A APLICAR LAS REBAJAS Y DESCUENTOS EN LA AP-9? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            49
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-085.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA (Ábalos Meco)"
    },
    "text": "Gracias, presidenta. Señor diputado, coincidirá conmigo en que este debate lo podemos estar teniendo gracias a que tenemos un presupuesto que pudo prosperar, pese a su voto en contra, si no, no estaríamos hablando de esto. (Aplausos). Yo creo que hay que celebrar y poner en valor también el hecho del acuerdo, porque esto representa una transferencia muy relevante para Galicia. Lo que vamos a aprobar en forma de real decreto para poder materializar estas bonificaciones supone dos tercios de lo que se gasta el Estado en todas las bonificaciones de España. Es decir, de todo lo que se gasta en España, dos tercios van a ir para Galicia. No se trata de poner algo para una situación temporal, si no que se trata de poner una medida de bonificaciones hasta que acabe la concesión, algo de lo que nunca se ha hablado. Y estamos trabajando en ello, obviamente. Yo imagino que sabrá cómo funciona la Administración, hay toda una serie de tramitaciones que, lógicamente, acaban plasmándose en un real decreto. Y en eso estamos trabajando. Los más interesados, como usted bien dice, somos nosotros, el Gobierno de España. Por lo tanto, confíe en que lo vamos a hacer. Esto es muy importante para Galicia, va a perdurar en el tiempo y, por lo tanto, necesitamos que tenga rigor. Le sugiero también otra cuestión, y es que en los casi cincuenta años de historia de esta autopista nunca se han concedido bonificaciones por ningún Gobierno de lo que estamos hablando. Por tanto, es muy bueno para Galicia y en su mano está decidir si quiere celebrarlo o si quiere seguir protestando. Apúntese al éxito, no al lamento. Gracias. (Aplausos)."
}