{
    "metadata": {
        "celebrated": "2021-05-10T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, AL MINISTRO DEL INTERIOR, SOBRE LA POLÍTICA DEL GOBIERNO EN MATERIA DE ACERCAMIENTO DE PRESOS ETARRAS A CÁRCELES PRÓXIMAS AL PAÍS VASCO, ASÍ COMO SOBRE EL TRASPASO A DICHA COMUNIDAD AUTÓNOMA DE LAS COMPETENCIAS EN MATERIA PENITENCIARIA. ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            32
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-085.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DEL INTERIOR (Grande-Marlaska Gómez)"
    },
    "text": "Señor presidente, señorías, señor Cambronero, déjeme que le diga --y creo que las víctimas del terrorismo lo van a entender en esta semana, porque, como usted ha dicho, antes de ayer fue el Día de la Mujer-- que para mí es un orgullo que me llame Marlaska. Se lo voy a decir con dos palabras. Yo nací Grande de primer de apellido y de segundo, Marlaska; tuve la suerte de tener como madre a la mejor mujer, la mejor persona, la más trabajadora, y me enseñó los valores feministas: la responsabilidad, el trabajo. (Aplausos). Eso conllevó que yo decidiera no anteponer apellidos --la realidad es la realidad--, sino simplemente que estuvieran a la misma altura. Y es lo que pretendo, que todo ser humano esté siempre a la misma altura y sea tratado con la misma dignidad. Por tanto, para mí sigue siendo un orgullo que me siga llamando señor Marlaska. Entrando ya en el contenido de su interpelación, esta es una interpelación urgente, cuando llevo bastante tiempo hablando --como ahora le referiré-- del tema de los traslados, y no solamente me ha hablado de los traslados, sino que ha hecho un batiburrillo. Señoría, dos interpelaciones al respecto, decenas de preguntas orales en el Congreso y el Senado, preguntas en comparecencias en Comisión y miles de preguntas por escrito son el conjunto de iniciativas al que debería remitirme para responder a su interpelación si me aplicase la cita de un expresidente de los Estados Unidos que decía, eso sí, ingenuamente --y abro comillas--: «Dejemos que los del partido de enfrente tengan el monopolio de toda la suciedad» --cierro comillas--. Pero, después de leer este despropósito al que ustedes llaman interpelación, después de años teniendo que soportar falsedades, calumnias y mentiras, no ya hacia mi persona, sino hacia el conjunto de instituciones y jueces de vigilancia penitenciaria, tengo que decirle que su interpelación ha sido realmente --con la misma sinceridad y puesto que después de dos años y medio ya debo utilizar otros términos-- patética, incluso le diría que miserable, al intentar combinar y compaginar determinados elementos; miserable por lo que insinúa. Señoría --se lo dicho antes a la diputada señora Jiménez-Becerril, del Partido Popular en su pregunta--, si usted afirma que existe o puede existir un pacto entre EH Bildu y el Gobierno para el acercamiento de presos con el objeto de no cumplir la legalidad penitenciaria, se lo tengo que decir y repetir claramente: Eso es absolutamente ser un ignorante. Pero si está convencido, y además tiene pruebas de ello, no debería presentar --como también le he dicho a la señora Jiménez-Becerril-- una iniciativa parlamentaria, debería llevarlo directamente a un juzgado y acusarme a mí, o a todo el Gobierno; simplemente a mí, no descargo responsabilidades, y el Gobierno es colegiado y estoy muy orgulloso de pertenecer a este Gobierno. Debería llevarme a mí, a los jueces de vigilancia penitenciaria también, a los fiscales, a las juntas de tratamiento --tanto que se preocupa usted de los funcionarios de prisiones--, a las direcciones de los centros penitenciarios y a muchos de sus empleados por prevaricación, porque todos actuamos y trabajamos realizando la política penitenciaria. ¿O qué se cree usted? Y, sobre todo, si me lo permite, debería preocuparse, porque un pacto así implicaría una grave quiebra del Estado de derecho. Señoría, acusa usted en sede parlamentaria a los empleados públicos de instituciones penitenciarias y a las juntas de tratamiento, acusa de mirar para otro lado a los jueces de vigilancia penitenciaria. ¿Qué se cree usted que son los funcionarios públicos de este país? ¿Qué se cree acerca de su neutralidad? ¿Se cree usted que pueden mirar hacia otro lado? Usted, como funcionario público que es, ¿ha mirado hacia otro lado? Yo no lo he hecho en treinta y tres años. ¿Acusa también de prevaricar a los jueces? Creo que muchos de esos empleados públicos agradecerán que aproveche la segunda intervención para aclarar de qué se les acusa o bien para pedirles disculpas. Y no vale con decir que no, que es el Gobierno, que es el ministro del Interior. Le vuelvo a decir: hay responsabilidades concretas. Y , si no, es desconocer la ley, desconocer la Ley penitenciaria y las competencias de cada uno, porque una cuestión es establecer política penitenciaria, política criminal, que evidentemente es del Gobierno, y otra cosa es la aplicación de la ley, que es una cuestión muy distinta. Y hay que ser muy serio en estas materias. Y como veo que anda perdido --déjeme que se lo diga--, le recordaré tres cosas. No existe tratamiento colectivo hacia ningún grupo de presos. ¿Qué significa esto? Algo muy sencillo: el tratamiento es individualizado, como vengo diciendo durante todos estos años. Es decir, el sistema de clasificación de los internos y los diferentes programas previstos en la normativa penitenciaria ineludiblemente tienen carácter personal. La segunda cuestión que le traslado es que el tratamiento y la clasificación tienen carácter dinámico, es decir, está sometida a revisión constante por parte del personal penitenciario, así como por las juntas de tratamiento. Esta revisión, como sus señorías se pueden imaginar, puede mostrar una evolución positiva del interno hacia la reinserción, que es la finalidad constitucional del sistema penitenciario --artículo 25.2 de nuestra Constitución--, en cuyo caso las juntas de tratamiento, bajo control judicial y con participación del Ministerio Fiscal --se lo repito y le pido que lo apunte, señoría, bajo control judicial y con participación del Ministerio Fiscal--, pueden decidir la progresión de grado y, en su caso, el traslado de centro penitenciario. Por tanto, tercera cuestión, todos los traslados responden a motivos tratamentales y de progresión de grado, están plenamente ajustados a la normativa vigente y han sido comunicados a las víctimas, lo que no se hacía antes, cuando se trasladaba a 150 con la banda terrorista activa y por otras cuestiones. Es decir, en todos los casos estamos hablando ni más ni menos que de que se cumple, como no podía ser de otro modo, la Ley penitenciaria. Señor presidente, si este escrito de interpelación es miserable en su contenido, como acabamos de ver, también es patético en algunos de sus planteamientos. Permítame, señoría, que me remita a una frase del texto de la interpelación --abro comillas--: «Este masivo acercamiento coincide con el previsible traspaso al País Vasco de las competencias en materia de prisiones». Señoría, los traslados se ajustan a la legalidad y no son masivos, y la transferencia de las instituciones penitenciarias también. No sé si usted sabe que existe una ley orgánica de estas Cortes Generales, que deriva de la Constitución, concretamente de su título VIII y de la disposición adicional primera, que además se integra como parámetro para el Tribunal Constitucional en el bloque de constitucionalidad, es decir, sirve para interpretar nuestro ordenamiento jurídico; le doy el dato, para que la revise. Es la Ley Orgánica 3/1979, del Estatuto de Autonomía del País Vasco, que en su artículo 10.14 atribuye la competencia a la comunidad autónoma vasca de la gestión --no la política penitenciaria--; no confunda a la sociedad, no confunda a los ciudadanos. ¿Qué está queriendo insinuar sembrando dudas en torno al traspaso de la competencia? ¿Es que un sistema penitenciario vasco daría un tratamiento favorable a los presos etarras, diferente al del resto del Estado? ¿Es que no sabe usted en qué consiste la competencia, como acabo de decirle? Si usted insinúa que no debemos confiar en las instituciones vascas, permítame decirle que se equivoca y que falta gravemente al respeto de profesionales, como, por ejemplo, la Ertzaintza, a la que usted se ha referido previamente, que a lo largo de estas cuatro décadas de autogobierno ha sido un ejemplo de profesionalidad. No sé muy bien qué insinúa, señoría, pero le invito a que lo aclare. Lo que sí sé bien es lo que usted está pidiendo, que es que no cumplamos directamente la Constitución ni el ordenamiento jurídico. Pero ya le digo que, si pretende eso, se equivoca de Gobierno, porque este cumple la legalidad. Termino, presidente. Señoría, constatado que su interpelación está plagada de falsedades, que tiene un rigor jurídico constitucional escaso y que esa urgencia, por las razones que le he expuesto, es más que discutible, me gustaría invitarle a que en su segunda intervención pida disculpas, no a mí ni al Gobierno ni a ningún grupo parlamentario, sino a todos los colectivos a los que ha faltado al respeto: jueces de vigilancia penitenciaria, fiscales, empleados públicos de Instituciones Penitenciarias, incluso empleados públicos de la Comunidad Autónoma del País Vasco. Creo que reconocer un error ennoblece, por decoro institucional. Y le digo que no vale alegar que es al Gobierno y a este ministro del Interior a los que se achacan todas esas circunstancias, porque eso es algo tan grave como referir que el conjunto de los funcionarios públicos no tiene la competencia ni la profesionalidad necesaria y precisa para el desarrollo del cargo público. Eso es lo más grave que puede decir un ciudadano, un parlamentario, y, si encima es funcionario público, resulta mucho más grave. Señoría, mucho invocan ustedes al presidente Macron. Le invito a que no haga política como la que hace Le Pen. Muchas gracias. (Aplausos)."
}