{
    "metadata": {
        "celebrated": "2021-05-10T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, SOBRE LA APROBACIÓN EN EL CONSEJO DE MINISTROS DEL 2 DE MARZO DE 2021 DE LAS DIRECTRICES GENERALES DE LA ESTRATEGIA DE DESARROLLO SOSTENIBLE 2030 Y SUS CONSECUENCIAS EN LA FUTURA LEY DE VIVIENDA. ",
        "diputado": [
            {
                "apellidos": "Gamarra Ruiz-Clavijo",
                "apellidosNombre": "Gamarra Ruiz-Clavijo, Concepción",
                "codParlamentario": 261,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 26,
                "idLegislatura": 14,
                "nombre": "Concepción",
                "nombreCircunscripcion": "Rioja (La)",
                "twitter": "https://twitter.com/cucagamarra",
                "twitterUserId": "83573034",
                "twitterUserName": "cucagamarra"
            },
            0
        ],
        "order": 6,
        "path": "../data/diaries-txts/DSCD-14-PL-085.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GAMARRA RUIZ-CLAVIJO"
    },
    "text": "Señor vicepresidente, la verdad es que tiene usted toda la razón en que usted y yo defendemos cosas absolutamente diferentes, y se está usted aburguesando un poco, porque datos, datos, datos, dista bastante de la ideología, ideología, ideología, que a usted le gustaba hace un tiempo. (Aplausos). Mire, usted y yo defendemos modelos políticos muy distintos. Este partido, el Partido Popular, lo que defiende es a la persona, su libertad, y hemos podido demostrar que, a más libertad, hay más igualdad de oportunidades, y esa es la clave, y usted lo que quiere es intervención, que significa menos libertad y menos oportunidades para las personas. Le gusta el igualitarismo, no la igualdad, y esa es una gran diferencia entre usted y yo; no le quepa a usted ninguna duda. Señor Iglesias, a nosotros lo que nos gusta es la economía de mercado, sí, porque nos gusta la Constitución. Ha hablado usted de un artículo. Le podría leer muchos, porque usted hay muchísimos que no comparte, podríamos empezar por el número 1, de la monarquía parlamentaria, y así podríamos estar hablando largo y tendido, pero le recordaré el 33, que reconoce el derecho a la propiedad privada y a la herencia; recuérdelo. Reconoce también la función social de estos derechos, que se delimitarán en su contenido de acuerdo con las leyes, sí, pero nadie --nadie, señor Iglesias-- podrá ser privado de sus bienes y derechos sino por causa justificada de utilidad pública o interés social. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario Popular en el Congreso y del señor vicepresidente segundo del Gobierno y ministro de Derechos Sociales y Agenda 2030, Iglesias Turrión). Esto no significa que usted no tenga que llevar a cabo políticas sociales y que las tengan que llevar los españoles a cabo respondiendo con el patrimonio que usted quiere expropiar. Pero además ese mismo artículo lo que dice es que corresponden indemnizaciones, y todavía ustedes en las expropiaciones que ya tienen planteadas ni tan siquiera han recogido cómo van a indemnizar a todos esos españoles --datos, datos y datos--, lo que les deben a todos esos españoles. (Aplausos). Pero le diré más, cuando yo hablo de libre mercado, de la libertad de empresa, ¿de qué hablamos también? Sí, señor, de la Constitución española, que establece unos principios económicos que nos rigen, y por eso lo defendemos, no es que hayamos venido de otro planeta a defender algo diferente, artículo 38, léaselo también, porque también es muy importante y muy interesante. Y aquí está la clave de por qué hay tanta urgencia para esa ley: porque a usted no le gusta la libertad de empresa en el marco de una economía de mercado. Constitución, ya que a usted le gusta tanto, y me alegra que le guste, pero yo le invito a que la practique completa, y para empezar, y en su condición de vicepresidente segundo, defienda la soberanía de este país, que ayer su partido no hizo en la Cámara europea. (Aplausos.--Una señora diputada: Muy bien). Ese es un buen principio para que podamos construir juntos este país, pero no interviniendo una economía como la nuestra. Y lecciones las justas, porque este partido ha dirigido este país, este partido ha estado al frente de esta economía y, ¿sabe lo que hemos hecho, y no lo hemos hecho solos, sino con los españoles? Situarla como la cuarta economía del euro. (Aplausos). Esa es la clave, y por eso consideramos que su camino es el incorrecto, porque esto va a atacar que seamos ese país de progreso que saca a la gente adelante y que tenga un empleo. Usted está en el ande yo caliente, miseria para la gente, y eso es lo que nosotros no queremos. Queremos que todo el mundo tenga oportunidades, también a través del empleo. Mire --dato, dato y dato--: en los ERTE, por ejemplo, hoy día 10 de marzo, se paga el ERTE del mes de enero --dato, dato, dato--. A lo mejor ahí están muchas de las causas de por qué mucha gente no puede hacer frente a los pagos que tiene que llevar a cabo. Trabaje ahí, porque solucionará los problemas de la gente. Ha hablado usted de Alemania, vayamos a los datos, datos, datos, porque es cierto que ustedes no han inventado nada, pero cuando ya algunos modelos se han puesto en marcha y están fracasando, lo que tiene que hacer usted es tomar nota, no seguir adelante, pero usted sigue porque --lo dejan claro y lo dicen en esas directrices-- tienen otro objetivo, que es cambiar la política y el marco cultural, y para eso aprovechan una pandemia que, le reitero, es indecente hacerlo en un momento donde hay dolor y cuando la gente está sufriendo. Y eso lo han llegado ustedes a aprobar. Pero vayamos a Berlín, ya que ustedes querían datos, datos y datos. El gran fracaso del espejo berlinés: un 60 % menos de oferta y pisos más caros. Ahí lo tiene. Léalo bien, estúdielo con atención, porque si ya han fracasado otros, lo que no tienen que hacer es fracasar ustedes, porque el problema no es que fracasen ustedes, es que fracasa España y sufrimos los españoles. A usted esto --no se preocupe-- no le va a afectar para nada, porque le da lo mismo; usted seguirá estando bien, tendrá su casa, tendrá su niñera, lo tendrá todo, pero tenemos que hablar de la gente, y para eso lo que tenemos que pensar es que sus políticas, que sí son ideología, lo que están haciendo es que haya mucha gente que lo vaya a pasar todavía peor. Y ya que quería datos, analice lo que está pasando en Alemania, con un Gobierno, concretamente en Berlín, socialista y comunista, y verá que esas medidas no están bajando los precios, los están subiendo, y no hay más oferta, hay menos oferta. Por cierto, trabajen un poco más, porque para que haya vivienda pública lo que tienen que hacer es no expropiar, sino poner en marcha esa vivienda pública que desde los poderes públicos hay que promover, hay que construir y hay que poner en el mercado para que realmente la gente pueda acceder a ella. Pero le reitero una cosa…"
}