{
    "metadata": {
        "celebrated": "2021-05-10T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, AL MINISTRO DEL INTERIOR, SOBRE LA POLÍTICA DEL GOBIERNO EN MATERIA DE ACERCAMIENTO DE PRESOS ETARRAS A CÁRCELES PRÓXIMAS AL PAÍS VASCO, ASÍ COMO SOBRE EL TRASPASO A DICHA COMUNIDAD AUTÓNOMA DE LAS COMPETENCIAS EN MATERIA PENITENCIARIA. ",
        "diputado": [
            {
                "apellidos": "Cambronero Piqueras",
                "apellidosNombre": "Cambronero Piqueras, Pablo",
                "codParlamentario": 58,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/PauCambroneroCs",
                "twitterUserId": "",
                "twitterUserName": "PauCambroneroCs"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-085.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CAMBRONERO PIQUERAS"
    },
    "text": "Muchas gracias, presidente. Buenos días, señorías. Buenos días, ministro. Le interpelamos hoy urgentemente por el acercamiento de presos etarras a las cárceles del País Vasco y proximidades, y tenemos que hacerlo de forma urgente, como ya he dicho, porque, si esperamos más, ya no le quedan más presos que trasladar. Están pisando ustedes el acelerador de la apisonadora, apisonando los derechos de las víctimas, sobre todo. Ustedes ostentan un récord no solo de velocidad, también de cantidad y de infamia. Son el Gobierno que mayor número de presos etarras ha acercado al País Vasco y proximidades, y hemos tenido Gobiernos de catorce años, oiga. El político hace tiempo que hizo olvidar al magistrado, señor Marlaska. Hace mucho tiempo que ya no es usted grande, señor Grande- Marlaska, ya solo es Marlaska. Voy a empezar dirigiéndome a la bancada socialista, que son quienes permiten estas fechorías. Ustedes, señorías, obedecen ciegamente a un líder, instalado además en la mentira, y comparten presupuestos y, por lo tanto, proyecto con los herederos de Batasuna y todos los que trabajan para destruir el país. Yo, sinceramente, no dormiría por las noches, aunque ninguno de ellos me esté mirando. Por cierto, señor Marlaska, ¿en qué pensaban cuando montaron el show de la apisonadora? ¿No cree que es un símbolo muy relevante en un acto simbólico --valga la redundancia-- que varias asociaciones de víctimas del terrorismo y ninguno de los presidentes que lucharon contra ETA acudieran? ¿No cree que esta performance filmada y firmada por ‘producciones’ Redondo sobraba? De verdad, en vez de idear estos shows mediáticos, deberían dedicarse a trabajar, por ejemplo para transponer una directiva que nos va a hacer pagar quince millones de euros de multa que depende de su cartera. También quiero reconocer el trabajo --ya que estoy en esta tribuna, tengo el privilegio de estar aquí-- de mis compañeros, policías nacionales, y mossos d’esquadra que luchan día a día contra la violencia de unos radicales que han aprovechado las palabras de ánimo de un tercio del Gobierno --el peor tercio, por cierto-- para provocar daños irreparables. Gracias, compañeros, por vuestro magnífico trabajo. Fíjese ministro, sus socios de Gobierno homenajean --ayer lo hicieron-- a delincuentes; nosotros, a héroes. Y en esta semana lo justo también es rendir homenaje a todas las mujeres. Lo han hecho muchos grupos y me quiero sumar, pero, especialmente en este ámbito, a las mujeres policías nacionales, a las guardias civiles, funcionarias de prisiones, policías locales, militares, vigilantes de seguridad y todas las que con su esfuerzo diario forman parte de la importantísima labor de darnos seguridad a todos. Además, suelen ser excluidas estas mujeres de los homenajes de la izquierda. Detrás de un escudo de UIP, ministro --debería saberlo--, hay una persona que nos protege: no se sabe si es hombre o mujer, y ese es el mejor ejemplo de igualdad. Entrando ya en materia, lo justo, hablando de presos etarras, es empezar recordando a todas las víctimas del terrorismo, a todas, varias de las cuales, además, se sientan en los escaños de esta Cámara, y quiero mostrar mi respeto y mi admiración por la entereza que tienen esas víctimas del terrorismo aguantando la presencia en esta Cámara de un grupo político que es heredero directo del brazo político de ETA. (Aplausos). Teresa, Antonio, Jaime, José, Teresa, muchísima fuerza. (Aplausos). Le recuerdo también, señor Marlaska, que mientras ustedes aplastaban las armas, al mismo tiempo --eso sí, sin cámaras-- privilegian a los asesinos que las han usado. Le recuerdo que sus socios del PNV han desvelado en esta sede parlamentaria su pacto con Bildu, el pacto de la infamia, que consiste, y cito literalmente --abro comillas--, en «cinco a la semana» --cierro comillas--, cinco acercamientos de etarras cada viernes por su pago, en apoyo a los presupuestos. El siguiente paso es la transferencia de competencias sanitarias al País Vasco --ya todos lo sabemos, ya ni se lo pregunto, porque lo damos por hecho--, para que desde allí se gestionen los privilegios a los presos de ETA. Mire, señor Marlaska, la política de la dispersión se instauró en un Gobierno del Partido Socialista con Enrique Múgica y Antoni Asunción. Señorías del PSOE, ¡quién les ha visto y quién les ve! La sociedad española ha logrado vencer a ETA, pero todavía quedan más de 370 crímenes sin esclarecer, y del incentivo del acercamiento, entre otros, dependen las posibilidades de resolverlo, para eso debería servir. El acercamiento de presos, que no comparto, está para quien se arrepiente, pide perdón, colabora con la justicia y reniega de la banda asesina, no para regalárselo a cualquiera como pago de su apoyo político; nada que ver con ese protocolo que firman por defecto, a razón de cinco a la semana. Son más de 160 presos etarras trasladados, de los que más de treinta tienen delitos de sangre. Es preciso recordar hoy sus palabras, señor Marlaska, diciendo que los acercamientos serían mínimos. ¡Menos mal! No tengo tiempo, por desgracia, para aludir a cada caso de acercamiento en el que se ha traicionado la memoria de las víctimas, pero sí voy a citar algunos por lo terrible de cada uno de ellos. José Antonio Borde, conocido como Putxa, un etarra que asesinó al menos a dos guardias civiles y condenado a setenta y ocho años de presión: acercado. Como policía nacional me repugna. El 30 de enero de 1998 un joven concejal de la preciosa ciudad de Sevilla, mi ciudad, llamado Alberto Jiménez-Becerril, y su esposa, Ascensión García, regresaban a su hogar tras cenar en el centro de la ciudad; allí un cobarde asesino llamado José Luis Barrios disparó al concejal y a su esposa, y ambos fallecieron. Hoy ese asesino disfruta de la cercanía de sus familiares, y en esta Cámara se sienta la hermana del asesinado, Teresa. No puedo ni imaginar, Teresa, tu dolor y el de tu familia. Siempre estaremos con vosotros. (Aplausos). La semana pasada acercaron al País Vasco al asesino del socialista Fernando Buesa Blanco y su escolta, el ertzaina Jorge Díez Elorza. ¿Ha escuchado o leído a los familiares de Fernando Buesa? Le recomiendo que lo haga, ministro, y, si puede, empatice. Otro caso terrible ha sido el acercamiento del asesino de Gregorio Ordóñez. Este, si cabe, es más cruel y sangrante por haberse hecho en contra del criterio unánime --ministro, criterio unánime-- de la junta de tratamiento de la prisión de Castellón. ¿Cuál es su excusa? Le pido explicaciones. Pero no le digo que me lo explique a mí, explíqueselo a sus familiares. Además, se da el caso curioso de que en presupuestos --me resultó bastante curioso-- salió en muchas ocasiones la prisión de Martutene para hacer una reforma integral, que no digo que no necesite. Hoy sabemos que muchos de esos etarras van a ser trasladados a ese destino. ¿Casualidad? No lo creo. ¡Qué amplia memoria tienen ustedes para nutrirse de lo sucedido durante la Dictadura y qué corta para negociar con los herederos de Herri Batasuna unos presupuestos! Ministro, como magistrado que fue usted de la Audiencia Nacional, es de sobra conocedor de la cobardía y la crueldad de los asesinos de ETA. También lo es --me imagino, debería serlo-- de que hoy son sus socios presupuestarios. ¿Está cómodo? Me cuesta creerlo. Para mí es una traición a las víctimas, y lo tengo que llamar por su nombre; para mí es una traición a las víctimas. Además, son unas víctimas sobre las que se ha cimentado nuestro modelo democrático. Otro asunto que tiene que aclarar, hablando de prisiones --tengo que sacar el tema--, es por qué siguen sin reconocer como agentes de la autoridad a los funcionarios de prisiones; no lo entiendo. ¿Por qué? Me gustaría que me contestara, porque no le cuesta un euro. Desde que entré en esta Cámara he defendido a este colectivo, que además es maltratado de todas todas, y no entiendo esta actitud de su Gobierno. ¿Le han hecho algo los funcionarios de prisiones? Estos hombres y mujeres --mujeres también, ministro-- se enfrentan a agresiones diarias, situaciones límite en las que peligra su vida, y lo hacen desde el más absoluto abandono y sin medios materiales ni jurídicos para ello y siguen sufriendo ese abandono. Soluciónelo ya. Dicho todo esto, vuelvo al motivo de la interpelación, ministro. Usted ha sido un agente importante en la lucha contra el terrorismo de nuestro país, lo cual para mí hace más inexplicable esta traición. Salvando enormemente las distancias, usted y yo hemos estado algún tiempo en el mismo equipo; yo, de uniforme, un uniforme que se empapa de la sangre de los compañeros asesinados por ETA, un uniforme que, con la mayor dignidad y justicia, reconocía el sacrificio y el enorme trabajo de todos los policías nacionales y guardias civiles y la derrota de la banda terrorista ETA; un uniforme que se tatúa en la piel de todos los que hemos tenido el privilegio de vestirlo --y que volveré a vestir, si cabe con más orgullo, espero que no a sus órdenes--; un uniforme que conllevaba aprender a mirar debajo del coche cada día, cada mañana, a cambiar de itinerarios, a tender ese uniforme dentro de casa para no señalar a la familia. Ministro, nos enseñaron a saber a qué olía una bomba de ETA: a almendras amargas, por si tiene curiosidad. Esa ha sido la vida de muchos agentes. Yo no he vivido uniformado los peores tiempos de ETA, pero sí los conozco bien a través de los múltiples testimonios de compañeros que han salido con vida de esa terrible situación. Por ello, ponga las excusas que ponga, le digo que nada justifica esta traición a las víctimas. Ministro, yo, si fuera usted --no lo soy, evidentemente--, me emplearía fondo en investigar los 379 asesinatos sin resolver. Aparquen la apisonadora y pónganse a trabajar en ello. Y ahora me dirijo también a toda la Cámara: ¿Por qué no creamos una comisión de investigación para resolver esos terribles crímenes? Podríamos ayudar mucho, estamos aquí para ser útiles. Ministro, para ir terminando, me gustaría que admitiera el daño que está causando. No tengo mucha confianza en que lo haga, pero también le digo que no se escude en nada ni en nadie. Usted, y solo usted, es responsable de lo que está sucediendo. En mi opinión --y se lo digo también como jurista--, la ley no debe servir de coartada para las injusticias, sino todo lo contrario. Señor Marlaska, los que aprendimos a mirar debajo del coche cada mañana y sufrimos y lloramos con todos los atentados y asesinatos de ETA no podemos quedarnos impasibles ante el blanqueamiento de un grupo político descendiente del aparato político de ETA, y menos aún con la humillación que supone el privilegio del acercamiento de los asesinos, todo ello mientras siguen humillando a las víctimas con shows indignos. Espero su respuesta, ministro, porque, sinceramente, excusas ya las ha dado todas y de todos los colores. Muchas gracias. (Aplausos)."
}