{
    "metadata": {
        "celebrated": "2021-05-10T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, SOBRE LA APROBACIÓN EN EL CONSEJO DE MINISTROS DEL 2 DE MARZO DE 2021 DE LAS DIRECTRICES GENERALES DE LA ESTRATEGIA DE DESARROLLO SOSTENIBLE 2030 Y SUS CONSECUENCIAS EN LA FUTURA LEY DE VIVIENDA. ",
        "diputado": [
            {
                "apellidos": "Rodríguez Gómez de Celis",
                "apellidosNombre": "Rodríguez Gómez de Celis, Alfonso",
                "codParlamentario": 168,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "Alfonso",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/gomezdcelis",
                "twitterUserId": "22473944",
                "twitterUserName": "gomezdcelis"
            },
            17
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-085.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTE (Rodríguez Gómez de Celis)"
    },
    "text": "Para concluir el debate, tiene la palabra en nombre del Gobierno el señor vicepresidente segundo del Gobierno y ministro de Derechos Sociales y Agenda 2030. (Pausa.--Una trabajadora del servicio de limpieza procede a desinfectar la tribuna de oradores). El señor VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030 (Iglesias Turrión): Gracias, señor presidente. Señoría, creo que su discurso es lo suficientemente claro como para que usted no tuviera la necesidad de perder la elegancia. Se puede ser elegante en la tribuna parlamentaria, señoría. Cuando usted no lo es, seguramente en el futuro no podrá esperar que sean elegantes con usted. (Rumores). Créame que la educación es una virtud, señoría. Hay mucha gente que seguramente se pregunta por qué repiten ustedes los argumentos de las patronales inmobiliarias permanentemente, por qué son ustedes tan claros, tan explícitos repitiendo los argumentos de intereses empresariales muy precisos. Hay un documento que ayuda a entender por qué: los papeles de Bárcenas. Le voy a leer algunos nombres que figuran como financiadores de su partido en los papeles de su caja B: Luis del Rivero, Sacyr Vallehermoso; Juan Miguel Villar Mir, OHL; José Mayor Oreja, FCC; Manuel y Guillermo Contreras, Grupo AZVI; Alfonso García-Pozuelo, Constructora Hispánica; Juan Manuel Fernández Rubio, Aldesa Construcciones; Joaquín Molpeceres, constructoras Licuas y Coarsa; Antonio Villela, construcciones Rubau; José Luis Sánchez Domínguez, grupo Sando; Antonio Pidal, constructora Bruesa; José Antonio Romero Polo, empresa Romero Polo; Ignacio Ugartetxe, Urazca; Ramón Aigé, constructora Copisa-Sorigué; Camiló José Alcalá, Cyopsa-Sisocia. Todos estos son constructores que aparecen en los papeles de Bárcenas, que ahora mismo se están juzgando en la Audiencia Nacional. (Aplausos). Claro, viendo este listado se entiende perfectamente que ustedes se opongan a regular el precio de la vivienda y defiendan que la solución es construir más viviendas en el país de Europa que más viviendas vacías tiene, porque ustedes están al servicio de los grandes constructores, que son los que les han financiado durante décadas y los que les pagaron su sede. Ustedes, señoría (señalando los escaños del Grupo Popular en el Congreso), están todos comprados. (Aplausos). ¿Y sabe qué? La lástima es que no son ustedes los únicos que están comprados. Alguna gente que me está escuchando se preguntará por qué hay poderes mediáticos que reproducen exactamente el discurso, el mismo que hacen el Partido Popular y las patronales inmobiliarias. Recordemos cuál es la estructura de propiedad de los principales grupos de poder mediático en España. Respecto al grupo Mediaset, entre sus principales accionistas figuran los fondos buitre BlackRock --como le dije anteriormente, el principal casero de España--, Fidelity, Insco, Adelphi Capital, JP Morgan o Sungrow; del grupo Atresmedia, en su consejo de administración figuran el Banco Sabadell, JP Morgan y diferentes fondos de inversión; Grupo Prisa, sus principales accionistas son fondos de inversión como Amber Capital y bancos como HSBC, Santander o La Caixa. Sé que me van a reventar por decir lo que estoy diciendo aquí. (Rumores). Pero usted sabe perfectamente, igual que yo, que el que paga manda. Si son fondos de inversión, fondos buitre y grandes constructoras los que pagan los sobresueldos de un partido, los que pagan su sede, los que financian un partido y los que están en la estructura de propiedad de los grandes poderes mediáticos, digamos desde la tribuna parlamentaria la puñetera verdad: Ustedes están comprados y los poderes mediáticos están comprados. (Aplausos). Y a pesar de la enormidad de los poderes que tenemos enfrente, desde el Gobierno de España, desde la Vicepresidencia Social del Gobierno vamos a defender la Constitución española y vamos a defender los derechos de millones de familias españolas que necesitan que de una puñetera vez haya en este país un Gobierno que entienda que la vivienda no es ante todo un bien de mercado sino un derecho, señoría. (Aplausos)."
}