{
    "metadata": {
        "celebrated": "2021-05-10T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO VOX, SOBRE QUÉ MEDIDAS VA A ADOPTAR EL GOBIERNO PARA DEJAR DE HUMILLAR A LAS VÍCTIMAS DEL TERRORISMO DE ETA. ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            32
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-085.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DEL INTERIOR (Grande-Marlaska Gómez)"
    },
    "text": "Muchas gracias, señor presidente; señoras y señores diputados. Señor Alcaraz, le vuelvo a decir que, si entiende usted que no aplicamos la ley, que vulneramos la Ley Penitenciaria, lléveme a los tribunales, pero no se puede mentir sobre ese extremo. Jurídicamente yo podría estar aquí hablando mucho tiempo, pero simplemente le he expuesto algo que usted ha dicho y que es una falsedad, y luego iré a mi intervención, pero desde un punto de vista jurídico le diré que para los traslados solicitados por las juntas de tratamiento se necesita pedir perdón, y usted ha dicho colaboración; no, perdón. Eso es para el tercer grado o para la libertad condicional, que es algo muy diferente. Si seguimos un criterio técnico-jurídico, me tendrá todo el tiempo preciso y necesario, pero eso es una falsedad, señor Alcaraz. Por eso le digo que cumplimos la ley y por eso, como decía el señor Cambronero, soy previsible. Lamento que, en lugar de aprovechar su turno de intervención, señor Alcaraz, para plantear alternativas o medidas que fortalezcan la construcción de la memoria pública de las víctimas del terrorismo, haya usted empleado doce minutos en dividir entre buenos y malos españoles --incluso algunos diputados del PSOE deben tener unas determinadas características para ser diputados del Partido Socialista--, y en lanzar bulos y calumnias. En definitiva, hacer lo que hacen ustedes con estos temas --nada nuevo, por otro lado--, no reconocer que la democracia venció al terrorismo e intentar buscar un hueco en una historia de la que no forma parte su partido a costa de desprestigiar a los demás. Pero, verá, señoría, el próximo 11 de marzo, es decir, mañana, es el Día Europeo de las Víctimas del Terrorismo, y no es casualidad que se haya elegido a nuestro país como sede del mismo, obedece a un reconocimiento a las víctimas de las distintas manifestaciones terroristas que se han producido en España y, sobre todo, responde a la constatación del papel protagonista de los diferentes colectivos de víctimas en la derrota del terrorismo etarra, como he dicho antes, primero, y en la conformación de la memoria pública, después, pero siempre con el apoyo de los diferentes Gobiernos que ha tenido nuestro país. Señor presidente, a pesar de que la intervención del Grupo Parlamentario VOX, en línea con lo que es frecuente en los grupos de extrema derecha, ha sido un ejemplo del uso de las víctimas del terrorismo de manera partidista, decía que lo cierto es que ofrece la oportunidad de debatir sobre lo que se está haciendo, así como sobre futuras líneas de trabajo, y en ese esquema quiero centrar mi intervención y tener una postura constructiva. Señoras y señores diputados, el modelo de seguridad 2030, que plantea el Gobierno para la presente legislatura, tiene entre sus áreas de actuación la garantía de la convivencia --reitero, la garantía de la convivencia--. Uno de los ejes de trabajo de este gran ámbito de actuación lo constituye --se lo voy a repetir, señores de VOX-- la erradicación del odio, que pasa, entre otros muchos aspectos, por medidas de protección de las víctimas del terrorismo; sí, la erradicación del odio pasa por la protección también de las víctimas del terrorismo. Entre 2018 y 2020, en el ámbito del ministerio hemos avanzado en varios aspectos que me gustaría destacar. En primer lugar, la puesta en marcha del proyecto Testimonio directo de las víctimas del terrorismo en 225 centros educativos, donde han participado más de 14 810 estudiantes; también participación en foros internacionales para compartir la experiencia española o el protocolo de actuación en caso de atentado terrorista, entre otras muchas medidas. Asimismo, hemos fomentado desde el Gobierno la labor imprescindible de las asociaciones y colectivos de víctimas con líneas de subvención, valoradas muy positivamente por el ministerio, y que se han incrementado en los Presupuestos Generales del Estado del año 2021. Eso es trabajar con las asociaciones y por las asociaciones de víctimas. Señor presidente, señoras y señores diputados, a pesar de contar con medidas y una política hacia las víctimas del terrorismo, con mucho arraigo en nuestro país, es imprescindible acometer dos desafíos principales para poder mejorar la construcción de una memoria pública que recuerde el papel protagonista, como hemos dicho, de las víctimas en el proceso que llevó a la derrota del terrorismo. Señorías de VOX, señorías del Grupo Parlamentario Popular, convendría que todos ustedes explicasen a la ciudadanía por qué les resulta tan complicado asumir, como llevo diciendo a lo largo del día de hoy, que la democracia venció al terrorismo y siguen empeñándose en enturbiar cualquier aspecto que nos recuerde que ETA ya no existe y que la democracia fue mucho más fuerte que la violencia. Creo que los españoles merecen una explicación y que ustedes se la deben, por lo que invito a su señoría a que lo haga en su segunda intervención, señor Alcaraz. Decía que la construcción de la memoria pública tiene dos grandes retos por delante. En primer lugar, señoras y señores diputados, culminar el cumplimiento efectivo del artículo 59 de la Ley 29/2011, de reconocimiento y protección integral a las víctimas del terrorismo, que mandata a los poderes públicos a impulsar planes y proyectos educativos sobre la memoria y, aunque es cierto que hemos realizado grandes avances --antes hacía mención a la participación de miles de alumnos en 225 centros educativos--, es imprescindible profundizar en esa tarea con la puesta en funcionamiento de materiales didácticos que promuevan en los estudiantes el conocimiento de historia del terrorismo y promocionen valores de rechazo a la violencia y respeto hacia las víctimas a través del conocimiento didáctico. Señorías de VOX, señorías del Grupo Popular, en parte también señorías de Ciudadanos --no sé si habrá algún cambio--, me gustaría saber --aprovecho, señoría, para que conteste en su segunda intervención-- si para estas unidades didácticas van a promover también su pin parental, como ya están haciendo en cualquier actividad docente que promueva la erradicación del odio y los valores democráticos. Ustedes pueden ir a los institutos; los demás no pueden ir para dar valores democráticos. La materialización de estas unidades didácticas es fruto del trabajo conjunto de los ministerios del Interior y Educación y Formación Profesional, y ya nos hemos dirigido a los consejeros y consejeras de Educación de las comunidades autónomas para informar de su publicación, que está disponible en todas las lenguas españolas. Próximamente la ministra de Educación y yo realizaremos una presentación pública e iniciaremos su promoción para que formen parte del acervo educativo de todos los centros educativos de nuestro país. Junto con esta labor divulgativa, el segundo gran reto nace de la necesidad de erradicar --lo que usted hablaba-- los homenajes a los terroristas. Señor presidente, señoras y señores diputados, los homenajes a los terroristas tienen el rechazo de todo el Gobierno y de todas las fuerzas políticas democráticas, porque atentan contra el conjunto de la sociedad --que vio cómo la violencia terrorista quiso terminar con el libre ejercicio de nuestros derechos y de nuestras libertades-- y sobre todo porque humilla al colectivo de víctimas del terrorismo, que sufrió de manera directa el siniestro, la sinrazón del terror. Es cierto que durante estos últimos años hemos dado importantes avances. El enaltecimiento del terrorismo y la dignidad de las víctimas cuentan con protección en nuestro ordenamiento jurídico a través del artículo 578 del Código Penal. Sin embargo, aunque desde el Gobierno actuamos constantemente poniendo en conocimiento del ministerio Fiscal o del Poder Judicial posibles conductas delictivas, sabemos que el reproche penal tiene dificultades para prosperar en su aplicación, dificultades que sus señorías conocen. En este sentido, les recuerdo la sentencia del Tribunal Constitucional 112/2016 y la práctica de la Audiencia Nacional en relación con la necesidad de que esas conductas, para ser penalmente punibles, requieren generar acciones o expresiones que entrañen riesgo cierto para las personas, porque vivimos en un Estado de derecho donde hay libertad de expresión, y libertad de expresión no es escuchar lo que nos gusta, es, desgraciadamente, escuchar lo que no nos gusta, aquello que nos aterra, siempre y cuando no incite de forma directa a la violencia, el odio o la discriminación. En ese sentido, señorías de VOX, plantean ustedes endurecer el Código Penal, y les digo que es un error. El Código Penal tiene un instrumento jurídico a día de hoy más o menos apropiado para actuar ante conductas punibles, sin perjuicio de la necesidad de reflexionar al respecto. Es más, endureciéndolo no vamos a conseguir mejorar su eficacia. Sin embargo, existe una vía que sus señorías del Partido Popular no exploraron durante sus últimos siete años en el Gobierno, que es la de actuar en vía administrativa ante enaltecimientos y conductas que humillen a las víctimas. Para ello el Gobierno --lo he dicho ya en sede parlamentaria, en Comisión, les recuerdo mi comparecencia el 7 de febrero del año pasado sobre líneas generales de mi departamento, y más recientemente en el Senado-- apuesta y está trabajando en la modificación de la Ley 29/2011, para mejorar la protección de las víctimas del terrorismo mediante la incorporación de un título donde se regulen conductas y sanciones que, sin ser constitutivas del tipo delictivo, puedan ser abordadas de forma eficaz en la vía administrativa. Esta reforma forma parte del plan normativo del Gobierno, aprobado el pasado 8 de septiembre, y tiene vocación de construir un triple consenso. Consenso, en primer término, entre las víctimas del terrorismo, ya que se conforma por las aportaciones que las diferentes asociaciones y colectivos han hecho ya al respecto; consenso, en segundo término, entre los diferentes departamentos y organismos que están en estos momentos elaborando y emitiendo informes sobre la reforma, y finalmente, como no puede ser de otra forma, consenso parlamentario entre los diferentes grupos cuando se remita como anteproyecto de ley. Con esta norma --voy terminando, presidente-- el Gobierno tiene una intención muy clara: impedir que existan lagunas normativas que amparen la celebración de actos que son inaceptables en democracia y que merecen firmeza institucional, reproche social y condena política. La derrota de ETA, la derrota del terrorismo ha sido --y estoy seguro de que en esto coincidimos-- el gran triunfo de la España constitucional y moderna, que en no pocas ocasiones enseñó al mundo el arraigo que tienen los valores democráticos en nuestra sociedad. Pero no habríamos derrotado a ETA, como decía, sin la actuación eficaz de las Fuerzas y Cuerpos de Seguridad del Estado, policías autonómicas y, también, policías locales --que muchas veces olvidamos-- y sin la aplicación de la ley y de los instrumentos del Estado derecho, pero, sobre todo, jamás habríamos acabado con el terrorismo, señor Alcaraz, sin el valor del conjunto de la sociedad y sin el ejemplo de la dignidad que dan las víctimas del terrorismo. Esa dignidad constituye sin duda el gran legado sobre el que conformar y construir nuestra memoria pública. Muchas gracias. (Aplausos)."
}