{
    "metadata": {
        "celebrated": "2021-05-10T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO VOX, SOBRE QUÉ MEDIDAS VA A ADOPTAR EL GOBIERNO PARA DEJAR DE HUMILLAR A LAS VÍCTIMAS DEL TERRORISMO DE ETA. ",
        "diputado": [
            {
                "apellidos": "Alcaraz Martos",
                "apellidosNombre": "Alcaraz Martos, Francisco José",
                "codParlamentario": 252,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 23,
                "idLegislatura": 14,
                "nombre": "Francisco José",
                "nombreCircunscripcion": "Jaén",
                "twitter": "https://twitter.com/fjosealcaraz",
                "twitterUserId": "266066285",
                "twitterUserName": "fjosealcaraz"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-085.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ALCARAZ MARTOS"
    },
    "text": "Gracias, presidente. Buenos días, señorías. Una cuestión previa. Señor ministro, me levantaré cada vez que un diputado hable en nombre de las víctimas del terrorismo y las apoye, sea del color que sea. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie). Lo he hecho y lo seguiré haciendo. Eso dignifica el discurso de quienes obtienen el aplauso de las víctimas que nos hemos puesto en pie, algo que tendría usted que aprender, porque, viendo su comportamiento en esta Cámara, si tratasen a la oposición con un mínimo de respeto --como respeta y trata usted, con almíbar, a los proetarras de Bildu-- las cosas irían mejor. (Aplausos). Señor ministro, desde que mi familia fue asesinada, una vez pasado el duelo, me propuse en lo que me queda de vida seguir luchando por la memoria, la dignidad y la justicia que se merecen mi familia y todas las víctimas del terrorismo (aplausos), pero nunca --nunca jamás-- imaginé que tuviera que llegar a encontrarme episodios de traición de quienes se les presuponía que tenían que estar a nuestro lado. Yo recuerdo horas, días y semanas sentado en la Audiencia Nacional, acompañando en este caso a las víctimas del terrorismo porque iban a ser juzgados los asesinos de sus familias. ¿Y sabe qué, señor ministro? Esperábamos con anhelo a que apareciese usted porque era garantía de que se hiciese justicia. Lo que no era de esperar con el paso del tiempo es que esta interpelación fuera dirigida a usted y que usted sea copartícipe de la deleznable deriva del Partido Socialista en materia antiterrorista. (Aplausos). Hoy podría haber esperado tener aquí como ministro del Interior a cualquiera de la bancada del Grupo Socialista e incluso de Podemos. El mismísimo Pablo Iglesias podría haber sido ministro del Interior con estas políticas. Rufián, aunque no esté aquí, también podría haber sido ministro del Interior. Es más, cualquiera de los cinco proetarras de Bildu que están ahí podría haber sido ministro del Interior con la política antiterrorista de este Gobierno. (Aplausos). Y si hoy tuviese que volver a la Audiencia Nacional, no crea que le íbamos a esperar a usted en la sala como defensor de las víctimas, usted estaría en el banquillo de los que defienden a los terroristas. Ese es su sitio, el que le corresponde a la vista de las políticas que está llevando a cabo. Usted conoce, como yo, lo que las víctimas del terrorismo vivimos en los años ochenta. Usted se ha encargado de muchísimos sumarios y sabe lo que han sufrido los familiares de los guardias civiles, de los policías nacionales y de los militares. Sabe lo difícil que era convivir en el País Vasco, sobre todo para sus hijos, no solo por ser objetivo de ETA, sino porque algún compañero de clase, un profesor, un panadero o cualquiera podía poner en la diana a los hijos de las Fuerzas y Cuerpos de Seguridad del Estado. Usted sabe que en aquellos años las víctimas teníamos que aguantar los chistes que se hacían cada vez que se asesinaba a un guardia civil. Sus hijos, los hijos de los policías nacionales y de los guardias civiles, en las comunidades autónomas vasca y navarra paseaban por las calles viendo los homenajes que se hacían a los terroristas de ETA y las pintadas a favor de quienes querían asesinarles. No se podía exhibir la bandera de España por riesgo de que, como mínimo, te pudieran dar una paliza. Eso lo sabe usted. Tenemos que soportar la presencia del brazo político de ETA en las instituciones durante demasiados años. Y todo esto mientras que, de forma paralela, el Partido Socialista se sentaba a negociar con los asesinos de nuestras familias. El relato que le he expuesto, señor ministro, no es un relato de los años ochenta; es un relato muy actual. Mire (va mostrando distintos recortes de prensa), estas pintadas no son de los años ochenta, estas pintadas son recientes, con usted como ministro del Interior. Los homenajes a los terroristas de ETA no son cosa del pasado; esto es muy reciente, con usted como ministro del Interior y aumentando cerca del 60 %. Los chistes, las canciones o el enaltecimiento del terrorismo no son cosa del pasado, señor ministro; es el presente más actual. Y usted es responsable como ministro del Interior y con usted se está dando. Y desde su Gobierno hay partidos que alientan a este delincuente, que lo defienden y, además, promueven la algarada y el terrorismo callejero para defender a un delincuente. (Aplausos). El pacto con el brazo político de ETA no es cosa del pasado. Mire, ministro, este es su Gobierno, los que están sentados con los proetarras; esos que usted juzgaba en la Audiencia Nacional, esos que usted condenaba, precisamente. Aquí tenemos los defensores de los asesinos de nuestras familias, y aquí está sentado su Gobierno. En cuanto a los acercamientos al País Vasco, ya le quedan poquitos; ya ha acercado usted prácticamente el 60 % de los etarras, de cinco en cinco, en homenaje a cada uno de los proetarras que están sentados aquí; y usted también es responsable. Esto está pasando ahora. (Aplausos). Y sobre la presencia de ETA en las instituciones no le voy a sacar ninguna foto, porque si se levanta y se da la vuelta verá que los tenemos aquí presentes gracias a su políticas. Usted, ministro, ahora me dice --y se lo ha dicho a mi compañero diputado-- que los acercamientos se ajustan a la legalidad penitenciaria. Míreme a los ojos. Usted miente; usted, ministro, miente como un bellaco, y lo sabe. (Aplausos). Usted sabe que la vía Nanclares fue creada por Zapatero para buscar el acercamiento, de forma ininterrumpida, de los presos terroristas de ETA. Sabe usted que se pactó para que se hiciese sin generar alarma social; y sabe usted que, precisamente, se están incumpliendo las normas. No se está informando a las víctimas del terrorismo y no se les ha pedido perdón a las víctimas del terrorismo. Y, si no, yo le traigo aquí a víctimas y las pongo delante de usted para que declaren que usted miente. Usted sabe que también era un requisito imprescindible para ese acercamiento que se colaborase con la justicia. Señor ministro, ¿me va a decir ahora cuántos terroristas han colaborado con la justicia para valerse de esos beneficios penitenciarios en progreso de grado, acercamiento y excarcelación? ¿Me lo va a decir? Porque yo sí se lo digo: cero; ninguno ha colaborado con la justicia. (Aplausos). Mientras hay casi cuatrocientos asesinatos sin esclarecer, usted está acercando y premiando a terroristas que podrían y deberían estar esclareciendo para que se haga justicia a esas casi cuatrocientas víctimas del terrorismo. Ningún terrorista se arrepiente cuando está en libertad, absolutamente ninguno. Y los que dicen arrepentirse, lo dicen cuando están en prisión, siempre que conlleve beneficios penitenciarios. Para colmo, tuvimos que soportar las víctimas del terrorismo ese esperpéntico espectáculo donde el presidente Sánchez decía que había destruido las armas que había entregado ETA. Vuelven a mentir. Las armas que se destruyeron fueron armas incautadas por la Guardia Civil y la Policía Nacional, especialmente en los años ochenta y noventa; armas que les costó la vida a muchos de ellos y a sus familias. Por lo tanto, este macabro espectáculo de destrucción de armas solo sirve para darles publicidad a ustedes. No queremos las armas, señor ministro; lo que queremos es a todos y cada uno de los terroristas que empuñaron las armas para asesinar a nuestras familias, y que cumplan íntegramente las condenas. (Aplausos). Dice usted que si tenemos pruebas de que esto forma parte de un pacto --y se lo ha dicho al diputado de Ciudadanos y se lo ha comentado también a Teresa Jiménez-Becerril-- que lo lleve a la justicia. Pues, mire, este grupo sí lo ha llevado a la justicia; y, como presidente de la Asociación Voces contra el T errorismo, también lo hemos llevado ante la justicia. En esta Cámara el Grupo Parlamentario VOX también ha pedido a la justicia que se saque a la luz el acta de la negociación con ETA, porque, si realmente en esa acta de negociación con ETA no se incumple la ley y no hay ninguna ilegalidad, ¿qué miedo tienen ustedes? ¿Por qué no hacen pública el acta de negociación con ETA? ¿Qué miedo tienen, señor ministro? Señor ministro, cuando el Partido Socialista a finales del año 1999 se propuso pactar con ETA una hoja de ruta, usted sabe --además, viene reflejado en la hoja de ruta de Mikel Antza-- que se había puesto una fecha de inicio del proceso y una fecha final, año 2000 a 2012, pero ni lo que el Partido Socialista esperaba, ni los proetarras de Bildu ni ETA esperaban era que por primera vez en la historia la rebelión cívica abanderada por las víctimas del terrorismo desde el año 2004 a 2008 --realmente somos muy pocos los que seguimos con aquella bandera-- consiguió retrasar el proceso de negociación con ETA y el pago a ETA. Y hoy tienen una situación igual, porque tampoco hace unos años esperaban ustedes ni esperaba ETA la irrupción de VOX en las instituciones. Por ello le digo que con esta irrupción vamos a ser una traba para los intereses de ETA y para sus intereses. El día que los españoles nos den la mayoría suficiente sacaremos a la luz las actas de negociación con ETA, aplicaremos la Ley de Partidos, expulsaremos a esos proetarras fuera de las instituciones y recuperaremos la memoria, la dignidad y la justicia que merecen las víctimas, porque durante muchísimos años, señor ministro, ETA decidía a quién mataba, quién vivía y quién no, y hoy, gracias a ustedes y a sus socios, ETA también dirige cómo vivimos las víctimas del terrorismo y los españoles. Ustedes seguirán acercando a los presos de cinco en cinco, en homenaje a los cinco proetarras. Señor ministro, si usted quiere hacer un verdadero homenaje a las víctimas del terrorismo, márchense, pero no de cinco en cinco, todos a la vez, y busquen a algún socialista que le pueda sustituir y que dignifique su trayectoria, si es que lo encuentran. Gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie, al tiempo que gritan: ¡Dimisión! ¡Dimisión! ¡Dimisión!)."
}