{
    "metadata": {
        "celebrated": "2021-05-10T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, AL MINISTRO DEL INTERIOR, SOBRE LA POLÍTICA DEL GOBIERNO EN MATERIA DE ACERCAMIENTO DE PRESOS ETARRAS A CÁRCELES PRÓXIMAS AL PAÍS VASCO, ASÍ COMO SOBRE EL TRASPASO A DICHA COMUNIDAD AUTÓNOMA DE LAS COMPETENCIAS EN MATERIA PENITENCIARIA. ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            32
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-085.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DEL INTERIOR (Grande-Marlaska Gómez)"
    },
    "text": "Gracias, señor presidente. Señor Cambronero, muchas gracias por su intervención. En primer lugar, creo que ser previsible es un valor y no ir dando bandazos por la vida, sino tener muy claro cuáles son los principios, los valores y actuar siempre conforme a los mismos. En segundo lugar, un tema político, como usted me refiere. ¿Me escucha un poquito cuando le he dicho antes que una cosa es la política penitenciaria y otra la gestión penitenciaria? ¿Me escucha cuando me refiero a política penitenciaria como política criminal, que corresponde al Gobierno, pero siempre en parámetros de legalidad? Me dice que la política penitenciaria la establece el Gobierno; evidentemente, pero en términos de legalidad y para eso están los funcionarios, los jueces, los fiscales, los funcionarios de prisiones y las juntas de tratamiento, para controlar en su caso la legalidad. ¿Ve la diferencia? Y ustedes la están utilizando y usted la utiliza de una forma torticera, con emociones fáciles. De terrorismo, de toda esa realidad le puedo hablar bastante, quizá en el desarrollo de la segunda interpelación le puedo hablar un poquito más al respecto. Observo, por lo tanto, que no solo no ha pedido disculpas a ninguno de los colectivos sobre los que ha vertido graves acusaciones, sino que persevera en sus errores como le he explicado o le he tratado de explicar. Sinceramente, si cree que jueces, fiscales, empleados públicos de instituciones penitenciarias o empleados públicos de las instituciones vascas no aplican la legalidad o permiten que la legalidad no se aplique, permítame decirle que tiene usted una forma de entender el trabajo en el sector público que es auténticamente ofensiva. Llevo treinta y tres años en el ámbito público y es ofensivo hacia millones de profesionales de este país. Sinceramente, no entiendo su obsesión en competir en radicalidad con VOX, deteriorando gravemente el Parlamento y las instituciones democráticas. Pero ahora sí me ha llamado la atención --no sé si se ha dado cuenta usted-- que le han aplaudido ostentosamente y hasta se han levantado los de VOX. (Rumores). A mí me preocuparía, no les va a traer nada bueno a ustedes si no reflexionan. (Aplausos). Señor presidente, señoras y señores diputados, quiero reiterarles que en España en materia penitenciaria, como no podía ser de otra forma, se cumple la ley. Se cumple en materia de tratamiento a los internos porque con todos los internos se debe buscar la reinserción social. Le he dicho antes, y se lo reitero, señoría: tratamiento individualizado que determina el sistema de clasificación y el centro donde se cumple condena, revisión constante del interno y adopción de medidas de progresión de grado o cambio de centro si se observan progresos hacia la reinserción y decisiones adoptadas por la junta de tratamiento bajo control del juez y del ministerio fiscal, así como comunicación a las víctimas en todos los casos, cuestión que no se hacía antes. Y se cumple en materia competencial. La transferencia se contempla, como le he dicho previamente, en el artículo 10.14 del Estatuto de Autonomía del País Vasco. Sigo sin entender --permítame que se lo diga desde el máximo de los respetos-- su insistencia en faltar al respeto, como se lo he dicho, a los profesionales de instituciones penitenciarias y a los empleados públicos, jueces de vigilancia penitenciaria, entre ellos. T ampoco entiendo su discurso falto de rigor en el que enarbolándose, y queriendo patrimonializar la Constitución, nos pide que la incumplamos. Se lo vuelvo a repetir, nos pide que la incumplamos. Creo que a estos debates hay que venir en serio con algo más que rumores y, desde luego, con algo más que con la necesidad de colocar falsedades para seguir enturbiando algo que debería unirnos a todos. Mañana va a ser el Día Europeo de las Víctimas del Terrorismo y la conmemoración de la derrota por parte de la democracia española del terrorismo de ETA. Los españoles, señor Cambronero, se merecen que ustedes expliquen de una vez por qué se niegan a reconocer la victoria del Estado y la Constitución sobre la violencia. Hoy todavía he escuchado que ETA no estaba derrotada. Le vuelvo a repetir, ETA está derrotada y está derrotada por el Estado de derecho, por el conjunto de la sociedad española, por el conjunto de los funcionarios públicos, Fuerzas y Cuerpos de Seguridad del Estado, jueces, fiscales, y, sobre todo, por la entereza, por el talante, por la valentía y por el compromiso de ética, de ética pública, del conjunto de víctimas del terrorismo. (Aplausos)."
}