{
    "metadata": {
        "celebrated": "2021-05-10T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO VOX, SOBRE QUÉ MEDIDAS VA A ADOPTAR EL GOBIERNO PARA DEJAR DE HUMILLAR A LAS VÍCTIMAS DEL TERRORISMO DE ETA. ",
        "diputado": [
            {
                "apellidos": "Alcaraz Martos",
                "apellidosNombre": "Alcaraz Martos, Francisco José",
                "codParlamentario": 252,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 23,
                "idLegislatura": 14,
                "nombre": "Francisco José",
                "nombreCircunscripcion": "Jaén",
                "twitter": "https://twitter.com/fjosealcaraz",
                "twitterUserId": "266066285",
                "twitterUserName": "fjosealcaraz"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-085.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ALCARAZ MARTOS"
    },
    "text": "Gracias, presidente. Señorías, señor ministro, ni una palabra sobre el acta de la negociación con ETA. Además, usted es Gobierno, usted puede tener acceso al acta de negociación con ETA si realmente tuviese interés. ¿Qué pasa? ¿Que le da miedo saber qué ha negociado su Gobierno con esos asesinos que usted metía en la cárcel? ¿Tiene miedo, señor ministro? Por dignidad, por justicia, haga públicas las actas de negociación con ETA. En tanto usted no las haga públicas, usted no tiene ninguna credibilidad ante esta Cámara. Usted me habla de que se cumpla la legalidad vigente. Pues, mire, me voy a ir el 29 de enero --no muy lejos-- cuando se progresó de segundo grado a un preso en contra del criterio de la junta de tratamiento, en contra del director, del responsable médico, del psicólogo, psiquiatras, educadores, etcétera. Aun así se llevó a cabo ese progreso al segundo grado de este terrorista. Por lo tanto, no se escude usted en los funcionarios, porque a los funcionarios hay que dignificarlos y apoyarlos, a cualquier funcionario, pero no a todos, y si no recuérdenselo usted a Villarejo. (Aplausos). Usted habla de dignificar a las víctimas del terrorismo. Pues, mire, en el Senado, hace escasos minutos, su partido, el Partido Socialista --usted que habla de que mañana es el día 11 de marzo, Día de las Víctimas del Terrorismo, de todas las víctimas del terrorismo--, ha vetado una declaración institucional porque no quería incluir en ella que España ha sufrido el terrorismo de ETA, del Grapo, de Terra Lliure y del FRAP. Por eso el Senado ha vetado esa declaración institucional. Les da miedo a ustedes que se mencionen el terrorismo de ETA o de Terra Lliure, porque son socios de esos proetarras y de esos que apoyaron en su día a un grupo terrorista en Cataluña. (Aplausos). Sobre el pin parental, no hace falta que VOX lleve el pin parental de momento con el tema de las víctimas, porque ya lo pone el propio Gobierno vasco. El 23 de enero del año pasado el propio Gobierno vasco tuvo que dar marcha atrás en esa iniciativa de educar a los jóvenes sobre la historia de ETA precisamente por la polémica que se había creado, porque querían y quieren seguir adoctrinando a los jóvenes en el País Vasco y en Navarra para blanquear a ETA. En eso pondremos el pin y el muro que haga falta. (Aplausos). Y le pediría a usted, que está muy cerca de Sánchez, que le recuerde que --ya que se acuerda de los terroristas que se suicidan en la cárcel, que les dio el pésame por primera vez en la historia-- cada mes se suicida de media un guardia civil o un policía nacional y todavía no he escuchado en esta Cámara ni en el Senado ningún pésame por parte del Gobierno para cada uno de los miembros de los Cuerpos y Fuerzas de Seguridad del Estado que se suicidan cada mes. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie). Por tanto, si hablan de dignificar, empiecen a dignificar a quienes han velado por su seguridad y la mía durante tantos años. Usted, señor ministro, con sus políticas ha enseñado que el camino de la violencia y el crimen es rentable, porque está dispuesto a blanquearlo, y lo ha blanqueado, como ha hecho antes. No me hable de asociaciones, de ayuda y demás, porque lo conozco perfectamente. Si usted conociera realmente a las víctimas del terrorismo una por una, eso sería lo último que pediría. Lo que pediría sería que se hiciese justicia, algo a lo que usted renuncia. Y le voy a decir por qué renuncia usted: porque le ha hecho caso a su fiscal Conde-Pumpido, que dijo que había que mancharse las togas con el polvo del camino para negociar con ETA. No sé si usted se va a manchar la toga, porque creo que ha costado 1800 euros la cinta de correr que le ha comprado su ministerio para que no salga de ahí --de aquí puede salir corriendo sin cinta, no le hace falta--, pero le voy a decir una cosa: si el fiscal Conde-Pumpido dijo que había que mancharse la toga con el polvo del camino, usted se la ha manchado con demasiada sangre. Gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie, al tiempo que gritan: ¡Dimisión! ¡Dimisión! ¡Dimisión!)."
}