{
    "metadata": {
        "celebrated": "2021-05-10T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO CIUDADANOS, AL MINISTRO DEL INTERIOR, SOBRE LA POLÍTICA DEL GOBIERNO EN MATERIA DE ACERCAMIENTO DE PRESOS ETARRAS A CÁRCELES PRÓXIMAS AL PAÍS VASCO, ASÍ COMO SOBRE EL TRASPASO A DICHA COMUNIDAD AUTÓNOMA DE LAS COMPETENCIAS EN MATERIA PENITENCIARIA. ",
        "diputado": [
            {
                "apellidos": "Cambronero Piqueras",
                "apellidosNombre": "Cambronero Piqueras, Pablo",
                "codParlamentario": 58,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/PauCambroneroCs",
                "twitterUserId": "",
                "twitterUserName": "PauCambroneroCs"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-085.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CAMBRONERO PIQUERAS"
    },
    "text": "Gracias, presidente. Le iba a dar las gracias, señor Marlaska, pero no lo voy a hacer. Me ha llamado usted patético, miserable, ignorante, y ha seguido por esos derroteros. Ahora estoy seguro de que esta interpelación es más urgente que nunca, por la forma en cómo se está usted intentando defender; mejor dicho, escudar en las instituciones. Miserable es su actuación al frente de esta cartera (aplausos), y se lo digo con respeto, de verdad; pero miserable es esa actuación por los casos que le he comentado, por los que hay presentes en esta Cámara y por todo lo que está haciendo, no solo en el campo del acercamiento de presos, que es el peor. ¿La urgencia? Usted ha hablado de por qué es urgente, porque prácticamente no quedan víctimas a las que usted no haya insultado con este acercamiento de presos. ¿Pactos? Los tiene, el PNV lo dejó claro, no lo digo yo. Abro comillas: cinco por semana --cierro comillas--, cinco por semana, su pacto con Bildu. Utiliza usted la ley como coartada de sus negocios electoralistas, señor Marlaska. ¿En serio? ¿Un magistrado, un exmagistrado? Increíble; yo, de verdad, no doy crédito. ¿Que pida yo perdón? Yo he subido a esta tribuna para que usted lo pida a las víctimas, que están también sentadas aquí. Y usted lo que ha hecho es insultarlas. (Aplausos). Mire, como sabía por dónde iba a ir porque también tiene usted el campo de la previsibilidad bastante abierto, he rescatado un documento de la hemeroteca, 2014, televisión autónoma vasca, televisión pública vasca: comparece el magistrado presidente de la Sala de lo Penal de la Audiencia Nacional --usted--, para hablar nada más y nada menos que del acercamiento de presos --tema arriesgado para el magistrado, para el político ya veo que no--. Primera pregunta del entrevistador --y es la única que voy a mencionar--: ¿Es el momento del acercamiento de presos de ETA al País Vasco? La respuesta del magistrado: Esta cuestión es un tema político, independiente del Poder Judicial. Político. ¡Curioso! (Aplausos). El magistrado que usted fue le dice al político que es usted hoy que esto es un tema político. Se escuda usted en los funcionarios públicos, en la magnífica labor que realizan, lo utiliza como excusa, y ¡oh! su yo de ayer le está quitando la razón, no yo, usted mismo. Bien, usted hoy es el político y el magistrado que fue le está imputando más de ciento cincuenta acercamientos de presos. Es el responsable, lo dice usted mismo. Por cierto, la mayoría de ellos lo han hecho sin arrepentimiento, sin colaboración con la justicia, sin reparación del daño y sin pedir perdón a las víctimas, por puros negocios electoralistas. Le confieso que he visto toda la entrevista y, sinceramente, señor Grande Marlaska, si es esto lo que la política hace en un buen jurista y un magistrado, me da hasta miedo. Y me escandaliza ver ese proceso. Usted fue señalado por ETA --muchas veces lo ha dicho-- y yo le digo: esto hace todavía más indigna su actuación al frente de este ministerio. Como miembro en servicios especiales del cuerpo bajo sus órdenes --como usted bien ha dicho, soy funcionario público--, le digo que no tiene altura moral para dirigir esta cartera, se lo digo convencido y con respeto. Ministro, léame los labios: esto es traición, usted lo puede vestir como usted quiera. (Aplausos). Voy a acabar proponiéndole un ejercicio de empatía simplemente, muy sencillo además. Piense usted por un momento que la persona que usted más ama es asesinada de forma cruel, cobarde, solo por un motivo: por defender lo justo. Bien. Ahora piense que mientras su dolor aún le despierta todas las noches, como está pasando con las víctimas que hay aquí, el asesino goza del privilegio de estar cerca de su familia, incluso podría cruzarse en la calle con usted. Es un ejercicio de empatía. No lo piense más, eso va a suceder, ya está sucediendo y usted está participando activamente en ello. Yo si fuera usted, igual que usted me ha pedido a mí, yo le pido a usted: pida perdón, usted tiene más motivos que yo, créame, pero está claro que no soy como usted ni usted es como yo, gracias a Dios; entre otras cosas, porque usted no solo ha cambiado la justicia por la política, también porque ha cambiado de bando. Muchas gracias. (Aplausos de las señoras y los señores diputados de los grupos parlamentarios Ciudadanos y VOX, algunos de ellos puestos en pie)."
}