{
    "metadata": {
        "celebrated": "2021-05-10T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO VOX, SOBRE QUÉ MEDIDAS VA A ADOPTAR EL GOBIERNO PARA DEJAR DE HUMILLAR A LAS VÍCTIMAS DEL TERRORISMO DE ETA. ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            32
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-085.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DEL INTERIOR (Grande-Marlaska Gómez)"
    },
    "text": "Este Gobierno también tiene aguante para esto y para más. Además, es nuestra obligación. Lo que no me gusta es que, bajo el control del Gobierno, que es una de las instituciones más relevantes en un Estado de derecho, se disfrace y se utilice la política antiterrorista desde un ámbito partidista. La pregunta del Grupo Parlamentario VOX, que ha abandonado la sala, era: ¿Qué piensa hacer el Gobierno para evitar humillar a las víctimas de ETA? Se lo voy a decir por una vez y por todas. Todos podemos tener puntos de vista diferentes, pero soy previsible, como incluso hoy ha dicho el señor Cambronero --y se lo agradezco--. No me gusta hablar personalmente --aunque aquí todo el mundo habla de su vida personal, de su historia, etcétera--, pero creo que ya ha llegado el momento, tras un día intenso en cierta medida, de que les diga que este que les habla se fue de su tierra, de Euskadi, del País Vasco, a la que ama, porque él y su marido entendieron que la presión que socialmente estaba causando el terrorismo de ETA hacía que no compensara vivir en nuestra tierra. Ahora podríamos seguir viviendo en nuestra tierra; no nos lo hubiéramos planteado. Y perdimos personal y profesionalmente. Mi marido vino sin trabajo --aunque no viene a colación-- y opositó aquí. No vinimos a fundaciones ni a ningún sitio; fue una cuestión personal vital. (La señora presidenta ocupa la Presidencia). Pasado el tiempo, fui a la Audiencia Nacional; evidentemente, quería ir a la Audiencia Nacional. Trabajé como han trabajado muchos --simplemente, porque profesionalmente era mi destino-- contra el terrorismo de ETA. Fui objetivo de ETA; no solamente trabajé contra ETA, sino que fui objetivo de ETA. Hubo varios planes de atentado contra mi persona, uno muy desarrollado. Me siento casi culpable porque hay muchos que están muertos y yo sigo viviendo y he llegado a ser ministro del Interior del Gobierno de España. Como ministro del Interior, sigo batallando, junto con las Fuerzas y Cuerpos de Seguridad del Estado, contra todas las formas del terrorismo, contra todas las formas de odio, contra todo el ejercicio de la violencia. Contra todo eso sigo trabajando, y eso no se olvida. ¿Cómo yo o el Gobierno al que pertenezco van a humillar a las víctimas del terrorismo? Muchas gracias. (Prolongados aplausos de las señoras y los señores diputados del Grupo Parlamentario Socialista, puestos en pie.--Varios señores diputados: ¡Bravo!--Una señora diputada: No todo vale.--Aplausos del señor ministro del Interior, Grande-Marlaska Gómez, dirigidos al Grupo Parlamentario Socialista)."
}