{
    "metadata": {
        "celebrated": "2021-05-10T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIÓN URGENTE (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO CIUDADANOS, SOBRE LAS MEDIDAS ADOPTADAS POR EL GOBIERNO PARA LA REDUCCIÓN DEL COSTE DE LA FACTURA ELÉCTRICA DE LOS SECTORES ECONÓMICOS MÁS AFECTADOS POR LA CRISIS DE LA COVID-19 Y AQUELLOS CON ALTA ESTACIONALIDAD COMO LA AGRICULTURA Y EL TURISMO. ",
        "diputado": [
            {
                "apellidos": "Guitarte Gimeno",
                "apellidosNombre": "Guitarte Gimeno, Tomás",
                "codParlamentario": 306,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "¡Teruel Existe!",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 44,
                "idLegislatura": 14,
                "nombre": "Tomás",
                "nombreCircunscripcion": "Teruel"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-085.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUITARTE GIMENO"
    },
    "text": "Presidenta, señorías, creemos que esta moción busca ajustar las condiciones de la potencia eléctrica a los tiempos reales de utilización del servicio eléctrico y, en consecuencia, la facturación para aquellos sectores que tienen una acusada estacionalidad, como agricultura y turismo. Nosotros vivimos pegados al mundo agrario, a los regantes y al turismo rural y de montaña en sus diferentes modalidades. Son sectores que nos preocupan, son sectores que sentimos como propios. Las empresas de turismo rural, por ejemplo, están ahora paralizadas; los cierres perimetrales en ciudades, provincias y comunidades autónomas impiden la llegada de clientes, pero los costes fijos dificultan su supervivencia. Pero también tenemos esa misma inquietud por toda la economía doméstica del conjunto de los consumidores, así como por pymes y autónomos. Estamos viviendo una época de cambios motivados por la transición energética en los que se esta legislando y, en paralelo, se está produciendo un enorme despliegue de renovables cuyos efectos debemos controlar, también los efectos que podemos conseguir sobre la factura eléctrica. Hemos presentado enmiendas que piden una disminución general de la factura de la electricidad en los domicilios familiares y en las empresas, una reducción para todos. Por ello, hemos pedido medidas muy concretas, por ejemplo, aquella que se refiere al IVA. Independientemente de que se pudiese modificar su tipo general, pedimos que se aplique el IVA solo sobre aquellos conceptos de la factura a los que en realidad corresponde. Estamos viendo ahora que, en un maremágnum de componentes con enunciados confusos que integran la factura, se aplica el IVA sobre el mismo impuesto de la electricidad, sobre el impuesto municipal de redes, sobre el pago para el fondo de eficiencia energética o sobre la financiación del bono social; aspectos sobre los que en estricta puridad no correspondería cargar el IVA. También hemos presentado otras enmiendas…"
}