{
    "metadata": {
        "celebrated": "2021-05-10T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIÓN URGENTE (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO CIUDADANOS, SOBRE LAS MEDIDAS ADOPTADAS POR EL GOBIERNO PARA LA REDUCCIÓN DEL COSTE DE LA FACTURA ELÉCTRICA DE LOS SECTORES ECONÓMICOS MÁS AFECTADOS POR LA CRISIS DE LA COVID-19 Y AQUELLOS CON ALTA ESTACIONALIDAD COMO LA AGRICULTURA Y EL TURISMO. ",
        "diputado": [
            {
                "apellidos": "Martínez Granados",
                "apellidosNombre": "Martínez Granados, María Carmen",
                "codParlamentario": 60,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 11,
                "idLegislatura": 14,
                "nombre": "María Carmen",
                "nombreCircunscripcion": "Cádiz",
                "twitter": "https://twitter.com/MCMartinez_Cs",
                "twitterUserId": "1056227988180795393",
                "twitterUserName": "MCMartinez_Cs"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-085.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ GRANADOS"
    },
    "text": "Gracias, presidenta. Señorías, en los próximos días hará un año que se decretó el primer estado de alarma, que estuvo acompañado del confinamiento que cambió la vida cotidiana de todos los españoles y que paralizó casi por completo la actividad económica de nuestro país. Entonces, cuando todos éramos testigos de momentos que reconocemos que eran difíciles de gestionar, el Gobierno comenzó a traer diferentes reales decretos-leyes para implementar medidas que amortiguaran de alguna manera esa situación. Entre ellos se aprobó en esta Cámara el Real Decreto-ley 11/2020, un real decreto que, como ya le dije a la ministra Ribera en la interpelación de hace dos semanas, contenía ciertas medidas que parecían muy útiles para sectores que estaban completamente paralizados. Entre ellas encontramos una medida sencilla, pero muy acertada, con un impacto directo y que el sector acogió con mucho agrado, que minimizaba temporalmente parte de esos numerosos gastos fijos que tienen los autónomos y las pequeñas empresas. Como ya dije en la interpelación, me refiero a las medidas para la flexibilización de los contratos de suministro de electricidad para autónomos y empresas. Diferentes sectores vieron en esta medida una oportunidad para poder reducir los costes fijos de electricidad que debían asumir durante la paralización de su actividad. Al no haber comenzado la ponencia para la tramitación de este real decreto-ley como proyecto de ley, donde podríamos haber introducido nuevas medidas para mejorarlo y ampliarlo, sobre todo medidas como estas que sí fueron acogidas de buen grado y sí fueron útiles, presentamos una interpelación que tuvo lugar hace dos semanas y hoy traemos esta moción con dos objetivos que creemos que son importantes. Uno, que se vuelva a habilitar la posibilidad de ese cambio de potencia eléctrica contratada sin penalización en los sectores que aún siguen paralizados o que siguen teniendo restricciones en su actividad derivadas de la crisis del COVID-19. Dos, la tercera ola a muchos sectores los mantiene todavía paralizados y no pudiendo desarrollar su actividad para recibir ingresos suficientes para contribuir y hacer frente a los gastos fijos que tienen durante su actividad. Aunque ya hay muchos sectores que han podido reactivar su actividad, otros no, y por eso creemos que es importante que esta moción salga adelante, porque solucionaría una pequeña parte de esos numerosos y muy elevados gastos fijos que tienen muchísimos sectores. La legislación vigente sí prevé el derecho a realizar un cambio de potencia una vez al año sin penalización, pero entendemos que, viviendo circunstancias excepcionales, se sigan demandando soluciones excepcionales. Sabemos que en muchos casos son difíciles de sostener en el tiempo, y así nos lo dijo la ministra Ribera, que no son medidas para que se puedan dilatar mucho tiempo, pero también entendemos que hay sectores como el ocio nocturno o como una gran parte del sector hotelero que no pueden reactivar su actividad, y para ellos sí sigue habiendo unas circunstancias excepcionales que no les permiten el desarrollo de su labor. Por eso, en esta moción solicitamos que se vuelva a habilitar la posibilidad de que las empresas puedan modificar su potencia eléctrica contratada sin que medie penalización alguna siempre que existan restricciones derivadas de la crisis del COVID-19 y siempre que el estado de alarma siga en vigor. Hay que destacar que estas medidas puntuales relativas al coste de la electricidad, van también dirigidas a otros sectores de la economía española, como la agricultura o el turismo, que hacen frente a cambios significativos en sus necesidades de consumo estacional o cíclico a lo largo del año en lo que a electricidad se refiere, de modo que no pueden beneficiarse de estos cambios de potencia previstos y se ven obligados durante largos periodos de tiempo a costearse una potencia contratada superior a la que realmente están utilizando. Este sobrecoste, causado por la falta de flexibilidad del marco regulatorio, acaba lastrando severamente la competitividad de las empresas cuando no su viabilidad, sobre todo en momentos como éste, en momentos de crisis económica, y repercute directamente en los precios que pagan como consumidores. Es por esto que en esta moción hemos incluido medidas que minimicen esa carga, ya difícil de asumir, como digo, cuando no existía esta crisis económica tan profunda, pero que ahora todavía se hace más pesada. Por lo tanto, creemos que es el momento de tomar medidas que solucionen estos problemas. Pedimos que se apruebe en el menor plazo posible la normativa reglamentaria para permitir que los contratos de acceso para el regadío para nuestros agricultores puedan disponer de dos potencias diferentes a lo largo de doce meses, lo que ya estaba previsto en la disposición final quinta bis de la Ley 24/2013, del Sector Eléctrico, de 26 de diciembre. Esto, en concreto, lo hemos registrado en varias ocasiones: en la Comisión de reconstrucción, en la tramitación del Real Decreto 5/2020, en los presupuestos. Como no ha salido, creíamos que debíamos volver a intentarlo para solucionar algo que lleva demandando el sector y que es justo. También hemos pedido que se amplíe esa posibilidad de contratación de potencia diferente a lo largo de doce meses para sectores que sabemos que son estacionales. Asimismo, que se elabore un informe para identificar otros sectores económicos con esa alta estacionalidad en su demanda energética y estudiar la viabilidad técnica y económica de la contratación de esas dos potencias. Creemos que es el momento de desarrollar un informe que detecte esa estacionalidad en otros sectores para tomar medidas también para esos cambios de potencia. Como han podido ver, señorías, son medidas que pueden ayudar a muchísimos sectores que realmente lo necesitan ahora más que nunca. Hemos recibido enmiendas de varios grupos parlamentarios del Congreso, por lo que quiero dar las gracias a todos los portavoces que han querido colaborar en esta moción. Estamos trabajando en una transaccional para intentar recoger esas aportaciones y que, sobre todo, no se pierda el espíritu primario de esta moción, que es ayudar a ciertos sectores como la agricultura y los sectores que sufren esa estacionalidad, pero, por supuesto, a los sectores, empresas, pymes y autónomos que ahora mismo, por la crisis del COVID-19, siguen sufriendo. Gracias a todos. Presentaremos la transaccional en breve, cuando la tengamos completa. Espero, de verdad, que esta moción reciba su apoyo, que voten que sí, porque son muchos los sectores que van a poder beneficiarse --nuestros agricultores, hoteleros, etcétera--, que creemos que es lo importante, porque ahora más que nunca necesitan nuestra ayuda. Muchísimas gracias. (Aplausos)."
}