{
    "metadata": {
        "celebrated": "2021-05-10T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO VOX, SOBRE QUÉ MEDIDAS VA A ADOPTAR EL GOBIERNO PARA DEJAR DE HUMILLAR A LAS VÍCTIMAS DEL TERRORISMO DE ETA. ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            32
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-085.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DEL INTERIOR (Grande-Marlaska Gómez)"
    },
    "text": "Muchas gracias, señor presidente. Señoras y señores diputados, señor Alcaraz, lamento… (Rumores). Voy a ser breve, no se preocupen los que no me quieren escuchar. Lamento como ciudadano que la extrema derecha, antes dentro del Partido Popular, hoy VOX, marque el tono en política antiterrorista de los líderes del principal partido de la oposición. (Las señoras y los señores diputados del Grupo Parlamentario VOX abandonan el hemiciclo.--Varios señores diputados dicen adiós con la mano). Veo que querían que corriera el reloj para que no hablara. Lo lamento profundamente, señorías. Señor presidente, es una lástima que, después de una intervención en la que le he planteado a su señoría, señor Alcaraz, medidas concretas y líneas de actuación claras encaminadas a mejorar la situación de las víctimas y terminar con actos de enaltecimiento del terrorismo, su respuesta sea nada en las propuestas, el insulto en el tono y las descalificaciones personales hacia todo el mundo que no piensa como ustedes. Veo que esa era la urgencia. Esto es pin parental. (Aplausos). Creo que ya está bien de usar el terrorismo como arma de confrontación política. Pero mientras ustedes, la ultraderecha, hablan de lo suyo, nosotros hablamos de todos, de cómo vamos a fortalecer la protección de las víctimas del terrorismo incorporando contenidos didácticos en los centros escolares. Por cierto, no me ha contestado, y creo que no hay ningún interés, a por qué quieren imponer el pin parental a iniciativas como las unidades didácticas. (Se escuchan aplausos en el pasillo). Voy a terminar con una cuestión muy clara (aplausos) porque hoy hemos tenido… Creo que ya ni voy a utilizar los cinco minutos, señor presidente, pero voy a terminar con algo muy claro. Llevamos casi tres años con estas preguntas de las que he tenido hoy dos y dos interpelaciones. Tengo aguante para esto y para mucho más. (Continúan los aplausos en el pasillo)."
}