{
    "metadata": {
        "celebrated": "2021-05-10T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIÓN URGENTE (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO CIUDADANOS, SOBRE LAS MEDIDAS ADOPTADAS POR EL GOBIERNO PARA LA REDUCCIÓN DEL COSTE DE LA FACTURA ELÉCTRICA DE LOS SECTORES ECONÓMICOS MÁS AFECTADOS POR LA CRISIS DE LA COVID-19 Y AQUELLOS CON ALTA ESTACIONALIDAD COMO LA AGRICULTURA Y EL TURISMO. ",
        "diputado": [
            {
                "apellidos": "Vehí Cantenys",
                "apellidosNombre": "Vehí Cantenys, Mireia",
                "codParlamentario": 86,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Mireia_veca",
                "twitterUserId": "312297259",
                "twitterUserName": "Mireia_veca"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-085.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VEHÍ CANTENYS"
    },
    "text": "Gracias, presidenta. Tengo muy poco tiempo, voy rápido. Nos alegramos muchísimo de hablar del precio de la luz; de hecho, de lo que hay que hablar es del mercado eléctrico español, que está altamente privatizado. El mercado eléctrico español es lo que se llama un oligopolio; entre EDP, Viesgo, Endesa, Gas Natural e Iberdrola tienen el 70 % de la producción, el 97 % de la distribución y el 86 % de la comercialización. Y esto afecta al precio, y lo vimos, cómo Endesa subía los precios en plena oleada de frío, y afecta también al servicio, y hemos visto cortes de luz: en Figueras, en la Font de la Pólvora, en Badalona, en la Cañada Real aquí en Madrid. La pobreza energética, este tipo de situaciones, nos muestra la relación directa entre la energía y la democracia. Y es por esto, por la cantidad de familias que sufren la pobreza energética, en los països catalans y en el resto del Estado español, que la CUP en las negociaciones que se están dando ahora en Cataluña ha planteado y plantea dos cosas muy claras: una, una empresa pública de energía y, la segunda, que se recupere la gestión pública de las centrales hidroeléctricas de La Vall Fosca, que las tiene Endesa, ya que se ha acabado el contrato y las sigue explotando. La emergencia climática es una realidad y la emergencia climática es lo que se llama un asesino silencioso, porque mata a miles de personas cada día y genera pobreza, muchísima pobreza. Y ante la emergencia climática tenemos la responsabilidad de poner el ecologismo radical y la distribución de recursos en el centro de las agendas políticas. Muchísimas gracias."
}