{
    "metadata": {
        "celebrated": "2021-05-10T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIÓN URGENTE (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO CIUDADANOS, SOBRE LAS MEDIDAS ADOPTADAS POR EL GOBIERNO PARA LA REDUCCIÓN DEL COSTE DE LA FACTURA ELÉCTRICA DE LOS SECTORES ECONÓMICOS MÁS AFECTADOS POR LA CRISIS DE LA COVID-19 Y AQUELLOS CON ALTA ESTACIONALIDAD COMO LA AGRICULTURA Y EL TURISMO. ",
        "diputado": [
            {
                "apellidos": "Borrás Pabón",
                "apellidosNombre": "Borrás Pabón, Mireia",
                "codParlamentario": 142,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/_mireiaborras",
                "twitterUserId": "2348453556",
                "twitterUserName": "_mireiaborras"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-085.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BORRÁS PABÓN"
    },
    "text": "Gracias, presidenta. Buenos días, señorías. Buenos, por decir algo, porque hoy en España nos levantamos ya cada mañana con 100 000 empresas menos, con casi 1 millón de personas en ERTE, con medio millón de autónomos en cese de actividad, con 4 millones de personas en paro y con un índice de quiebras empresariales un 15 % superior a la media de la Unión Europea. Son ya tantos los palos en la ruedas que está poniendo este Gobierno a nuestra industria, a nuestro preciado turismo, a nuestro importantísimo sector primario y es tal el abandono de nuestro sectores más golpeados por esta crisis, que resultaría impensable que hoy alguien vote aquí en contra de promover medidas que faciliten la flexibilización y el camino hacia nuestras empresas y autónomos. Hasta la Unión Europea ha tenido que advertirnos ya del cierre masivo de empresas en España. Los ERTE, de los que hoy este Gobierno tanto presume, van a convertirse en despidos inminentes y en colas del hambre si no llegan ya las indemnizaciones y reformas que VOX lleva reclamando todo este tiempo y que necesita España urgentemente para salvar empresas y empleos. (Aplausos). Pese a todo, siguen ustedes sin reaccionar lo más mínimo, señores del Gobierno. Cómo se nota que los ministros de este Gobierno no tienen ni idea de lo que supone sacar adelante un negocio y que tienen menos horas cotizadas que el asistente de Echenique, señorías. ¡Cómo se nota! (Aplausos). Les recuerdo que las colas del hambre y de la miseria no están frente a las sedes de UGT ni de Comisiones de Obreras, a los que, por cierto, ustedes han incrementado un 56 % el presupuesto ni tampoco frente al Ministerio de Igualdad en donde se dilapidan 451 millones de euros en políticas que protegen sus redes clientelares porque, desde luego, a la mujer no la protegen. (Aplausos). Tampoco frente a las sedes de los medios de comunicación de este país, a los que riegan con millones de euros de dinero público. Las colas del hambre están frente a los bancos de alimentos, frente a las parroquias y frente a los centros de ayuda social y esas colas son cada día más y más largas. Por poner un ejemplo, Fundación Madrina atendía antes del confinamiento a 400 familias al día. ¿Saben a cuántas familias atienden hoy? A 4000 familias al día y este Gobierno es el principal responsable de esta tragedia. (Aplausos). Desde luego, estando al final de la cola de Europa en la concesión de ayudas directas a sus empresas, no vamos a poder revertir esta situación. Por eso hoy aquí desde VOX aplaudimos esta moción porque va en el camino correcto, damos un paso más en incrementar esa liquidez, ese apoyo y esa flexibilidad que necesitan. Con esta medida logramos que las empresas puedan adaptar la potencia contratada a sus picos de demanda, hasta dos veces en un año sin penalización, como bien ha explicado la portavoz de Ciudadanos, lo que está muy bien para aquellos sectores especialmente con una alta estacionalidad. Señores de Ciudadanos, ustedes concretan esta moción en el sector agrícola y turismo, que está fenomenal, pero para el resto de sectores estacionales proponen la elaboración de un informe que identifique estos sectores de alta estacionalidad para luego remitirlo a las Cortes en un plazo máximo de un año. Y durante este año el resto sectores que no podrán acogerse a esta medida, ¿qué hacen, señores de Ciudadanos? ¿Seguir arruinándose mientras ustedes terminan su informe? Si es que analicen realidad, las empresas no tienen un año de margen ni el pulmón financiero para poder esperar. Como si la estacionalidad fuera difícil de medir y necesitáramos de grandes expertos y de informes supertécnicos, señorías. No se preocupen que les aseguro que es más fácil de medir la estacionalidad en un sector económico que el impacto de género en las farolas. No se preocupen, que no es tan difícil. (Aplausos). Ya sabemos que VOX es el único partido que quiere acabar con el despilfarro y el gasto superfluo, pero ¿no será mejor que dejemos de generar más burocracia y no derrochar más recursos y más tiempo, que no tenemos? Es tan sencillo como abrir directamente esta posibilidad de contratación al resto de sectores que demuestren estacionalidad en su demanda energética. Sin necesidad de informes, más inmediato, más eficiente y más sencillo. VOX ha querido mejorar esta moción presentando una enmienda para urgir al Gobierno a que apruebe en el menor plazo posible --desde luego, de ninguna manera después del 1 de junio-- el calendario de peajes del sistema eléctrico. Esto es muy importante porque, tras más de medio año esperando las empresas, el Gobierno aseguró en diciembre que lo tendría listo para el primer trimestre de 2021 y ahora lo ha vuelto a aplazar al 1 de junio, como si las empresas no tuvieran otra cosa que hacer que estar esperando a que el Gobierno se ponga de acuerdo para planificar sus costes de suministro. Necesitamos que este calendario se apruebe para que las medidas que hoy aquí planteamos tengan sentido, porque ¿cómo van a plantearse las empresas la contratación de dos potencias diferentes si no conocen cuándo y cómo va a variar la estructura de estas tarifas y potencias contratadas? En definitiva, señorías, no puede haber más prioridad que salvar empleos y empresas y ponerse del lado de los españoles, que se han comportado y se están comportando…"
}