{
    "metadata": {
        "celebrated": "2021-05-10T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIÓN URGENTE (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO CIUDADANOS, SOBRE LAS MEDIDAS ADOPTADAS POR EL GOBIERNO PARA LA REDUCCIÓN DEL COSTE DE LA FACTURA ELÉCTRICA DE LOS SECTORES ECONÓMICOS MÁS AFECTADOS POR LA CRISIS DE LA COVID-19 Y AQUELLOS CON ALTA ESTACIONALIDAD COMO LA AGRICULTURA Y EL TURISMO. ",
        "diputado": [
            {
                "apellidos": "Renau Martínez",
                "apellidosNombre": "Renau Martínez, Germán",
                "codParlamentario": 52,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 12,
                "idLegislatura": 14,
                "nombre": "Germán",
                "nombreCircunscripcion": "Castellón/Castelló",
                "twitter": "https://twitter.com/germanrenau",
                "twitterUserId": "153563085",
                "twitterUserName": "germanrenau"
            },
            0
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-085.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RENAU MARTÍNEZ"
    },
    "text": "Presidenta, señorías, veo que a sus señorías de VOX les ha dado tiempo a volver a sus escaños, después de marcharse de una manera totalmente vergonzosa para no escuchar las palabras del ministro al que ellos mismos habían interpelado. ¿Este es el concepto que tienen de democracia? ¿Este es el respeto que le tienen a esta Cámara? (Aplausos). Señora Martínez, la moción que nos trae hoy a esta Cámara plantea diversas cuestiones que, aunque puedan parecer similares, tienen enfoques diferentes. Nadie pone en duda que las situaciones extraordinarias requieren medidas extraordinarias y sin duda estamos viviendo una situación extraordinaria. Por ello, durante el confinamiento estricto que se vivió el segundo trimestre de 2020 se pusieron en marcha numerosas medidas de ayuda para los sectores productivos y para las familias y, entre ellas, se habilitó el mecanismo que permitía a los autónomos y a las empresas modificar, suspender, sus contratos de suministro eléctrico o de energía, o modificar la potencia contratada durante la duración del estado de alarma. Coincidirá conmigo en que la situación actual no es exactamente la misma que la que vivíamos en aquel momento, pero entendemos perfectamente el fin que persigue con lo que propone en esta moción. Entendemos también --y es cierto-- que hay sectores que todavía están sufriendo restricciones y creemos que se debe evaluar la posibilidad de activar de nuevo medidas similares, pero delimitando muy bien el alcance tanto en el tiempo como respecto a los beneficiarios para no poner en peligro la tan delicada sostenibilidad y estabilidad del sistema eléctrico que tenemos. Por ello, hemos planteado una serie de enmiendas a su moción que esperamos que puedan contemplar y evaluar. En cualquier caso, opinamos que es mejor dotar de recursos a estas empresas y autónomos con ayudas que puedan utilizar para estos suministros o para cualquier otro gasto fijo que consideren, por ejemplo, ayudas directas, como los 11 000 millones de euros que aprobará el Gobierno este mismo viernes. (Un señor diputado: ¡A ver!). En cambio, la segunda parte de su moción plantea algo muy diferente. En esta primera parte estamos hablando de medidas excepcionales, pero la segunda parte de su moción habla de medidas estructurales que cambiarían completamente el funcionamiento del sistema eléctrico. Habla de la estacionalidad del turismo, por ejemplo, y propone aplicar medidas de calado de forma permanente. Yo creo que eso es luchar contra los síntomas en lugar de atajar directamente las causas. Es cierto que España tiene una economía muy dependiente de algunos sectores, como el turismo, pero para ser un destino turístico competitivo lo que tiene que hacer es innovar para desestacionalizar la oferta y no cronificarla con medidas paliativas. Sí es cierto que entendemos que hay sectores que son estacionales por su propia definición, por ejemplo, la agricultura. La agricultura es estacional y nadie lo pone en duda, y ahí sí pueden tener sentido las medidas que se proponen. En cualquier caso, también pensamos que la manera más adecuada de proceder es una que no beneficie únicamente a una serie de sectores con medidas puntuales dejando otras fuera. Sabemos que la energía es una de las materias primas principales, fundamentales en nuestra sociedad actual y que el consumo energético es una necesidad para cualquier actividad. Por ello, cualquier esfuerzo para hacerla más accesible, más asequible, es un esfuerzo que merece la pena. Eso es precisamente lo que se está haciendo, en lo que está trabajando el Gobierno. Señor Requena --siempre un modelo de moderación en sus intervenciones--, este Gobierno está avanzando hacia un nuevo sistema energético que sea limpio, sin emisiones y más barato, como se ha podido ver este mes de febrero, en el que el precio mayorista de la electricidad en este país ha sido el más bajo de toda Europa durante todo el mes. Y lo estamos haciendo impulsando las renovables, impulsando el autoconsumo, la generación distribuida, el almacenamiento, las comunidades energéticas, la eficiencia energética. Por ejemplo, hablando de eficiencia energética y de agricultura, como mencionaba la señora Martínez en su moción, precisamente ayer se aprobó en el Consejo de Ministros una ayuda muy importante, 30 millones de euros, para mejorar la eficiencia energética de las explotaciones agropecuarias, que tendrá una eficiencia muy positiva al combinarla con la otra medida que se aprobó también ayer en el Consejo de Ministros, precisamente la nueva estructura de cargos y peajes a la que usted hacía referencia, que entrará en vigor en junio, que beneficiará a todos los sectores económicos y que prima la parte variable de la factura para que tenga menor peso el término fijo de la misma. Esto va a suponer que no tenga tanta importancia el contrato, la potencia contratada, y sí el consumo. Y precisamente para las explotaciones agropecuarias, junto con el fondo nacional de sostenibilidad para el sistema eléctrico que trabajaremos próximamente a esta Cámara, puede suponer ahorros de hasta un 20 %. Estas son las medidas que sí tendrán un impacto profundo en el ahorro de los consumidores de energía, señorías. Desde aquí, y para finalizar, quiero hacer un llamamiento a todos los grupos para seguir trabajando en esa transición energética que estamos llevando a cabo con la que sí podremos dar una solución estable a la mayoría de los problemas que se proponen en esta moción, a la que, como le he dicho, hemos planteado una serie de enmiendas para que podamos llegar a un acuerdo. Muchísimas gracias. (Aplausos)."
}