{
    "metadata": {
        "celebrated": "2021-05-10T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIÓN URGENTE (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO CIUDADANOS, SOBRE LAS MEDIDAS ADOPTADAS POR EL GOBIERNO PARA LA REDUCCIÓN DEL COSTE DE LA FACTURA ELÉCTRICA DE LOS SECTORES ECONÓMICOS MÁS AFECTADOS POR LA CRISIS DE LA COVID-19 Y AQUELLOS CON ALTA ESTACIONALIDAD COMO LA AGRICULTURA Y EL TURISMO. ",
        "diputado": [
            {
                "apellidos": "Requena Ruiz",
                "apellidosNombre": "Requena Ruiz, Juan Diego",
                "codParlamentario": 79,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 23,
                "idLegislatura": 14,
                "nombre": "Juan Diego",
                "nombreCircunscripcion": "Jaén",
                "twitter": "https://twitter.com/alcaldeJDR",
                "twitterUserId": "",
                "twitterUserName": "alcaldeJDR"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-085.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REQUENA RUIZ"
    },
    "text": "Gracias, señora presidenta. Buenos días, señorías. Día 8 de agosto de 2014: La subida de la luz prueba el fracaso de la reforma eléctrica de Rajoy y alerta del riesgo de más gente sufriendo pobreza energética. Pedro Sánchez Pérez- Castejón. (Muestra un texto). Día 24 enero de 2017: Mañana vuelve a subir el precio de la luz. La oligarquía nos mete la mano en el bolsillo y el Gobierno no actúa. Hay que nacionalizar. Alberto Garzón Espinosa. (Muestra otro texto). Día 7 de septiembre de 2018: Hay que sentar a las eléctricas y decirles que es una tomadura de pelo el comportamiento oligopólico y la subida de la luz. Pablo Iglesias Turrión. (Muestra otro texto). De la ministra del ramo, Teresa Ribera, no les puedo traer ni una sola cita porque ni antes ni ahora ha tenido una opinión clara en materia energética. Lo único que sabemos de ella cuando de electricidad se trata es su enchufe en una empresa fraudulenta, como Isofotón, gracias a las ayudas fraudulentas de sus amigos, el señor Planas y la señora Montero. Señores del Gobierno, ¿les han puesto ya las pilas a las empresas energéticas? ¿Les han impedido que metan la mano en el bolsillo de los españoles? ¿Han hecho algo de calado de verdad para rebajar la factura de la luz? Se lo voy a decir yo: No. Ustedes son un fraude para los españoles. Son los únicos que toman el pelo a los españoles, el ejemplo claro de la frustración y de la mentira. ¿Les han contado a los españoles que durante 2020, en plena pandemia, Red Eléctrica Española, una empresa semipública de las que abanderan su privatización de otras, repartió jugosos dividendos a costa de la factura eléctrica? ¿Qué opinión les merece que mientras que la demanda y la producción de energía eléctrica cayó durante 2020 un 5,6 % los intereses eléctricos hayan tenido beneficios récord? Por cierto, ¿les han contado a los españoles que gran parte de estos jugosos beneficios son gracias a que el Gobierno pagó un jugoso rescate millonario para engrosar su cuenta de resultados mientras que no han hecho absolutamente nada para rebajar la factura de la luz a las familias, a los autónomos y a las pymes? (Aplausos). Esta moción va de eso, va del hartazgo por la hipocresía y por la tomadura de pelo a que nos tiene acostumbrados este Gobierno. (Aplausos). Quieren electrificar la economía, incluso aquello que no se puede electrificar, a costa de las familias y de las pequeñas empresas; y lo hacen con el sectarismo de una ministra que no ve más allá, que no cree en la libertad ni en la neutralidad tecnológica ni en la innovación ni en la capacidad de desarrollo de la industria española; y lo hacen con la connivencia cómplice de Podemos, que disfruta más viendo cómo se cierran industrias y empresas que viendo bajar la factura de la luz. Desde el Partido Popular queremos apoyar esta moción y queremos, además, complementar esta moción. Llevamos meses trabajando en un plan alternativo al de este Gobierno que nos permita la descarbonización paulatina de la economía, generando valor añadido y sin dramas para nuestra industria y nuestro sector productivo, como la apuesta y propuesta del Plan marco de desarrollo para la industria española del sector renovable o nuestra propuesta de defensa de la industria de base. Hemos planteado una clara alternativa para la movilidad sostenible. Pero, sobre todo, hemos propuesto una rebaja de la factura de la luz con carácter general. Y lo hemos propuesto, porque en tiempos difíciles hay que ayudar a las pequeñas, a las medianas empresas y a la industria, a sectores fundamentales para la economía española, como el turismo o la agricultura y la ganadería. Y ustedes han regado de millones a las empresas más ricas. Por eso, presentamos proposiciones no de ley y propuestas de ley desde el Grupo Popular, porque creemos en una alternativa para las familias, para las pymes y los agricultores. Proponemos la supresión del impuesto de generación y proponemos quitarlo por ley, para ahorrar en la factura eléctrica entre 1500 y 1600 millones de euros. Proponemos que la circular 3/2020, de la CNMC, que ayer aprobaron por real decreto-ley, no aplique, en sus periodos horarios, a regantes y a la industria agroalimentaria de actividades estacionales. Porque el nuevo sistema de cálculos propuesto lo que va a permitir son dos cosas. Primero, que aumenten los costes regulados y los ingresos para red eléctrica. Y, segundo, que sectores productivos fundamentales, como el agrícola, paguen más luz reduciendo las horas de facturación más bajas y aumentando las más caras. Es decir, todo lo contrario de lo que se debe hacer en tiempos de crisis. ¡Qué manera tienen estos señores del Gobierno de atar en corto a los oligopolios y controlar el precio de la energía! ¿Verdad? ¿No se dan cuenta de que los españoles no nos creemos ya sus mentiras? Termino, señora presidenta, de esta moción solo puede esperarse una cosa, y es que sea apoyada, junto con las enmiendas del Grupo Popular y las enmiendas de otros grupos, que son muy valiosas, por aquellos que sostienen al Gobierno. De no ser así todos los tuit, toda la propaganda del pasado…"
}