{
    "metadata": {
        "celebrated": "2021-05-10T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIÓN URGENTE (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO CIUDADANOS, SOBRE LAS MEDIDAS ADOPTADAS POR EL GOBIERNO PARA LA REDUCCIÓN DEL COSTE DE LA FACTURA ELÉCTRICA DE LOS SECTORES ECONÓMICOS MÁS AFECTADOS POR LA CRISIS DE LA COVID-19 Y AQUELLOS CON ALTA ESTACIONALIDAD COMO LA AGRICULTURA Y EL TURISMO. ",
        "diputado": [
            {
                "apellidos": "Miquel i Valentí",
                "apellidosNombre": "Miquel i Valentí, Sergi",
                "codParlamentario": 23,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 17,
                "idLegislatura": 14,
                "nombre": "Sergi",
                "nombreCircunscripcion": "Girona",
                "twitter": "https://twitter.com/sergimiquel",
                "twitterUserId": "176191893",
                "twitterUserName": "sergimiquel"
            },
            0
        ],
        "order": 33,
        "path": "../data/diaries-txts/DSCD-14-PL-085.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MIQUEL I VALENTÍ"
    },
    "text": "Gracias, presidenta. Señorías, señor Requena, estoy absolutamente de acuerdo con lo comentado. Lo que pasa es que yo le reprocharía una cosa: si ustedes hubiesen hecho los cambios que le recriminan al PSOE que haga, no estaríamos discutiendo sobre ese tema porque ya estaría hecho. Nosotros hemos pedido desde hace mucho tiempo la reducción de los costes fijos en las tarifas eléctricas porque nos parece desproporcionado. Este gráfico de Eurostat del año pasado (muestra un gráfico) deja claro que España es el tercer país de Europa con más impuestos y tasas en las facturas de la luz, casi la mitad de la factura de la luz no tiene relación con el consumo, sino que tiene relación con tasas e impuestos que de forma directa o indirecta repercuten en esa factura. Estamos lejos del 35 % de Francia o del 20 % de Islandia. Por tanto, qué pedimos en el tema que hoy nos ocupa, que ya avanzamos que vamos a votar a favor si se mantienen los términos iniciales y en espera de saber si hay alguna transaccional. Que se adapten los modelos tarifarios a las necesidades de los ciudadanos y no que el bolsillo se tenga que adaptar a las necesidades de las eléctricas. Esto nos parece de lógica, nos parece de recibo y nos parece de justicia. ¿Por qué nos parece de justicia? Porque les pedimos a los ciudadanos, a las empresas y a los autónomos que aguanten, pero les atamos los brazos. Les pedimos que sobrevivan, pero no les dejamos trabajar con tranquilidad. Por eso, nos parece de justicia facilitarles la vida, facilitarles que las cosas les sean un poquito más fáciles y de nosotros depende. Eso es superimportante, por aquellos que creemos que no todo tiene que ser público. Porque el hecho de creer que no todo tiene que ser público, nos obliga a ser más exigente cuando hay colaboraciones públicoprivadas como es este caso. Por eso, apostamos por esa flexibilidad. Creemos que esto puede mejorar la vida de los ciudadanos y vamos a apoyarla --como he dicho-- si se mantiene en los términos iniciales. Muchas gracias, presidenta."
}