{
    "metadata": {
        "celebrated": "2021-05-10T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIÓN URGENTE (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO CIUDADANOS, SOBRE LAS MEDIDAS ADOPTADAS POR EL GOBIERNO PARA LA REDUCCIÓN DEL COSTE DE LA FACTURA ELÉCTRICA DE LOS SECTORES ECONÓMICOS MÁS AFECTADOS POR LA CRISIS DE LA COVID-19 Y AQUELLOS CON ALTA ESTACIONALIDAD COMO LA AGRICULTURA Y EL TURISMO. ",
        "diputado": [
            {
                "apellidos": "Sagastizabal Unzetabarrenetxea",
                "apellidosNombre": "Sagastizabal Unzetabarrenetxea, Idoia",
                "codParlamentario": 98,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 2,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Idoia",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/Idosagasti",
                "twitterUserId": "250635207",
                "twitterUserName": "Idosagasti"
            },
            0
        ],
        "order": 25,
        "path": "../data/diaries-txts/DSCD-14-PL-085.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAGASTIZABAL UNZETABARRENETXEA"
    },
    "text": "Gracias, presidenta. Señora Martínez Granados, no sé si han llegado a una transaccional con los distintos grupos o con el Grupo Socialista, pero desde luego tengo que decirle que por una vez estamos de acuerdo con lo propuesto por ustedes. Por un lado, todos conocemos que los costes fijos de la factura eléctrica tienen relación con la potencia contratada y los variables son en función del consumo eléctrico, por ejemplo, cuando una empresa para su actividad no tiene que hacer frente a esos costes variables porque no consume, pero sí a los fijos en base a la potencia contratada. Por otro, un consumidor solo puede cambiar su potencia contratada una vez al año, no antes de doce meses, pero es verdad que con el COVID se posibilitó que los autónomos y empresas pudiesen suspender temporalmente sus contratos de suministro o modificar sus modalidades de contratos sin penalización y, asimismo, se les posibilitaba el cambio de peaje de acceso y el ajuste de la potencia contratada al alza o a la baja sin coste alguno. Por ello, y en cuanto al primer punto de su moción, relativo a garantizar la supervivencia del sector empresarial ante la crisis del COVID, sabiendo que todavía existen problemas en la recuperación de la actividad de las empresas, la propuesta de volver a habilitar la posibilidad de que autónomos y empresas puedan modificar su potencia contratada sin que medie penalización mientras se mantenga la vigencia del Estado de alarma o se detecten medidas que impidan total o parcialmente el desempeño de su actividad, que es coyuntural, a nuestro juicio resultaría conveniente, pero sabiendo también que esto podría tener un impacto en la recaudación del sistema si es que el Gobierno no ha tenido en cuenta el establecimiento de las tarifas de acceso; es decir, en definitiva, lo que tendríamos que saber es si con esta modificación de la potencia de recaudación, vía tarifas de acceso a la red, es suficiente para cubrir los costes que corresponden a esta partida de ingresos. En cuanto a la medida dos, para atajar los desafíos estructurales de los sectores económicos con pronunciada estacionalidad, he de decir que son medidas que no son novedosas porque ya era una reivindicación de estos sectores con actividad estacional, como el de regadío, agrícola, hotelero o turismo de temporada, que mantienen su actividad solo en parte del año. Han existido iniciativas, pero es verdad que no se ha avanzado en este tema. En este sentido sí me gusta recordar que en el año 2017, el Grupo de Esquerra Republicana presentó una PNL similar a la presentada por ustedes. Por eso digo que no se ha avanzado nada y que creo que es el momento también de poder reanudar este tema. A esa PNL de Esquerra, la portavoz socialista decía que las explotaciones agrarias, las empresas agroalimentarias, las cooperativas y los establecimientos turísticos tienen una actividad estacional y que, sin embargo, la Ley del Sector Eléctrico no daba respuesta a la singularidad de estos sectores y por esta razón ella abogaba por que este tipo de empresas pudiesen contratar la potencia en función de las necesidades estacionales a lo largo del año adoptando --y cito textualmente-- las medidas legislativas y reglamentarias necesarias para poder flexibilizar y adecuar la potencia contratada. Es verdad que hoy el portavoz socialista nos ha dicho que están estableciendo medidas, y bienvenidas sean, pero también nos gustaría que nos informasen de esas medidas con anterioridad al Consejo de Ministros o a su publicidad en prensa si de verdad quieren contar con el consenso y el acuerdo de los distintos grupos parlamentarios. Aunque es verdad que esta PNL para nosotros, en Euskadi, no es un problema, sí entendemos que esta última parte debería ser solucionada o por lo menos ser analizada y que estos sectores puedan modular la potencia contratada a largo del año por estacionalidad de ciclo de producción de acuerdo con sus necesidades de demanda y evitar que este factor pueda convertirse para ellas en un verdadero freno a la competitividad de las empresas con esta actividad de temporada. Podríamos estar de acuerdo también en que quizá habría que definir mejor cuales son esos sectores estacionales. Creo que se está trabajando en una transacción en este sentido, por lo que esperaremos a ver si se llega a un acuerdo y así fijar finalmente nuestra posición. Gracias."
}