{
    "metadata": {
        "celebrated": "2021-05-10T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIÓN URGENTE (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO CIUDADANOS, SOBRE LAS MEDIDAS ADOPTADAS POR EL GOBIERNO PARA LA REDUCCIÓN DEL COSTE DE LA FACTURA ELÉCTRICA DE LOS SECTORES ECONÓMICOS MÁS AFECTADOS POR LA CRISIS DE LA COVID-19 Y AQUELLOS CON ALTA ESTACIONALIDAD COMO LA AGRICULTURA Y EL TURISMO. ",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 31,
        "path": "../data/diaries-txts/DSCD-14-PL-085.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "Parece que la tranquilidad electoral se ha vuelto a acabar. Eso parece. (Rumores). Empiezo con un dato: Endesa, 1394 millones de beneficios el año pasado, ocho veces más que el año anterior. Quedémonos con el dato. En mi pueblo, Sueca, un pueblo arrocero, empieza la siega a mediados de septiembre y la actividad en las cooperativas, en los secaderos, termina a finales de noviembre. Solo se pueden cambiar una vez, y por tanto, todo el año tienen que pagar la potencia máxima. Endesa: ocho veces más que el año anterior. Este es un claro caso de abuso. Y al Partido Popular: a buenas horas, mangas verdes. Ya lo reclamábamos nosotros antes, mucho antes, hace años, y no hicieron nada aunque tenían mayoría absoluta. Este es un caso flagrante de abuso de las compañías eléctricas y, por tanto, se ha de hacer algo, sí o sí, para que los agricultores y las empresas puedan competir en igualdad de condiciones con otros sitios. Moltes gràcies."
}