{
    "metadata": {
        "celebrated": "2021-05-10T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIÓN URGENTE (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL GOBIERNO EXPLIQUE LA SITUACIÓN DE LAS MUJERES EN ESPAÑA AL CUMPLIRSE UN AÑO DE LA CREACIÓN DEL MINISTERIO DE IGUALDAD. ",
        "diputado": [
            {
                "apellidos": "Pérez Díaz",
                "apellidosNombre": "Pérez Díaz, María Auxiliadora",
                "codParlamentario": 160,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 35,
                "idLegislatura": 14,
                "nombre": "María Auxiliadora",
                "nombreCircunscripcion": "Palmas (Las)",
                "twitter": "https://twitter.com/AuxiPD",
                "twitterUserId": "192883412",
                "twitterUserName": "AuxiPD"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-085.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PÉREZ DÍAZ"
    },
    "text": "Gracias, presidenta. Hoy, dos días después del 8-M, mi grupo parlamentario trae la única iniciativa que se debate en este Pleno sobre la situación de las mujeres en España, que aborda, entre otras cuestiones, el acceso al trabajo y las políticas que deberían ser el objetivo principal del día a día de un ministerio que ni está ni se le espera. Señorías, en el debate de la interpelación la ministra Montero preguntaba al Partido Popular que dónde estábamos. Y yo le voy a responder: nosotras estamos a la calle, en cada una de nuestras comunidades autónomas, de nuestras provincias, de nuestras islas, viendo cómo este país, como siempre que gobierna la izquierda, se adentra en un camino oscuro de paro, recesión y exclusión. Porque, señorías, tras más de un año del Gobierno progresista feminista las cifras de paro son demoledoras para las mujeres españolas: 2273 300 desempleadas es el saldo de Unidas Podemos en los ministerios de Trabajo e Igualdad. Desde el inicio de esta legislatura hay 437 979 mujeres que no estaban en el paro y que hoy lo están; hay un 47 % más de paro en mujeres que en hombres; la brecha salarial se ha disparado hasta un 21,4 %; España es el segundo país de Europa con más paro y, además, ha caído diez puntos en el ranking de bienestar para las mujeres desde que gobierna la izquierda. Este es el resultado de un Gobierno que se hace llamar feminista y de un ministerio ficticio, ilusorio, a veces incluso frívolo, pero, sobre todo, nocivo para la sociedad y por tanto para los 24 millones de mujeres de este país. Dirigir un ministerio no es lanzar cuatro tuits o cuatro frases de pancarta ni montar un show. Señorías, esto va de igualdad, no de superioridad. Hay que dejar de querer asaltar los cielos y gestionar de una vez la España real. (Aplausos). Esa España donde hay millones de mujeres como las desempleadas, las autónomas que han visto frustradas sus empresas, las trabajadoras del hogar y las ‘kellys’ que no han cobrado, las mujeres inmersas en ERTE o las muchas más que hacen encaje de bolillos cada día para llevar a sus hijos al colegio, atender a sus familiares dependientes o mayores, al propio tiempo que desempeñan su trabajo profesional y las tareas del hogar que siguen olvidadas. Esa España donde han recortado el complemento de pensiones por maternidad, donde han eliminado la prestación por hijo a cargo sin discapacidad o con discapacidad inferior al 33 %, donde en vez de impulsar el Pacto de Estado contra la Violencia de Género para luchar contra esta lacra se entretienen en cambiar el nombre del Instituto de la Mujer por el de Instituto de las Mujeres. ¡Gran aportación, sin duda! Mientras esto ocurre, señorías de la izquierda, ustedes se han quedado estancadas en la etiqueta, en el eslogan, en el ruido, en la división, en los falsos debates que a nadie le importan. Todo eso solo por ver quién sale en la foto y quién sostiene la pancarta del feminismo y la igualdad. Lo único que queda claro es que este ministerio, con un incremento del 157 % en su presupuesto, no hace nada, ni toma ninguna medida para solucionar los problemas reales de las mujeres reales. Pero ¿saben a quién sí le han resuelto la vida? A la ministra, a su niñera y a sus asesores, porque ni siquiera a su escolta. (Aplausos). Por cierto, ¿la ministra va a comparecer, como le pide este grupo, para dar explicaciones sobre la información relativa a la apertura de un procedimiento judicial por la existencia de indicios de delito en el presunto uso de una asesora del ministerio como la niñera de su hija pequeña? Señorías, la realidad es que en ese ministerio nadie trabaja por la igualdad, ni por la mujeres que cuidan de menores mayores o dependientes, ni por las emprendedoras autónomas y pymes, ni por las que esperan aún por el ingreso mínimo vital, ni por las familias monoparentales, ni por la situación de las empleadas del hogar ni de las ‘kellys’, ni por las que están en paro, ni por las viudas que son el rostro de la pobreza en nuestro país. Es terrible ver cómo la mujer española no deja de perder empleo y oportunidades, de retroceder económica, laboral y socialmente. Pero más terrible aún es que, ante tanta desigualdad, el señor Sánchez tenga un ministerio que se llama de Igualdad que ha desconectado totalmente de la realidad social de este país, si es que alguna vez lo estuvo, y que se ha convertido en el ministerio del cuidado de la familia, pero solo de la familia Iglesias-Montero o Montero-Iglesias, tanto monta. Y eso, señorías, ni es feminismo ni es igualdad ni cumple con su lema de no dejar a nadie atrás. Por eso, frente a los recortes de un Gobierno que se dice feminista y progresista, pero que luego recorta en derechos y prestaciones, nosotros planteamos un plan integral para atajar el desempleo femenino. Creo que no hace falta recordarles que el empleo es la mejor política social y que un trabajo ofrece a las mujeres libertad; libertad para decidir y libertad para no depender de nadie. (Aplausos). Siempre que las mujeres pierden el empleo, pierden derechos, pierden libertad y pierden oportunidades. Ya lo estamos viendo con los más de dos millones de mujeres que están en el paro, a pesar de que la ministra Irene Montero dijera en esta misma tribuna hace dos semanas que su Gobierno había prohibido despedir. Señorías, hoy con esta moción, que no habla de ideologías ni distingue ni discrimina entre mujeres por sus convicciones, el Grupo Popular plantea dieciséis propuestas para mejorar la vida social, personal y laboral de toda mujer que quiera trabajar, conciliar, quedarse en casa cuidando a sus hijos o a sus mayores, vivir con dignidad y, a ser posible, con bienestar; de cualquier edad, de cualquier condición, vote a quien vote en las elecciones y comulgue con las ideas que comulgue en cada caso, con absoluta libertad, como debe ser. A esa mujer --que no es ni una ni dos, sino que nos comprende a todas y nos concierne a todos, seamos mujeres u hombres-- es a la que tenemos que ayudar, ayer, hoy y todos los días. Y solo por esa…"
}