{
    "metadata": {
        "celebrated": "2021-05-10T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIÓN URGENTE (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO CIUDADANOS, SOBRE LAS MEDIDAS ADOPTADAS POR EL GOBIERNO PARA LA REDUCCIÓN DEL COSTE DE LA FACTURA ELÉCTRICA DE LOS SECTORES ECONÓMICOS MÁS AFECTADOS POR LA CRISIS DE LA COVID-19 Y AQUELLOS CON ALTA ESTACIONALIDAD COMO LA AGRICULTURA Y EL TURISMO. ",
        "diputado": [
            {
                "apellidos": "Saavedra Muñoz",
                "apellidosNombre": "Saavedra Muñoz, Marisa",
                "codParlamentario": 348,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 12,
                "idLegislatura": 14,
                "nombre": "Marisa",
                "nombreCircunscripcion": "Castellón/Castelló",
                "twitter": "https://twitter.com/MarisaSaavedraM",
                "twitterUserId": "897945036402327552",
                "twitterUserName": "MarisaSaavedraM"
            },
            0
        ],
        "order": 37,
        "path": "../data/diaries-txts/DSCD-14-PL-085.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAAVEDRA MUÑOZ"
    },
    "text": "Gràcies, presidenta. Bon día. Las empresas y familias españolas sufren desde hace años costes energéticos excesivos, abusivos, que afectan a la calidad de vida de las personas y también a la viabilidad y competitividad de nuestras empresas. La pandemia ha agravado esta situación y urge sin duda una intervención pública. Las causas del actual modelo eléctrico son las políticas del Partido Popular, que como siempre han priorizado los intereses de los grandes operadores frente a los de la ciudadanía y de nuestro tejido económico. Las consecuencias que tenemos son un elevado nivel de dependencia energética, lo que supone una energía más cara y menos capacidad de intervención sobre los precios. Entre 2008 y 2012 se consiguió reducir la tasa de dependencia gracias a las energías renovables, pero el Gobierno del Partido Popular suspendió los incentivos a esta industria en 2012, un hachazo a las renovables que nos ha costado, entre otras cosas, litigios e indemnizaciones de miles de millones de euros. Y sucedió más de lo mismo con el autoconsumo eléctrico. Ante su incipiente desarrollo que posibilitaba un descenso de los costes, el ministro Soria perpetró en 2015 el impuesto al sol, garantizando el negocio de las grandes eléctricas. El PP siempre ha propiciado el actual oligopolio eléctrico que controla el 90 % del mercado en España y que supone un freno a la innovación y a la soberanía energética, así como precios más altos. Esta es la forma de servir al interés público del Partido Popular, con quien ustedes, señorías de Ciudadanos, gobiernan en Andalucía, Madrid y Murcia. Pero esto está cambiando con el Gobierno de coalición. Los precios medios de la energía eléctrica han bajado, se ha eliminado el impuesto al sol, se ha aprobado el Estatuto de los Consumidores Electrointensivos, así como medidas de apoyo a consumidores vulnerables y al tejido económico con motivo del estado de alarma. Además, se va a dedicar un 37 % de los fondos europeos a inversiones verdes, lo que reducirá nuestra dependencia electrónica y abaratará la factura a empresas y familias. En relación con el sistema tarifario, celebramos la próxima creación del fondo nacional para la sostenibilidad del sistema eléctrico y la reforma del sistema de cargos y peajes que entrará en vigor próximamente. Con ello se cumplirá un aspecto central del acuerdo de Gobierno y bajará la factura eléctrica de empresas y familias. En cuanto a los efectos del COVID en la actividad empresarial, apoyamos, sin duda, la continuidad de las medidas que posibilitan modificar la potencia contratada sin sanción alguna a empresas y autónomos afectados, pero pymes y autónomos tienen, además, gastos y pagos fijos que tienen que afrontar. En este sentido Unidas Podemos hemos planteado fondo de 8000 millones de euros en ayudas directas con carácter retroactivo desde el 1 de marzo de 2020 hasta finales de este año. Concluyendo, este Gobierno de coalición está acometiendo la reforma tanto del modelo energético como del sistema tarifario para superar este modelo oligopolista y lograr un marco tarifario más racional y justo que abarate la factura eléctrica de empresas y familias. Quedan, sin duda, muchas deficiencias y nuestro Grupo de Unidas Podemos, va a actuar con determinación en todo ello. Esperamos contar para esto con el apoyo de esta Cámara. Nuestro voto finalmente dependerá de cómo quede la valoración de las enmiendas en esta iniciativa. Moltes gràcies. (Aplausos)."
}