{
    "metadata": {
        "celebrated": "2021-05-10T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIÓN URGENTE (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO CIUDADANOS, SOBRE LAS MEDIDAS ADOPTADAS POR EL GOBIERNO PARA LA REDUCCIÓN DEL COSTE DE LA FACTURA ELÉCTRICA DE LOS SECTORES ECONÓMICOS MÁS AFECTADOS POR LA CRISIS DE LA COVID-19 Y AQUELLOS CON ALTA ESTACIONALIDAD COMO LA AGRICULTURA Y EL TURISMO. ",
        "diputado": [
            {
                "apellidos": "Capdevila i Esteve",
                "apellidosNombre": "Capdevila i Esteve, Joan",
                "codParlamentario": 172,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/capdevilajoan",
                "twitterUserId": "331085228",
                "twitterUserName": "capdevilajoan"
            },
            0
        ],
        "order": 35,
        "path": "../data/diaries-txts/DSCD-14-PL-085.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CAPDEVILA I ESTEVE"
    },
    "text": "Bon dia, presidenta. Casi tentado a ceder mi tiempo, solo subo a la tribuna para mostrar mi solidaridad y mi simpatía con doña María del Carmen Martínez, darle la bienvenida al club de los diputados de segunda que ponemos nuestra fe y nuestra esperanza --a menudo nuestra caridad-- en conseguir que se impulsen proposiciones no de ley para ver cómo luego quedan a beneficio de inventario. Estamos de acuerdo --cómo no-- con su moción, que coincide casi ipsis terminis con una PNL de Esquerra Republicana que tuve el honor de defender en Comisión el 1 de marzo de 2017. Entonces, el PSOE y Podemos, en la oposición, votaron a favor. Usted no estaba en esta Cámara, pero quiero recordarle que con 32 votos ustedes estuvieron en contra. La condición menguante de su grupo creo que ha hecho que se conviertan y no puedo más que celebrarlo. Asisto a este debate también, como se ha dicho, con un cierto pasmo viendo cómo los papeles se intercambian entre el Partido Popular y el Partido Socialista, y voy a ver Podemos cómo lo hace. Y sobre todo cuento aquella curiosidad de un ministro cuyo asistente entró a su despacho para preguntarle si Valladolid se escribe con hache, y le contestó que sí, naturalmente. Se marchó el asistente y el otro le dijo: pero ministro, ¿cómo le dices eso? Y contestó: por ver dónde la pone. Quiero ver dónde la ponen ustedes, señor Renau. El problema --se ha explicado-- es el coste innecesario que muchas empresas que conviven con la temporalidad tienen en su factura eléctrica. La solución es tan sencilla como usted, modestamente nosotros y otros grupos descubrimos hace tiempo: cambiemos dos veces el contrato en los términos de potencia. Señor Renau, eso no tiene efectos sobre la sostenibilidad del sistema, perdóneme. Vamos a ver cómo conjugan ustedes la sostenibilidad del sistema. El sistema es suficientemente robusto como para sostener esto financieramente, y más técnicamente. ¿Por qué no se ha aplicado en todos estos años? Pues mi pregunta es la policial en estos casos: ¿qui prodest? ¿A quién aprovecha? No solo hubo esa proposición no de ley, lo volvimos a intentar cuando hubo el cambio de Gobierno y estos señores asumieron esa responsabilidad. Cogimos aquella carpeta con aquella proposición no de ley y con toda la fe interpelamos al nuevo Gobierno. La señora Ribera, la ministra, se comprometió --estaba en ese escaño (señalando al banco azul)--, pero no lo hicieron. O no pueden o no les dejan. Son capaces ustedes, señor Renau, y le felicito, de reducir en una tarde cargos y peajes. ¿De verdad que no pueden hacerlo con este tema menor? No soy capaz de entender el porqué. Ánimo, señora Martínez y ánimo a todos los del club de los diputados de segunda. Algún día lo veremos, que la fortuna ayude a los pacientes. A ver si lo conseguimos esta vez, antes de que se pierda otra temporada. Supongo que habrá más ocasiones. El señor Renau ha esbozado algunas, y cuando la Mesa quiera también tendremos ocasión en el Real Decreto 11/2020. Muchas gracias. (Aplausos)."
}