{
    "metadata": {
        "celebrated": "2021-05-10T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIÓN URGENTE (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL GOBIERNO EXPLIQUE LA SITUACIÓN DE LAS MUJERES EN ESPAÑA AL CUMPLIRSE UN AÑO DE LA CREACIÓN DEL MINISTERIO DE IGUALDAD. ",
        "diputado": [
            {
                "apellidos": "Méndez Monasterio",
                "apellidosNombre": "Méndez Monasterio, Lourdes",
                "codParlamentario": 177,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 30,
                "idLegislatura": 14,
                "nombre": "Lourdes",
                "nombreCircunscripcion": "Murcia",
                "twitter": "https://twitter.com/LourdesMndezM1",
                "twitterUserId": "",
                "twitterUserName": "LourdesMndezM1"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-085.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MÉNDEZ MONASTERIO"
    },
    "text": "Gracias, señora presidenta. Señorías del Partido Popular, hemos presentado una enmienda a su moción solicitando la supresión del Ministerio de Igualdad que esperamos pueda ser apoyada. (Aplausos). Consideramos absolutamente condenable la actuación de este ministerio durante la pandemia, primando su perversa agenda ideológica por encima de las necesidades urgentes de todos los españoles. Puede que ustedes no quieran que desaparezca y lo que deseen es que se apruebe la ley del sí es sí, puede también que deseen que se apruebe la ley trans o la ley LGTBI --esa que ustedes han aprobado en diferentes comunidades autónomas--, que lejos de perseguir la no discriminación, lo que intenta es implantar una ideología perversa, la ideología de género, además, sin base científica alguna. Porque, además, también son ustedes los que impulsan más medidas y un pacto de Estado que criminaliza a todos los hombres, habiendo liquidado la igualdad ante la ley y también el principio de presunción de inocencia, aunque no disminuya el número de víctimas. Señorías, han entrado en una guerra a ver quién es supuestamente más feminista de todos ustedes, pero es que ustedes ya no defienden un feminismo liberal, el que ya conquistó la libertad y la igualdad de oportunidades, el que defiende verdaderamente a la mujer, la dignificación de la maternidad, una corresponsabilidad basada en la libertad de elección de hombres y mujeres, pero fundamentalmente, el que defiende el valor de sus diferencias. (Aplausos). No, ustedes defienden un feminismo radical y un feminismo fanático, absolutamente fanático, que enfrenta a hombres y mujeres, que siembra el odio, que adoctrina en sus delirios y que, además, le dice a la mujer lo que tiene que estudiar o lo que tiene que hacer, a lo que se tiene que dedicar e incluso lo que tiene que pensar. Es un feminismo que victimiza, es un feminismo que colectiviza, es un feminismo que discrimina. Son sumisos a una construcción marxista, y ante su rendición a los intereses ideológicos que lleva consigo la destrucción de la mujer y de la familia, base de la sociedad, no es de sorprender que obtengan estos resultados electorales, algo de lo que nosotros no nos alegramos. (El señor vicepresidente, Rodríguez Gómez de Celis, ocupa la Presidencia). Pero es en esta carrera enajenada donde se ha llegado al esperpento de que, ante la pregunta a la ministra de Igualdad de qué significa para ella una mujer, no supiera responder. ¿Qué sentido tiene este ministerio? ¿Qué utilidad tiene este ministerio? ¿Qué testimonio puede ofrecer una ministra que, ante tanto sufrimiento, la hemos visto llorar porque el movimiento feminista criticaba sus delirios? Pero ni una lágrima por una mujer fallecida por el COVID, por una mujer en el paro, por una mujer desesperada en la situación que ha creado la pandemia. Lo sé, señorías, esto solamente lo que demuestra es su falta de sensibilidad o su falta de empatía, pero también si hablamos solamente de mujeres podemos demostrar su absoluta incompetencia. ¿Qué han hecho ante el descomunal aumento del paro de las mujeres, cuando siete de cada diez personas en el paro son mujeres? ¿Qué han hecho para paliar los efectos de la ruina de los sectores más feminizados, como son la hostelería, el comercio, el turismo? ¿Por tantas decisiones caóticas y arbitrarias? ¡Nada! Aunque viene bien recordar a todas sus señorías que estos dramas también los viven los hombres. (Aplausos). ¿Saben quién ayuda a la mujer que no puede ir a trabajar porque está sola para cuidar de sus hijos que no puede escolarizar? Quien la ayuda son las ONG como Cáritas. Este ministerio es un despilfarro en propaganda y en sueldos, lo utilizan como un juguetito, un juguetito que cuesta casi 500 millones de euros para implantar sus fantasías, pero que además hace mucho daño. Un feminismo que ha traído muerte, que ha traído paro, y el recorte en las pensiones de las madres que más han aportado a este país. Este es el feminismo del Ministerio de Igualdad. (Aplausos). Este ministerio no defiende a la mujer, la utiliza para afianzar sus privilegios y mantenerse en el poder; no representa a las mujeres, ni a las que han perdido su empleo ni a las que dejaron de cotizar para cuidar a sus hijos y a las que les bajan las pensiones. Este ministerio tampoco representa a esa mujer embarazada que necesita ayuda y lo único que le proponen es que acabe con la vida de su hijo. No representa a la mujer que ve en el hombre su compañero y no su enemigo. No representa a la empleada de hogar que ahora mismo no tiene ni trabajo ni subsidio. No representa a esa mujer que trabaja en un comercio y le impiden abrirlo. No representa a esa mujer que está cuidando de su padre porque ella quiere cuidarlo, porque no lo considera una carga, y no le llega la dependencia. No representa a las menores tuteladas de Baleares ni a las mujeres que dejan custodiar fotos privadas. No representa a las madres que no quieren que adoctrinen a sus hijos. No representa a esa madre que no comprende que su hijo deba pasar tres días en el calabozo por una denuncia falsa. Pero, señorías, además de todo esto, tampoco a las feministas de la propia izquierda las representa. Señorías del Partido Popular, espero haberles convencido para que apoyen nuestra enmienda. Si no fuera así, quizá su electorado tampoco lo entienda. Gracias. (Prolongados aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}