{
    "metadata": {
        "celebrated": "2021-05-10T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIÓN URGENTE (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL GOBIERNO EXPLIQUE LA SITUACIÓN DE LAS MUJERES EN ESPAÑA AL CUMPLIRSE UN AÑO DE LA CREACIÓN DEL MINISTERIO DE IGUALDAD. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-085.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señor presidente. Después de un año, el Ministerio de Igualdad acumula un buen número de fiascos que no se corresponden con el resultado que cabría esperar de un departamento con plena capacidad para impulsar medidas a través del BOE, y que además está convenientemente dotado de recursos como nunca antes en la historia de España, ya que ha aumentado su presupuesto un 157 % hasta superar los 451 millones de euros, lo que supone 277 millones de euros más que el año anterior. Y otro dato revelador: en gastos de publicidad institucional, el de la señora Montero será, de veintidós ministerios, el cuarto que más gaste este año. El funesto antecedente de la señora Viviana Aído, titular del primer y efímero Ministerio de Igualdad, allá por el año 2008, Gobierno socialista del señor Rodríguez Zapatero, ya ha sido empeorado por la señora Montero. Una feminista consagrada de inequívoca trayectoria, de las de jugarse el pellejo, la señora Lidia Falcón, lo sintetizó palmariamente hace unos días: este ministerio es una broma. Señorías, los últimos indicadores laborales reflejan que la crisis del COVID-19 se ha cebado con las mujeres. Si la ministra de Igualdad se planteó como objetivo en su mandato el compromiso de que las mujeres no soporten, como siempre, lo peor de las crisis, lleva camino de un fracaso estrepitoso. España ha retrocedido. Se excusarán ahora con el coronavirus, pero hoy nuestro país es mucho más desigual que al principio de esta legislatura. T ambién ha naufragado por su sectaria incapacidad para impulsar acuerdos en interés general de los españoles. No estamos ante ninguna novedad. La señora Montero lideró y firmó la enmienda de totalidad al histórico Pacto de Estado contra la Violencia de Género, que Podemos quiso laminar en 2017. Concluyo, señor presidente. La moción del Grupo Popular, que respaldaré, recoge los aspectos más prioritarios en favor de políticas de igualdad, pero en el banco azul están a la greña. A cuenta de la denominada ley trans, elaborada desde el ministerio de la señora Montero, se ha conocido que resulta un compendio de barbaridades, chapuzas e inseguridad jurídica, en definitiva, un texto impropio del rigor constitucional. El gineceo fanático de la calle de Alcalá se está luciendo. Muchas gracias, señor presidente."
}