{
    "metadata": {
        "celebrated": "2021-05-10T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIÓN URGENTE (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL GOBIERNO EXPLIQUE LA SITUACIÓN DE LAS MUJERES EN ESPAÑA AL CUMPLIRSE UN AÑO DE LA CREACIÓN DEL MINISTERIO DE IGUALDAD. ",
        "diputado": [
            {
                "apellidos": "Vallugera Balañà",
                "apellidosNombre": "Vallugera Balañà, Pilar",
                "codParlamentario": 88,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Pilar",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/PilarVallugera",
                "twitterUserId": "1724984834",
                "twitterUserName": "PilarVallugera"
            },
            0
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-085.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VALLUGERA BALAÑÀ"
    },
    "text": "Gràcies, president. Diputadas, diputados, el uso de la pandemia como ariete para derribar al Ministerio de Igualdad, más que oportunista, porque se dirige al entorno del 8 de marzo, es indigno, y por eso votaremos que no a su moción. Es innegablemente cierto que el efecto de la pandemia sobre las mujeres ha sido demoledor, pero no a causa de la acción o inacción del ministerio o del Gobierno o de la existencia de ese ministerio, sino por la situación previa que desde hace mucho tiempo el feminismo, los feminismos, venimos denunciando a causa de la discriminación estructural de la que ustedes, el Partido Popular, son cómplices y también causantes. Este tipo de iniciativas no permiten hablar de lo que considero que es realmente interesante respecto del feminismo, de lo que nosotras entendemos como feminismo, que es la transformación radical de nuestra sociedad. El feminismo son cuotas para la incorporación de las mujeres, pero no solo; es la lucha contra todas las violencias perpetradas contra las mujeres, pero no solo; es la lucha contra la brecha salarial y contra la brecha de las pensiones, pero no solo; es la lucha a favor de la igualdad de oportunidades, pero no solo; es entender que las bases en que nos asentamos y que han demostrado, especialmente durante la pandemia, lo frágiles, lo débiles que son, deben ser revisadas y que la igualdad cuando solo es para hacer lo mismo que se ha hecho hasta ahora, que es cambiar hombres trajeados sentados por mujeres trajeadas sentadas, no sirve para nada y no sirve para fundamentar la libertad de todas nosotras y la esperanza en el futuro. En definitiva, no se trata solo de sustituir mujeres por hombres, especialmente en lugares de poder, que también, sino que sobre todo se trata de sustituir la cosmovisión machista imperante, y esto es lo que no está haciendo el Gobierno. Decía Angela Davis que el feminismo es la idea radical que sostiene que las mujeres somos personas, y esta idea radical conlleva en su seno un análisis de los propios privilegios, y la necesidad de entender las diferentes opresiones de que las mujeres somos doblemente víctimas --el racismo, el clasismo, la homofobia, la transfobia--, y el combate contra todas ellas forma parte de esa ideología del feminismo que pretende asentar nuevas bases de contrato social que gire en torno a la vida y a sus cuidados, pero también en torno a la libertad de cómo vivir esa vida, y eso no es feminismo liberal. Por tanto, la crítica al Gobierno no es por la poca ambición del Plan MeCuida, que también, sino por la incapacidad de legislar y garantizar los derechos que todavía no hemos conseguido y la incapacidad de explicar sus propuestas. Entre otras, traigan ya a este Congreso la ley trans. (Aplausos). Por favor, legislen y reparen los daños. Combatan la transfobia, pero combatan también la LGTBfobia, que ya es difícil de decir, pero muy fácil de explicar y muy fácil de ver en todas las aulas de nuestros colegios. Quiero terminar con unos versos que me han acompañado toda la vida. Son los versos de María Mercè Marçal que dicen --y lo siento, porque los voy a decir en catalán; bueno, no lo siento, se escribieron en catalán y los voy a recitar en catalán--: «A l’atzar agraeixo tres dons: haver nascut dona, de classe baixa i nació oprimida. I el tèrbol atzur de ser tres voltes rebel.» Hoy vuelve a rebelarme la prisión de mis compañeros, presos políticos en un estado autoritario; la necedad de los partidos de izquierda, sometidos al dictado del mercado --por decirlo de un modo suave--, y me vuelve a rebelar la inutilidad de las políticas feministas cuando no sirven a su fin: garantizar derechos y proteger la libertad de cada una de nosotras. ¡Libertad para vivir, para amar y para ser! ¡Visca, visca, visca la lluita feminista! (Aplausos)."
}