{
    "metadata": {
        "celebrated": "2021-05-10T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIÓN URGENTE (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL GOBIERNO EXPLIQUE LA SITUACIÓN DE LAS MUJERES EN ESPAÑA AL CUMPLIRSE UN AÑO DE LA CREACIÓN DEL MINISTERIO DE IGUALDAD. ",
        "diputado": [
            {
                "apellidos": "Agirretxea Urresti",
                "apellidosNombre": "Agirretxea Urresti, Joseba Andoni",
                "codParlamentario": 99,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Joseba Andoni",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/jagirretxea",
                "twitterUserId": "821764964",
                "twitterUserName": "jagirretxea"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-085.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AGIRRETXEA URRESTI"
    },
    "text": "Gracias, señor presidente. Empiezo mi intervención con dos cuestiones para que queden claras desde un principio. Una, no vamos a apoyar esta moción; y dos, señora Prohens, no veo dónde está, pero vaya repaso que le dio la semana pasada la señora ministra; vaya repaso que le dio. Por la forma de entender y hacer política que tienen algunos, muchos, parecería que las dos afirmaciones anteriores que he citado son contradictorias o que una, inequívocamente, lleva a pensar lo contrario o que no pueden coincidir una y otra. Pues en nuestro caso, no. Precisamente, ese es el juego en el que no vamos a participar ni vamos a legitimar. Es un tipo de oposición al Gobierno que no va con nosotros. Y culpables de esto son, tanto la interpelante como la interpelada. Ustedes, señores de Podemos --y se lo digo con toda la sinceridad--, crearon un tipo de oposición, y ahora les pagan con la misma moneda. Que conste que en Euskadi siguen haciendo ese tipo de oposición que tanto critican cuando va contra ustedes. Las reglas de juego que ustedes aplican son criticables por parte de quien no las acepta ni juega con ellas. A mí me parece muy mal hacer ese tipo de oposición, la que se les hizo a ustedes; pero, claro, ustedes no, ustedes han participado y participan de ese tipo de oposición; por lo tanto, asúmanlo. Y el Partido Popular, ¿qué hace? Pues se aprovecha; entiendo su posición, yo no la comparto ni juego a eso, pero la entiendo. Ahora, señora diputada del Partido Popular, el otro día en la interpelación a la señora Prohens lo mismo: esto no puede ser barra libre; es decir, solo falta que ustedes acusen a la señora Montero o al Ministerio de Igualdad hasta de la explotación laboral y emocional que sufrió Cenicienta. Utilizan ustedes los datos bastante manipulados y sacándolos de contexto; y, lo que es peor, haciendo la siguiente ecuación, que cuando gobernaban ustedes no aceptaban para sí --pero ahora sí-- el mismo código de conducta que le atribuyen ustedes a Podemos: cojo datos negativos que me interesen y los coloco en el momento político en el que gobierna el otro partido, mi contrario, aunque sean exógenos y no tengan nada que ver ni sean consecuencia directa de la acción del Gobierno. Es decir, hay más personas en paro o más mujeres víctimas o hay más brecha salarial mientras gobierna PSOE-Podemos. Por lo tanto, resultante: culpa del gobernante de esa situación. Es una ecuación bastante infantil, señores del Partido Popular; y si no valía cuando ustedes gobernaban, tampoco vale ahora. Y ustedes, señores de Podemos, les han dado artillería gratis. ¿Qué pensaban que no se iban a aprovechar de ese tipo de juego? Pues sí. Y no les falta razón en algunas cuestiones, ¿eh? ¿Saben por qué? Pues, porque a ustedes se les ha llenado la boca demasiadas veces como los grandes abanderados, y a veces los únicos legitimados de verdad, para la lucha por la igualdad, y los que iban a abrir los cielos también en esto; y no ha sido así; a veces, porque las circunstancias lo impedían; y otras porque no han sido capaces o porque no dejan de pelearse entre ustedes o porque tanto afán de protagonismo es perjudicial y lleva a la inoperancia y a la ineficacia. No vamos a apoyar la moción porque es imposible apoyar una moción con tantos puntos. Ustedes piden una adhesión inquebrantable a algunas verdades, a otras medias verdades y a otras trufadas. Pues no. Seguiremos defendiendo las políticas de igualdad de verdad, las que los Gobiernos de algunos países, como el de Euskadi, ejercen sin tanta pomposidad y sin tanta cizaña. Todos estamos legitimados para trabajar por la igualdad. No hay VIP, pero a su vez todos hemos de ser responsables de lo que decimos y de lo que hacemos. Muchas gracias, señor presidente."
}