{
    "metadata": {
        "celebrated": "2021-05-10T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIÓN URGENTE (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL GOBIERNO EXPLIQUE LA SITUACIÓN DE LAS MUJERES EN ESPAÑA AL CUMPLIRSE UN AÑO DE LA CREACIÓN DEL MINISTERIO DE IGUALDAD. ",
        "diputado": [
            {
                "apellidos": "Giménez Giménez",
                "apellidosNombre": "Giménez Giménez, Sara",
                "codParlamentario": 169,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Sara",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/SaraGimnez",
                "twitterUserId": "479740555",
                "twitterUserName": "SaraGimnez"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-085.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GIMÉNEZ GIMÉNEZ"
    },
    "text": "Gracias, presidente. Señorías, esta iniciativa que debatimos hoy nos permite abordar uno de los principales problemas no solo del último año, sino que se trata de un gran problema estructural, como es la desigualdad de género, que se ha visto acrecentada por el COVID. Señorías, a pesar de los avances que hemos conquistado en los últimos tiempos, las desigualdades entre hombres y mujeres son evidentes: el 64 % de las trabajadoras que tienen las ganancias más bajas son mujeres; también somos las mujeres las que cobramos más el salario mínimo interprofesional. Hay una brecha salarial evidente que el Instituto Nacional de Estadística nos establece en sus últimos datos en el 21,4 %, brecha que hace que las mujeres con estudios universitarios, con licenciatura, máster o doctorado ganen 9500 euros anuales menos que los hombres; brecha, además, que si nos centramos en las mujeres que se encuentran en situación de mayor vulnerabilidad, se acrecienta de tal forma que ni siquiera me atrevo a hablar de brecha salarial, sino de gran problema de acceso al empleo de muchísimas mujeres, esas grandes tasas de paro que viven las mujeres gitanas, las discapacitadas, las migrantes, las mujeres pobres, las mujeres con menos formación. Si realmente miramos esas brechas, la verdad es que nos dejan muy claro todo el camino que tenemos por recorrer para avanzar en igualdad. La pandemia, además, ha acrecentado muchísimo las situaciones de desigualdad, y está teniendo un impacto durísimo para las mujeres. Según los últimos datos, las mujeres somos el 57,49 % de las personas en paro. Los últimos datos que hemos tenido de desempleo del mes de febrero nos apuntalan muy claramente, porque el 70 % de las personas desempleadas en febrero son mujeres. Si a esto le sumamos el problema de conciliación, dado que faltan políticas activas de corresponsabilidad, nos queda evidente hacia dónde deben ir caminando las políticas de igualdad, políticas de igualdad que no son ni de izquierdas ni de derechas ni de centro ni de nadie; son políticas de igualdad de todos y de todas. Tenemos que empezar a trabajar en igualdad con esta perspectiva, algo que creo que todavía al hemiciclo no le queda muy claro. Creo que es importante que abordemos estas cuestiones de la brecha salarial, porque la brecha salarial además contribuye a una importante cuestión de desigualdad que también se traduce en las pensiones del mañana de muchas mujeres. Junto a ello, nos enfrentamos también a un incremento por el COVID de la pobreza. Se ha hablado poco de ello, pero realmente creo que una de las principales causas del COVID que tenemos actualmente no es solo la pobreza estructural que arrastramos de antes, sino toda esa pobreza severa, esa pobreza relativa de la que actualmente nos vienen hablando entidades como Intermón Oxfam, y que nos ponen de relieve todas esas colas del hambre que se mantienen. En esta situación, cuando hablamos de igualdad tampoco debemos mirar para otro lado respecto a la situación de la violencia machista. La violencia machista es uno de los principales problemas que hemos estado combatiendo también en estas últimas semanas y en el que en Ciudadanos creemos que se debe avanzar con un mayor impacto. Por eso presentamos una ley en el Senado, para que se ejecutara el Pacto de Estado contra la Violencia de Género, y nos sorprende enormemente que esta cuestión también se quiera patrimonializar. Si no, no entendemos por qué esa ley del Senado no ha sido aprobada por el Partido Socialista. Creo que está muy claro hacia dónde caminamos en este trabajo, pero, ¿qué es lo que realmente está haciendo el ministerio? Lo que estamos viendo es que está habiendo una serie de políticas legislativas ineficientes, porque hay poca política legislativa en materia de igualdad. El acuerdo que firmaron PSOE y Podemos recogía muchísimas iniciativas, pero se han traído pocas respecto a lo que supone el desarrollo de las medidas pendientes del pacto de Estado, como les he dicho: el cumplimiento de lo previsto en el Convenio de Estambul o la implementación de medidas para acabar con la brecha de género en áreas como la ciencia, la tecnología, la ingeniería y las matemáticas. Por tanto, es ineficiente el trabajo que se hace, al igual que me parece ineficiente que las políticas de igualdad se estén planteando con ruptura dentro del propio Gobierno, con enfrentamientos. Ni la Ley de Igualdad de Trato ni la ley trans ni ningún tipo de política de igualdad deberían venir a esta Cámara sin un consenso previo, sin un trabajo previo y sin una defensa unida de todos y todas. Finalmente, ¿qué es lo que proponemos desde Ciudadanos? Proponemos que se amplíen los permisos de paternidad y maternidad a veinticuatro semanas --políticas de corresponsabilidad--, que se amplíe la educación infantil gratuita de 0 a 3 años, que se amplíen los servicios de guardería, de actividades extraescolares, de ludotecas. Son propuestas útiles. Asimismo, que se ejecute adecuadamente el ingreso mínimo vital, si no será una política nefasta que no llegará al que lo necesite. ¿Qué es lo que también estamos proponiendo? Mantener la prestación por hijo a cargo."
}