{
    "metadata": {
        "celebrated": "2021-05-10T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIÓN URGENTE (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL GOBIERNO EXPLIQUE LA SITUACIÓN DE LAS MUJERES EN ESPAÑA AL CUMPLIRSE UN AÑO DE LA CREACIÓN DEL MINISTERIO DE IGUALDAD. ",
        "diputado": [
            {
                "apellidos": "Pozueta Fernández",
                "apellidosNombre": "Pozueta Fernández, Isabel",
                "codParlamentario": 65,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 2,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Isabel",
                "nombreCircunscripcion": "Navarra"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-085.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "POZUETA FERNÁNDEZ"
    },
    "text": "Señor presidente, egun on guztioi. Señorías del PP, la moción que estamos tratando en este momento es el summum del cinismo. Qué falta de ética política se debe tener para intentar utilizar mensajes y reivindicaciones del movimiento feminista, cuando prácticamente ustedes son uno de los mayores defensores de las políticas neoliberales que sustentan el sistema patriarcal, de las políticas que precarizan, explotan y condenan a las mujeres a la desigualdad. La falta de ética política les lleva a utilizar un tema tan grave como el de la situación de las mujeres para intentar sacar réditos políticos. Fíjense lo que les digo. Quizá lo que menos les interesa es mejorar la situación sangrante en la que viven muchas mujeres. Si no fuera así, no utilizarían algo tan importante como la situación que sufrimos las mujeres para atacar al Ministerio de Igualdad. Si les interesase lo más mínimo mejorar la vida de las mujeres, aplicarían políticas feministas allí donde gobiernan, pero no, no es ese su objetivo. Sus políticas son aquellas que pactan y aplican de la mano del machismo de VOX. Por eso no perderé ni un minuto más con ustedes, y me centraré en traer a este hemiciclo los análisis y propuestas que el lunes los movimientos feministas, de la mano de cientos de miles de mujeres, llevamos a las calles, como llevamos años haciendo. Nos quieren hacer creer que la situación de discriminación estructural que vivimos las mujeres en todos los ámbitos ha surgido de la noche a la mañana, como si estuviera aparejada al COVID-19. No podemos negar que la pandemia ha acrecentado las brechas existentes entre hombres y mujeres, entre ricos y pobres. A la crisis que sufríamos las mujeres se ha añadido esta, y por eso las brechas existentes en la sociedad se han hecho mayores, pero esta discriminación viene de muy lejos. Nosotras somos quienes preferentemente las sufrimos, y en particular las mujeres atravesadas por la clase, la raza y el origen, y en todos los ámbitos de la vida cada día. Los sectores que históricamente han estado precarizados y feminizados, como los relacionados con los cuidados, se han convertido en este último año en los más centrales. Cuidados necesarios, precarizados y centrales. La vida y los cuidados tienen que estar en el centro, sí, pero, tras tantos años de políticas de recortes y privatizaciones, este último año ha supuesto aún más coste y sufrimiento para las mujeres, obligadas a asumir la mayor parte de los cuidados, tanto en el ámbito familiar como en el laboral, de una forma precaria y con una inseguridad enorme. Por eso no basta con reconocer los cuidados, no basta con palabras bonitas; hay que dotarlas de dignidad y de seguridad. Urge dar una respuesta concreta, más allá de las palabras, dignificar los trabajos, publificar los servicios y aumentar las inversiones públicas. Los cuidados deben sacarse del ámbito privado y socializarse y democratizarse. Debemos acabar con las tasas de temporalidad extremas, con las jornadas parciales, aplicadas en su mayoría a las mujeres, con los sueldos míseros y con la brecha ya existente. Si se nos sigue utilizando como meros comodines del sistema de producción, de utilizar y tirar, la situación no hará más que empeorar. No quiero terminar sin hacer una mención especial a las mujeres que trabajan en el hogar, a todas esas llamadas trabajadoras del hogar. Hemos hablado en otras ocasiones de la situación de semiesclavitud en la que se encuentran muchas de estas mujeres. El otro día vi una pancarta colgada en un puente que decía: trabajo de interna, esclavitud moderna. Y sí, así es. Trabajo de interna, esclavitud moderna. Duro, muy duro, pero también muy real. Además, muchas de estas mujeres viven bajo el yugo de la Ley de Extranjería, que les niega derechos y las condena a la precariedad, a la esclavitud y a la imposibilidad de cotizar a la Seguridad Social. Lo que las condena a eso es la esclavitud moderna. Por eso, una vez más volvemos a pedir que esta injusta Ley de Extranjería sea derogada. En Euskal Herria Bildu tenemos muy claro que los cuidados deben ser asumidos por un sistema público --deben ser gratuitos y universales--, un sistema que garantice los cuidados sin explotar a nadie, un sistema justo. Y también tenemos muy claro que la respuesta viene de lo colectivo, de entender que es responsabilidad de todos y todas cuidar de la vida. Es una prioridad absoluta como sociedad, y la alternativa viene y vendrá del feminismo. Horregatik, gora feminismoa. Gora borroka feminista. Mila esker. (Aplausos)."
}