{
    "metadata": {
        "celebrated": "2021-05-11T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE DEROGACIÓN DEL ARTÍCULO 315, APARTADO 3, DEL CÓDIGO PENAL. ",
        "diputado": [
            {
                "apellidos": "Legarda Uriarte",
                "apellidosNombre": "Legarda Uriarte, Mikel",
                "codParlamentario": 95,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Mikel",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/MikelLegarda",
                "twitterUserId": "4178226827",
                "twitterUserName": "MikelLegarda"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-086.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LEGARDA URIARTE"
    },
    "text": "Muchas gracias, presidenta. Debatimos el dictamen de la Comisión de Justicia que aprobó en sus términos la derogación del artículo 315.3 del Código Penal y que supuso el rechazo de la totalidad de las enmiendas, incluidas las de nuestro grupo parlamentario. Como ya señalé desde esta tribuna y en la Comisión de Justicia, quizá no sea una cuestión tan sencilla eliminar el apartado 3 del artículo 315 para así rebajar la penalidad de los que incurren en coacciones para obligar a otros trabajadores a secundar una huelga que no desean, pudiendo incluso llegarse a producir un efecto bumerán a través de la aplicación del genérico delito de coacciones del artículo 172.1 del Código Penal. Tal situación devendría, señorías, de la circunstancia de que la penalidad asociada al tipo genérico de coacciones cuando lo que se impide es el ejercicio de un derecho fundamental como el de huelga, tanto en su dimensión positiva de hacerla como en su dimensión negativa de no hacerla, supone una penalidad agravada de hasta cuatro años y medio de prisión, frente a los tres años del artículo vigente del 315.3 que ahora se pretende derogar y también frente al tiempo máximo de dos años que proponemos en nuestra enmienda, el más liviano de todos ellos. A lo que debe añadirse que en el artículo 315.3 del Código Penal, aunque haya varias víctimas de la coacción causadas por un mismo autor, solo se aprecia un único delito frente al delito genérico de coacciones del 712, en donde se apreciarían tantos delitos como afectados, sin perjuicio de los consiguientes concursos posteriores. Por ello, no consideramos acertada la simple y llana derogación del artículo 315.3 para con ello disminuir la penalidad de esta conducta a través de la aplicación del tipo genérico de las coacciones. Este cambio supone eliminar el componente predominantemente colectivo del llamado derecho penal del trabajo y el tratamiento penal específico de las conductas y comportamientos nacidos en el marco de una relación sociolaboral, porque, como en el caso de las coacciones de los piquetes de información, ha de tenerse en cuenta la finalidad que les anima y el contexto en que son realizadas a la hora de valorar la intensidad de la limitación que dichas conductas introducen en el derecho de sus destinatarios. Señorías, lo que estoy diciendo no quiere decir que haya que dejar las cosas tal y como están, ni mucho menos, muy al contrario. La interpretación que del artículo 315.3 se está realizado por la Fiscalía y, en ocasiones, también por los tribunales, plantea, como ya señalé en otra ocasión citando al exfiscal señor Torres-Dulce, un desvalor de la conducta y la desproporción del bien jurídico protegido. Lo explico, señorías, aunque son cosas sabidas. La huelga tiene en sí misma un elemento de coacción, es un instrumento que constitucionalmente se concede a la parte más débil dentro de una relación laboral y es un instrumento que permite ejercer la coacción psicológica necesaria para forzar a la contraparte a adoptar un acuerdo favorable a los intereses que se promueven; la huelga libra posiciones desiguales sirviéndose del elemento instrumental de la presión, contribuyendo al interés particular de quienes la llevan a cabo y también de quienes no la llevan a cabo por la misma fuerza vinculante de los convenios, y la huelga contribuye también a la plasmación del valor fundamental del Estado democrático y social de derecho como es la igualdad, suponiendo todo ello que actuaciones no justificadas en otros ámbitos puedan comportar en el desarrollo de una huelga un nivel de presión superior al tolerado en otros ámbitos. Por ello, es en el derecho penal del trabajo, más que en los tipos penales genéricos, donde puede darse una dimensión más proporcionada y más aquilatada a las coacciones de los piquetes de extensión a la hora de materializar el principio de intervención mínima, que aconseja un tratamiento más benévolo de los comportamientos nacidos en el ámbito de un conflicto colectivo y que se compadece mal con un tratamiento indiferenciado de las coacciones durante la huelga o fuera de ellas. Por ello, proponemos en nuestra enmienda el mantenimiento de las coacciones de los piquetes informativos en el ámbito de un tratamiento penal específico, atemperando la penalidad al contexto de la naturaleza coactiva intrínseca a la misma huelga, lo que ha de modular el desvalor de la conducta reprendida y la adecuada medida de la protección que se merece el bien jurídico que representa el derecho afectado de los coaccionados, sin olvidar tampoco los efectos que una penalidad acrecentada puede tener para disuadir y desincentivar el ejercicio del derecho fundamental de huelga. Por todo ello, proponemos vía enmienda una modificación del artículo 315 del Código Penal, rebajando su extensivo punitivismo y, en el caso de las coacciones de los piquetes informativos o de expansión de la huelga, rebajándolas a una pena máxima de prisión de dos años, lo que evitaría en cualquier caso ingresar en prisión si no se es reincidente, frente a los actuales tres años y medio y a los cuatro años y medio de las coacciones genéricas que podrían resultar si se aprobase la proposición en sus actuales términos. Muchas gracias, señorías."
}