{
    "metadata": {
        "celebrated": "2021-05-10T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIÓN URGENTE (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL GOBIERNO EXPLIQUE LA SITUACIÓN DE LAS MUJERES EN ESPAÑA AL CUMPLIRSE UN AÑO DE LA CREACIÓN DEL MINISTERIO DE IGUALDAD. ",
        "diputado": [
            {
                "apellidos": "Ros Martínez",
                "apellidosNombre": "Ros Martínez, Susana",
                "codParlamentario": 53,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 12,
                "idLegislatura": 14,
                "nombre": "Susana",
                "nombreCircunscripcion": "Castellón/Castelló",
                "twitter": "https://twitter.com/susana_ros",
                "twitterUserId": "365957901",
                "twitterUserName": "susana_ros"
            },
            0
        ],
        "order": 27,
        "path": "../data/diaries-txts/DSCD-14-PL-085.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ROS MARTÍNEZ"
    },
    "text": "Señorías, ¡viva el 8 de marzo, viva el Día Internacional de la Mujer y viva el movimiento feminista! (Aplausos). Sí, el movimiento feminista, porque es hoy más imprescindible que nunca, aunque la derecha (señala a los escaños del Grupo Parlamentario Popular en el Congreso) y la ultraderecha (señala los escaños del Grupo Parlamentario VOX) continúen con sus bulos y mentiras tratando de criminalizar una vez más el 8 de marzo. Señorías del Partido Popular, la mejor aportación que pueden hacer ustedes por los derechos de las mujeres y la igualdad es romper con sus socios de la ultraderecha. ¿Los han oído? ¿De verdad, no sienten vergüenza de lo que dicen? El PP nos trae hoy una moción que es la evidencia más clara de su demagogia, y ya les adelanto que votaremos que no. Es verdad que el papel lo aguanta todo, pero no puede soportar la sarta de manipulaciones que contiene su texto. Piden impulsar un plan de corresponsabilidad, pero la realidad es que el Consejo de ministras y ministros de ayer aprobó el Plan Corresponsables, dotado de 190 millones de euros, para ofrecer a las familias atención a domicilio o en dependencias públicas; un plan en el que la prioridad son las familias monomarentales, las víctimas de violencia machista, las empleadas de larga duración, los mayores de cuarenta y cinco años y las familias en las que hay personas dependientes; un plan respecto del que ustedes votaron en contra en los presupuestos. Señorías, en la defensa de los derechos de las mujeres, hechos, y no palabras; hechos, como el aumento del 70 % de las partidas de servicios sociales para fortalecer el sistema de cuidados; hechos, como los 200 millones de euros para la educación de cero a tres años; hechos que por primera vez igualan los permisos de maternidad y paternidad a dieciséis semanas, iguales e intransferibles (aplausos); hechos, como la recuperación de las prestaciones de las cuotas a la Seguridad Social de las y los cuidadores del sistema de dependencia, que el PP eliminó --y la mayoría, mujeres--; hechos, como el aumento en las partidas de educación y sanidad, un 151 % y 70 % respectivamente, para colectivos donde la mayoría son mujeres, y hechos como la mejora del ingreso mínimo vital, para que llegue a más gente. Hechos, y a todo esto ustedes votaron que no en los presupuestos. Señorías del Partido Popular, su partido, el suyo, el que recurre las leyes de igualdad ante el Tribunal Constitucional y hace una reforma laboral como la que hizo, no puede dar lecciones de nada. Señorías del Partido Popular, su partido, el PP, que ha votado que no a unos presupuestos que otorgan rango de ley a unos reglamentos sobre igualdad retributiva y planes de igualdad, lo único que puede sentir es vergüenza cuando tiene que hablar de los derechos de las mujeres. Y el colmo ya es cuando piden desarrollar a la mayor brevedad posible las medidas del Pacto de Estado contra la Violencia de Género; sí, el que ustedes tuvieron paralizado y solamente se impulsó después de la moción de censura contra Rajoy, devolviendo a los ayuntamientos las competencias que el PP les quitó (aplausos), poniendo 200 millones de euros que el PP no puso e impulsando los cambios legislativos que el Partido Popular no hizo. (Rumores). Señorías del Partido Popular, tranquilos. Dicen ustedes que la izquierda no les va a etiquetar en materia de feminismo, y es verdad: ustedes mismos se etiquetan. Recurrieron la Ley de igualdad, recurrieron la Ley igualitaria del matrimonio, recurrieron la Ley del aborto, lo han recurrido todo en materia de igualdad. Señorías del PP, mal que les pese, el Gobierno que preside Pedro Sánchez es un Gobierno feminista; sí, feminista (aplausos), porque no solo tiene un Ministerio de Igualdad, sino veintidós ministerios trabajando para y por la igualdad y porque el discurso negacionista de la ultraderecha se combate con más feminismo. Las mujeres, las y los socialistas, les seguiremos plantando cara. La agenda feminista del Partido Socialista es muy clara: ley de igualdad laboral y salarial, combatir hasta erradicar la violencia de género, una Estado fuerte del bienestar, ley de usos del tiempo y racionalización de los horarios, ley de igualdad de trato y no discriminación, ley contra las agresiones sexuales, ley contra la trata y abolición de la prostitución y no a los vientres de alquiler. Señorías, no hay mejor política igualitaria que una buena ley feminista publicada en el BOE. Y acabo como empecé. ¡Viva el 8 de marzo! ¡Viva el día internacional de las mujeres! ¡Viva el movimiento feminista! Muchas gracias. (Aplausos)."
}