{
    "metadata": {
        "celebrated": "2021-05-11T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE DEROGACIÓN DEL ARTÍCULO 315, APARTADO 3, DEL CÓDIGO PENAL. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-086.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Moitas grazas, señora presidenta. Reafirmamos una vez más nuestro compromiso con la derogación de un artículo del Código Penal de matriz predemocrática y que limita el legítimo derecho de huelga, por lo que adelanto ya que el BNG va a rechazar todas las enmiendas que pretenden mantenerlo de una u otra forma. Carece de sentido democrático que, a la altura del año 2021, aún perviva una norma, el actual artículo 315.3, que proviene del 496 del Código Penal de 1973, introducido en 1976 con la intención declarada de hacer frente a la creciente actividad agresiva de los grupos organizados que se autodenominan piquetes de extensión de huelga. Fue aprobado en un contexto de creciente conciencia, organización y lucha obrera nacional y democrática de ese periodo final de la dictadura y tardofranquismo o Transición, como a algunos les gusta llamarlo, para tratar de intimidar a los trabajadores y trabajadoras y a las organizaciones sindicales, aún clandestinas, para que no organizasen huelgas. Estamos hablando de un derecho, este de huelga, fundamental para mejorar las condiciones laborales, sociales y de vida de la clase trabajadora, un derecho que costó mucho esfuerzo y sacrificio conquistar. Ayer precisamente, 10 de marzo, se conmemoraba en Galiza --por cierto, con una huelga general en la comarca de Ferrol en defensa de reivindicaciones justas que el Gobierno debe escuchar-- el Día da Clase Obreira Galega. En esa jornada de lucha obrera y popular se recuerda el asesinato hace cuarenta y nueve años, el 10 de marzo de 1972, por disparos de la Policía Armada, de dos obreros, Amador Rey y Daniel Niebla, en el transcurso de una movilización de los trabajadores de los astilleros. No, la conquista del derecho de huelga no ha sido fácil, por lo que no podemos aceptar que siga penalizada la labor de información movilizadora que desarrollan los piquetes de huelga. En cualquier otro Estado que se diga democrático resultaría cuando menos sorprendente que, a pesar de la aprobación de la Constitución y de la Ley Orgánica de Libertad Sindical, el derecho de huelga continúe regulándose por una norma preconstitucional, el Real Decreto-ley 17/1977. Y no menos que el Código Penal de 1995, veinte años después de la muerte del dictador, mantuviese vigente como delito la organización de piquetes. El BNG siempre ha defendido la necesidad de derogación de este artículo, vestigio de una legislación que no reconocía el ejercicio libre de derechos fundamentales como el de huelga. Por eso fue una de las medidas que introdujimos en el acuerdo de investidura, por lo que nos alegramos de que estemos dando los pasos definitivos también para su eliminación de una vez por todas. En todo caso, me gustaría recordar que en ese acuerdo de investidura también están recogidas otras medidas que van en la misma dirección de recuperación de derechos sustraídos a los trabajadores y trabajadoras con la excusa de la crisis, entre ellas la derogación de la reforma laboral, de la negociación colectiva y de las pensiones o de la Ley mordaza. A pesar de que llevamos ya quince meses de legislatura y de las reiteradas promesas por parte del Gobierno, el hecho es que no hubo ninguna actuación en este sentido más allá de la derogación del artículo 52 del Estatuto de los Trabajadores y esta del 153.3 del Código Penal, aún inconclusa. Queremos que las reformas laborales sean derogadas ya porque, lejos de sus teóricos objetivos, provocaron destrucción de empleo --especialmente en el sector industrial-- y nuevas formas de explotación y de precarización de los trabajadores y trabajadoras, con las conocidas consecuencias de inestabilidad laboral, bajos salarios y, en definitiva, pobreza laboral. Pero además las reformas laborales fueron aprovechadas para un proceso más de centralización, en la medida en que se reforzó la estatalización de las relaciones laborales y de una negociación colectiva que quedó claramente debilitada. Y tenemos que recordarlo --lo hemos denunciado ya en más ocasiones--: el hecho de impedir o dificultar la negociación colectiva en nuestro país, en Galiza, supone también debilitar la capacidad de negociación y de presión de la clase trabajadora gallega y, por lo tanto, redunda negativamente en los resultados y en las condiciones de trabajo de nuestros asalariados y asalariadas. Por ello consideramos necesario y urgente derogar las reformas laborales, todas y en su totalidad, porque mantenerlas en un contexto de crisis industrial como el que vive Galiza --la huelga de Ferrol y de la comarca de Trasancos de ayer es la evidencia--, agravada lamentablemente esta crisis por el hecho de la emergencia sanitaria, implica que sigamos conviviendo con la precariedad laboral, con la inestabilidad, con los ERTE y también con los ERE y con los despidos de forma unilateral. Por eso la derogación en su día del artículo 52.d) del Estatuto de los Trabajadores y esta del 153.3 del Código Penal, siendo necesarias y positivas, nos parecen insuficientes, ya que falta la solución global al grave deterioro de las condiciones laborales, salariales y, por lo tanto, de vida de la clase trabajadora de nuestro país. Es preciso avanzar. De ahí que una vez más pidamos al Gobierno que derogue las reformas laborales y que lo haga de forma inmediata. Esperamos de verdad que esta medida que hoy adoptamos no quede en una operación de imagen que demore, ralentice o acabe dejando en el olvido lo que realmente hay que hacer, lo que entendemos que este Gobierno tiene que hacer. En todo caso, en relación con el artículo que nos ocupa y como hemos explicitado en ocasiones anteriores, creemos que no se puede seguir manteniendo en vigor un precepto que no es compatible con un marco de derechos y libertades y que ha sido reiteradamente utilizado en la represión de trabajadores y trabajadoras que ejercen el legítimo derecho de huelga. Por eso nos alegramos de que sea definitivamente derogado. Obrigado."
}