{
    "metadata": {
        "celebrated": "2021-05-10T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIÓN URGENTE (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL GOBIERNO EXPLIQUE LA SITUACIÓN DE LAS MUJERES EN ESPAÑA AL CUMPLIRSE UN AÑO DE LA CREACIÓN DEL MINISTERIO DE IGUALDAD. ",
        "diputado": [
            {
                "apellidos": "Fernández Castañón",
                "apellidosNombre": "Fernández Castañón, Sofía",
                "codParlamentario": 272,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Sofía",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/SofCastanon",
                "twitterUserId": "3495603017",
                "twitterUserName": "SofCastanon"
            },
            0
        ],
        "order": 25,
        "path": "../data/diaries-txts/DSCD-14-PL-085.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "FERNÁNDEZ CASTAÑÓN"
    },
    "text": "Buenos días. Antes de nada quisiera decirle a la señora diputada proponente, como a una diputada que impulsó una reprobación a una ministra cuya cartera también era la de Igualdad, que se puede hacer crítica política sin faltar al respeto ni a la educación y que se puede hacer crítica a las políticas de igualdad sin comentarios machistas. Se puede; pruébelo. (Aplausos). Es verdaderamente sorprendente que el partido que en Gobierno recortó más en políticas de igualdad, que quiso reducir el Instituto de la Mujer a su mínima expresión, que despidió a diez trabajadoras de ese instituto, que nos plantó su reforma laboral, que ha puesto a la precariedad rostro de mujer; el partido que solo se apunta al feminismo de boquilla y al de la Srta. Pepis, el partido que se deja chantajear por la ultraderecha con propuestas propias del franquismo en recortes de libertades es sorprendente que venga a decirnos hoy cómo hay que hacer las cosas. Muy bien, pues sigamos sus recetas. Les preocupa el trabajo. Resulta que con la reforma laboral aprobada por el PP nada más llegar al Gobierno en 2012 se alcanzaron máximos históricos de paro; concretamente, el de las mujeres el 27,6 %. Les preocupa la pobreza. Resulta que con las políticas aplicadas por el Partido Popular durante su Gobierno, el Gobierno de M. Rajoy, las tasas de riesgo de pobreza o exclusión social alcanzaron sus máximos históricos. Las políticas neoliberales aplicadas por el Partido Popular en Gobierno, cuando las aplican en el Estado o en cualquier comunidad autónoma, empobrecen más si cabe, precarizan más si cabe a las mujeres. Y esto lo han hecho todos ustedes en tiempos sin pandemia global. Por cierto, se les ha colado argumentario, incluidas faltas de ortografía, en el texto de su moción. Instan al Gobierno a hacer ya lo que ya está haciendo, y, de hecho, ocurre que el Gobierno está haciendo más. Este Gobierno ha aumentado en un 157 % el presupuesto de igualdad para hacer políticas de igualdad, ha aumentado la financiación del pacto de Estado. Y voy a hacer un inciso. Respecto a ese pacto de Estado, que no impulsaron exclusivamente ustedes, que no querían que tuviera financiación, que no querían que tuviera un calendario de ejecución, del que cada medida que suponía recursos para ustedes era un problema, y no quisieron que implicase medidas contra la desigualdad, porque no veían el caldo de cultivo que supone la desigualdad a la hora de hablar de las violencias machistas, las mujeres ahí fuera, sobre todo las que están en situaciones más vulnerables, tienen muy claro lo necesarias que son las políticas de igualdad para combatir las violencias machistas. Es un pacto que, eso sí, le sirvió al entonces presidente M. Rajoy para hacerse una foto con el trabajo que se había hecho en esta Cámara justo cuando salía de declarar en la Audiencia Nacional; ese pacto de Estado que vienen ustedes a reivindicar y que este Ministerio de Igualdad no solo ejecuta, porque además quiere ir a más. Esto es lo que dice el pacto del Gobierno de coalición y esto es lo que se está desarrollando. El Ministerio de Igualdad presentó ayer mismo el Plan Corresponsables, porque, cuando ustedes hablan de conciliación, caen en el ardid de hacernos creer que esto pertenece al ámbito privado, cuando, en realidad, es una responsabilidad del Estado y se se tiene que responder con un sistema nacional de cuidados, y eso el movimiento feminista y el Ministerio de Igualdad lo tienen muy claro y lo están poniendo en marcha. La respuestas son políticas públicas. (Aplausos). Miren, una de las cosas que más me podría emocionar sería encontrar consensos para luchar por la justicia social. Qué más quisiera yo que una moción que no fuese inane, que no fuese parte de la nadería absoluta; qué más quisiera yo. Pero lo que me encuentro no es eso; lo que me encuentro, además de esa nadería y esa imprecisión, son ataques ad hominen, basados en patrañas. ¿T anto odio sienten las mujeres del Partido Popular, que no ven que en esta batalla estamos por todas las mujeres? ¿Pesan más las líneas de partido ideadas por ‘señoros’, que piensan que los derechos de las mujeres es un espacio de confrontación con el adversario político? ¿Acaso no son ustedes mujeres que, por su condición de mujer, incluso cuando son blancas y tienen recursos económicos por encima de la media, noten que todo se les pone mucho más difícil por el hecho de ser mujeres? Hoy llevo una camiseta del colectivo Las Mujeres del Libro, con el dibujo de Audre Lorde hecho por la artista Paula Bonet, quien advierte: ‘Tu silencio no te protegerá’. Muchas capitanas, muchas, nos demuestran que la revolución se inicia rompiendo el silencio: el de las condiciones de los trabajadoras domésticas, el de las familias monomarentales que vivían en vulneración su derecho a la vivienda como un fracaso propio, cuando era un problema de Estado; el de Nevenka Fernández, que denunció acoso sexual cuando en este país de esto no se hablaba. Miren a las capitanas de los barrios y de las plazas, miren las políticas que este Ministerio de Igualdad y este Gobierno sacan adelante, no sin resistencias de la extrema derecha retrógrada, y díganme, diputadas y dirigentes del Partido Popular: En la historia que el feminismo está escribiendo, que estamos escribiendo, ¿de parte de quiénes se van a poner ustedes? Gracias. (Aplausos)."
}