{
    "metadata": {
        "celebrated": "2021-05-11T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE DEROGACIÓN DEL ARTÍCULO 315, APARTADO 3, DEL CÓDIGO PENAL. ",
        "diputado": [
            {
                "apellidos": "Olano Vela",
                "apellidosNombre": "Olano Vela, Jaime Eduardo de",
                "codParlamentario": 167,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 27,
                "idLegislatura": 14,
                "nombre": "Jaime Eduardo de",
                "nombreCircunscripcion": "Lugo",
                "twitter": "https://twitter.com/jaimedeolano",
                "twitterUserId": "1637483929",
                "twitterUserName": "jaimedeolano"
            },
            3
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-086.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DE OLANO VELA"
    },
    "text": "Gracias, señora presidenta. Buenos días, señorías. Subo a la tribuna a defender la enmienda a la articulado presentada por el Grupo Parlamentario Popular al dictamen de esta proposición de ley orgánica de reforma del Código Penal, una enmienda que, como saben, consiste en impedir la derogación del artículo 315.3 del Código Penal, así como también evitar un trato de favor desde el punto de vista procesal a los encausados o condenados por este delito. Señorías, el Grupo Parlamentario Popular defiende el derecho de huelga tal y como se recoge en el artículo 28.2 de la Constitución de 1978 --por supuesto que sí--, por eso estamos a favor de la existencia del artículo 315 del Código Penal, porque protege a los trabajadores en las dos esferas en las que puede desenvolverse este derecho fundamental. Por un lado, en el derecho de todo trabajador a ejercer libremente su derecho de huelga sin injerencia alguna por parte del empleador o de cualquier otra persona, como se recoge en los puntos 1 y 2 del citado artículo. Por otro, porque también se protege el derecho de cualquier trabajador a no secundar una huelga, es decir, el derecho a trabajar, a no verse coaccionado por una turba de violentos en forma de piquete coactivo, y es ahí donde opera el artículo 315.3 del Código Penal que ustedes pretenden eliminar. Créanme que no deja de sorprenderme la argumentación de los portavoces del Partido Socialista, que vienen a decir que no ha lugar a este tipo especial del artículo 315.3 pues estas conductas ya se contemplan en el Código Penal a través del tipo genérico para las coacciones establecidas en el artículo 172. Y me sorprende por dos motivos, primero, porque de ser cierto su argumento, derogarían también el 315.2, que tipifica las coacciones cuando con estas se pretende impedir el ejercicio del derecho de huelga, y me explico. Para ustedes no ha lugar a un tipo especial en el ámbito de los derechos de los trabajadores cuando se trata de defender el derecho a trabajar y la libertad, uno de los valores esenciales de nuestra ordenamiento jurídico, pero, por el contrario, sí consideran necesaria la existencia de un tipo especial cuando se trata de castigar un ataque al derecho de hacer o participar en una huelga. Y , en segundo lugar --y ya se ha advertido a lo largo de la tramitación parlamentaria, entre otros, por mi compañero Manuel Jerez--, que puede que estén ustedes haciendo un pan con unas tortas, ya que, si bien su intención declarada es bajar el reproche penal de los piquetes violentos, la aplicación del artículo 172 a estos mismos actos podría dar lugar a la existencia de tantos delitos como personas coaccionadas, lo que podría provocar una mayor pena para sus autores en aplicación de las reglas del concurso de delitos. A mayor abundamiento, en el caso de que se entienda, como hace buena parte de la doctrina, que se atenta contra el derecho a no hacer huelga como vertiente negativa de este derecho fundamental, la pena se elevaría de forma sustancial. El otro argumento esgrimido es que hay que defender el papel de los sindicatos porque son un pilar básico para la convivencia pacífica y democrática, y siendo así se me plantean dos dudas. La primera es si para el Grupo Socialista el papel de los sindicatos es coaccionar a los trabajadores que quieren trabajar y no secundar una huelga; para el Partido Popular, desde luego que no. La segunda es si para el Partido Socialista la convivencia pacífica y democrática se defiende coaccionando a los trabajadores que libremente han decidido no secundar una huelga. ¿Qué pretenden ustedes, importar aquí el sistema de los montoneros argentinos, los sindicalistas violentos peronistas? Puede que ese sea el modelo del señor Echenique, pero ya sabemos lo que le importan al señor Echenique los derechos de los trabajadores. Señorías, el éxito de una huelga depende de la participación y para que esta sea masiva se necesita facilitar publicidad e información a los trabajadores, y así lo reconoce la jurisprudencia, que considera esta labor como una parte inseparable del derecho de huelga, en palabras del Tribunal Constitucional, pero también, de la misma forma, ampara esta misma jurisprudencia el derecho a no participar en una huelga. Así se ha entendido a lo largo de los últimos veintiséis años, también por el Partido Socialista e incluso por Izquierda Unida, integrante de Podemos, pues ambos fueron los impulsores en el año 1995 de la reforma del artículo 315.3 del Código Penal, que establecía, por cierto, penas mucho más duras que las actuales, estas más moderadas, y que son fruto de la reforma del Código Penal impulsada por el Partido Popular en el año 2015. Señorías, el derecho de huelga, aun en su versión más amplia, no es un derecho ilimitado, como no lo son el resto de derechos fundamentales. Su ejercicio habrá de ponderarse cuando entre en conflicto con otros derechos, como es el derecho al trabajo o a la libertad, en el caso que nos ocupa, y esto es precisamente lo que hace el artículo 315.3 del Código Penal. Quizá por esto, porque son conscientes de su tropelía, nos han hurtado a los legisladores los informes del Consejo de Estado, de la Fiscalía o la opinión de expertos en la materia, como dicta el sentido común en un asunto objeto de regulación orgánica. Hoy, señorías, aquellos que dicen defender al trabajador se han transformado en defensores de los que atacan a los trabajadores. Hoy, aquellos que dicen ser progresistas se erigen en defensores de burdos matones que nada tienen que ver con la generalidad del mundo sindical, más al contrario, lo denigran. Hoy el Partido Socialista pretende, con la colaboración de los más radicales de la Cámara, amparar la violencia, la violencia que creen beneficia a sus intereses. Señorías, estamos inmersos en una crisis pavorosa con 6 millones de españoles sin poder trabajar, 2 millones de españoles en las colas del hambre, un paro juvenil que alcanza el 40 % y con la mayor caída de la riqueza nacional desde la Guerra Civil, y ustedes, que tanto dicen escuchar a la calle, resulta que le tienen miedo, tienen miedo a la reacción de los españoles ante su manifiesta incompetencia, ante el desastre de sus políticas y para evitar ese estallido social necesitan comprar la paz social. Lo han hecho primero con dinero, ya sea a través de la gestión de los fondos de formación en el año 2019 o ya en 2021, aumentando un 56 % la subvención a los sindicatos. Con el PSOE resulta que para rescatar a autónomos, bajar el IVA de las mascarillas o pagar el ingreso mínimo vital no hay dinero, pero para pagar por que no se perturbe el sueño de Pedro Sánchez, para eso, señorías, lo que haga falta. (Aplausos). Y, finalmente, pretenden comprar la voluntad de los más violentos, amparando legalmente sus actuaciones, en perjuicio de la mayoría social de este país. Señorías, en las últimas semanas hemos visto cómo desde el Gobierno de España se ampara la violencia con el silencio cómplice de Pedro Sánchez, mientras muchas ciudades españolas estaban ardiendo, se saqueaban negocios y se agredía a la policía. Y , hoy, si finalmente se aprueba esta proposición, darán ustedes un paso más en esa deriva radical al aprobar una suerte de amnistía encubierta para sus amigos violentos; una nueva y peligrosa mutación constitucional, que en esta ocasión consiste en conceder beneficios procesales a piquetes violentos condenados o investigados por la justicia. A esto se le llama legislar ad hominem, y esto es muy peligroso en democracia. Mañana, señorías, lo harán ustedes con los independentistas condenados por el delito de sedición."
}