{
    "metadata": {
        "celebrated": "2021-05-11T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE DEROGACIÓN DEL ARTÍCULO 315, APARTADO 3, DEL CÓDIGO PENAL. ",
        "diputado": [
            {
                "apellidos": "Aizcorbe Torra",
                "apellidosNombre": "Aizcorbe Torra, Juan José",
                "codParlamentario": 151,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Juan José",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/JuanjoAizcorbe",
                "twitterUserId": "2832034762",
                "twitterUserName": "JuanjoAizcorbe"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-086.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AIZCORBE TORRA"
    },
    "text": "Señora presidenta, muchas gracias. Mantenemos nuestras enmiendas porque creemos que España necesita trabajo, ley y orden y la derogación que se pretende va en sentido contrario, pues ni garantiza el trabajo, puede contravenir la ley y pretende armar de insolencias el desorden. Vaya por delante como cuestión no baladí la vergonzosa exposición de motivos, antesala de esta ley derogatoria que ya per se nos obliga por decoro hacia esta misma Cámara a censurar la transgresión legislativa que nos ocupa. Nos parece absolutamente inadecuado que en la exposición de motivos de una ley orgánica, máxima expresión de la ley como fuente jurídica, se incorporen valoraciones de menosprecio a otra formación política que aprobó la norma --en este caso el Partido Popular-- propias del debate político y delimitadas por el debate político. Vuestras señorías conocen que por mor de nuestra actividad legislativa esta norma se insertará en el ordenamiento jurídico español con carácter de orgánica, a tenor del artículo 81 de la Constitución española, ocupándose de la regulación de un derecho fundamental y, por ende, no es lugar para ajustar cuentas, plasmar cuitas políticas o publicitar relatos, como aparece en la bochornosa exposición de motivos impropia de una democracia saludable. (Aplausos). España necesita trabajo, ley y orden. La presente propuesta que hoy debatimos en su última fase puede traer consecuencias indeseables sesgando la libertad de los trabajadores a escoger libremente el ejercicio del derecho a la huelga o el derecho a trabajar. El precepto en cuestión, como bien saben, se incardina en el título XV de los delitos contra los derechos de los trabajadores, artículos 311 al 318 del Código Penal. Y en todos ellos se censuran y penalizan las actitudes indeseables de algunos impostados empresarios o patronos capaces de perpetrar desmesuradas actuaciones como no dar de alta en la Seguridad Social a algún empleado. Vuestras señorías saben incluso que entre nosotros se encuentra alguno de esos personajes sin escrúpulos. (Aplausos). Recordemos que en dicho artículo 315 se produce un equilibrio necesario donde se materializa el reproche penal al empresario que, mediante engaño o abuso de situación de necesidad, impidiere o limitare el derecho a la huelga, agravándose las penas si ello se hiciere mediante fuerza, violación e intimidación. La actuación desmedida de aquellos que opriman en propio beneficio a los más necesitados y desamparados buscando su enriquecimiento en la penuria ajena no tan solo tiene nuestro reproche moral, sino también hoy la amonestación legal. Amonestación legal que se pretende desaparezca para aquellos que, abusando de la indefensión de aquel que quisiere trabajar, se le impidiere el derecho al trabajo, por muy loables que fueren las últimas causas de la reivindicación que se desliza mediante la protesta. Insistimos una vez más: VOX en modo alguno soporta, comparte ni aprueba ningún tipo de abuso empresarial; aún es más, consideramos que entre los deberes morales del buen empresario --que es la inmensa mayoría en España-- debe primar y destacar el proveer a cada uno lo que sea justo y en justicia corresponde. (Aplausos). España necesita trabajo, ley y orden. La norma que se pretende derogar en ningún caso debe confundirse --como se jalea torticeramente-- con una limitación abusiva del ejercicio del derecho de huelga o a la libertad sindical, sino con la protección del derecho al trabajo de los trabajadores, artículo 35 de la Constitución; con la libertad, artículo 17 de la Constitución, y la dignidad de la persona, artículo 10.1 de la Constitución; en definitiva, con la libertad completa. Se pretende justificar bajo la vulneración del derecho de huelga la barra libre para que algunos liberados coaccionen al resto de trabajadores que quieran ejercer su derecho al trabajo, y eso no se puede tolerar. El abuso, las coacciones, los métodos violentos, el rancio matonismo sindical en el desarrollo de una huelga, propios de los sindicatos de clase ebrios de luchas fraticidas, es contrario a las exigencias del bien común de la sociedad que corresponde a la naturaleza bien entendida del trabajo mismo unido a la dignidad de la persona. España tiene más de 4 millones de parados, 900 000 personas en ERTE y otras tantas inactivas y está al borde de la eclosión y del conflicto social, y esta proposición de ley pretende dejar impune la violencia en la que la izquierda mueve y se mueve cómodamente, plácidamente, consentidamente. (Aplausos). ¿Cuál es el bien jurídico protegido que desaparece? El derecho de los trabajadores a elegir libremente trabajar, y es que la izquierda, como siempre --la izquierda, como siempre-- en nombre de los trabajadores, ataca a los trabajadores; en nombre de la libertad, ataca frontalmente la libertad; en nombre de la igualdad, forja la desigualdad; en nombre de la justicia, genera injusticia. (Aplausos). Por ello, permítame recordarles serenamente algo que vuestras señorías ya intuyen sin errar, un nuevo aviso a navegantes: en no mucho tiempo VOX gobernará, y en VOX estamos preparados para gobernar, y en ese momento derogaremos todo cuanto violente la voluntad de los trabajadores españoles y la paz social para recuperar ni más ni menos que la libertad. Y es que España necesita trabajo, ley y orden. En definitiva, España necesita a VOX y solo queda VOX. Muchas gracias, señora presidenta. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}