{
    "metadata": {
        "celebrated": "2021-05-11T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE DEROGACIÓN DEL ARTÍCULO 315, APARTADO 3, DEL CÓDIGO PENAL. ",
        "diputado": [
            {
                "apellidos": "Boadella Esteve",
                "apellidosNombre": "Boadella Esteve, Genís",
                "codParlamentario": 24,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Genís",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/genisboadella",
                "twitterUserId": "541483505",
                "twitterUserName": "genisboadella"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-086.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BOADELLA ESTEVE"
    },
    "text": "Muchas gracias, señora presidenta. Buenos días. Nosotros estamos de acuerdo, en términos generales, con esta modificación, pero teníamos desde el PDeCAT una enmienda sencilla, aunque creemos que con mucho contenido, con contenido relevante. Consistía en apelar al Gobierno para que, antes de finalizar el ejercicio 2021, presentara un proyecto de ley de huelga, una disposición adicional nueva, un requerimiento al Gobierno para regular esta materia, que está pendiente todavía de desarrollo con normas constitucionales. Se ha dicho anteriormente, un real decreto-ley del año 1977, una norma preconstitucional, una sentencia del Tribunal Constitucional del año 1981 y, al final, un derecho fundamental pendiente de desarrollar por ley y que hoy en día está regulado por una ley preconstitucional. Regular la ley de huelga de manera correcta, de manera constitucional, es un reto que tiene toda democracia y que afecta a empresarios, a trabajadores, a la seguridad jurídica y a la economía productiva. Por tanto, es incomprensible que, a fecha de hoy , todavía esto esté regulado en términos preconstitucionales. El Tribunal Constitucional lo ha afirmado, pide una configuración que no sea en base a sentencias del Tribunal Constitucional, sino en base legal. El último intento fallido de regular esta materia es del año 1993 y, al final, uno llega a la siguiente conclusión: ¿qué pasa, que cuando no hay valentía política los temas se dejan a merced del Tribunal Constitucional? Se podría plantear que esto no puede ser, que esto no ha pasado nunca. Pues sí, ha pasado más de una vez. Al final, temas pendientes como la Ley mordaza o la reforma laboral, que el Gobierno no se pone de acuerdo en si la quieren hacer o no, piden valentía política, piden no dejar los temas preconstitucionales ni los temas constitucionales en manos del Tribunal Constitucional. Muchas gracias."
}