{
    "metadata": {
        "celebrated": "2021-05-11T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE DEROGACIÓN DEL ARTÍCULO 315, APARTADO 3, DEL CÓDIGO PENAL. ",
        "diputado": [
            {
                "apellidos": "Vidal Sáez",
                "apellidosNombre": "Vidal Sáez, Aina",
                "codParlamentario": 266,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "ECP-GUAYEM EL CANVI",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Aina",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/AinaVS",
                "twitterUserId": "53350394",
                "twitterUserName": "AinaVS"
            },
            0
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-086.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VIDAL SÁEZ"
    },
    "text": "Buenos días. Creo que todas y todos hoy aquí presentes tenemos organizaciones, entornos, sucesos que nos han traído a ser diputadas. Por ejemplo, yo aprendí a mirar el mundo de la mano de un sindicato de clase. Yo soy una orgullosa sindicalista, piquetera y he organizado o ayudado a organizar y he participado en tres huelgas generales. Hoy es un día para la reparación, y me vienen a la cabeza muchísimas personas y muchas situaciones: Laura, por ejemplo, gritando desde una furgoneta a las seis de la mañana «Ser piquete es trendy»; hoy especialmente, pero siempre los tenemos en la cabeza. Por eso, la reforma del artículo 315.3 fue la primera iniciativa que registramos justo cuando entramos en esta Cámara en 2016. Entonces no sabíamos de la lentitud de esta Cámara, y en mayo de 2017 se aceptó a trámite. Entramos en ese agujero conocido básicamente como plazo de ampliación de enmiendas, y cincuenta y tres prórrogas después el Partido Popular nos trajo una enmienda a la totalidad, que perdieron, por supuesto. Desde entonces, dos elecciones, y hoy, por fin, votamos el resultado de la ponencia. El Código Penal no es un cuerpo jurídico cualquiera; no aparecen derechos, sino más bien las consecuencias del incumplimiento de la vulneración de los mismos. No es un sitio donde una quisiera estar, la verdad. Por eso, el 315.3 debe ser derogado, porque es un artículo injusto, caduco y, además, desubicado, que dificulta el ejercicio de un derecho fundamental y criminaliza a los que garantizan su ejercicio. Desconozco cuántos de los presentes jamás han participado en una huelga; ni siquiera sectorial, ya no digo general. No lo voy a preguntar, por no deprimirme, pero les diré que una huelga empieza mucho antes del día de su convocatoria. Convocarla son dos palabras, en realidad; hacerla lleva muchísimo trabajo, son miles de asambleas en centros de trabajo. Es espectacular y vale la pena, porque una huelga es solidaridad, esperanza, libertad, como nos decía nuestro querido poeta Margarit, y, sobre todo, avances, eso que pone tan nerviosas a algunas. Son innumerables los derechos que hemos conquistado gracias a las huelgas, pero vaya por delante una obviedad: molestan. Una huelga es tensión y confrontación, y así debe ser. Una huelga debe molestar; si no, es otra cosa. Una huelga es una crítica feroz, una impugnación, un basta ya, es el último recurso que tenemos los trabajadores para exigir básicamente dignidad, y eso no suele gustar a las empresas ni a los Gobiernos de aquí a que busquen estrategias para criminalizar y deslegitimar las huelgas. En este país antes de 2012 prácticamente nadie sabía lo que era el 315.3. Apareció, se disparó en 2012. ¿Y eso por qué? Básicamente, a raíz de las políticas psicópatas con las que se gestionó la anterior crisis, cuando, evidentemente, se multiplicaron las huelgas y las protestas. El Partido Popular llamó a la Fiscalía, y esta actuó, por supuesto; de forma arbitraria, actuó. Necesitaban no solo reprimir las calles y las críticas, sino dotarse de un marco que justificara los recortes y la represión, que básicamente legitimara unas políticas contrarias a los intereses de la mayoría. Nada más efectivo que la criminalización, y encontraron una reliquia del pasado fantástica. El 315 --debo recordar-- se encuentra en el título relativo a los delitos contra los derechos de los trabajadores, tipifica las acciones contra el ejercicio de los derechos fundamentales de libertad sindical --sé que esto les suena un poco raro-- y a huelga. Eso es lo que tipifica, pero, contradictoriamente, en su punto 3 crea un tipo específico para los piquetes, es decir, contra aquellos que promocionan y garantizan el ejercicio de un derecho fundamental. El artículo 315.3 va contra el espíritu de la norma, convierte el Código Penal en una ley antihuelga que criminaliza la actividad de los representantes de los trabajadores y las trabajadoras e incluso de los propios huelguistas. Es injustificable que centenares de personas hayan pasado por un tortuoso proceso penal por el ejercicio de un derecho que es reconocido y constitucional; hoy les debemos una disculpa. Además, equipara a trabajadores y empresas. La capacidad y los instrumentos que poseen y usan muchas empresas para coaccionar no tienen ni punto de comparación con las de los trabajadores. Digámoslo claro --yo lo he dicho muchas veces--, en una huelga general el piquete más efectivo y más violento, señores, es el de la patronal; a ver si lo entienden. (Aplausos). Coaccionan, amenazan y vulneran derechos fundamentales con total impunidad --y con su simpatía, por lo que veo-- con indirectas, comentarios, miradas y amenazas. La gente sabe que en una huelga general se juega el puesto de trabajo. Eso es así, y a ustedes no les preocupa. Por eso, no hay empresarios juzgados por el artículo 315.3. Son todos sindicalistas, hombres y mujeres sin antecedentes penales que han cometido el delito de ejercer un derecho reconocido. El Tribunal Constitucional --no lo digo yo-- establece que la huelga es un derecho de titularidad individual. Pero en ese caso su ejercicio no es individual, es un ejercicio colectivo. El Tribunal Constitucional incluye las facultades de información, publicidad y extensión mediante la persuasión de los demás trabajadores como parte esencial --repito que lo dice el Tribunal Constitucional, ¡para una vez que lo dice!-- del contenido de su propio derecho. Los piquetes, señorías, son fundamentales, porque básicamente sirven para hacer efectivo el derecho a la huelga, porque los derechos no se cumplen solo por educarnos, hay que poder garantizarlos, y eso es lo que hacen los piquetes. El artículo 315.3 es profundamente anacrónico, es un fósil. No viene de 1976, sino del Código Penal de Primo de Rivera, de 1928. Se recupera en 1976 y se mantiene en el Código Penal de 1995. Básicamente, nace en un contexto de represión, en un contexto donde la huelga, efectivamente, era ilegal, era delito. Pero ahora es un derecho fundamental en nuestro ordenamiento. ¿Cómo se puede justificar que en una democracia se mantenga un fósil del año 1928? A mí no me cabe. El resultado son más de trescientos sindicalistas encausados por el ejercicio de un derecho constitucional, sin que importaran las pruebas ni los hechos ni absolutamente nada. Lo único que importaba es que eran sindicalistas y que había que perseguir el derecho a la huelga. Y lo peor es que es un artículo innecesario, porque las coacciones se recogen en los artículos 171 y 172 del Código Penal. El tipo genérico de coacciones permite perfectamente proteger la libertad de no hacer huelga. La cuestión nunca ha sido la coacción, sino, básicamente, si protegemos el derecho a la huelga, y eso es evidente. La constitucionalización del derecho a la huelga es uno de los elementos clave del pacto de Estado del bienestar, porque lo democratiza."
}