{
    "metadata": {
        "celebrated": "2021-05-11T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE DEROGACIÓN DEL ARTÍCULO 315, APARTADO 3, DEL CÓDIGO PENAL. ",
        "diputado": [
            {
                "apellidos": "Cambronero Piqueras",
                "apellidosNombre": "Cambronero Piqueras, Pablo",
                "codParlamentario": 58,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/PauCambroneroCs",
                "twitterUserId": "",
                "twitterUserName": "PauCambroneroCs"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-086.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CAMBRONERO PIQUERAS"
    },
    "text": "Gracias, presidenta. Buenos días, señorías. ¡Qué pena que no se hayan quedado los ministros del Interior y de Justicia! Porque, claro, tenían que hacerse la foto y marcharse. Aquí vamos a debatir algo que les atañe directamente, la derogación de un apartado de un artículo del Código Penal, pero parece que no ha sido de su interés. Y qué pena también porque ha habido dos declaraciones de intenciones, justo antes de subirme yo a esta tribuna, muy sustanciosas. Concretamente, el orador que me ha precedido en el uso de la palabra ha hablado de asesinatos. El descendiente político de ETA ha hablado de asesinatos en esta tribuna. Y otro grupo político, que igual hasta gobierna en Cataluña, dice que volverá a transgredir la ley; nos ha dado ese titular. Por tanto, uno va a transgredir la ley y el otro ha hablado de asesinatos. ¡Qué pena que no se hayan quedado! Les deberían hacer llegar el mensaje. Entrando en materia, lo que debatimos hoy es la aprobación definitiva de la proposición de ley orgánica que pretende la derogación del artículo 315.3 del Código Penal. El Partido Socialista quiere despenalizar una conducta antes tipificada en el Código Penal; es algo simple y crudo. Hay personas, sobre todo organizaciones, interesadas en esta iniciativa, aunque, siéndoles sincero, tengo que decirles que no lo considero ni urgente ni necesario. En primer lugar, me gustaría aclarar que lo que se debate aquí no es una derogación de la Ley de seguridad ciudadana, tampoco una amplia reforma del Código Penal, sino la derogación de un apartado concreto del Código Penal referido a la actuación coercitiva de los piquetes en caso de huelga. Señorías, ¿huelgas? ¿De verdad estamos hablando hoy, con la que está cayendo, de huelgas? Si es que, al paso que vamos, no van a quedar trabajadores. Deberíamos centrarnos en medidas concretas para generar empleo. Todos sabemos que esta iniciativa nace de los sindicatos representativos --que también sabemos de dónde cojean-- y hay una cosa clarísima, señorías: la situación en España es terrible. Esta crisis sanitaria nos va llevar a la peor crisis económica de nuestra historia. Señorías, las cifras de paro asustan --y se auguran todavía peores--, pero, señorías, ¿y los sindicatos? ¿Alguien los ha visto? No quiero imaginar esta cifra de paro con Gobiernos de otro color, porque las calles no estarían tan pacíficas. Para lo que sí encontramos, por ejemplo, a UGT es para poner su obesa maquinaria a trabajar para recurrir la decisión de la Delegación del Gobierno de Madrid de suspender las concentraciones del 8-M. A nosotros nos preocupa la salud y el trabajo, señorías, por ese orden; nos importa todo lo que tiene que ver con la salud y con el trabajo; otros están en otras cosas. Hablando de nuevo de esta iniciativa y para que nos entiendan más allá de este hemiciclo, se pretende --el Grupo Socialista, nada más y nada menos que el partido mayoritario en el Gobierno actual, a exigencias, también, de los proetarras de Bildu, como todos hemos podido ver, y del sector independentista-- que el Código Penal no tenga nada que decir cuando, declarada una huelga, impere la ley de la selva y se pueda obligar, incluso con violencia, a todos los trabajadores, sea cual sea su situación, a acudir a la huelga, a dejar de trabajar. Obligar. Miren, podríamos estar de acuerdo, con matices, en una bajada de penalidad determinada para determinados hechos --valga la redundancia-- sin violencia ejecutados en el transcurso de una huelga, pero no podemos admitir que se despenalicen conductas que tienen objeto de castigo penal. Es decir, nos plantean que baste el delito genérico de coacciones para sancionar actitudes violentas que invadan el derecho de los españoles a acceder a un puesto de trabajo. Señorías del PSOE, además, ustedes, aprovechando que el Pisuerga pasa por Valladolid, impulsaron una revisión de sentencia firme ya dictada en aplicación de este precepto. Miren, yo ya sé que a los señores del Partido Socialista, de Podemos y de su mayoría Frankenstein --todos están aquí-- les gusta mucho ponerse la toga de los jueces, sobre todo cuando hay sentencias que no les gustan, y hay muchas que no les gustan. También de ahí la batalla campal para dirigir el Consejo General del Poder Judicial, que no ha acabado. Señorías, hablemos del mundo real. En los procesos de huelga, la mayoría de los trabajadores que ejercen este derecho constitucionalmente reconocido lo hacen pacíficamente. Y, ¿saben por qué? Por el temor a la sanción a delinquir; esto es de primero de Criminología, pero sí es cierto que el derecho de huelga es un derecho, no una obligación. Eso nos tiene que quedar muy claro; se reconoce en el artículo 28 de la Constitución; es un derecho fundamental, pero es un derecho, no una obligación, y ustedes no lo tienen muy claro. La verdad es que existen ocasiones --las menos, por suerte, también hay que decirlo-- en las que algunos piquetes llegan a ejercer coacción, e incluso la violencia, y llegan a agredir a los trabajadores que no ejercen este derecho. Esa es la labor de las Fuerzas y Cuerpos de Seguridad. Mis compañeros actúan para garantizar los legítimos derechos de los trabajadores, hagan huelga o no. Como he visto la coacción, las amenazas y las agresiones en el ámbito de las celebraciones de huelga, soy consciente de que lo que ustedes pretenden es una derogación de este precepto, y esta derogación implica pérdida de derechos. No es ninguna tontería. Señorías, voy acabando. En plena pandemia, con cerca de cien mil españoles caídos, nosotros, si tuviéramos su cupo --que, desgraciadamente, no lo tenemos--, no lo usaríamos para este tipo de cosas; estaríamos hablando de sanidad, de educación, de generar empleo y de salvar vidas, que es lo que nos tendría que ocupar en este momento. En definitiva, y como dije en el debate inicial, quiero que la huelga sea un derecho basado en la libertad de los trabajadores para ejercerla; lo quiero yo y lo quiere la Constitución. Lo que ustedes pretenden, señores socialistas, comunistas y resto del Gobierno, como siempre que la extrema izquierda gobierna, es sustraer cuotas de libertad a los individuos. Concluyo diciendo que el derecho de huelga es un derecho, no una obligación. Por lo tanto, con nuestro voto, no. Muchas gracias. (Aplausos)."
}