{
    "metadata": {
        "celebrated": "2021-05-11T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE DEROGACIÓN DEL ARTÍCULO 315, APARTADO 3, DEL CÓDIGO PENAL. ",
        "diputado": [
            {
                "apellidos": "Botran Pahissa",
                "apellidosNombre": "Botran Pahissa, Albert",
                "codParlamentario": 87,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Albert",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/albertbotran",
                "twitterUserId": "2978274629",
                "twitterUserName": "albertbotran"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-086.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BOTRAN PAHISSA"
    },
    "text": "Gracias, presidenta. Nosotros vamos a apoyar la derogación de este artículo, que suponía una contrarreforma del PP en relación con el derecho de huelga y, como ya se ha comentado anteriormente, tenía un precedente en la legislación de la época de más conflictividad obrera. El año 1976 es el año récord de huelgas y en aquel momento el posfranquismo decidió tratar de ponerle fin con un artículo que penalizaba la actividad de los piquetes de huelga. Pero, como ya hemos señalado en todas las ocasiones anteriores en que se traía la derogación de este artículo a la Cámara, debemos derogar otras amenazas que se ciernen sobre el derecho de huelga, en particular la Ley mordaza, que presupone la veracidad de la versión de los cuerpos policiales en un conflicto, y también el delito de sedición, que se aplicó en el caso de los presos políticos catalanes y que algunos movimientos sociales --en particular, recuerdo el comunicado que hizo la Plataforma de Afectados por la Hipoteca-- alertaron de que esa sentencia era un peligro, de entonces en adelante, para cualquier movilización social. Y no estoy hablando de futuribles abstractos. Les hablaré, como ya hice en otra ocasión, de unos hechos relativos a la huelga general que se dio en Cataluña el 8 de noviembre de 2017. Nuestro compañero de la CUP y de Piratas de Cataluña, Francisco Garrobo, ha estado condenado por desórdenes a tres años y medio, y su compañero Moisès Fernández a un año. En el caso de esta sentencia, los testimonios de hasta diez agentes de la policía indican que no existió la agresión que forma parte de la versión de los denunciantes e incluso indican estos testimonios policiales la actitud dialogante del piquete en el corte de circulación motivo de la denuncia. Pero, como estos testimonios policiales no encajan con la versión de la acusación, la presunción de veracidad que se les da precisamente en otros procesos administrativos, con la Ley mordaza no se tiene en cuenta. Sin embargo, esta sentencia es interesante por un par de cuestiones más. La primera es que tira por primera vez del nuevo concepto de violencia que estableció el juez Marchena en la sentencia del procés, lo que se llamó en esa sentencia violencia psíquica o violencia compulsiva. Se usa este concepto para condenar a gente que hacía un piquete de huelga. Y la segunda es que, pese a que era una huelga legal que estaba convocada por el sindicato Intersindical-CSC y estaba aprobada, el juez decidió considerar que aquel piquete no era tal cosa, que había una huelga pero que esa gente no formaba parte de la huelga, sino que formaba parte de otra manifestación y que, como necesitaba una autorización expresa de derecho de manifestación, incurrió en un delito. Con esos argumentos, también arbitrarios, hay una condena --repito-- de tres años y medio para una persona y de un año para otra. En resumen, aunque se derogue el artículo 315.3 --que es una muy buena noticia que hoy esto suceda--, los piquetes de huelga no están a salvo de otras arbitrariedades cometidas por jueces a través --insisto-- de la jurisprudencia que dejó el juez Marchena con la sentencia de los presos polítics catalanes, del delito de sedición o de la Ley mordaza. Un par de cuestiones para ir terminando. Primero, un abrazo a todos los y las sindicalistas y a todas las personas movilizadas que se han visto involucradas en procesos judiciales a raíz de su participación en huelgas. (Aplausos). Pese a esta contrarreforma que se dio y pese a todas las amenazas, continuarán saliendo a la calle, porque, como dijo el mítico Marcelino Camacho, el derecho a la huelga se conquista ejerciendo la huelga. Es un referente --añado-- que nosotros tomamos para el referéndum del 1 de octubre. El derecho a la autodeterminación se gana ejerciendo la autodeterminación. Con esa filosofía lo hicimos el 1 de octubre y ho tornarem a fer. En segundo lugar --y ahora sí para terminar--, un comentario sobre los jueces, empresarios y políticos de derechas que parece que solo se acuerdan del derecho al trabajo cuando se producen las huelgas. Hay que defender el derecho al trabajo todos los días, en las colas del paro y frente a los poderes y las clases que dirigen la economía. Algunos solo se acuerdan del derecho al trabajo cuando se trata de perseguir a sindicalistas y no se debe confundir el derecho al trabajo con el derecho a hacer el esquirol, que no existe. Muchas gracias. (Aplausos)."
}