{
    "metadata": {
        "celebrated": "2021-05-11T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE DEROGACIÓN DEL ARTÍCULO 315, APARTADO 3, DEL CÓDIGO PENAL. ",
        "diputado": [
            {
                "apellidos": "Salvador i Duch",
                "apellidosNombre": "Salvador i Duch, Jordi",
                "codParlamentario": 184,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Jordi",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/jsalvadorduch",
                "twitterUserId": "326105216",
                "twitterUserName": "jsalvadorduch"
            },
            0
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-086.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SALVADOR I DUCH"
    },
    "text": "Bon dia a tothom. La verdad es que cuando vienes aquí, al hemiciclo, y escuchas a estas derechas, te sientes feliz de venir de donde vienes, porque allí la derecha, esta derecha que no es homologable a ninguna derecha europea --tanto Ciudadanos y VOX, como el Partido Popular--, cabe en un minibús, y así les va. Pero vamos a otra cosa, y ahí me dirijo al Partido Socialista y a los compañeros de Podemos. Hay que ser más valientes, mucho más valientes, porque esta derecha, no homologable a la europea, si estuviera en el poder no sería tan blanda como lo son ustedes; sería mucho más valiente e iría a la raíz de los problemas, y les voy a decir por qué. Artículo 315.3. Yo presenté una proposición no de ley en 2016, que fue aprobada por el Legislativo, por esta Cámara; estamos en 2021, han tardado cinco años simplemente para modificar un pequeño puntito. Nos hubiera gustado que ustedes vinieran ya con la derogación de la Ley mordaza, que ustedes llevan en sus programas. Eso es ser valientes. Por cierto, a los que están tan preocupados por el orden y la ley, ¿cuántos piquetes empresariales han sido condenados por delitos de coacción al ejercicio de la huelga? ¿Qué artículo penal condena las coacciones empresariales? Les doy la respuesta, porque ustedes no la saben: ninguno, cero, no hay piquetes empresariales, no hay coacciones empresariales. Para cualquier artículo que sea penal hay otros artículos; cuando se hace un artículo pensado simplemente para reducir el derecho a huelga, ya sabemos para qué es y para quiénes son. No son homologables a ninguna derecha europea. Les decía, señores del Grupo Socialista, que, si esta derecha estuviera aquí, cada viernes sería un viernes de dolor. Ha pasado ya más de un año y medio, y estamos esperando cosas importantes. Pienso que la gente que les dimos apoyo, los partidos de izquierda, incluso no hablando de Cataluña ya, hablando del Reino de España, los que quieren otra España están esperando valor y valentía. Y les voy a decir por qué: Ley mordaza, tenía que estar aquí ya, porque hoy en día ya no se utiliza al 315.3 para la represión, se utiliza la Ley mordaza, por la cual en Cataluña solamente hay más de 3000 imputados; ese es el tema, hay que homologarse a Europa. Seguimos. Señores del PSOE y Podemos, si no cumplen sus programas, Ley mordaza, derogación de las reformas laborales, como mínimo toquen los aspectos más lesivos. Del ERTE al ERE va a haber un paso, y el tiempo se está acabando y nuestra paciencia también. Pónganse con el sistema judicial podrido, este sistema judicial que ustedes saben que hoy va contra nosotros y luego irá contra ustedes; no funciona. Pónganse ustedes a derogar la Ley de pensiones de 2013. Escuchen lo que se dice también de la derecha europea. Y les digo dos cosas, por ejemplo el delito de sedición. Ustedes pidieron un suplicatorio al Parlamento Europeo, formado por 705 parlamentarios, de los cuales, con toda su maquinaria diplomática, con la fuerza del gran Partido Popular Europeo y del Partido Socialista Europeo, sacaron 400 votos. Me parece que esto tendría que hacerles reflexionar sobre el delito de sedición. Cuatrocientos votos, y, si quitamos diputados españoles que van a levantar la mano por obligación, igual son unos cuantos menos, porque no son muy parciales que digamos. Fueron 400, de 705; 248 noes, 45 abstenciones y 12 que no fueron a votar. Escuchen a Europa. Este no es un problema legal. Esta ley es una cuestión de poder. Señores que hoy van contra la huelga, ningún derecho social, ningún derecho nacional de los que hoy se enorgullecen se consiguieron sin luchas, se consiguieron sin huelgas, se consiguieron sin gente que estaba al otro lado. Nunca ha sido por sus huelgas ni por sus movimientos, porque no saben, nunca lo han hecho, siempre han estado al lado del poder. Ustedes ahora mismo estarían en el lado de la esclavitud, que también fue legal en su momento. Esa es su manera de estar, ese es su orden y la ley, su orden y la ley franquista. Señores de Podemos y señores del Grupo Socialista, sean más valientes, toquen el delito de sedición, acaben con la represión, vuelvan al terreno de la política lo que nunca se hubiera tenido que judicializar, traigan la ley de amnistía. Esta gente habla de amnistía: aquí amnistiamos y fuimos muy generosos, muy generosos, quizá demasiado generosos, con los franquistas. Hubo una Ley de Amnistía con gente que fueron asesinos, que fueron genocidas; se hizo una Ley de Amnistía para los genocidas. Sean ustedes generosos con gente cuyo único delito, que en Europa no es considerado como tal, que los tribunales europeos tampoco consideran como tal…; tomen nota y salgan de la caverna y den un giro de una vez hacia una democracia europea, que les está llenando de muchísimas cosas y muchísimos temas. Aquí estamos con la ley y el orden y estos discursos que parecen sacados del nodo en blanco y negro, la verdad. En fin, tienen ustedes un problema en Cataluña, y aquí animo a los republicanos españoles, a la izquierda española a que sea más valiente --nosotros los tenemos arrinconados, caben en un minibús--, y les animamos a seguir convenciendo a la gente, porque esta derecha no nos vale ni nos sirve. Se puede ser liberal, pero lo que hemos escuchado aquí no es liberalismo; se trata de franquismo puro y duro, de gente que no ha pasado página, que estuvo en contra de una Constitución que ahora defiende y ahora la llevan como un sistema de poder. Nada más, no la pueden transformar; cuarenta años después un pacto con los franquistas no se puede tocar. Es la sharia, es la Biblia. Salgan ustedes de la caverna, miren un poco hacia Europa. Enhorabuena por traer esta iniciativa, pero les recuerdo y les digo al Grupo Socialista y a Podemos que nuestra paciencia se está acabando. Les dimos la moción de censura, les hemos votado los presupuestos; algún día se van a preguntar qué ha pasado, ese día van a tener una sorpresa. El tercer grado del otro día fue un golpe durísimo. Nos piden arrepentimiento. No nos vamos a arrepentir de ser quienes somos. Nunca nos vamos a arrepentir de ser quienes somos. Les hemos lanzado la mano del diálogo para solucionar un conflicto de manera política y ustedes la están rechazando. Si rechazan esta mano, no habrá justicia, y donde no hay justicia no hay paz social, y donde no hay paz social ho tornaran a fer. (Aplausos)."
}