{
    "metadata": {
        "celebrated": "2021-05-11T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE DEROGACIÓN DEL ARTÍCULO 315, APARTADO 3, DEL CÓDIGO PENAL. ",
        "diputado": [
            {
                "apellidos": "Matute García de Jalón",
                "apellidosNombre": "Matute García de Jalón, Oskar",
                "codParlamentario": 63,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Oskar",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/oskarmatute",
                "twitterUserId": "27675374",
                "twitterUserName": "oskarmatute"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-086.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MATUTE GARCÍA DE JALÓN"
    },
    "text": "Presidenta, señorías, nosotros vamos a votar en contra de todas estas enmiendas por una cuestión muy básica, y es que creemos que ha llegado el tiempo de recuperar el derecho a la huelga para los trabajadores sin más represión por parte de la patronal o al servicio de la patronal. Probablemente, hoy veamos el último intento desesperado de las patronales, a través de sus terminales políticas, de mantener elementos coactivos contra el legítimo y libre ejercicio del derecho a la huelga. Pero diré, como Bertolt Brecht cuando decía aquello de qué tiempos estos en los que hay que luchar por lo evidente, algo muy evidente, y es que nadie hace huelga ni nadie va a la huelga por capricho, sino que se hace por necesidad, para autodefenderse de una decisión realmente violenta, la de desposeer de un futuro a él y a su familia, de un puesto de trabajo. Esa es la triste realidad que vivimos, el panorama de este tiempo presente que nos toca vivir. Señorías, bienvenidos al 2021. Después de haber oído a algunos intervinientes hablar de órdenes y de ley y de amnistía para nuestros amigos violentos, me ha venido a la memoria el 3 de marzo de 1976, cuando en la iglesia de Zaramaga, de Gasteiz, fueron asesinados cinco obreros por las Fuerzas y Cuerpos de Seguridad del Estado de ese régimen. Por supuesto, hubo amnistía para esos señores violentos. Esa es la triste realidad a la que algunos parece que nos quieren llevar. Me voy a referir a algunas de las enmiendas que se han planteado. En una de ellas se nos habla de la necesidad de limitar el derecho a la huelga a condiciones estrictamente laborales. Esto ni es así ni puede ser así. Hay sentencias, como la de 2012 del Tribunal de Justicia del País Vasco, que determinan que las huelgas pueden servir para promover objetivos laborales o socioeconómicos. Piensen qué habría sido de este Estado si las huelgas solo hubieran sido estrictamente laborales. ¿Qué hubiera pasado con el proceso de Burgos y las huelgas generales convocadas en Euskal Herria para frenar lo que iba a ser una ejecución de personas? ¿Qué habría pasado con las huelgas generales que trajeron la democracia más rápidamente que algunos políticos que pasaron de la noche a la mañana de ser franquistas a demócratas lustrosos? ¿Qué pasaría con la huelga feminista que se convocó hace dos años por parámetros diferentes a los estrictamente laborales? Esa enmienda es un despropósito y solo tiene sentido votarla en contra. Pero me voy a referir también a la enmienda que ha presentado el Partido Nacionalista Vasco. Nos ha sorprendido enormemente, y se lo digo con todo el respeto, pero no gratamente. Ha constatado lo que algunos temíamos. Ustedes utilizan un argumento, el de no suprimir del artículo 315 todo lo que tiene que ver con las penas de prisión y multa para los piquetes, hasta los informativos, como han dicho hoy aquí desde la tribuna. Nos parece un salto cualitativo peligroso mantener esas penas, y si no, la alternativa sería que sufrieran más penas. Lo que no dicen, pero sí lo dice su enmienda, y es bueno señalarlo aquí, es que su enmienda va más allá. No habla solo de las actitudes coactivas --daría para un debate extenso qué significa coactivo en la relación entre empresario y trabajador, cuando el que tiene la sartén por el mango siempre es el empresario--, sino que va más allá cuando se introduce la frase «o condujeren a otras personas a iniciar o continuar una huelga». Señorías del Partido Nacionalista Vasco, en esto creemos que hay una colisión frontal con el Estatuto de los Trabajadores, que dice que la principal medida de autotutela que tienen los trabajadores y las trabajadoras es la huelga, que la ejercen cuando existe un conflicto colectivo en la relación entre empresarios y trabajadores, y que es concertada a través de las asambleas de trabajadores, sindicatos o representantes de trabajadores sindicales o unitarios. ¿Qué es conducir a una huelga o qué es conducir a iniciar o mantener una huelga? ¿Cualquiera de estas actividades que puedan hacer los sindicatos? ¿Eso es punible? ¿Eso quiere el Partido Nacionalista Vasco, que sea punible? Sinceramente, nos sorprende que se introduzca este concepto del «condujeren», porque sabemos lo laxo que puede llegar a ser penalizar siempre, también ahora, a aquellos que hasta ahora no tenían penalización en el Estado español o en su marco legislativo laboral, como son los piquetes informativos. En definitiva, en una supuesta reducción como la que nos plantea, lo que se tapa es una ampliación de los supuestos penales del derecho a la huelga. ¿Por qué se hace eso? Porque si bien la huelga es un derecho individual, se ejerce de modo colectivo, y si dificultamos el ejercicio del derecho a la huelga, estamos dificultando de forma colectiva que se puedan hacer huelgas. Esto puede que guste o agrade mucho a las patronales, pero gusta poco o nada a los trabajadores de Tubacex, por ejemplo, que se manifiestan en Laudio o a los de PCB, en Barakaldo y Sestao. Ellos esperan de nosotros y de nosotras que defendamos sus posiciones y que políticos y Gobiernos sean sensibles a sus demandas y no ser aporreados por policías. Esa es la realidad que estamos viviendo a día de hoy. Les diré una cosa más. En esta tribuna también se ha dicho en más de una ocasión que los vascos y las vascas somos unos privilegiados dentro del Estado español porque tenemos unos niveles de renta muy altos, unos salarios más altos que el resto del Estado español. Apunten este dato, porque igual les ayuda: el País Vasco y Navarra --Euskal Herria-- es la zona de Europa con más huelgas en el siglo XXI. Desde 2009 a la actualidad, nueve huelgas generales ¿Se han parado a pensar que igual una base sindical organizada y fuerte tiene que ver con la mejora de las condiciones de vida de los y las trabajadoras? ¿Se han parado a pensar que quizá por eso tenemos los niveles que tenemos? En cualquier caso, y para ir finalizando, nosotros agradecemos que se hayan presentado las enmiendas porque ayuda a que la gente entienda y visibilice el debate. Ayuda, por ejemplo, a que la gente entienda que hay diferentes agendas vascas, que la agenda de la izquierda soberanista e independentista vasca está en la defensa de los derechos de la clase trabajadora, de la clase trabajadora vasca y, en la medida en que compartimos paraguas o soporte legal con la clase trabajadora de otras naciones del Estado español, del conjunto de la clase trabajadora. Hay otras agendas vascas que, probablemente, hacen coincidencia o piña en la defensa de los intereses de las patronales, pero esa no es la agenda de la izquierda independentista vasca y no es la única agenda vasca. Decía el presidente del Partido Nacionalista Vasco hace unos días que ahora se llevaba mejor con el Partido Popular porque parecía que el Partido Popular se había moderado. Con todo el respeto, viendo esta enmienda, yo más bien podría concluir lo contrario, que se pueden llevar mejor con el Partido Popular porque, con enmiendas como estas, parece que el Partido Nacionalista Vasco se ha derechizado. T ermino con una cita de un personaje histórico que creo que viene a cuento para señalar la importancia del derecho a la huelga como instrumento de defensa. Este personaje histórico era un tal Lenin. Decía que cada huelga recuerda al capital que no son ellos los verdaderos amos, sino los trabajadores, quienes proclaman sus derechos cada vez con más y más fuerza. Mila esker. (Aplausos)."
}