{
    "metadata": {
        "celebrated": "2021-05-11T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE DEROGACIÓN DEL ARTÍCULO 315, APARTADO 3, DEL CÓDIGO PENAL. ",
        "diputado": [
            {
                "apellidos": "Fernández Benéitez",
                "apellidosNombre": "Fernández Benéitez, Andrea",
                "codParlamentario": 102,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 24,
                "idLegislatura": 14,
                "nombre": "Andrea",
                "nombreCircunscripcion": "León",
                "twitter": "https://twitter.com/afernb",
                "twitterUserId": "702298741651447808",
                "twitterUserName": "afernb"
            },
            0
        ],
        "order": 27,
        "path": "../data/diaries-txts/DSCD-14-PL-086.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "FERNÁNDEZ BENÉITEZ"
    },
    "text": "Muchas gracias, señora presidenta. Señorías, creo que hoy es un día histórico. La derogación del artículo 315.3 del Código Penal es una de las deudas pendientes que tenemos como demócratas con el sindicalismo. Por eso creo que podremos congratularnos. Señorías, pese a que la mayoría progresista de esta Cámara ya ha mostrado a lo largo de la tramitación su apoyo a una iniciativa que es justa y pertinente, las derechas no han tenido problemas en alinearse para disentir. Las enmiendas presentadas en la línea del debate que hemos ido teniendo hasta ahora hablan fundamentalmente de condicionar y reducir el derecho fundamental a huelga. Es inadmisible que VOX plantee un aumento de las penas para las coacciones en el contexto de huelga. Evidentemente, estas enmiendas dejan claro que ustedes no tienen ninguna preocupación por garantizar, como dicen, el derecho al trabajo, sino más bien por reprimir conductas que no se alinean ideológicamente con ustedes. Díganme, señorías de VOX, ¿de verdad creen que viven ustedes en un país en el que es necesario aumentar las penas por los delitos de coacciones en el contexto de huelga? ¿De verdad creen que vivimos en una situación de conflictividad laboral que podría llegar a justificar este endurecimiento del Código Penal? Ustedes quieren imponer su agenda reaccionaria, no legislar para proteger a los trabajadores y a las trabajadoras, como dicen. De verdad les digo que es desgastante y desalentador escucharles. Construyen ustedes discursos muy sonoros pero que son constante y abundantemente imprecisos. Sobra recordarles que en la pasada sesión plenaria en la que tratamos esta cuestión el portavoz de VOX me atribuyó escandalizado unas palabras que eran una cita literal de una sentencia del Tribunal Constitucional que utilicé en mi intervención. Hablan ustedes de trabajo, de ley y de orden, mientras olvidan que el derecho a la huelga es un derecho fundamental. Esto quiere decir que debemos salvaguardar su ejercicio de la forma más garantista y amplia posible, y parece lógico pensar que es incompatible con limitarlo desde el punto de vista penal. Por cierto, entre tanta retórica y término rimbombante, olvidan ustedes que el derecho penal en España se rige por dos principios, el de mínima intervención y el de última ratio. Señorías, una vez más siguen ustedes insistiendo en argumentos que, por mucho que los quieran vestir de tecnicismos y palabras difíciles de entender, no se sostienen jurídicamente. No pueden contraponer una libertad genérica con un derecho fundamental, no pueden afirmar que queremos dejar las coacciones fuera del Código Penal y no pueden comparar el ejercicio de un derecho fundamental con situaciones o actos que no tienen esta cobertura constitucional. Es necesario que entendamos de una vez que la expresión y la protesta deben protegerse, porque es consustancial a la democracia. Señorías, ustedes intentan jugar a ponernos a las fuerzas progresistas en el marco de los antisistema. Ustedes quieren llevar esta reforma a un terreno de juego en que la izquierda defiende a una suerte de maleantes y todos ustedes defienden el orden establecido, y no es cierto. Cuando hablamos de derogar el artículo 315.3 del Código Penal, hablamos de eliminar un tipo específico que precisamente lo que hace es dar a entender que el contexto de huelga es un ambiente dado a la delincuencia, algo tremendamente injusto e inseguro desde el punto de vista jurídico. (Aplausos). Esto me lleva a decir, especialmente con respecto al Partido Popular, que constantemente plantea una falsa dicotomía, que no se trata de elegir entre el tipo específico de las coacciones para las huelgas o su total despenalización, sino de eliminar un precepto que, como acabo de decir, criminaliza las huelgas y el sindicalismo. Por cierto, señoría del Partido Popular, puede usted apelar a mi grupo parlamentario sin denigrar el sindicalismo. Por eso le pido por favor que tenga más respeto y que dejen ya los trazos gruesos. Y les digo más, que ustedes hablen de su preocupación por el derecho al trabajo es sangrante. Les recuerdo que su planteamiento para salir de la peor crisis económica que ha experimentado este país se fundamentó en abaratar despidos, reducir salarios y garantizar el capital de los empresarios, frente a los derechos de los trabajadores. (Aplausos). Su reforma laboral ha abocado a toda una generación a la temporalidad y la precariedad; a mi generación, una generación que se quedó sin futuro porque ustedes cortaron los cables del ascensor social deliberadamente, una generación que ve su salud mental cada vez más comprometida. (Rumores). Tengan ustedes un poco de pudor."
}