{
    "metadata": {
        "celebrated": "2021-05-11T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE DEROGACIÓN DEL ARTÍCULO 315, APARTADO 3, DEL CÓDIGO PENAL. ",
        "diputado": [
            {
                "apellidos": "Fernández Benéitez",
                "apellidosNombre": "Fernández Benéitez, Andrea",
                "codParlamentario": 102,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 24,
                "idLegislatura": 14,
                "nombre": "Andrea",
                "nombreCircunscripcion": "León",
                "twitter": "https://twitter.com/afernb",
                "twitterUserId": "702298741651447808",
                "twitterUserName": "afernb"
            },
            0
        ],
        "order": 29,
        "path": "../data/diaries-txts/DSCD-14-PL-086.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "FERNÁNDEZ BENÉITEZ"
    },
    "text": "En fin, resulta llamativo que el Partido Popular pidiera la votación separada de las enmiendas de VOX para poder posicionarse a favor de algunas de ellas. Como siempre, VOX pone la música y ustedes bailan al compás. Sin embargo, en esta ocasión me ha sorprendido que Ciudadanos se haya apuntado también a coger las baquetas en esta fiesta para seguir el ritmo. Sorprendentemente, señorías de Ciudadanos, en otras tramitaciones ustedes se han mostrado abiertos a apoyar esta iniciativa; la verdad es que yo esperaba encontrarles en otra posición esta vez. (Rumores). En fin, señorías, la conclusión final a la que llego después de la multitud de debates que hemos tenido sobre este tema es que a ustedes les molesta la libertad cuando es de todas. Miren, ustedes están muy preocupados por las coacciones en el contexto del trabajo, pero alimentan manifestaciones de fascistas en plena pandemia. Les preocupa mucho la ausencia de orden, pero la señora Olona vocifera en sus redes sociales para que se destruyan murales que reconocen a intelectuales y pioneras feministas. (Aplausos). Ustedes están gravemente preocupados por el 8M, pero, mientras las feministas nos hemos quedado en casa, a ustedes no les dolieron prendas por llenar Cataluña de interventores de todas partes de España en plena pandemia también. (Continúan los rumores). Señorías, a ustedes no les importa la libertad, les importa salvaguardar su statu quo. A ustedes les aterra la protesta sindicalista porque saben que la fuerza de la razón no les acompaña. Ustedes saben que la organización y la construcción en común amenazan sus privilegios y abre el camino de la igualdad y la democracia. La próxima vez que redacten ustedes una de estas peroratas en favor del orden, recuerden: ahora mismo los únicos que han demostrado ser unos antisistema son todos ustedes. Muchas gracias, señora presidenta. (Aplausos)."
}