{
    "metadata": {
        "celebrated": "2021-05-11T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE DEROGACIÓN DEL ARTÍCULO 315, APARTADO 3, DEL CÓDIGO PENAL. ",
        "diputado": [
            {
                "apellidos": "García Adanero",
                "apellidosNombre": "García Adanero, Carlos",
                "codParlamentario": 127,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Carlos",
                "nombreCircunscripcion": "Navarra"
            },
            0
        ],
        "order": 42,
        "path": "../data/diaries-txts/DSCD-14-PL-086.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA ADANERO"
    },
    "text": "Señor presidente, señorías, buenos días. No me extraña que no esté presente el ministro de Justicia porque, lógicamente, ver cómo se aprueba este bodrio de ley no es lo más gratificante para un ministro de Justicia si además cumple la condición de juez. Ayer un ministro del Gobierno de España acusaba a la oposición de atacar a la justicia, y lo decía el día previo a la votación de esta ley, y lo decía la semana en que una parte del Gobierno ha votado en Bruselas para desprestigiar a la justicia española, para humillar a la justicia española y para decir que la justicia española no funciona. Es curioso el concepto que tienen algunos de democracia. Si 400 de 700 votan una cosa, esa cosa se ha aprobado. Si se aprueba que Puigdemont ya no tiene inmunidad, es lo que se ha aprobado. Y entonces se dice: No, pero 400 no nos parecen suficientes. Entonces, ya sabemos que para algunos la democracia solo es si ganan ellos las votaciones. Tendrán que asumir que la votación ha sido la que ha sido y que por tanto se ha quedado sin inmunidad. Pero es igual porque, al final, como da igual lo que se diga y lo que se pretende es desprestigiar a la justicia, nos encontramos que en vez de dedicar el tiempo, por ejemplo, a resolver, a buscar, a poner a disposición de la justicia más medios para resolver los casi cuatrocientos asesinatos que siguen sin resolver, lo que hacemos es destruir unas armas para decir que la organización terrorista ETA ya ha desaparecido, y justo lo hace el presidente que tiene los votos gracias a esos que siguen apoyando a la banda terrorista ETA. Es todo tal despropósito… Y eso lo hacemos además cuando ponemos en cuestión todo el sistema judicial español. Pero eso no lo hace un grupo minoritario, no, es que lo hacen los partidos del Gobierno de España. Muchas gracias. (Aplausos)."
}