{
    "metadata": {
        "celebrated": "2021-05-11T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE DEROGACIÓN DEL ARTÍCULO 315, APARTADO 3, DEL CÓDIGO PENAL. ",
        "diputado": [
            {
                "apellidos": "Mazón Ramos",
                "apellidosNombre": "Mazón Ramos, José María",
                "codParlamentario": 349,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PRC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Cantabria"
            },
            0
        ],
        "order": 38,
        "path": "../data/diaries-txts/DSCD-14-PL-086.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAZÓN RAMOS"
    },
    "text": "Buenos días. Muchas gracias, señora presidenta. Ya hemos dicho que un órgano en funciones que ha terminado su periodo de mandato y sigue de manera provisional tiene que tener unas líneas rojas en cuanto a lo que puede hacer y lo que no puede hacer, y esto ocurre en cualquier institución que tenga una normativa normal. Y lo que puede hacer son los asuntos ordinarios del día a día, los reglados, aquellos que no comprometen las decisiones discrecionales del órgano entrante y, por tanto, esta modificación nos parece lógica. Yo no sé si al final los partidos que pueden alcanzar los dos quintos para hacer la renovación del Consejo General del Poder Judicial van a ponerse de acuerdo o no, pero lo que sí sé es que estamos asistiendo a un espectáculo lamentable de negociaciones, a un bloqueo vergonzoso de las instituciones que, por cierto, no es la primera vez que ocurre. Yo les diría que aprovechen para informarnos hoy, aquí, fundamentalmente estos dos partidos, sobre lo que están hablando, si únicamente están hablando de un reparto de puestos o también hablan de procedimientos o de sistemas de elección porque a continuación los diputados tendremos que pronunciarnos; esperábamos que nos cuenten algo aquí sobre aquello que están pactando. (El señor vicepresidente Rodríguez Gómez de Celis ocupa la Presidencia). Señorías, yo creo que hay que modificar el sistema de elección, hay que llegar a un nuevo acuerdo con el máximo consenso, y para esto hay que compaginar las dos posiciones clásicas que ha habido en el ordenamiento español sobre la elección de los doce miembros de la carrera judicial. Yo ya he puesto encima de la mesa una propuesta para debatir: que si las Cortes no alcanzan el acuerdo en el plazo de un mes, los propios jueces deberán hacer su propuesta y, si los parlamentarios la rechazan, se pasa a un sistema de sorteo entre los propuestos por los propios parlamentarios. Así se combinan el papel del Parlamento y la independencia judicial. Doctrina hay a raudales, además ya he propuesto al ministerio que forme un grupo de trabajo…"
}