{
    "metadata": {
        "celebrated": "2021-05-11T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE DEROGACIÓN DEL ARTÍCULO 315, APARTADO 3, DEL CÓDIGO PENAL. ",
        "diputado": [
            {
                "apellidos": "Iñarritu García",
                "apellidosNombre": "Iñarritu García, Jon",
                "codParlamentario": 62,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Jon",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/JonInarritu",
                "twitterUserId": "402593346",
                "twitterUserName": "JonInarritu"
            },
            0
        ],
        "order": 46,
        "path": "../data/diaries-txts/DSCD-14-PL-086.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "IÑARRITU GARCÍA"
    },
    "text": "Egun on. Muchas gracias, señor vicepresidente. Hoy se subsana una laguna jurídica que no es nueva, sino que lleva décadas existiendo. Y lo que es obvio es que si no llega a existir un bloqueo para la renovación del Consejo General del Poder Judicial, esa laguna hubiera podido seguir otras tantas décadas. ¿Qué ha activado este cambio? Pues ese bloqueo por parte de algunos partidos a la renovación, pero también una carrera de nombramientos --especialmente de magistrados y magistradas en las altas magistraturas--, y todo esto acompañado de una actitud chulesca y rebelde por parte de varios de los miembros del Consejo General del Poder Judicial. ¿Cómo se soluciona esto? No es fácil. Yo siempre recuerdo que el señor Santiago decía: que dimitan. Eso sería lo lógico. Como no dimiten, creo que esta medida, si bien vamos a apoyarla, se queda un poco corta. ¿Por qué? Porque creo que habría que ir al cese de estas personas una vez que ha finalizado su cargo y que quedara solamente un mínimo de miembros elegidos por sorteo o por un criterio de edad para cuestiones meramente administrativas. Ya digo que no vemos mal esta propuesta, que hemos apoyado desde un inicio y que vamos a votar a favor, pero creo que se queda corta. La problemática de fondo estriba precisamente en la politización de ese órgano, que luego deriva a una contaminación política de las altas magistraturas. Ya hemos dicho aquí --yo estoy convencido-- que la inmensa mayoría de jueces y magistrados actúan con un criterio independiente, ¡cómo no!; ahora bien, que en esos altos tribunales hay demasiados jueces elegidos por un criterio meramente político para que actúen según ciertos intereses y derivadas también es cierto e innegable. Esto es innegable no porque lo diga yo, sino porque hay numerosos informes que denuncian la falta de independencia judicial en España y también la percepción de la justicia por parte de la ciudadanía, situándola a unos niveles que no son los de una democracia plena. Si hablamos de división de poderes, de Montesquieu, creo que deja mucho que desear la situación en el Estado español. Claro, ahora se está haciendo un reparto de cromos para ver cómo se renueva. Por cierto, ya me dirán cuántas veces han anunciado que hay acuerdo. Ahora, con la situación política que surgió ayer, veo difícil que se vaya a llegar a ese posible acuerdo. Por cierto, la vez anterior un portavoz del Partido Popular decía que Euskal Herria Bildu también intentaba copar plaza; no, no tenemos ningún interés por estar en ese órgano y además criticamos el modo de elección porque es el origen del problema. Se intenta ahora evitar que estos miembros del Consejo General del Poder Judicial sigan eligiendo magistrados politizados, pero, señores del Grupo Parlamentario Socialista, el mal está hecho. Ya están instalados todos aquellos magistrados que fueron colocados en esos tribunales por intereses políticos. Recientemente me preguntaba un periodista en una entrevista, a colación de la polémica sobre si España es una democracia plena, qué pensaba yo. Yo le contesté que sí, creo que España es una democracia, como el resto de Estados de la Unión Europea, pero que tiene una carencia debido al nexo con el régimen anterior y el llamado mito de la Transición en el cual todos los órganos de la dirección del Estado, de poderes judiciales, militares, policiales, continuaron de la víspera al día siguiente, pasando de franquistas a demócratas. Y cuarenta años después siguen existiendo lo que se vienen a llamar cloacas policiales, cloacas judiciales, a las que normalmente no se les ve mucho, pero que cuando sale a colación el asunto territorial, ya sea sobre Cataluña o sobre Euskal Herria, o el asunto del modelo de Estado, la monarquía, se activan y salen a la luz, no se ocultan, y actúan aplicando toda la venganza, la excepcionalidad, aplicando normativas ad hoc sin ningún disimulo, creyéndose y empoderándose como los verdaderos defensores de la patria y de la unidad. Ahora bien, estamos viendo últimamente que esas cloacas también hacen informes y también abren procedimientos contra partidos del Gobierno. Por eso, señores del Partido Socialista y señores de Unidas Podemos, cuídense de los idus de marzo; vemos a algunos miembros, en este caso del Partido Socialista, aplaudiendo, apoyando, hablando de independencia judicial cuando se cometen auténticas barbaridades y aplicaciones judiciales sin sentido, casos como el de Cataluña o Euskal Herria. Aquí está el quid de la cuestión. Si esos magistrados son tan independientes, ¿qué problema hay para que el Consejo General del Poder Judicial siga eligiendo magistrados? ¿No van a aplicar medidas independientes? Pero a la vez hoy presentamos aquí para su aprobación una medida para que no lo hagan, porque ahí está el problema. Se están eligiendo magistrados con un criterio única y exclusivamente político, para que sigan actuando en defensa de sectores reaccionarios y ultras que existen en este Estado. Por eso, votaremos a favor, pero el problema está ahí y es aún mayor. Habría que ir a la raíz de la cuestión. Muchas gracias, señor vicepresidente. (Aplausos)."
}