{
    "metadata": {
        "celebrated": "2021-05-11T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE DEROGACIÓN DEL ARTÍCULO 315, APARTADO 3, DEL CÓDIGO PENAL. ",
        "diputado": [
            {
                "apellidos": "Vehí Cantenys",
                "apellidosNombre": "Vehí Cantenys, Mireia",
                "codParlamentario": 86,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Mireia_veca",
                "twitterUserId": "312297259",
                "twitterUserName": "Mireia_veca"
            },
            0
        ],
        "order": 44,
        "path": "../data/diaries-txts/DSCD-14-PL-086.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VEHÍ CANTENYS"
    },
    "text": "Gracias, presidente. Buenos días. Nosotras, obviamente, vamos a apoyar esta medida; nos parece positivo que se hagan modificaciones legislativas para forzar a aquellos personajes que se resisten a cumplir las leyes, incluso desde la alta magistratura. Señor Lesmes, le podríamos llamar medida Lesmes a esta modificación, lleva desde 2013 en el cargo. Pero para nosotras la pregunta que sobrevuela y que parece que nadie está dispuesto a hacerla, o al menos no hay una mayoría clara para hacerla, es a quién sirven los jueces de la alta magistratura. Este es el espectáculo de negociación que estamos viendo entre los dos grandes partidos del bipartidismo, que siguen escogiendo a los jueces con una dinámica de vinculación a los intereses de partido. Mientras al señor Cuixart y al señor Sánchez se les revoca el tercer grado, el señor Villarejo está en la calle y a la fiscal general del Estado se la pilla comiendo con el señor Inda el mismo día, pero parece que esto no es motivo para emprender medidas. Mientras el rey emérito Juan Carlos I regulariza extraordinariamente 4 millones de euros de negocios que parecen poco legales y no se le investiga, a los señores Romeva, Turull, Bassa y Junqueras se les investiga y se les condena por malversación por poner urnas. Mientras hay miles y miles de sentencias que condenan desahucios, no hay un solo proceso que persiga a los grandes especuladores de los grandes capitales. ¿A qué intereses sirven los jueces, señorías? De esto es de lo que hay que hablar. Acabo, presidente. Como la justicia no es democrática porque no está al servicio de la gente, nosotras hacemos nuestras unas palabras de Concepción Arenal en un debate que ya existía hace tres siglos. Ella defendía la amnistía porque decía que en un sistema jurídico y con un funcionamiento como el que hay en el Estado español, cuando se condena a la gente que hace política las medidas de amnistía son imprescindibles. Así que recuperamos tres siglos después a la señora Concepción Arenal y pedimos amnistía para el conflicto político catalán. Muchas gracias."
}