{
    "metadata": {
        "celebrated": "2021-05-11T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE DEROGACIÓN DEL ARTÍCULO 315, APARTADO 3, DEL CÓDIGO PENAL. ",
        "diputado": [
            {
                "apellidos": "Bal Francés",
                "apellidosNombre": "Bal Francés, Edmundo",
                "codParlamentario": 211,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Edmundo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/BalEdmundo",
                "twitterUserId": "1099251922152931329",
                "twitterUserName": "BalEdmundo"
            },
            0
        ],
        "order": 50,
        "path": "../data/diaries-txts/DSCD-14-PL-086.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BAL FRANCÉS"
    },
    "text": "Gracias, presidente. Buenos días a todos. Es la tercera vez que me subo a esta tribuna a hablar de la independencia del Poder Judicial, a hablar de la cuestión de la competencia de nombramientos del Consejo General del Poder Judicial y a hablar también de la forma de selección de los vocales del Consejo General del Poder Judicial. Y no me canso, me subiré aquí cuantas veces haga falta para defender la independencia del Poder Judicial, la separación de poderes y la necesidad de que ni el Poder Legislativo ni el Poder Ejecutivo realicen acciones de injerencia en la separación de poderes y en la independencia del Poder Judicial. (Aplausos). Eso es lo que hacen ustedes; eso es lo que están haciendo ustedes. Miren, no se puede olvidar que esta reforma de la competencia de nombramientos del Consejo General del Poder Judicial está ligada indisolublemente a su primera reforma, que ya se encuentra registrada y que no han retirado del Registro del Congreso, para elegir los veinte vocales del Consejo General del Poder Judicial por mayoría absoluta de esta Cámara. Es, en definitiva, esa amenaza la que pende sobre el Partido Popular para que entren al acuerdo con ustedes. Es decir, ustedes actúan con esa amenaza y ponen este segundo escalón como si esto fuera poca cosa, que no lo es. Ustedes, además, actúan con la arrogancia de las matemáticas, porque ustedes dicen: bueno, como tengo 176 votos a favor ¿para qué voy a reconocer los derechos de la oposición democrática de este país? ¿Para qué voy a hacer un diálogo? ¿Para qué voy a permitir comparecencias en la Comisión? ¿Para qué voy a permitir que opine el Consejo General del Poder Judicial, que es el órgano que se encuentra afectado por la reforma, cuando además el consejo lo pide? Y dicen ustedes, con su arrogancia, con su apisonadora de votos: Ni siquiera voy a escuchar al Consejo General del Poder Judicial. Esto es una deslealtad al sistema institucional que reconoce la Constitución española. Esto es una traición al principio del equilibrio entre los poderes; absolutamente una deslealtad que de Unidas Podemos nos lo podemos explicar, pero en el Partido Socialista de verdad que es algo absolutamente innombrable. ¿Por qué hacen esto? ¿Cuál es el sentimiento que late debajo de estas reformas de elección de los vocales, por una parte, y de supresión de la competencia de nombramientos del consejo, por otro? ¡Ustedes no creen en la independencia del Poder Judicial! Esta es la cuestión. ¡Ustedes no creen en la independencia del Poder Judicial! (Aplausos). Porque si creyeran en la independencia del Poder Judicial no gastarían ni un segundo en tratar de cercenar las competencias de sus nombramientos, en tratar de que los vocales se seleccionaran a través del poder político. Ustedes creen que pueden influir en los jueces y magistrados a la hora de dictar sentencia. Ese es el problema de fondo de verdad. Ustedes, además, quieren dejar morir al Poder Judicial de inanición; quieren que no se cubran plazas de una relevancia absolutamente esencial en el funcionamiento ordinario del Poder Judicial. Yo me pregunto una cosa, los tres magistrados que forman parte del Gobierno, Margarita Robles, Fernando Grande-Marlaska y el ministro de Justicia, Juan Carlos Campo, ¿se van a sentar y van a mirar a los ojos a esos 72 puestos que ha nombrado el Consejo General del Poder Judicial en estos dos años de interinidad y les van a decir: sois unos jueces ilegítimos, os ha nombrado un órgano ilegítimamente?, ¿les van a decir eso después de apoyar esta reforma cuando además Juan Carlos Campo también nombró en situación de interinidad a personas de su simpatía en estos cargos estando, como digo, el consejo en esta situación? Como digo, que Unidas Podemos lo haga --que decía una cosa cuando estaba en la oposición pero cuando se ha subido al coche oficial opina la contraria, que rechaza las sentencias que le perjudican y solo acepta aquellas que le benefician, que habla del brazo judicial armado de la derecha española, que vota en contra de la justicia española queriendo que no se levante la inmunidad de Puigdemont--, que lo haga Unidas Podemos, repito, bien, pero ustedes, señores del Partido Socialista, ¿por qué lo hacen? Ustedes lo hacen porque quieren crear el caos; una vez que estos relevantes puestos del Poder Judicial no se cubran, entonces le echarán la culpa al Partido Popular y, de esa manera, lo amenazan para que entre en el reparto de la tarta. La mitad de la tarta para ti, la mitad de la tarta para mí y la velita, que es el presidente del Consejo General del Poder Judicial, por supuesto progresista, claro, por supuesto progresista. Y el Partido Popular les entra al juego porque tienen un miedo terrorífico de perder el poder, de perder su pedazo de la tarta. ¿Qué pasa, ahora ya nombres como Victoria Rosell o José Ricardo de Prada van a dejar de ser importantes para el Partido Popular? Porque a mí lo que me asusta es que ustedes no se pongan colorados; es decir, que están hablando de Victoria Rosell y José Ricardo de Prada como obstáculos para llegar a un acuerdo y lo dicen con una absoluta falta de vergüenza; en definitiva, les importa un bledo que se sepa que son estas personas o que son las otras. Miren, cambiemos el sistema de selección de los jueces, hagámoslo rápido e inmediatamente desbloquearemos la situación. Tres grupos políticos hemos planteado tres sistemas distintos de selección de los vocales del Consejo General del Poder Judicial; hombre, hay un grupo, el Grupo Popular, que propone cambiar el sistema de selección de los jueces y que luego, sin embargo, incoherentemente está negociando el reparto de la tarta, el reparto de los cromos, que es una cosa un poco extraña en definitiva. Pero luego, sobre todo lo que asusta es que ustedes quieren nombrar a su gente. He citado dos nombres que todo el mundo vincula con Unidas Podemos; Unidas Podemos que se encuentra sujeto, que tiene una agotadora agenda judicial con un montón de casos que les salpican de presunta corrupción. Quieren nombrar ustedes a los suyos, quieren nombrar a la gente que va a nombrar a los jueces que van a dictar las sentencias en los casos de corrupción que les persiguen a ustedes, esto es lo tremendo. Cuando un juez aprueba la oposición, se va a un pueblo, a un partido judicial sin medios, donde no funcionan los ordenadores, sin gente en la oficina judicial, con un montón de papel --sí, sí, de papel, porque el expediente judicial digital no existe--, y se pone a dictar buenas sentencias y a realizar sus tareas de servicio público; ¿ustedes creen que este juez ascenderá porque dicta muy buenas sentencias, porque trabaja mucho? No, solo ascenderá si tiene amigos, solo ascenderá si tiene ¡padrinos!, y eso es lo que ustedes quieren, eso es lo que ustedes quieren. Dejen de verdad trabajar a la justicia, saquen sus manos de la justicia, pero, sobre todo, dótenla de medios porque ese es el problema. El ministro de Justicia cree que hay medios suficientes en la justicia…"
}