{
    "metadata": {
        "celebrated": "2021-05-11T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE DEROGACIÓN DEL ARTÍCULO 315, APARTADO 3, DEL CÓDIGO PENAL. ",
        "diputado": [
            {
                "apellidos": "Legarda Uriarte",
                "apellidosNombre": "Legarda Uriarte, Mikel",
                "codParlamentario": 95,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Mikel",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/MikelLegarda",
                "twitterUserId": "4178226827",
                "twitterUserName": "MikelLegarda"
            },
            0
        ],
        "order": 48,
        "path": "../data/diaries-txts/DSCD-14-PL-086.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LEGARDA URIARTE"
    },
    "text": "Muchas gracias, presidente. Debatimos el establecimiento del régimen jurídico aplicable al Consejo General del Poder Judicial mientras se encuentra en funciones. En la exposición de motivos de la proposición se nos dice que nos hallamos ante una laguna jurídica que supone un déficit en el diseño constitucional del Estado, a diferencia de lo que sucede con el Gobierno. Sin embargo, señorías, todos ustedes son conocedores de que la razón de fondo de esta reforma no es la señalada en la exposición de motivos, sino superar el injustificable bloqueo que durante más de dos años lleva practicando el Partido Popular para la renovación de órganos de relevancia constitucional amparándose en las mayorías reforzadas exigidas y generando de este modo y con este comportamiento una anomalía constitucional y una situación manifiestamente inadecuada para el correcto funcionamiento de las instituciones, tal y como el Tribunal Constitucional describió las consecuencias de los bloqueos políticos en la renovación del consejo, bloqueos que, por otra parte, no son una novedad, ya se sufrió otro de dos años, a manos también del Partido Popular, cuando el consejo elegido en 2001 vio expirar su mandato en 2006 y no se renovó hasta 2008. Y la reforma del régimen jurídico del Consejo General del Poder Judicial para hacer frente a esta situación tampoco es novedad en nuestro ordenamiento. Así sucedió con la reforma del artículo 570 de la ley orgánica auspiciada por el Partido Popular a través de la Ley Orgánica 4/2013, a partir de la cual se considera renovado el consejo general desde el momento en que una sola de las Cámaras renueva a los miembros que le corresponden. Esta reforma descansaba en el cálculo que presumiblemente en aquellas fechas realizó el Partido Popular sobre el hecho de que las mayorías parlamentarias venían siendo diferentes en el Congreso y en el Senado. Ahora, señorías, el Gobierno, a través de los grupos parlamentarios que directamente lo sustentan, busca superar el bloqueo de la renovación del Consejo General del Poder Judicial que el Partido Popular, como les decía, lleva practicando durante un tiempo que ya camina hacia los dos años y medio. Sin embargo, señorías, ni antes con la reforma en solitario del Partido Popular en 2013, ni ahora con una reforma exprés en solitario y a través de un procedimiento que no hace preceptivo informe alguno, ni antes ni ahora --decía-- la alteración de las estructuras del Consejo General del Poder Judicial es la mejor forma, a nuestro juicio, de afrontar los problemas surgidos entre los partidos políticos mayoritarios para la elección de los vocales del consejo general. A la vez que calificamos de inaceptable el actual bloqueo del Partido Popular, que instrumentaliza un proceso garantista de elección basado en mayorías reforzadas en beneficio propio y en perjuicio de la institución, tampoco podemos dejar de censurar la reforma debatida, y no solo por el procedimiento seguido, como les señalaba, sino también porque resulta, a nuestro juicio, no idónea con la finalidad de desbloquear la renovación que sufre el consejo general, salvo, quizá, de una manera indirecta pero no asegurada. Señorías, la solución a esta situación de bloqueo de origen político debe venir de atacar el problema en su raíz, problema que no es otro que la aplicación de criterios sectarios, partidistas, bien a través de la lotización de las cuotas, bien a través de vetos sesgados. En definitiva, la solución a un problema que se plantea en el ámbito de los partidos políticos mayoritarios no debiera abordarse desplazando una controversia de naturaleza política a quien no la ha creado, el consejo general, y menos aún equiparando la naturaleza política de un Gobierno con la naturaleza garantista constitucional del consejo general. Señorías, la llamada a las mayorías reforzadas reclamada para ciertos nombramientos persigue la recreación de consensos, busca estimular las tendencias hacia la unanimidad, no la instrumentalización por los partidos políticos mayoritarios del procedimiento de designación de los vocales. Ningún cambio restaurará el daño que se produce a las instituciones mientras no se cambie la imagen que se transmite de estas a través de los comportamientos. Señorías, no creo que tengamos un problema de leyes, sino un problema de comportamientos y, como ayer mismo se nos decía en esta Cámara, cuidar la democracia es también cuidar las instituciones, y el consejo general es una de ellas y esta Cámara, otra de ellas, y los partidos políticos y sus obligaciones también lo son, porque un Estado democrático es un Estado de partidos y, si se degrada la imagen de estos por sus comportamientos, se degrada también la imagen misma de la democracia, dejándose la puerta abierta al populismo o a la tecnocracia corporativa. Muchas gracias."
}