{
    "metadata": {
        "celebrated": "2021-05-11T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE DEROGACIÓN DEL ARTÍCULO 315, APARTADO 3, DEL CÓDIGO PENAL. ",
        "diputado": [
            {
                "apellidos": "Santiago Romero",
                "apellidosNombre": "Santiago Romero, Enrique Fernando",
                "codParlamentario": 45,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Enrique Fernando",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ensanro",
                "twitterUserId": "",
                "twitterUserName": "ensanro"
            },
            0
        ],
        "order": 60,
        "path": "../data/diaries-txts/DSCD-14-PL-086.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SANTIAGO ROMERO"
    },
    "text": "Gracias, presidente. Señorías, esta reforma de la ley orgánica viene impuesta por el incumplimiento permanente por parte del Partido Popular de una norma constitucional que obliga a la renovación del Consejo vencido su mandato. Cuando el PP está en el Gobierno, la renovación se produce con dificultades, pero se produce; cuando el PP está en la oposición, la renovación es imposible. Cuanto más fragmentada está la derecha, más bloquea el Partido Popular la construcción de consensos entre las fuerzas democráticas y más se quiere parecer a una ultraderecha también alérgica a la democracia. El actual Consejo está agotado y muestra de ello es cómo se ha volcado a hacer política. Declaraciones de vocales actuales del Consejo vetando candidatos o injerencias en las competencias del Legislativo se han convertido en algo habitual. Sin tener competencia para ello, el Consejo exige de forma irrespetuosa con la legalidad intervenir en tramitaciones legislativas y continúa efectuando nombramientos, a pesar de que tiene un mandato ampliamente agotado y, por tanto, carece de legitimidad democrática para continuar realizándolos. Los que tachan en esta Cámara al ingreso mínimo vital de ‘paguita’ permiten que unos consejeros que ya deberían haber dimitido hace tiempo permanezcan en cargos que no les corresponden y cobren los salarios de servidores públicos más altos de toda España. El trío de Colón, señorías, mantiene un comportamiento antisistema; vetos, exclusiones, negativa a construir consensos y fraude constitucional permanente, cada uno a su manera, eso sí. El espectáculo dado por el Partido Popular pone de manifiesto que continuarán secuestrando el Poder Judicial hasta que se les garantice la impunidad de los procesos --muchos procesos-- de corrupción que tienen por delante: Bárcenas, Lezo, Púnica, etcétera. Su pánico a la renovación es directamente proporcional a lo mucho que tienen que ocultar y esconder a jueces y tribunales. El Partido Popular, con cinco millones de votos, argumenta que una fuerza política que tiene más de tres millones no puede participar en procesos constitucionales y bloquea un Parlamento que representa a 21 millones de votantes. Decide qué fuerza política puede representar legítimamente a los españoles y a las españolas y cuáles no. Esa es su visión de la democracia. Unidas Podemos no ha presentado ninguna propuesta de vocales al Consejo. Nadie nos ha preguntado. Los vetos que pone como excusa el Partido Popular para continuar su actitud sediciosa (rumores) de bloqueo constitucional son vetos contra jueces y juezas que tienen la misma legitimidad que cualquier otro colega que participe en un proceso electivo. Probablemente, el espectáculo de vetos y bloqueos de órganos constitucionales por la sede de Génova no va a concluir porque aprobemos esta norma, que ya es imprescindible para la limitación de competencias de un órgano que funciona con un mandato vencido desde hace dos años y medio, al igual que tienen limitados sus mandatos y competencias el Congreso, el Gobierno, la Comisión Nacional del Mercado de Valores o cualquier ministerio cuando está en funciones. La duración del mandato de los vocales del Consejo se determina claramente en la Constitución, en el artículo 122, por un periodo de cinco años. Cumplido este periodo, no es democráticamente posible que el órgano pueda cumplir adecuadamente su mandato constitucional. Es el Partido Popular el que ha provocado que sea necesaria esta reforma que hoy votamos en el Congreso. Un Consejo del Poder Judicial con su mandato expirado hace más de dos años se encuentra en una situación de anormalidad, en una situación extraordinaria, y su régimen jurídico no puede ser el mismo que si su mandato estuviera vigente. La Ley Orgánica del Poder Judicial denomina al Consejo que supera su mandato como saliente e indica que continúa exclusivamente en funciones. Pese a ello, a diferencia de lo que sucede con los otros órganos constitucionales, que sí cuentan con una exhaustiva regulación de cómo han de operar cuando se encuentran en funciones, en el caso del Poder Judicial no existía previsión alguna, y de eso oportunistamente se ha servido el Partido Popular --insisto-- de forma sediciosa. El Congreso, la sede de la soberanía popular, tiene la obligación de poner fin a esta catástrofe. No estamos eligiendo jueces, que le quede claro a toda España; estamos eligiendo órganos constitucionales y es la obligación de cualquier demócrata aprobar esta reforma, que no es más que una ley para subsanar un vacío normativo. Estamos en una confrontación de la derecha contra la democracia y contra este Congreso, que es expresión de la voluntad soberana nacida de las urnas. Y si esta reforma no desbloquea la situación, tendremos --claro que sí-- que discutir otras que deberán contemplar el cese automático de los vocales una vez concluido su mandato. Pero, a pesar de que se apruebe esta reforma, el mal ya está hecho. Este proceso de renovación del Consejo ha sido degradado por el Partido Popular hasta extremos insoportables, es imprescindible sanear este proceso, comprometernos ante toda la sociedad a poner fin a este espectáculo y empezar de nuevo. No es sostenible un proceso inconcluso desde hace dos legislaturas, casi tres años, con unas candidaturas que difícilmente responden ya a la realidad actual de jueces y asociaciones judiciales; una anomalía que, por cierto, encaja difícilmente con lo establecido en el artículo 207 del Reglamento de esta Cámara respecto a la caducidad de los procedimientos inconclusos al finalizar cada legislatura. Por eso, Unidas Podemos proponemos empezar de nuevo, un nuevo proceso de presentación de candidaturas de jueces y magistradas con toda transparencia, para ayudar al Partido Popular a encontrar una salida medianamente decente a su actitud dictatorial de bloqueo y vetos a jueces y magistrados que son candidatos y candidatas avalados por el Consejo, por el único motivo de no ser serviles a las órdenes impartidas desde Bárcenas. Además, proponemos un gran acuerdo para que las nuevas candidaturas sean paritarias entre hombres y mujeres, que todos los partidos representados en esta Cámara se comprometan a adoptar las medidas jurídicas y políticas necesarias para que el nuevo Consejo sea, por primera vez en la historia de España, paritario entre hombres y mujeres; ojalá que por primera vez sea presidido por una mujer. Reclamamos al mismo Partido Popular que prohíbe charlas de ministras sobre políticas públicas de igualdad…"
}