{
    "metadata": {
        "celebrated": "2021-05-11T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE DEROGACIÓN DEL ARTÍCULO 315, APARTADO 3, DEL CÓDIGO PENAL. ",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 56,
        "path": "../data/diaries-txts/DSCD-14-PL-086.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "Moltes gràcies, president. El otro día pudimos escuchar aquí mismo, a propósito del acuerdo para renovar el Consejo de Radiotelevisión Española, gritos tiernos de amor proferidos con sorna por los extremistas, por los fanáticos de derecha: ¡Que se besen, que se besen!, oímos con rubor y vergüenza ajena. Señorías, a la vista de los acontecimientos, creo que ayer se fraguaron las bases para empezar una bonita historia de amor entre las dos derechas, la cobardita y la extremista, y por mí ya se pueden besar y espero sinceramente que no les vaya bonito. Preguntas razonables que se contestan con un sí o un no y que podría contestar cualquier persona: ¿es lícito que el PP pueda votar jueces, o el PSOE? No. ¿Tiene el PP, o el PSOE, más legitimidad para nombrar jueces que cualquier otro partido? No. ¿Es el juez De Prada un mal juez? No (Un señor diputado del Grupo Parlamentario Popular en el Congreso: Sí). ¿Qué tiene en contra el PP del juez De Prada? ¿Que les condenó? Sí, supongo. (Varias señoras y señores diputados del Grupo Parlamentario Popular en el Congreso: No). ¿Era justa esta sentencia? Sí, seguro. (Varias señoras y señores diputados del Grupo Parlamentario Popular en el Congreso: No). ¿La obsesión del PP de impedir la renovación del Consejo General del Poder Judicial, de vetar jueces, de vetar partidos, tiene algo que ver con el calendario judicial que le espera en los próximos años? Sí. (Varias señoras y señores diputados del Grupo Parlamentario Popular en el Congreso: No). ¿Cree el PP que con sus maniobras obstruccionistas está sirviendo a los intereses del país y de los ciudadanos? No. ¿Cree el PP que le irá mejor con estos jueces caducados? Sí, sin duda. ¿Cree el PP que le irá peor con jueces renovados? Sí, seguro. ¿Es éticamente aceptable que un Consejo General del Poder Judicial haga nombramientos si su mandato está caducado más de dos años? Pues no. No es éticamente aceptable y en eso coincido con el señor Iñarritu. ¿Por qué no dimiten? ¿Por qué no los cesamos? Señorías --y esta pregunta no es para el PP, esta es para todos--, ¿no ha llegado ya el momento de una puñetera vez de cambiar esta manera tan oscura, tan opaca y tan turbia de elegir a los jueces? Sí, sin duda. Y una propuesta más, por sorteo entre todos los jueces que tengan idoneidad para el cargo, por ejemplo; otra más. Moltes gràcies, senyor president."
}