{
    "metadata": {
        "celebrated": "2021-05-11T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE DEROGACIÓN DEL ARTÍCULO 315, APARTADO 3, DEL CÓDIGO PENAL. ",
        "diputado": [
            {
                "apellidos": "Boadella Esteve",
                "apellidosNombre": "Boadella Esteve, Genís",
                "codParlamentario": 24,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Genís",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/genisboadella",
                "twitterUserId": "541483505",
                "twitterUserName": "genisboadella"
            },
            0
        ],
        "order": 58,
        "path": "../data/diaries-txts/DSCD-14-PL-086.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BOADELLA ESTEVE"
    },
    "text": "Buenos días. Muchas gracias, señor presidente. Voy a ser muy breve, pero sí queríamos que quedara constancia de nuestra posición en relación con esta reforma. Sinceramente, creemos que no es la reforma del Consejo General del Poder Judicial en profundidad que haría falta. Esta reforma en última instancia tiene un objeto oculto que es el de forzar la negociación, y esto hoy en día todo el mundo lo sabe, es palmario y notorio. Por tanto, entendemos que esta reforma ha sido nada más que un arma instrumental para forzar un acuerdo que, al final, tampoco ha llegado y que en el tiempo electoral que nos viene por delante creo que tampoco se va a producir. Sinceramente, pienso que hay jueces abnegados para realizar su trabajo, dictar sentencias, procurar dictar justicia en miles de juzgados de primera instancia, juzgados sociales, juzgados contenciosos y otros órganos mucho más cercanos al ciudadano que todos estos que ustedes apuntan en estas polémicas, pero lo que se encuentran los ciudadanos al final son procedimientos eternos, sentencias que nunca acaban de llegar, algunas veces falta de respeto a los profesionales como señalar juicios cada quince minutos en una misma mañana o, como se apuntaba antes, el famoso papel cero que a lo único que lleva es a presentar los escritos telemáticamente y, al cabo de tres días, tener que presentar los escritos en papel en el juzgado correspondiente. Es evidente que con esta lista ilustrativa de temas no funciona el Poder Judicial, no funciona la impartición de justicia en sentido correcto y óptimo para muchos ciudadanos. Por tanto, creemos que hace falta, como mínimo, dar un nuevo impulso o un nuevo enfoque, que no siga decidiendo aquel que tiene el cargo caducado y aquel que ha demostrado ya que no sabe gestionar correctamente el Poder Judicial, que tanto afecta a tantas y tantos ciudadanos. ¿Cuál es el plan si no? Creemos, sinceramente, que el inmovilismo no sirve, que hay que volver a tirar los dados en esta partida para buscar algún tipo de solución con la que salir, porque no vale aquello de cambiar algo para que todo siga igual. En definitiva, toca mover ficha para desbloquear este tema; mover ficha de algún modo para desbloquear este tema como en tantas y tantas otras situaciones políticas que el Estado español tiene pendientes de resolver; mover ficha para hacer política y llegar a acuerdos; mover ficha, en definitiva, para avanzar. Muchas gracias."
}