{
    "metadata": {
        "celebrated": "2021-05-11T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE DEROGACIÓN DEL ARTÍCULO 315, APARTADO 3, DEL CÓDIGO PENAL. ",
        "diputado": [
            {
                "apellidos": "Ortega Smith-Molina",
                "apellidosNombre": "Ortega Smith-Molina, Francisco Javier",
                "codParlamentario": 326,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Francisco Javier",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/Ortega_Smith",
                "twitterUserId": "1118941682",
                "twitterUserName": "Ortega_Smith"
            },
            0
        ],
        "order": 64,
        "path": "../data/diaries-txts/DSCD-14-PL-086.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ORTEGA SMITH-MOLINA"
    },
    "text": "Muchas gracias, vicepresidente. Hoy, 11 de marzo, se cumplen diecisiete años del mayor atentado contra los españoles y contra nuestra soberanía. Aquel 11 de marzo, diez explosivos causaron la muerte a casi 200 víctimas y hubo más de 2000 heridos. Unos atentados que se produjeron, sin lugar a dudas, para torcer el pulso de la historia y especialmente las elecciones que habrían de celebrarse tres días después, unas elecciones que ya dijimos en su día que deberían haberse aplazado ante la conmoción nacional que supusieron esos atentados. Unos atentados que quisieron cambiar este sistema, que quisieron imponer su voluntad totalitaria. Por tanto, hoy comienzo mis palabras recordando a esas víctimas y dejando muy claro que lucharemos --hoy desde la oposición y pronto desde el Gobierno de la nación-- por la memoria, la dignidad, la justicia y la verdad de todas las víctimas del terrorismo (aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie), para que se sepa quiénes fueron los autores intelectuales, quiénes financiaron esos atentados, quiénes fueron sus cómplices y encubridores y quiénes fueron sus beneficiarios. Por tanto, hoy, 11 de marzo, es un buen día para recordar que los enemigos de España llevan décadas intentando alcanzar dos grandes objetivos: uno, doblegar la soberanía nacional que corresponde a todos los españoles; dos, conculcar las libertades fundamentales que nos pertenecen a todos los españoles. Esa soberanía nacional viene siendo atacada aceptando --tanto la izquierda como la supuesta derecha-- la imposición totalitaria de los separatismos, aceptando supuestos derechos de autodeterminación, concesiones infinitas de las competencias del Estado, desarmando al Estado frente al separatismo; y aceptando también la imposición del globalismo totalitario, del globalismo multiculturalista, el que nos lleva a una invasión migratoria, el que quiere disolver a los Estados nación como España en un magma indefinido de control internacional de la nación española. (Aplausos). Y junto al ataque contra la soberanía nacional, el ataque contra las libertades fundamentales; se ataca la libertad de prensa e información mediante el control y la subvención de los medios de comunicación; se ataca la libertad de educación mediante las leyes Celaá o aceptando el adoctrinamiento en las escuelas por el separatismo; aceptando el ataque contra el derecho al trabajo y a la propiedad dándole carta blanca a esos sindicatos de la coacción, a esos sindicatos con los totalitarios a las puertas de las fábricas no aceptando el derecho a trabajar frente a su imposición de huelga, o acabar con el derecho a la propiedad permitiendo la ocupación ilegal de las propiedades. (Aplausos). Y también conculcando la libertad de pensamiento, la libertad de pluralismo político no permitiendo a fuerzas políticas como VOX ejercer campañas electorales en libertad, o imponiendo la memoria histórica, la mentira histórica frente a los españoles. (Aplausos). Y estas imposiciones contra la libertad y esta conculcación de la soberanía nacional de los españoles las han venido haciendo durante décadas con tres medios: uno, con la violencia del terrorismo sanguinario durante años, la banda terrorista ETA y otras organizaciones criminales. Dos, con la violencia en la calle, la kale borroka, los CDR o las excusas de violencia para quemar las calles por el delincuente Hasél. Y tres, con el control de los medios de la independencia. Hoy hablamos precisamente de uno de esos medios de control de la justicia que intentan llevar a cabo con el sometimiento a la política. ¿Qué es esta proposición de ley? Una pieza más en esa estrategia de acabar con las libertades y con la soberanía de los españoles, algo de lo que han sido responsables durante décadas quienes han estado en el Gobierno de España aceptando que los jueces han de estar sometidos al control de los partidos políticos, aceptando la máxima del «ahora me toca a mí». Y eso es lo que hay detrás de esta reforma, porque lo que están diciendo sus promotores del Gobierno es ahora nos toca a nosotros ser quienes desde el Consejo General del Poder Judicial decidimos quién es el presidente del Tribunal Supremo, de las audiencias provinciales, de los tribunales superiores de justicia, los presidentes de sala, quiénes son los magistrados del Tribunal Supremo, quiénes son los magistrados del Tribunal Constitucional, quién es el director de la Escuela Judicial o el director del Centro de Documentación o quién es el promotor de la acción disciplinaria. Eso es de lo que estamos hablando, de colocar sus fichas, de colocar a sus peones. Frente a esto, en VOX una vez más queremos reivindicar el Estado de derecho, la división de poderes, la independencia del Poder Judicial, que es la única que nos da garantías frente a los abusos totalitarios que he mencionado antes, la que nos va a garantizar el respeto a las libertades fundamentales, la que va a ayudarnos a luchar desde los tribunales contra el separatismo liberticida totalitario que enfrenta a los españoles. Y por eso, a ustedes, que se les llena la boca hablando del bloqueo de los órganos constitucionales, les decimos: lo que queremos en VOX es bloquear las manos a los políticos para que dejen de meterlas en la justicia (aplausos), y desbloquear las manos a los jueces y magistrados para que puedan votar en libertad entre jueces y magistrados, para que puedan votar en libertad y en democracia quiénes han de formar parte del Consejo General del Poder Judicial. Ustedes, los políticos, son los que tienen bloqueado ese órgano judicial por sus intereses bastardos. Desbloqueen sus intereses, dejen en paz a la justicia y dejen que en España haya Estado de derecho. Muchas gracias. (Prolongados aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}