{
    "metadata": {
        "celebrated": "2021-05-11T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE DEROGACIÓN DEL ARTÍCULO 315, APARTADO 3, DEL CÓDIGO PENAL. ",
        "diputado": [
            {
                "apellidos": "Carvalho Dantas",
                "apellidosNombre": "Carvalho Dantas, María",
                "codParlamentario": 190,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "María",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/_Maria_Dantas_",
                "twitterUserId": "87042194",
                "twitterUserName": "_Maria_Dantas_"
            },
            0
        ],
        "order": 73,
        "path": "../data/diaries-txts/DSCD-14-PL-086.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CARVALHO DANTAS"
    },
    "text": "Moltes gràcies, senyor president. Bona tarda, senyories. Violencia machista. El lenguaje es importante, porque crea un contexto apto que impulsa las medidas dirigidas a combatir la violencia machista --vuelvo a decirlo, violencia machista--. Por esto, al igual que el término violencia doméstica quedó obsoleto para dar paso a la discusión de la violencia de género, es hora de que este concepto se deje atrás para hacer frente a la problemática tratada como violencia machista. Esto es, dicha violencia no es ejercida por los diferentes géneros que existen, sino que se da del hombre hacia la mujer, violencia machista. Por lo tanto, estamos ante una cuestión de machismo por el hecho de que el hombre considera que tiene pleno derecho y total posesión sobre la mujer, violencia machista. Indigna muchísimo que no se haya aceptado nuestra enmienda al artículo 1 para cambiar todo el articulado del redactado de violencia de género a violencia machista. Volvemos a decir lo mismo que dijo en el Senado nuestra compañera Elisenda Pérez: No se están abordando todos los temas imprescindibles. Queremos dejar claro desde el Grupo Republicano que este proyecto de ley lo entendemos como absolutamente necesario, imprescindible, urgente, sin ninguna duda, porque la situación que la pandemia ha provocado en la violencia machista es extremadamente preocupante, y más cuando escuchamos discursos de odio hacia las mujeres por parte de la bancada fascista de este Congreso, quienes niegan la existencia de la violencia machista que mata cada día. Hay una frase muy antigua que dice lo siguiente: lo que no está escrito específicamente no existe. Por lo tanto, creemos desde el Grupo Republicano, que es absolutamente imprescindible abrir el debate sobre las personas trans. La violencia machista se ejerce contra las mujeres por el sistema patriarcal que todavía sufrimos y que nos subordina y nos oprime a nosotras. Por lo tanto, la ley tiene que tener por objetivo la protección de todas las mujeres y que no quede fuera ninguna posible víctima de la violencia machista, una violencia que recibimos las mujeres por parte de los hombres solo por el hecho de ser leídas como mujeres, más allá de lo que diga un DNI o los bulos de la transfobia. Apostamos de manera firme e irrenunciable por la protección de todas las mujeres ante cualquier tipo de violencia, independientemente del sexo o género que nos hayan asignado al nacer. Nuevamente nos enfrentamos a la negativa del clásico bipartidismo español de no afrontar las realidades de la ciudadanía que pretenden representar. Nuevamente, el PP y el PSOE se juntan para no abrir debates pendientes, debates absolutamente necesarios para desarrollar todos los Estados del bienestar. Es muy triste, señorías, pero no es una novedad. Este Gobierno es capaz de darse la mano con quienes les acusan de llevar a todo un Estado a la ruina y de ser un Gobierno negligente, pero ¿para qué dan la mano a quien dice esto? Para bloquear los derechos fundamentales de una enorme parte de la población, las personas trans. A las compañeras diputades de Unidas Podemos les digo lo siguiente: sé que para vosotres las colectivas trans son un movimiento político absolutamente importante, pero es imprescindible que recordemos cada día, siempre siempre, que a miles de personas les va la vida y les va la dignidad en ello. Un colectivo, como el colectivo trans, que ve que nunca --repito, nunca-- se ha legislado específicamente para ellos, ellas y elles, se hartan de esperar y alzan la voz e incluso hacen huelga de hambre -- están aquí, vayan ustedes a la plaza de las Cortes, donde están haciendo huelga de hambre-- simplemente por el derecho de ser. No se les escucha, señorías. Se esconden ustedes detrás de sus propios miedos a entender que el mundo cambia y people change, que todos, todas y todes cambiamos. Defendemos que todas las iniciativas legislativas sean inclusivas y contemplen todas las realidades. Esto incluye la realidad de las personas trans, señorías. Señorías, es muy peligroso que uno de los criterios para recibir ayuda pública relacionada con la violencia machista pase por querer o no relacionarse con el espectro del género binario. Es importante hacer reparaciones, pedir perdón, otorgar derechos; y, por eso, registramos una PNL de la Plataforma Trans, que, por cierto, también está haciendo huelga de hambre por la ley trans, y las instituciones deben hacer justicia. Es la única manera de avanzar. El miedo que siente la izquierda tradicional de este Estado español promulga la exclusión del colectivo trans; son miles de personas, señorías, que quieren absolutamente tener el derecho de ser; es un derecho humano de ser. Se debe legislar para todo el conjunto de la sociedad, señorías. Por lo tanto, la violencia machista contra las personas trans también debe ser abordada e incluida en el presente proyecto de ley. Traigan ya al Congreso de los Diputados la ley trans; urge, es una ley absolutamente necesaria. Tenemos a la sociedad haciendo huelga de hambre; tenemos una mayoría en este hemiciclo para aprobar una ley trans. Traigan ya la ley trans; es momento de abordar la discriminación de este colectivo, ahora más que nunca, señorías. Prueba de ello es que las medidas…"
}