{
    "metadata": {
        "celebrated": "2021-05-11T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE DEROGACIÓN DEL ARTÍCULO 315, APARTADO 3, DEL CÓDIGO PENAL. ",
        "diputado": [
            {
                "apellidos": "Aranda Vargas",
                "apellidosNombre": "Aranda Vargas, Francisco",
                "codParlamentario": 198,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Francisco",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/arandapaco",
                "twitterUserId": "76285597",
                "twitterUserName": "arandapaco"
            },
            0
        ],
        "order": 68,
        "path": "../data/diaries-txts/DSCD-14-PL-086.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ARANDA VARGAS"
    },
    "text": "Gracias, señor presidente. Cuando hablaba el señor Ortega Smith, he hecho el esfuerzo de cerrar los ojos y la verdad es que veía la imagen en blanco y negro todo el rato; es un poco como esta serie de WandaVision, que empieza negro y acaba en color y, digamos, que la disposición de esta Cámara hace esto posible, pues al fin y al cabo son ustedes lo mismo. Estamos aquí, en el penúltimo paso para la aprobación de una proposición de ley para regular la interinidad en el Consejo General del Poder Judicial y, en tres meses los argumentos, la verdad, no han variado mucho; si acaso, como decía, una pátina de blanco y negro en sus señorías cuando intervienen. Esta ley inició su andadura hace tres meses, el 15 de diciembre, cuando ya llevaba el consejo dos años de mandato caducado. Tres meses después, y gracias a su bloqueo, sigue el consejo con el mandato caducado, y en este tiempo se han nombrado, entre otros, 5 presidentes de sala, 9 presidentes de audiencias provinciales, 2 del TSJ, así como 1 miembro del Supremo, 72 nombramientos en este mandato caducado, en estos dos años. Por eso, señorías, es inexcusable que, con independencia de que se renueve o no --que esperemos que sí--, el consejo tenga reguladas las funciones en su integridad --insisto-- sin perjuicio de su renovación, que esperemos sea pronto. Es una regulación necesaria per se. Señorías del PP , el patriotismo --lo he dicho en comisión-- no va de decibelios --señor Ortega-Smith, que alza tanto la voz--, no va del número de diputados, no va del ‘¡Voto a Bríos!’ aquí todo el día. En política el patriotismo se mide por la utilidad para con la ciudadanía, y en esto ustedes, señorías del PP, son muy poco patriotas, es decir, son muy poco útiles. Su corta visión política les hace bloquear cargos y alimentar la bancada ultra que se sienta a su derecha. Pero es que no es solo esto, que también, es su voto contra el estado de alarma, es su voto contra los fondos de la Unión Europea, es su voto contra las leyes sociales --por ejemplo, veremos la semana que viene la ley de eutanasia otra vez--, pero lo que es más grave es su silencio cómplice ante VOX. Después de ayer, señorías del PP, solo les queda VOX, y parece que les tengan que pedir permiso para hacer política. Ustedes se conforman con las migajas que VOX les da en la política. Señorías del PP , Roosevelt dijo una vez que lo único a lo que hay que tener miedo es al miedo mismo. Pues, señorías, ustedes están instalados en el miedo a VOX. Les dan espacio, les ceden la agenda, les ven crecer y vaticino que serán remplazados por ellos en breve. Son sobradas las razones para que esta proposición de ley sea aprobada. Hemos debatido largamente sobre este asunto en comisión, aquí tres veces, sobre esta necesidad y sobre la necesidad de que el Parlamento haga su trabajo y legisle. Es nuestra soberanía, proviene de los votos de la ciudadanía, de esa ciudadanía que ha colocado aquí a todos los diputados y diputadas, a sus señorías, a todos. Quiero decir también a los portavoces que han intervenido y que, sin estar a favor totalmente de esta proposición, la han compartido y la van a aprobar, que les agradezco su altura de miras, porque en política los puntos de acuerdo son tan importantes o más que las propias posiciones, también las nuestras, sobre todo las nuestras. Señorías del PP, su posición bloqueadora es injustificable, pero yo creo que eso ya lo saben, no se sostiene. Pero les diré una cosa: Existen normas, pactos, acciones que hacen que un país transcurra sin contratiempos en diferentes momentos históricos, máxime en los cambios de mayoría o de Gobierno. A saber: el respeto a la victoria del ganador y a su derecho de conformar Gobierno, otorgar la legitimidad a ese Gobierno, el respeto y la no injerencia internacional, pero también, señorías del PP, contribuir al tránsito normal y pacífico de las instituciones. Señorías, la grandeza también se mide en la oposición, y ustedes tienen una reválida permanente para demostrar a esta Cámara que no les mueve el rencor. Señorías del PP, ¿oyen ustedes a VOX? Son ustedes hace quince años. Hemos vuelto a oír teorías de la conspiración sobre el atentado del 11-M. Son ustedes hace quince años. Me recuerdan a Acebes, a Aznar. Hemos vuelto a oír en esta Cámara otra vez ese tipo de ignominias. Son ustedes, señorías del PP , hace quince años. Por eso les digo que por favor no se conformen con no molestar a VOX a la hora de exponer sus argumentos y sus ideas, vayan más allá, porque les auguro que hay más allá. Señorías, esta es una ley necesaria y oportuna, una ley que viene a poner fin a una situación que no se puede sostener mucho más tiempo, pero es verdad que esta ley no acaba con el problema. El problema acabará cuando ustedes de verdad recapaciten y se sienten a negociar la renovación del Consejo General del Poder Judicial. Por eso, yo les pido que recapaciten para el futuro. Hoy ya llegan tarde, una vez más llegan tarde, pero les digo que en esta ley, como en otras, también seguiremos sin ustedes. Es triste que sigamos avanzando sin que el Partido Popular se avenga a pactar. Sobra decir, señorías, que mi grupo va a votar favorablemente a esta iniciativa que creemos que es totalmente necesaria. Muchas gracias, señor presidente. (Aplausos)."
}