{
    "metadata": {
        "celebrated": "2021-05-11T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE DEROGACIÓN DEL ARTÍCULO 315, APARTADO 3, DEL CÓDIGO PENAL. ",
        "diputado": [
            {
                "apellidos": "Giménez Giménez",
                "apellidosNombre": "Giménez Giménez, Sara",
                "codParlamentario": 169,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Sara",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/SaraGimnez",
                "twitterUserId": "479740555",
                "twitterUserName": "SaraGimnez"
            },
            0
        ],
        "order": 71,
        "path": "../data/diaries-txts/DSCD-14-PL-086.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GIMÉNEZ GIMÉNEZ"
    },
    "text": "Gracias, presidente. Señorías, quiero iniciar mi intervención recordando a las cuatro víctimas que han sido asesinadas en lo que llevamos de año; cuatro vidas arrancadas por el mero hecho de ser mujeres. No podemos dejar de recordarlo, no podemos dejar de insistir en que su causa es la nuestra. Además, quiero decir a todas aquellas mujeres que están en estos momentos viviendo violencia machista que no están solas. No estáis solas. Hoy abordamos una iniciativa que, como ya les adelanto, vamos a apoyar. Creemos además que las enmiendas que se han presentado son adecuadas. La referencia al Convenio de Estambul que garantiza la aplicación de las medidas sin discriminación alguna, la inclusión de que las medidas y los servicios tengan criterios de inclusividad y accesibilidad o tener en cuenta las prestaciones de los servicios y las limitaciones de las víctimas, entre otras, son las cuestiones que incorporan las enmiendas que hoy se traen a esta Cámara. Por ello, insisto en que nuestro voto va a ser favorable, porque Ciudadanos siempre va a apoyar las propuestas que promuevan la defensa de las víctimas de la violencia machista, porque siempre estaremos al lado de las víctimas de violencia machista y nos van a encontrar enfrente todos aquellos que quieran negar esta forma específica de violencia. En lo que respecta a la violencia de género, las víctimas han vivido durante estos momentos de pandemia un verdadero calvario. Las llamadas al 016 han aumentado en un 40 %. Además, les ha pasado lo peor, que es estar en sus casas encerradas viviendo con sus agresores. Si nos ponemos un poco en la piel de la víctima, imagínense encerradas con aquella persona a la que tienes miedo, con aquella persona que te tiene sometida, con aquella persona que no te deja crecer ni personal ni laboralmente ni de ninguna manera. Por tanto, se han visto en una encrucijada que creo que ha sido lo peor de esta pandemia. Por ello, ya desde marzo considerábamos la importancia de declarar servicios esenciales a aquellos que atienden a las víctimas de violencia de género, primando la atención y la protección y ofreciendo todos los recursos sociales y habitacionales necesarios en el momento del confinamiento. Son servicios que Ciudadanos ya ha dejado claro en nuestro trabajo que tienen que ser garantizados no solo en el momento del confinamiento, sino mientras dure la situación de restricción y de pandemia en la que todavía nos encontramos. Además, en Ciudadanos siempre tenemos en cuenta la situación de las mujeres que se encuentran en posiciones de mayor vulnerabilidad. Por ello, una de las enmiendas que se incorporó en este trabajo iba en la línea de tener en cuenta los casos de violencia machista en los que se pueden ver mujeres en situación de pobreza, de migración, de discapacidad, mujeres gitanas, etcétera. No debemos olvidarnos de aquellas mujeres que, ante la violencia machista, se pueden ver con mayores problemas para afrontarla. La acción en violencia machista debe contemplar, además, distintos ámbitos: por un lado, el preventivo y el sensibilizador; por otro lado, debe haber mayor garantía de protección a las víctimas. Comparto con ustedes mi preocupación --además, recuerdo mis momentos de ejercicio de la profesión de la abogacía-- por lo que sucede con la aplicación de las órdenes de protección. ¿Cómo debemos apoyar y proteger a las mujeres que tienen tanto miedo que ni siquiera denuncian? ¿Qué es lo que tenemos que hacer con esas mujeres que, en su propio entorno, se encuentran con mayor dificultad para afrontar una situación de violencia machista? Junto a esto surgen nuevas formas de ejercer la violencia machista contra muchas de nuestras jóvenes. ¿Qué hacer con esa violencia machista que se ejerce a través de redes sociales y de internet? Son temas que tenemos que abordar con muchísima seriedad, con muchísima coherencia y con respuestas efectivas, señorías. Me parece vital trabajar con coherencia en esta materia. Hace unas semanas, dimos una lección al Grupo Parlamentario VOX en esta Cámara cuando nos levantamos todos y todas para afrontar de una manera clara esos discursos negacionistas. De hecho, Ciudadanos dio un paso muy firme para afrontar una de las cuestiones más importantes, la de aplicar y ejecutar el Pacto de Estado contra la Violencia de Género. Mi sorpresa ha sido que el único objetivo que tiene el Partido Socialista en esa proposición de ley es aplicar las medidas que todavía no se están aplicando. No los hemos tenido a nuestro lado, y me parece incomprensible. Es una cuestión que no debe ser patrimonio de nadie, y en nuestros discursos ha quedado muy claro. ¿Por qué no nos han apoyado? ¿Es porque la presenta Ciudadanos, como nos ha pasado en algunas ocasiones como vimos en los Presupuestos Generales del Estado? ¿Es porque no se quieren aplicar las medidas del Pacto de Estado contra la violencia machista? Me parece incomprensible, señorías. En nuestro proyecto proponíamos que se considerase víctimas a los menores que viven junto a ellas, para que sean protegidos; se recogía la garantía de un alojamiento inmediato y seguro para todas aquellas mujeres que quisieran abandonar su domicilio; la revisión de las garantías procesales en el ámbito penal para que la víctima pudiera intervenir en cualquier momento. ¿Qué problema hay con esta ejecución de medidas? Me sigue sorprendiendo. Quiero terminar insistiendo en la importancia de ejecutar el Pacto de Estado contra la Violencia de Género. Es importante ejecutarlo con la mayor eficacia posible. En esta materia tenemos que estar unidos, porque hay que vencer esta lacra social. Si no lo hacemos desde la unidad, será imposible; no hay otra manera. Las víctimas merecen una respuesta efectiva de esta Cámara. A nuestro grupo parlamentario siempre nos van a encontrar en el lado propositivo, en el lado del acuerdo, en el lado de la unidad y de mejorar las políticas que van en esta línea de trabajo. Muchísimas gracias. (Aplausos)."
}