{
    "metadata": {
        "celebrated": "2021-05-11T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE DEROGACIÓN DEL ARTÍCULO 315, APARTADO 3, DEL CÓDIGO PENAL. ",
        "diputado": [
            {
                "apellidos": "Santamaría Ruiz",
                "apellidosNombre": "Santamaría Ruiz, Luis",
                "codParlamentario": 269,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Luis",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/LuisStamaria",
                "twitterUserId": "227819294",
                "twitterUserName": "LuisStamaria"
            },
            0
        ],
        "order": 66,
        "path": "../data/diaries-txts/DSCD-14-PL-086.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SANTAMARÍA RUIZ"
    },
    "text": "Señor vicepresidente, en primer lugar, queremos sumarnos al recuerdo de las víctimas del más grave atentado terrorista sufrido en España el 11 de marzo de hace ya unos cuantos años, pero cuya memoria sigue estando presente en todas nuestras oraciones y en toda nuestra actividad parlamentaria. (Aplausos). En cuanto a las palabras del señor Santiago, quiero decirle que demuestran ustedes de dónde vienen porque, desde luego, con el tono que emplean no parecen invitar mucho ni a la moderación ni al diálogo ni al encuentro ni a la búsqueda de consensos. Me han recordado más a ese tipo de negociaciones que se abordan con la pistola al cinto que a otra cosa, pero igual es cosa mía. Me van a permitir sus señorías que, siendo estos días unas fechas en las que en la ciudad de Valencia comienzan a plantarse esos ninots de los monumentos falleros que ocupan nuestras calles, me separe del punto del orden del día y rinda un pequeño homenaje a esos pequeños artesanos, a esos artistas falleros, a esa industria pirotécnica que está sufriendo tanto, y lo haga enseñándoles la imagen de un pequeño ninot fallero (muestra la imagen de un ninot en una tableta) para que esas ayudas que parece que van a repartirse por fin puedan llegar al sector para sobrevivir y hacer que las Fallas sigan siendo la mejor fiesta del mundo. A partir de aquí, señorías, me centraré --y, gracias, presidente, por permitirme esta digresión-- en el objeto de la cuestión. Nosotros votamos no en la toma en consideración de la presente proposición de ley. Presentamos una enmienda a la totalidad que defendimos también en este Pleno y en la que proponíamos que el Poder Judicial --fíjense qué cosa más extraña-- fuera escuchado en aquellas normas que le afectan, sea cual sea la fórmula utilizada para su tramitación parlamentaria. Intentamos explicarle a la vicepresidenta, señora Carmen Calvo, que escuchar la voz del Poder Judicial no implicaba en ningún caso injerencia alguna entre los poderes del Estado, pues la soberanía popular reside única y exclusivamente en esta Cámara y en el Senado y, por tanto, intentamos hacerle ver que verbos como escuchar y obedecer no son sinónimos. Luego intentamos en Comisión seguir defendiendo nuestra posición y hoy en el Pleno volveremos a votar no. Quiero decir, en primer lugar, que por mucho que sigan hablando, olvidan una cuestión jurídica básica, y es que esta es una norma que tiene una pésima calidad legislativa, como ha sido puesto de manifiesto por la Asociación Profesional de la Magistratura, representativa de la mayor parte de los jueces de este país, al decir que produce sonrojo por el desconocimiento de cuestiones jurídicas básicas a las que ustedes no hacen mención. Esas cuestiones jurídicas básicas son precisamente, señorías, las que se aprenden en primero de Derecho, por lo tanto, tengan ustedes claro que cuando aprueben esta proposición de ley, van a aprobar una norma que recibiría la calificación de un suspenso en primero de Derecho de cualquiera de las facultades españolas. Sus señorías van a aprobar un texto huérfano de informes jurídicos que avalen su contenido; un texto redactado sin escuchar a quienes de esto más saben; un texto que aglutina el rechazo unánime del mundo del derecho. Y además se trata de una norma, como bien ha dicho algún compañero diputado, cuya finalidad ha sido única y exclusivamente la de chantajear al Partido Popular en el proceso de renovación del Consejo General del Poder Judicial; técnicas facinerosas de un Gobierno que comienza a demostrar demasiados tics autoritarios, de un Gobierno que comienza a estar muy acostumbrado a hacer las cosas simplemente porque tiene la mayoría suficiente para poder hacerlas. Ustedes aprobarán esta ley porque pueden y, si el Partido Popular no se aviene a aceptar las trágalas que ustedes imponen para aprobar, aprobarán la proposición de ley que tienen en la recámara para modificar las mayorías cualificadas que la Ley Orgánica del Poder Judicial impone a la hora de elegir a los miembros del consejo, y lo harán porque pueden y les dará igual que vulnere las conclusiones del Consejo Consultivo de Jueces del Consejo de Europa, las recomendaciones de Greco, las advertencias de la Asociación Europea de Magistrados, que sea contraria a los trabajos de la Comisión de Venecia, que se haya sido criticada por el 90 % de los jueces, por la Asociación de Fiscales, por nueve TSJ y por la Comisión Europea en reiteradas ocasiones. Lo harán simplemente porque pueden y, señorías, a mí esto me recuerda a una frase que decía Ortega, a la que suelo recurrir bastante: «Civilización es, antes que nada, voluntad de convivencia», unas palabras que tienen mucho que ver con las palabras de Miguel de Unamuno, que decía: «Venceréis porque tenéis sobrada fuerza bruta; pero no convenceréis, porque convencer significa persuadir». Y esto es lo que pasa cuando ustedes imponen su ración política simplemente porque pueden, que vencen, pero no convencen. Y, a cada paso que dan para cambiar, porque pueden --insisto--, los muros maestros sobre los que se asienta nuestra convivencia, están dando al menos dos pasos hacia atrás en términos de convivencia democrática; por eso se sienten ustedes tan cómodos en esta España polarizada y enfrentada y de ahí el maniqueísmo imperante. Señorías, el Partido Popular ha propuesto que los vocales del consejo de procedencia judicial fueran elegidos por los jueces, lo hemos propuesto, al igual que hemos propuesto un pacto por la justicia y ustedes, porque pueden, dijeron que no; y ahora tenemos que elegir entre lo que más nos puede convenir como partido o lo que más le conviene a España, y lo que más le conviene a la democracia española no es otra cosa más que no permitir que el Consejo General del Poder Judicial sea un consejo formado por personas que piensen de la misma manera, hecho a imagen y semejanza de los que pueden y en el que no tenga cabida a la diversidad ideológica que el Tribunal Constitucional exige para este órgano constitucional. Por eso tenemos absolutamente claro que no dejaremos caer al Poder Judicial, que no permitiremos que caiga la última línea de defensa del Estado de derecho porque cuando ustedes hacen simplemente las cosas porque pueden, obligan y están rompiendo con todas las líneas rojas que desde la Transición guían la convivencia entre españoles; líneas que iban mucho más allá de las mayorías parlamentarias, por amplias que estas fueran, para mantener ciertos consensos que jamás debían ser quebrados por afectar a la convivencia en paz de los españoles. Cuando ustedes cruzan esas líneas rojas no solo arrinconan la convivencia, sino que quiebran la estabilidad institucional de España, la seguridad jurídica e incluso la credibilidad del Estado español, obligado a competir en esa aldea global que premia las certezas y castiga duramente la inestabilidad institucional. Y hablando de esta actitud, me temo que están ustedes mucho más cerca, porque quieren y porque pueden, del PSOE de 1936 que del PSOE de 1978. Muchas gracias, señorías. (Aplausos)."
}