{
    "metadata": {
        "celebrated": "2021-05-11T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE DEROGACIÓN DEL ARTÍCULO 315, APARTADO 3, DEL CÓDIGO PENAL. ",
        "diputado": [
            {
                "apellidos": "Álvarez Fanjul",
                "apellidosNombre": "Álvarez Fanjul, Beatriz",
                "codParlamentario": 101,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Beatriz",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/bea_fanjul",
                "twitterUserId": "320145391",
                "twitterUserName": "bea_fanjul"
            },
            0
        ],
        "order": 79,
        "path": "../data/diaries-txts/DSCD-14-PL-086.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ÁLVAREZ FANJUL"
    },
    "text": "Gracias, presidenta. Buenos días, señorías. El Grupo Parlamentario Popular apoyó el informe de la ponencia relativo a este proyecto de ley, puesto que se admitieron varias de nuestras enmiendas que mejoraban claramente un texto que se había quedado obsoleto al estar limitado únicamente al periodo del primer estado de alarma, ya saben, ese que se prorrogaba cada quince días para que el señor Sánchez se librase del control parlamentario de todos los diputados aquí presentes. De entre las mejoras introducidas por el Grupo Popular, apoyadas por la mayoría de los grupos, resalta la enmienda que buscaba que las administraciones competentes garanticen una protección, atención e intervención integral a las víctimas de trata con fines de explotación sexual que se hayan detectado durante el confinamiento y que el texto original había olvidado. Así, se reforzará la vigilancia a través de las Fuerzas y Cuerpos de Seguridad del Estado en los lugares donde se ejerza este tipo de violencia, se facilitará alojamiento alternativo, asistencia sanitaria y social a las víctimas que hayan contraído el COVID. También destaca la mejora de la protección de las mujeres en el ámbito rural y de las mujeres con alguna discapacidad, aunque no aceptaron en esta Cámara mejoras relativas a la inclusión y accesibilidad que habíamos propuesto. Sin embargo, el Grupo Popular en el Senado sí ha logrado que se incluya, así como las relativas a que las administraciones competentes garanticen una asistencia social integral mientras duren las medidas derivadas de la emergencia sanitaria provocadas por la COVID aun después de superado el estado de alarma. Por otro lado, también gracias al Grupo Popular, se mejoraron en el texto las condiciones laborales de las mujeres víctimas de que la violencia de género que hayan sido incluidas en alguna de las modalidades de los ERTE. Sin embargo, no fueron ambiciosos ni se adelantaron a otro tipo de violencia de género, que está en aumento. Según el nuevo informe «(In)seguras online: experiencias de las niñas, adolescentes y jóvenes en torno al acoso online en España», las niñas y las jóvenes españolas también están muy expuestas al acoso online. Os daré un dato, el 88. reconocen que ellas u otras chicas de su entorno se han enfrentado a más de una forma de acoso. Por este y otros motivos el Grupo Popular presentó una serie de enmiendas. En primer lugar, medidas de lucha contra la violencia online y ciberacoso, que fueron rechazadas. Por cierto, guardar una SIM para proteger a una chica no cuenta como combatir el ciberacoso, hacen falta medidas de verdad y que sean efectivas. En segundo lugar, accesibilidad a recursos, ya que un recurso habitacional si no es accesible no es un recurso en igualdad de condiciones para todas las mujeres. Y en tercer lugar, una enmienda para dotar de fondos, vía pacto de Estado, a las pequeñas administraciones, que tienen que usar recursos para la lucha contra la pandemia para incrementar su plantilla de apoyo a las víctimas o mejorar sus centros. Pero, como decía, no se aceptaron. En el trámite del Senado volvimos a presentar prácticamente la totalidad de enmiendas que no habían sido admitidas. Han sido aceptadas varias de ellas, junto con las de otros grupos parlamentarios, fundamentalmente todas las que tienen que ver con mejorar la atención y protección de las personas con discapacidad, con el enfoque de inclusión y accesibilidad, buscando la accesibilidad universal y realizando los ajustes razonables que sean necesarios de conformidad con la Convención de las Naciones Unidas sobre los derechos de las personas con discapacidad. Por estos motivos se puede votar a favor de las enmiendas incorporadas en el Senado, si bien ya les anuncio que vamos a seguir reclamando todas las enmiendas que hemos presentado y que han sido rechazadas, así como la implantación definitiva de las doscientas noventa medidas del Pacto de Estado contra la Violencia de Género porque, aunque el Ministerio de Igualdad y sus altos cargos no se lo terminen de creer, es la mejor herramienta para acabar con esta lacra. Antes de terminar, quería aprovechar este debate para recordar una cuestión a la Cámara y a todos los españoles que puedan estar escuchándonos. Me produce tristeza ver cómo funcionan a la hora de gobernar. A ustedes, señorías de la izquierda, les importan más una pancarta, una foto o un hashtag viral que trabajar. La señora Montero no ha sacado adelante una sola ley. Este decreto será la primera y desde que se constituyó han estado más pendientes de cuadrar la estructura orgánica y de altos cargos de su ministerio --niñera al cargo del erario público incluida-- que de trabajar. Ustedes pusieron, a su manera, la violencia de género en el centro del debate y yo ahora les pido que pongan el trabajo en el centro de sus agendas. (Aplausos). La Comisión de Seguimiento y Evaluación del Pacto de Estado es, aunque parezca mentira, una quimera. Ni seguimos ni evaluamos el pacto de Estado porque no hay manera de que la convoquen. Tres sesiones hemos celebrado desde su constitución, una cifra irrisoria y lamentable. Convoquen la Comisión y celebren las comparecencias, por favor, que les hemos solicitado, a poder ser antes de que acabe la legislatura. Muchas gracias. (Aplausos)."
}