{
    "metadata": {
        "celebrated": "2021-05-11T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE DEROGACIÓN DEL ARTÍCULO 315, APARTADO 3, DEL CÓDIGO PENAL. ",
        "diputado": [
            {
                "apellidos": "Guinart Moreno",
                "apellidosNombre": "Guinart Moreno, Lídia",
                "codParlamentario": 202,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Lídia",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/lidiaguinart",
                "twitterUserId": "440281129",
                "twitterUserName": "lidiaguinart"
            },
            0
        ],
        "order": 81,
        "path": "../data/diaries-txts/DSCD-14-PL-086.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUINART MORENO"
    },
    "text": "Muchas gracias, presidenta. Un recuerdo sentido y emocionado para las 1083 mujeres asesinadas, víctimas del machismo criminal. (Aplausos). Hoy voy a hablar de ellas. Quiero empezar agradeciendo a los grupos su trabajo y sus aportaciones en este proyecto de ley; aportaciones que en la inmensa mayoría de los casos han sido en positivo. El decreto del que emana este proyecto de ley fue una mano tendida del Gobierno rápida y eficaz a las miles de mujeres que padecían entonces confinamiento estricto al lado de su maltratador. Su pánico se vio acrecentado, lógicamente, de la noche a la mañana y no nos podíamos ni tampoco queríamos quedar quietas y expectantes. La situación era y es muy grave, requería soluciones ágiles, que son las que incluye este proyecto de ley. Ha pasado el tiempo y continuamos en pandemia, atrás ha quedado el confinamiento en los domicilios, pero estamos aún en estado de alarma, vigentes todavía muchas restricciones de movilidad. Tanto la Organización Mundial de la Salud como Naciones Unidas dieron el grito de alerta ya el año pasado ante la evidencia del incremento de la violencia contra las mujeres en todo el mundo: violencia de control, psicológica, que deviene en muchos casos también violencia física en cuanto el maltratador pierde de vista a la mujer que antes controlaba las veinticuatro horas del día. No en vano, la violencia --lo sabemos-- es sustento de la desigualdad y resulta necesaria para su pervivencia. Por eso este proyecto de ley es tan importante, porque constituye un mensaje alto, un mensaje claro para las mujeres y también para las y los menores que sufren maltrato en mitad de esta terrible pandemia. Señorías de VOX, negar la evidencia que nos desvelan las cifras es cerrar los ojos a la dura realidad que viven miles de mujeres; mujeres como las 78 000 que en 2020 llamaron al 016, 10 300 más que en 2019. En este país una de cada dos mujeres ha sufrido algún episodio de violencia machista a lo largo de su vida. En este país ha habido 1083 mujeres asesinadas desde 2003 hasta el día de hoy. Leímos sus nombres hace dos semanas aquí mismo, nombres a los que lamentablemente hoy tenemos que añadir el de Mari Carmen, de Torrejón de Ardoz, y los de Mari Cruz y su hija Isabel en El Molar. (Aplausos). Se han registrado 38 asesinatos de menores desde 2013 a manos de parejas o ex parejas de sus madres, muchos eran además sus progenitores; 305 han quedado huérfanos y huérfanas. Pero las cifras no importan, las personas tampoco para la derecha negacionista. Sabemos que no entienden de cifras ni de estadísticas, tampoco de realidades. No entienden ni lo quieren entender, no sea que la verdad les estropee, les destroce el discurso con el que regalan los oídos al machismo. (Aplausos). Pero peor todavía es que la violencia destroce la vida de las mujeres, así que en mi grupo parlamentario, en el Grupo Socialista, estamos con ellas y trabajamos para ayudarlas a ellas. Por eso, en mi grupo y en el Gobierno aportamos soluciones. Lo hemos hecho siempre desde la Ley Integral contra la Violencia de Género de 2004 al pacto de Estado al que sí --tenemos que recordárselo señorías del PP-- les arrastramos. Y miren, de la solidez de la agenda de las políticas para prevenir y combatir la violencia en España, del papel pionero de la ley integral no hablamos solo nosotras, lo hace también por ejemplo el Informe del Grevio de evolución de España en el cumplimiento del Convenio de Estambul. Las enmiendas que hoy debatimos y que votaremos afirmativamente --ya se lo adelanto-- se suman al texto que aprobamos en la Comisión de Igualdad del Congreso. Convinimos que algunos aspectos relativos a la protección y asistencia de las víctimas que necesiten un abordaje especial pueden incluso más allá del estado de alarma. Reforzamos el compromiso de este proyecto de ley con la protección y asistencia a las mujeres y niñas víctimas de trata con finalidad de explotación sexual. Estamos, además, convencidas de que esta debe ser la legislatura de la abolición de la prostitución. (Aplausos). Y no olvidamos las especiales dificultades de colectivos vulnerables, mujeres que suman a su condición de víctima de violencia de género alguna o algunas otras que incrementan el riesgo. Lo recogió en la ponencia del Congreso una transaccional y ahora se adicionan otras que caminan en el mismo sentido, fundamentalmente enmiendas de inclusión y accesibilidad; las aceptamos, aunque sinceramente creemos que resultan redundantes. Reitero el compromiso con todas las víctimas de violencia machista, el compromiso con su protección, su asistencia, con la prevención, la sensibilización, la educación, tan importante y que se lleva a cabo, por cierto, de muchas maneras: a través de la enseñanza reglada, pero también de la socialización que ejercen los medios de comunicación, o con murales como los que estos días han sido vandalizados en Madrid, en Getafe y en otros municipios (muestra dos fotografías); murales por doquier que invitan a la promoción de la igualdad entre mujeres y hombres, murales que ustedes, señorías de la ultraderecha, señalan y que luego otros borran y sabotean, por cierto. (Aplausos). Lo que está ocurriendo hasta la fecha en Madrid no tiene nombre, señorías del PP, y pronto le vamos a poner remedio. Lo de borrar murales, lo de vetar a la ministra para que no adoctrine (un señor diputado: ¡Bueno!), lo del pin parental en Madrid, en Andalucía, en Murcia, eso no es feminismo, precisamente. Pero, no se equivoquen, porque al feminismo no se le borra ni con insultos, ni con negacionismos, ni con pins, ni tampoco con brocha gorda, y ¿saben qué? Que somos Frida Kahlo, que somos Rosa Parks, que somos Carme Chacón; somos todas las mujeres que queréis borrar. (Prolongados aplausos)."
}