{
    "metadata": {
        "celebrated": "2021-05-11T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE DEROGACIÓN DEL ARTÍCULO 315, APARTADO 3, DEL CÓDIGO PENAL. ",
        "diputado": [
            {
                "apellidos": "Toscano de Balbín",
                "apellidosNombre": "Toscano de Balbín, Carla",
                "codParlamentario": 296,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Carla",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/eledhmel",
                "twitterUserId": "3050371833",
                "twitterUserName": "eledhmel"
            },
            0
        ],
        "order": 77,
        "path": "../data/diaries-txts/DSCD-14-PL-086.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "TOSCANO DE BALBÍN"
    },
    "text": "Con la venia. En primer lugar, me gustaría decir a la diputada de Esquerra, que ha hablado del discurso de odio contra las mujeres de la bancada fascista, que el único discurso de odio es el suyo contra VOX. Por eso nos agreden y nos tiran piedras. (Aplausos). Después del bochornoso espectáculo de sus aplausos hace unos días aplaudiendo la lista de mujeres trágicamente asesinadas por hombres blancos heterosexuales, después del espectáculo de autocomplacencia en el que aplaudían su propio fracaso porque cada mujer muerta es un fracaso de su ley, después de ver retratado el consenso progre, yo quería reivindicar los nombres de las otras víctimas, de los hombres, los niños y los homosexuales, pero no va a ser posible. ¿Saben por qué? Porque esos nombres no constan, no aparecen y no hay cifras de sus muertes porque ustedes no quieren que se sepan, porque, como ustedes dicen, lo que no se nombra no existe y ustedes quieren que esas víctimas no existan para los españoles. (Aplausos). Así que solo puedo dar unas frías cifras basadas en las últimas noticias de los últimos años, pero valgan estas cifras como homenaje. Desde 2013, 138 niños han sido asesinados por violencia intrafamiliar y 93 hombres han sido asesinados por sus parejas. Dios les tenga en su gloria a ellos y a todas las mujeres asesinadas. (Aplausos). Pero, señorías, ¿por qué no hablan de esto? ¿Por qué no nos dan las cifras? ¿Por qué no dedican un minuto de silencio a todas estas víctimas? ¿Por qué solo hablan de la violencia contra la mujer? ¿Por qué? Hace unos días estaban en esta misma tribuna dándonos lecciones de igualdad de trato. ¿Qué igualdad? Señorías, nos han mentido, pero la igualdad no es el único tema en el que nos han mentido, ustedes nos mienten cuando dicen que les importan las mujeres porque cuando la mujer agredida es una diputada de VOX, se callan; cuando la mujer agredida es la novia de un guardia civil de Alsasua, se callan; cuando la mujer agredida es violada por un marroquí, se callan; cuando la mujer agredida es una policía apaleada por las turbas terroristas que ustedes animaban, se callan, y porque cuando las mujeres no son de la suyas, no es violencia, es ketchup. (Aplausos). Ustedes mienten cuando hablan de conseguir violencia cero porque es un objetivo imposible, ustedes sangran a impuestos a los españoles para un objetivo irrealizable. Por supuesto que sería precioso un mundo en el que no hubiera violencia, en el que pudiéramos comer sin engordar y en el que la ministra María Jesús Montero supiera lo que es un océano, sería maravilloso, pero no es posible, señorías. (Aplausos). Ustedes mienten cuando niegan las denuncias falsas. ¿Hablamos de Juan José López Aguilar? ¿Hablamos de Infancia Libre? ¿Hablamos de Fernando Valdés? ¿Hablamos de Ignacio Caraballo? Señorías de Podemos, ¿hablamos del señor Calvente? ¿No, verdad? Pues eso. (Aplausos). Ustedes mienten cuando acusan a VOX de negacionista, machista y cómplice de los agresores. En VOX condenamos todo tipo de violencia contra la mujer, contra los hombres y contra los niños y respetamos tanto a una mujer que rechazamos su paternalismo, porque nosotros no queremos ser un caballero andante que rescate a la damisela en apuros, nosotros queremos que las mujeres sean Juanas de Arco del siglo XXI. (Aplausos). Ustedes mienten con las cifras, mienten con los datos, mienten sobre la violencia, mienten sobre VOX, ustedes mienten hasta al médico (risas), pero ya está VOX aquí para decir la verdad y para recordarles que el emperador está desnudo, para recordarles que la violencia no tiene sexo y para recordar a todas esas víctimas que ustedes han olvidado. Sus leyes contra la violencia de género, la de 2004 y la que hoy nos ocupa, no se sabe a quién pretenden proteger porque ustedes ignoran qué es una mujer. Estas leyes violan la Constitución, violan el Convenio de Estambul, violan derechos fundamentales, colectivizan y victimizan a la mujer, criminalizan al hombre, no reducen el número de víctimas, fomentan las denuncias falsas y enfrentan a hombres y mujeres para destruir la familia. (Aplausos). ¿Y qué quiere VOX? VOX quiere la Constitución: igualdad ante la ley, presunción de inocencia, endurecimiento de las penas, cerrar sus chiringuitos y protección para todas las víctimas. (Aplausos). Señorías, su ley no representa a los ciudadanos; solo representa su patológico odio al hombre y su utilización perversa del drama de las mujeres maltratadas. Por eso, yo hoy apelo a la sociedad española para que cuando vote y elija a sus gobernantes y a sus políticos exija la defensa de todas las mujeres y no solo la de las mujeres feministas, la defensa de las mujeres descartadas por el feminismo, de las madres, de las mujeres embarazadas, la defensa de las mujeres agredidas por españoles y por inmigrantes que ustedes nos traen (aplausos), la defensa de las mujeres que disentimos y la defensa de las mujeres que son madres, esposas, hijas y hermanas de hombres inocentes víctimas de su ley. (Aplausos). Decía Tolkien que las palabras hermosas esconden en muchas ocasiones un corazón infame, y en este caso es verdad. Ustedes pervierten y falsifican banderas con hermosas palabras --la mujer, la igualdad, los derechos--, pero esas banderas dejan de serlo para convertirse en harapos ideológicos, entre cuyos jirones podemos vislumbrar la realidad, que es su ansia de poder, su totalitarismo y el desprecio absoluto por la vida de los españoles (aplausos), todo lo contrario que el grupo al que hoy tengo el honor de representar. Las banderas para nosotros no son excusas ni coartadas para esconder intereses aviesos; son puntos de luz que nos señalan el camino hacia el bien y hacia el servicio a todos los españoles, especialmente a los que sufren violencia, sean hombres, niños o mujeres, porque para VOX todas las vidas importan. Señorías, menos Irenes Montero y más Juanas de Arco. Gracias. (Prolongados aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}