{
    "metadata": {
        "celebrated": "2021-05-11T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE DEROGACIÓN DEL ARTÍCULO 315, APARTADO 3, DEL CÓDIGO PENAL. ",
        "diputado": [
            {
                "apellidos": "García Puig",
                "apellidosNombre": "García Puig, María del Mar",
                "codParlamentario": 265,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "ECP-GUAYEM EL CANVI",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "María del Mar",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/margpuig",
                "twitterUserId": "2921983427",
                "twitterUserName": "margpuig"
            },
            0
        ],
        "order": 75,
        "path": "../data/diaries-txts/DSCD-14-PL-086.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA PUIG"
    },
    "text": "Hola, muy buenos días a todos, a todas y a todes, como decía mi compañera María. Es emocionante para mí poder hablar en la semana del 8 de marzo desde esta tribuna, y más en una iniciativa que trata precisamente sobre la violencia contra las mujeres. Por eso, por la fecha, pero también por el tema a tratar, quiero empezar con una reflexión. Y en esa reflexión quiero decir muy alto que el feminismo es la casa de todas las mujeres. Quiero decírselo a todas las mujeres, el feminismo es su casa. Pero, especialmente, quiero dirigir estas palabras a las mujeres más precarias, a las que ven cómo su trabajo es invisibilizado, infra remunerado, día tras días; también a las mujeres migradas, a las que se encuentran en situaciones irregular y sufren todo tipo de violencias; también la violencia económica y la violencia institucional. A las mujeres que cuidan desde el anonimato, sin reconocimiento, sostenéis nuestras vidas, y ya es hora de que alguien sostenga las vuestras; a las víctimas de violencia machista, a las que se dirige este real decreto, y a las que la ultraderecha pretende negar su realidad día tras día. Hace unos días, vivimos aquí uno de los momentos más emocionantes, al menos para mí, en toda mi experiencia política, y fue cuando todo este hemiciclo, salvo los diputados y diputadas negacionistas del dolor de las mujeres, se pusieron en pie para aplaudir los nombres de las 1081 mujeres asesinadas desde 2003 por violencia machista en nuestro país. Quería pedir que siguiéramos con esta unión contra la violencia machista, que hagamos justicia a la memoria de las mujeres asesinadas y que el lema «Ni una menos» esté por encima de las rivalidades políticas. El feminismo, como decía María, es también la casa de las mujeres trans, mujeres que han estado completamente invisibilizadas por la propia legislación que ahora reclaman y que desafortunadamente estamos viendo estos días cómo están siendo blanco de la transfobia más cruda, más violenta y más cruel. El feminismo también es la casa de las mujeres trans. Y por último, y siendo muy consciente de que hablo desde el privilegio, querría decir que el feminismo también es la casa de todas las mujeres que nos hemos sentido fuera de lugar a veces en la política pública, las que hemos sufrido el síndrome de la impostora cada vez que subimos por estas escaleras. (La señora presidenta ocupa la Presidencia). Y digo que hablo desde el privilegio, porque soy muy consciente de que el Congreso sigue cerrado para muchas mujeres, porque hay cuestiones de clase, de raza, de diversidad funcional, de identidad de género (aplausos) que siguen cerrando las puertas de esta casa a muchas mujeres, y hasta que ellas no puedan entrar, esta casa, el Congreso de los Diputados y diputadas no será la casa de todos y todas. Y en su voluntad de no dejar a nadie atrás, de no dejar a ninguna de estas mujeres atrás, este Gobierno, con el Ministerio de Igualdad al frente, puso en marcha un plan de contingencia y un real decreto-ley, cuyas enmiendas discutimos hoy, destinado a proteger a las mujeres víctimas de violencia machista ante una situación sin precedentes, ante la pandemia, una reacción que fue rápida, que fue efectiva y que de nuevo nos convirtió en uno de los países referentes en la lucha por la igualdad de género y contra las violencias machistas. Se ha dicho antes, la crisis de la COVID-19 ha tenido consecuencias muy graves para las mujeres, especialmente para las mujeres víctimas de la violencia de género, porque no solo la reclusión con su agresor aumentó estas violencias y las situaciones de riesgo, sino que la precariedad laboral derivada de la crisis económica también incrementa la situación de riesgo por violencia machista, y esto también es importante que lo digamos. De hecho, los diferentes estudios sitúan el aumento de la violencia de género durante la pandemia entre el 20 y el 30 %. Este proyecto de ley ha sido un arma fundamental para luchar contra la violencia machista y aquí deberíamos haber estado todas unidas y sentimos que el PP se abstuviera en su momento. Desde nuestro grupo parlamentario seguiremos trabajando por la unidad en un tema en el que creemos que no caben ni fisuras ni ambigüedades. Estas enmiendas que vienen del Senado y que vamos a apoyar mejoran el texto especialmente en temas de interseccionalidad. Nos congratulamos de que se incluyan específicamente cosas en el ámbito de la mujer rural o, por ejemplo, de la diversidad funcional. Rita Segato, una pensadora feminista, luchadora y referente dice que la violencia de género es la primera escuela de la violencia, de hecho la llama la incubadora, porque tiene que ver con los mandatos de la masculinidad y porque la violencia de género está íntimamente ligada con todas las violencias que afectan a nuestra sociedad. Por eso quiero decir que el feminismo, como he dicho, es la casa de todas las mujeres, pero me atrevo a decir también que es la casa de toda la sociedad; yo lo pienso a menudo, que el feminismo es la casa, por ejemplo, de mi hijo, y menos mal, porque espero y deseo que él también como hombre sea capaz de contribuir a una sociedad mejor para todas las mujeres. Quiero acabar ya, pero quiero hacerlo en esta semana del 8M pero también en la semana en la que se cumple un año del inicio del confinamiento, citando a una de esas mujeres anónimas a las que me refería antes, a una de esas mujeres dedicada a los cuidados, una mujer precaria, una mujer invisible, y a las que ya es hora de que escuchemos y demos desde esta casa, que debería ser la de todas, los derechos que merecen. Algunas de las voces de estas mujeres se encuentran recogidas en este libro para mí de lectura estremecedora y de lectura imprescindible también que se llama Cuidadoras, y quiero leer en concreto las palabras de Judith, una mujer boliviana que llegó a Barcelona 1996, dice: Yo siempre he luchado contra el maltrato debido a lo que he sufrido, siempre he querido tener igualdad en condiciones de trabajo; yo quiero igualdad para todas, ser tratada con dignidad. Yo creo que para mí eso es el feminismo, la igualdad. Desde aquí, desde esta casa, debemos legislar para ello. ¡Viva la lucha feminista! Muchas gracias. (Aplausos)."
}