{
    "metadata": {
        "celebrated": "2021-05-11T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE DEROGACIÓN DEL ARTÍCULO 315, APARTADO 3, DEL CÓDIGO PENAL. ",
        "diputado": [
            {
                "apellidos": "Quevedo Iturbe",
                "apellidosNombre": "Quevedo Iturbe, Pedro",
                "codParlamentario": 351,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "NC-CCa-PNC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 35,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Palmas (Las)"
            },
            0
        ],
        "order": 88,
        "path": "../data/diaries-txts/DSCD-14-PL-086.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "QUEVEDO ITURBE"
    },
    "text": "Buenos días, señorías. Gracias, señora presidenta. Nueva Canarias considera siempre de un gran valor las iniciativas legislativas populares porque son producto de un refuerzo relevante por parte de la sociedad civil que creemos que siempre hay que tener en consideración, dentro de lo razonable y lo positivo. En este caso, es una proposición de ley sobre ratios de enfermería para garantizar la seguridad de los pacientes. Es evidente que esto es una declaración de intenciones. Es evidente que está hecha para llamar la atención sobre uno de los graves problemas de las insuficiencias que afectan y el retroceso que ha experimentado el sistema sanitario español en las últimas décadas. Es verdad. También es verdad que creemos que las declaraciones de intenciones, sobre todo en esta Cámara y en una materia que --como saben-- está transferida a las comunidades autónomas, tienen un valor más de concienciación y de llamar la atención que de otra cosa. Por ese motivo, vamos a apoyar esta proposición de ley, porque nos parece que tiene su utilidad. Es evidente que el sistema sanitario público en España ha experimentado un retroceso muy relevante en las últimas décadas. Desde la creación del Sistema Nacional de Salud hasta ahora el retroceso es evidente; un retroceso que está sustentado en una subfinanciación crónica que la OCDE ha retratado de todas las formas posibles reiteradamente y que no ha servido para mejorar las cosas. La pandemia ha puesto en evidencia que este ha sido un grave error que ahora estamos pagando. Y, claro, en materia de personal, de recursos humanos en general, este retroceso también ha sido ratificado por la OCDE, pero en el caso de los médicos el retroceso es menor que en el de la enfermería. La media de la OCDE es de 8,2 puntos de enfermeros o enfermeras por cada mil habitantes y la de España es de 5.9 --ocupa el puesto veinte de la Unión Europea--. Serán necesarios unos 190 000 enfermeros más en el año 2023. Por tanto, este es un asunto sobre el que hay que llamar la atención; hay que actuar sobre el conjunto de ineficiencias que afectan al sistema sanitario público e impiden su desarrollo. Esto es verdad. También se menciona otro tema que es esencial tener en consideración y es la persistente lacra de la temporalidad y la precariedad en el empleo, que afecta, en este caso, al 90 % del personal de enfermería. Esto es una monstruosidad y atenta contra el funcionamiento de cualquier sistema, también contra el sistema sanitario público, como es natural, porque no deja de ser un sistema que funciona con un conjunto de elementos interrelacionados, entre ellos el del personal, que es una pata fundamental. No es posible desarrollar un proyecto sostenible dentro de un sistema complejo, como lo es el sistema sanitario o cualquier otro sistema, con un personal trabajando en estas condiciones. Es evidente que este proyecto de ley no va a resolver los problemas y es evidente que este tema debe ser tratado en profundidad por todas las comunidades autónomas, aunque también es verdad que hay que premiar este esfuerzo y es una llamada de atención para que discutamos este tipo de cosas. Espero que no sea la última vez. Muchas gracias, señora presidenta."
}