{
    "metadata": {
        "celebrated": "2021-05-11T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE DEROGACIÓN DEL ARTÍCULO 315, APARTADO 3, DEL CÓDIGO PENAL. ",
        "diputado": [
            {
                "apellidos": "Eritja Ciuró",
                "apellidosNombre": "Eritja Ciuró, Francesc Xavier",
                "codParlamentario": 186,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 25,
                "idLegislatura": 14,
                "nombre": "Francesc Xavier",
                "nombreCircunscripcion": "Lleida",
                "twitter": "https://twitter.com/xavieritja",
                "twitterUserId": "243593550",
                "twitterUserName": "xavieritja"
            },
            0
        ],
        "order": 84,
        "path": "../data/diaries-txts/DSCD-14-PL-086.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ERITJA CIURÓ"
    },
    "text": "Muchas gracias, presidenta. (Comienza su intervención en catalán). Señorías, para nuestro grupo siempre es una satisfacción poder debatir iniciativas trasladadas directamente al Congreso por la sociedad civil organizada. Merecen todo nuestro respeto, pero también merecen garantías para que su propuesta no caiga en saco roto, como habitualmente suele pasar. Esta iniciativa legislativa popular nos permite precisamente traer a debate una cuestión central para entender y atender los retos a los que deben hacer frente nuestros sistemas sanitarios, y es el debate sobre la escasez de recursos humanos y materiales que padecen y, por ende, padecemos todos los ciudadanos que somos usuarios en un momento u otro de dichos sistemas. Estamos completamente de acuerdo con el escrito de esta iniciativa. De hecho, compartimos la doble necesidad de vehicular mecanismos para garantizar una atención adecuada al paciente, así como unas condiciones dignas para el ejercicio de la profesión sanitaria. En ese sentido, la prioridad hoy debería ser la lucha contra la precariedad laboral en el ámbito sanitario y el refuerzo y consolidación de las plantillas actuales --estamos totalmente de acuerdo--, dos factores que precisamente no solo afectan a la dignidad del profesional sanitario sino que, incluso, condicionan la calidad del mismo servicio, por tanto, acaban afectando al conjunto de la sociedad. Todos somos conscientes de que los recortes han afectado profundamente los servicios públicos de salud pese a los inconmensurables esfuerzos y la admirable vocación del personal sanitario, que muchas veces ha sufrido déficits estructurales como la infrafinanciación crónica de los servicios públicos sanitarios, tal y como han demostrado precisamente durante esta pandemia. Nuestro compromiso con los principios y diagnósticos de los promotores, por lo tanto, son claros. Sin embargo, según nuestro criterio, esta iniciativa plantea muchas dudas, sobre todo en el ámbito de su aplicación. En primer lugar, creemos que no solo es importante hablar de la ratio enfermera-paciente, sino que también es muy importante la formación especializada de las enfermeras, que pueden abrir la horquilla de la ratio sin mejorar la calidad de la atención. También deberíamos tener en cuenta, por ejemplo, el papel de la figura del auxiliar de enfermería, que no se contempla en otros modelos sanitarios de nuestro entorno cuando se calcula la ratio. Las ratio, efectivamente, importan, pero no se pueden desligar tampoco del contexto; no son las mismas las necesidades asistenciales en un entorno de alta complejidad social que en una zona con menores índices de cronicidad o pluripatologías. Tampoco debemos perder de vista que en los próximos años la estructura social será diferente; la población infantil disminuirá debido a la reducción de los nacimientos y la población de edad avanzada aumentará gracias al incremento de la esperanza de vida. Este escenario hace patente que el sistema de salud tendrá que hacer frente a un importante incremento de la cronicidad. No podemos hablar, por tanto, únicamente de ratio, sino que debemos centrarnos también en los cuidados y necesidades específicas de cada persona, cada comunidad y cada enfermedad. Todo ello obliga y obligará a repensar los modelos de atención de nuestro sistema sanitario con el objetivo de centrarnos en dar respuesta de manera integral a las necesidades de salud de las personas. Esos nuevos modelos requieren de nuevos perfiles profesionales y, sobre todo, requieren de la garantía de que nos dotamos del número adecuado de personal fomentando la equidad territorial. Por otro lado, están las cuestiones competenciales. Las comunidades autónomas ostentan la competencia en sanidad y, por tanto, quizá hubiera sido más eficiente presentar la propuesta en los Parlamentos autonómicos y no a nivel del Estado, que en cuestiones sanitarias debe limitar su actuación únicamente a la coordinación. Nos parece a todas luces centralizador plantear una modificación que afecta al ámbito de la contratación de profesionales de los distintos servicios sanitarios en las comunidades autónomas sin contar con los Gobiernos y los Parlamentos de dichos territorios. En todo caso, y pese a todo ello, sin duda ya tendremos tiempo de debatir esos temas en los trabajos de ponencia y en las enmiendas que presentarán todos los grupos y que nosotros también hemos presentado. En todo caso, lo que realmente nos inquieta --y de aquí la decisión de presentar esta enmienda a la totalidad-- es que dicha propuesta no viene acompañada de un mecanismo de financiación para su desarrollo. No es una simple enmienda; es una línea roja estructural que va a definir si esta propuesta va hacia delante o no, y por eso hemos querido llamar la atención en ese sentido. Es una cuestión que se elude y que para nuestro grupo es fundamental; de hecho, nuestra enmienda a la totalidad conserva el articulado original, ya que entendemos que debe debatirse en ponencia, pero incluye la necesidad de garantizar la financiación; de esta manera, y antes de empezar a debatir, queremos comprobar hasta qué punto están comprometidos todos ustedes, los que votaron a favor de la toma en consideración de la proposición de ley, con su contenido, con el cumplimiento efectivo de unas ratios tan exigentes como las que nos plantean. Debemos recordar que, de los aquí presentes, nada más y nada menos que 312 votaron a favor de la toma en consideración, y la pregunta es: ¿lo hicieron porque consideran, como nosotros, que la atención sanitaria es un derecho básico y, por tanto, están dispuestos a adoptar todas las medidas necesarias para que las administraciones competentes, y entre ellas las comunidades autónomas, puedan asumir las obligaciones que esta ley les impone, o lo hicieron simplemente para quedar bien con los proponentes de esta iniciativa legislativa popular? En otras palabras, sin una garantía clara de financiación --y no es la primera vez que lo dice nuestro grupo--, esta reforma que se plantea va a ser inviable, así de claro. Si esta enmienda prospera, entenderemos que hay una voluntad real de llevar a buen puerto la iniciativa. La sanidad pública sufre un déficit crónico de recursos que provoca que los gastos corrientes en materia sanitaria estén permanentemente por encima de las previsiones presupuestarias. Esto genera un modelo de déficit reiterado, especialmente acuciante en aquellas comunidades autónomas cuya balanza fiscal padece de un mayor desequilibrio, y este no es un problema que afecte únicamente a Cataluña, sino que afecta a la mayoría de las comunidades autónomas. Este déficit está estrechamente relacionado con el caduco modelo de financiación autonómica que los sucesivos Gobiernos se niegan a reformar. Esto supone que Cataluña dispone de unos recursos para inversión en salud per cápita más bajos que la media del Estado y muy lejos de la media de inversión de nuestros vecinos europeos. Pese a ello, y gracias a los trabajos del Fòrum de Diàleg Professional impulsados por el Departament de Salut con el fin de identificar las necesidades de los y las profesionales de nuestro sistema sanitario, se ha conseguido reforzar nuestras plantillas de profesionales y se ha hecho definiendo y desplegando políticas de planificación y ordenación profesional que responden a las necesidades de salud de la población y a los nuevos retos que presentará la sociedad en un futuro: envejecimiento, cronicidad o integración de atención, entre otros. Señorías, el incremento de plazas de enfermería en Cataluña es el más elevado de todo el Estado y logra el máximo histórico de casi trescientas plazas en un año. La oferta de formación sanitaria especializada aprobada por el departamento de salud para la convocatoria del examen estatal del próximo año supera los máximos históricos logrados y se espera que llegue en 2021 hasta las 1630 plazas de 54 especialidades diferentes. Todo ello supone un crecimiento de un 13 % respecto a la última convocatoria y mantiene la tendencia ascendente en los últimos cinco años. Y ello pese --insistimos--, al impacto económico de la pandemia y al estrecho margen financiero que tiene la comunidad autónoma. Para ir terminando, estamos de acuerdo en que es necesario reforzar el sistema sanitario como uno de los principales pilares del Estado del bienestar, que consolidar y reforzar las plantilla de personal sanitario, en este caso de las enfermeras, es prioritario --lo hemos ido hablando en diferentes escenarios y en diferentes marcos--, que los recortes en sanidad no son la solución de nada, como hemos podido experimentar en propia piel estos meses precisamente, y que es urgente revertir la falta de inversión en sanidad y garantizar una mayor financiación a iniciativas como las que discutimos hoy. Aun siendo una reclamación histórica, la crisis sanitaria del COVID-19 ha dejado en evidencia los déficits de nuestros sistemas sanitarios. La pandemia nos ha enseñado que el sistema sanitario es la primera y más importante red de seguridad y garantía social que nos podemos dar como sociedad para afrontar los retos de un futuro realmente muy incierto. De hecho, nosotros consideramos que esta ley es una oportunidad para plantear una reforma en profundidad del Sistema Público de Salud, pero desgraciadamente tenemos mucha experiencia en propuestas que, a pesar de la buena voluntad, finalmente no cuentan con la financiación necesaria y acaban resultando papel mojado o simples declaraciones de intenciones. El ejemplo más significativo sería la Ley de dependencia, lo hemos ido repitiendo día sí y día también, y tenemos varios ejemplos de cómo realmente no ha llegado a buen fin cualquier propuesta de estas. Nuestro grupo ya está cansado de reclamar mejoras en la financiación a las comunidades autónomas, que en definitiva son las únicas que tienen la capacidad para incidir de manera directa y determinante en ámbitos tan sensibles como la sanidad, los servicios sociales y la educación. Perdón, las únicas no, también existen las administraciones locales, las más olvidadas y a la vez las más próximas al ciudadano. A esto se le llama principio de subsidiariedad y harían bien en tomar nota. El principio de subsidiariedad en sanidad es fundamental, sobre todo cuando la gestión de las competencias está totalmente traspasada. De nada servirá financiar y reforzar organismos y administraciones vacías de competencias reales de gestión sanitaria si lo que queremos es mejorar nuestro sistema sanitario y, sobre todo, garantizar unos servicios de calidad a nuestros conciudadanos. Estamos cansados de declaraciones vacías y, al mismo tiempo, de opacidad en las decisiones que se están tomando desde el Estado, desde el Ejecutivo. En fin, esta enmienda a la totalidad lo que pretende es tomar la temperatura a una voluntad real o no de llevar a cabo una propuesta de este calado, una propuesta que supone una reforma parcial del sistema sanitario y que, por tanto, necesita de una financiación adecuada, de mucho consenso y, sobre todo, de mucho cariño. En todo caso, les pido que tomen en consideración esta enmienda a la totalidad, teniendo en cuenta que simplemente consiste en incluir un punto como es la financiación correcta de un proyecto tan vasto y tan importante como este. Muchas gracias. (Aplausos)."
}