{
    "metadata": {
        "celebrated": "2021-05-11T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE DEROGACIÓN DEL ARTÍCULO 315, APARTADO 3, DEL CÓDIGO PENAL. ",
        "diputado": [
            {
                "apellidos": "Díaz Gómez",
                "apellidosNombre": "Díaz Gómez, Guillermo",
                "codParlamentario": 122,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Guillermo",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/guillermodiazcs",
                "twitterUserId": "208216783",
                "twitterUserName": "guillermodiazcs"
            },
            0
        ],
        "order": 92,
        "path": "../data/diaries-txts/DSCD-14-PL-086.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DÍAZ GÓMEZ"
    },
    "text": "Gracias, presidenta. Los mecanismos de participación de la ciudadanía en la política son muy diversos y uno de los más importantes es la iniciativa legislativa popular, a la que al final de mi intervención me referiré. La iniciativa legislativa popular a la que el Grupo de Esquerra Republicana presenta una enmienda a la totalidad hoy y que trae el sindicato mayoritario de enfermería, Satse, con el apoyo de cientos de miles de españoles, pide que se mejoren las ratios de enfermería y establece ratios para las diversas circunstancias y áreas de trabajo que se dan en la enfermería. La enfermería es una profesión que conozco muy bien, vivo con ella. Es la profesión más vocacional que conozco. Hay otras profesiones muy vocacionales, que pueden ser igual de vocacionales que la enfermería, pero ninguna lo es más. Y me van a permitir que les diga, además, que es la vocación más bonita que existe, que es la vocación de cuidar a los demás. Desde los inicios de esta profesión --que surgió salvando vidas en las trincheras, muchas veces a costa de la vida propia-- hasta hoy mismo, donde los enfermeros se han contagiado, enfermado y fallecido cuidando a los demás, la entrega del personal de enfermería, de los enfermeros y las enfermeras, es absoluta, es constante. El enfermero, además, lo es siempre. Quienes tenemos la suerte de convivir con uno de estos grandes ángeles en la tierra lo sabemos bien. Son personas de otra pasta; personas que viven para cuidar a los demás, como les he dicho, y es hora de responderles. Por eso, anunciamos nuestro apoyo a esta muy justa iniciativa legislativa popular en su día, porque dota de más recursos a la enfermería. Establecer mejores ratios de enfermeros y enfermeras, aparte de ser bueno para ellos porque el esfuerzo de su trabajo podrán centrarlo de mejor manera, dosificarlo mejor y centrarse en menos pacientes de los que lo hacen hoy en día, sobre todo repercute de manera muy positiva en toda la sociedad, porque es bueno para todos los españoles que haya más enfermeros y más enfermeras. Está más que demostrado, además, que hay una relación directa con los resultados del sistema sanitario cuando hay más enfermeros. Esta ratio que se establece nos haría salir del vagón de cola en el que estamos en la Unión Europea con respecto a la enfermería y nos pondría al frente; sería una iniciativa absolutamente pionera y, por eso, celebramos que esta iniciativa legislativa popular haya llegado hasta aquí. El Grupo Parlamentario Ciudadanos está comprometido para trabajar con el resto de los grupos parlamentarios y los representantes de los profesionales de la enfermería y de otras profesiones sanitarias para mejorar el contenido de esta ley durante su tramitación. Para nosotros son de especial importancia otros elementos como, por ejemplo que, o bien en esta vía, o más adelante, ampliemos la ratio de otras profesiones, como pueden ser los fisioterapeutas, personal médico o terapeutas ocupacionales, sin olvidar que son, precisamente, los profesionales de enfermería quienes han reivindicado durante años estas mejoras, reconociendo sus esfuerzos y manteniendo las provisiones específicas para ellos. Hay que abordar, además, el drama de la salud mental, incorporando provisiones para mejorar la ratio de psicólogos, que es importantísimo también en nuestro país. Como ya hemos propuesto otras veces, ayer mismo o en el Senado hace unas semanas, España se encuentra 13 puntos por debajo de la media europea en cuanto a las ratios de psicólogos. También debemos actualizar, de una vez por todas, las especialidades de la profesión sanitaria. Y hoy estamos hablando aquí de la ILP para enfermería, y con la enfermería tenemos una deuda, con las especialidades de la enfermería. Hay que desarrollar la especialidad de enfermería en cuidados intensivos o para urgencias y emergencias; esta es otra de las deudas que tiene el Estado con los enfermeros. También hay especialidades pendientes en fisioterapia o terapia ocupacional o en la medicina de urgencias, es importante que no olvidemos estos asuntos. También queremos facilitar la cooperación entre las diversas administraciones para desarrollar esta ILP. T ermino diciéndoles que se da algo inédito hoy, y es que Esquerra Republicana presente una enmienda a la totalidad a una iniciativa legislativa popular. Ahora que la ciudadanía sí utiliza un mecanismo legal para expresar su voluntad, ahora que la ciudadanía sí hace llegar una voluntad expresa al Congreso de los Diputados de que quieren que se invierta en esfuerzo y se amplíen las ratios de enfermería, va Esquerra y presenta una enmienda a la totalidad. A lo mejor es que tenían que haberlo traído en una urna de plástico y votando treinta veces cada uno; a lo mejor así no habrían presentado esta enmienda. Sobre lo que cambia la enmienda no quiero entrar en exceso porque quiero centrar el protagonismo en los enfermeros y las enfermeras, pero eliminan la parte referida al Ejército, a la sanidad militar, a la enfermería militar. ¿Qué pretenden eliminando esta parte de la ILP? Votaremos en contra. Termino dando las gracias a todos los enfermeros y a todas las enfermeras por cuidarnos a todos. Muchas gracias."
}