{
    "metadata": {
        "celebrated": "2021-05-11T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE DEROGACIÓN DEL ARTÍCULO 315, APARTADO 3, DEL CÓDIGO PENAL. ",
        "diputado": [
            {
                "apellidos": "Gorospe Elezcano",
                "apellidosNombre": "Gorospe Elezcano, Josune",
                "codParlamentario": 96,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 2,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Josune",
                "nombreCircunscripcion": "Bizkaia"
            },
            0
        ],
        "order": 90,
        "path": "../data/diaries-txts/DSCD-14-PL-086.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GOROSPE ELEZCANO"
    },
    "text": "Gracias. Buenos días a todos. Señor Eritja, nuestro grupo parlamentario votará en contra, como le he adelantado en privado, de la enmienda a la totalidad que su grupo ha presentado, por las mismas razones que votamos en contra de la toma en consideración de la proposición de ley presentada por iniciativa legislativa popular. Ustedes lo que han hecho básicamente ha sido modificar una disposición adicional. El Grupo Vasco considera que votar de manera favorable su iniciativa, a pesar de que incluye esa modificación en relación con la financiación, sería tanto como avalar el conjunto de la proposición de ley que en su momento se presentó. Cuando se debatía la toma en consideración, en la fijación de posición nosotros pusimos de relieve dos cuestiones que hoy también queremos destacar. La iniciativa parte de la posición de un sindicato que hace su trabajo, defender a su colectivo, y es un trabajo loable. Pero a los grupos parlamentarios y a los diputados y diputadas que estamos aquí nos corresponde poner las cosas en su marco competencial y establecer una coherencia en las políticas públicas que impulsamos desde aquí. Como le decía, hoy vamos a votar en contra por las mismas razones que lo hicimos en su momento, y permítanme que les remita a la lectura del Diario de Sesiones del Congreso de los Diputados, al boletín número 69, de fecha 15 de diciembre del 2020, para que lean lo que yo ahora resumidamente les recordaré. Nuestro grupo votó en contra de la proposición de ley y votará en contra de la enmienda a la totalidad porque no respeta la distribución competencial en absoluto en la materia contenida en la Constitución al reservar a diversos órganos del Estado --al Parlamento, al Gobierno y a la denominada Comisión interterritorial de ratios de enfermería-- funciones y competencias propias de las comunidades autónomas y, además, en el caso de la Comunidad Autónoma de Euskadi, también de los territorios históricos, porque no solo está abordando la materia sanitaria, sino que entra de lleno en el área social. En concreto, el puntual establecimiento de las ratios de personal en las unidades y servicios es una cuestión que corresponde decidir a las instancias responsables de la gestión de esos servicios, por supuesto --como decíamos en nuestra primera intervención--, atendiendo siempre a aspectos y a criterios científicos y materiales que requieren proximidad e inmediatez. La función y el establecimiento de las ratios contempladas en la proposición de ley, y ahora también en su enmienda a la totalidad, no puede ser de ninguna manera incluida en el concepto de base general de la sanidad, por lo que su atribución a las diversas instituciones del Estado, tanto legislativas como ejecutivas --Parlamento, Gobierno y la comisión que antes mencionábamos--, produce una notoria e ilegítima invasión en el ámbito competencial autonómico en materia sanitaria. Además, la pretendida extensión del contenido de esta proposición de ley, y también de su enmienda a la totalidad, al ámbito sociosanitario supone incluso un grado superior de invasión competencial al carecer el Estado de competencia alguna en la materia de asistencia social, que corresponde de forma exclusiva a las comunidades autónomas y, en el caso de la Comunidad de Euskadi, con la peculiaridad del ejercicio de la función ejecutiva y con la organización de sus propios servicios por parte de las instituciones forales de los territorios históricos. Añadíamos un último argumento y era que, en caso de prosperar esta iniciativa según está, supondría además un agravio profesional entre los distintos colectivos sanitarios porque no hay ninguna razón que pudiera justificar que se establezcan por ley las ratios de enfermería y no así las de las personas que ejercen como auxiliares de enfermería, celadores, anestesistas, cirujanos o médicos de otras especialidades u otros sanitarios. Por eso también votaremos en contra de su enmienda a la totalidad. Gracias."
}