{
    "metadata": {
        "celebrated": "2021-05-11T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE DEROGACIÓN DEL ARTÍCULO 315, APARTADO 3, DEL CÓDIGO PENAL. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 86,
        "path": "../data/diaries-txts/DSCD-14-PL-086.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señora presidenta. Buenos días, señoras y señores diputados. La enmienda a la totalidad a la proposición de ley que plantea el Grupo Republicano desvirtúa de cabo a rabo la iniciativa popular sobre ratios de enfermeras para garantizar la seguridad de los pacientes que el Pleno del Congreso avaló el pasado 15 de diciembre, con mi voto de enfermero en excedencia y cónyuge de enfermera ejerciente. El texto alternativo del Grupo Parlamentario Republicano está muy alejado de los objetivos legislativos que venían avalados por 660 000 firmas y por un largo recorrido que, a juicio de Foro, debería culminarse en las Cortes Generales con la mayor agilidad posible, más si cabe tras esta interminable pandemia que ha dejado muy en evidencia las carencias de profesionales de enfermería que tenemos en España. En este sentido, tal y como subrayé en el debate en el que se tomó en consideración con abundante apoyo parlamentario --como ha recordado el portavoz del Grupo Parlamentario Republicano--, han quedado en evidencia las carencias profesionales de enfermería que tenemos en España y conviene recalcar una vez más que España está situada en el vagón de cola en la dotación de enfermeras. También conviene recalcar que la ley colocará a España como país pionero en el mundo en disponer en su marco normativo de una ratio segura y adecuada de pacientes por cada profesional de enfermería. Finalmente, considero que en el trasfondo de esta enmienda a la totalidad del Grupo Parlamentario Republicano está, por un lado, el recelo hacia la posible merma de los respectivos marcos competenciales autonómicos y, por otro lado, como ha insistido el señor Eritja en su intervención, la preocupación por la financiación del despliegue de enfermeras que tendrá que acometerse con la entrada en vigor de esta ley. Es el momento oportuno para recordarle al Gobierno que, efectivamente, urge la reforma de la financiación autonómica, que lleva camino de siete años de retraso, y que es crucial para que los servicios públicos esenciales tengan recursos para atender la sanidad y, en el caso que nos ocupa, para dotar adecuadamente de personal de enfermería al conjunto de España sin privilegios ni distinciones territoriales. Votaré en contra de la enmienda a la totalidad. Muchas gracias, señora presidenta."
}