{
    "metadata": {
        "celebrated": "2021-05-11T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE DEROGACIÓN DEL ARTÍCULO 315, APARTADO 3, DEL CÓDIGO PENAL. ",
        "diputado": [
            {
                "apellidos": "Cañadell Salvia",
                "apellidosNombre": "Cañadell Salvia, Concep",
                "codParlamentario": 21,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 25,
                "idLegislatura": 14,
                "nombre": "Concep",
                "nombreCircunscripcion": "Lleida",
                "twitter": "https://twitter.com/conceptermens",
                "twitterUserId": "2867230876",
                "twitterUserName": "conceptermens"
            },
            0
        ],
        "order": 94,
        "path": "../data/diaries-txts/DSCD-14-PL-086.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CAÑADELL SALVIA"
    },
    "text": "Gràcies, presidenta. Antes de empezar mi intervención, aprovechando el altavoz que me permite este micrófono, quiero denunciar dos injusticias que se vienen repitiendo con frecuencia en el meu país, Cataluña: ¡Basta ya! ¡Basta ya de jugar con la vida de los compañeros presos políticos, ahora en prisión, hace unos días en libertad! (Continúa su intervención en catalán.--Aplausos). Señor Pedro Sánchez, amnistía presos polítics. Ayer, en Lleida se produjo un atraco. No hay una sentencia firme pero igualmente se llevaron las obras del… (Continúa su intervención en catalán.-- Aplausos). El pasado 15 de diciembre, durante la toma en consideración de la proposición de ley sobre ratios de enfermeras para garantizar la seguridad del paciente en centros sanitarios y otros ámbitos, resultado de una iniciativa legislativa popular sobre la cual ahora Esquerra Republicana de Catalunya ha presentado una enmienda a la totalidad con texto alternativo, los diputados del Partit Demòcrata nos posicionamos en contra, debido a la clara invasión competencial que suponía. Nos consta que la iniciativa surge de la mejor de las voluntades, pero en su día manifestamos que el problema fundamental de la sanidad no es definir y establecer unas ratios de enfermeras, de técnicos en cuidados auxiliares de enfermería, de médicos, de celadores y de otros muchos profesionales de la sanidad que también son partícipes en la calidad asistencial y la seguridad del paciente, sino disponer de más recursos económicos, de más financiación para que las comunidades autónomas puedan contratar a los profesionales necesarios para prestar el mejor de los servicios a los pacientes, construir hospitales y construir centros de atención primaria. La enmienda a la totalidad con texto alternativo presentada por el Grupo Republicano modifica por completo el enunciado y el texto de la disposición adicional única, haciendo referencia exclusivamente a la financiación de las obligaciones derivadas de la presente ley, pero, sorprendentemente, en ningún momento se refiere a la invasión de distintas competencias de las comunidades autónomas. Sí que es verdad que Xavier Eritja lo ha nombrado hoy en su intervención. La organización, el funcionamiento de medios personales y materiales de cada uno de los servicios de salud es una competencia que corresponde única y exclusivamente a las comunidades autónomas. Compartimos, con el fin de mejorar uno de los problemas de la sanidad, la fijación de las ratios, pero estas deben ser fijadas por las comunidades autónomas, tal y como lo prevén tanto la Ley General de Sanidad 14/1986 como el Estatut d’Autonomia de Catalunya. Hay diferentes realidades territoriales y quienes mejor las conocen son cada uno de los distintos Gobiernos autonómicos. Si el texto que debatimos hoy es aceptado por los distintos grupos y prospera la ley en los términos establecidos, se atenta directamente contra los derechos de la sanidad privada al exigírsele, al igual que a la pública, el cumplimiento de las ratios que difícilmente podrán cumplir por la falta de profesionales. Este es otro de los grandes problemas en los que las instituciones deberían centrar sus esfuerzos para evitar que los jóvenes formados aquí tengan que prestar servicios en otros países donde se les da la oportunidad de tener mejores opciones con su carrera profesional y sueldos acordes a sus estudios. Pero también acorralamos financieramente la sanidad privada. ¿Cómo van a financiar el cumplimiento de estas ratios? ¿Afectará el cumplimiento de las mismas a la calidad prestada en los centros sanitarios privados hoy en día? Desde el PDeCaT hemos defendido siempre la importancia de tener bien vertebrada una sanidad pública de primer orden en cohabitación con una sanidad privada complementaria. Así pues, mantenemos nuestra posición original en contra de la proposición de ley sobre ratios de enfermeras para garantizar la seguridad del paciente en centros sanitarios y otros ámbitos, y votaremos a favor de la enmienda a la totalidad con texto alternativo presentada por Esquerra Republicana de Catalunya, por suponer el mal menor de los dos, al abordar al menos el tema de la financiación, no así la invasión competencial, que tenemos intención de subsanar mediante múltiples enmiendas a su articulado. Gracias."
}