{
    "metadata": {
        "celebrated": "2021-05-11T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE DEROGACIÓN DEL ARTÍCULO 315, APARTADO 3, DEL CÓDIGO PENAL. ",
        "diputado": [
            {
                "apellidos": "Guaita Esteruelas",
                "apellidosNombre": "Guaita Esteruelas, Sandra",
                "codParlamentario": 208,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Sandra",
                "nombreCircunscripcion": "Tarragona"
            },
            0
        ],
        "order": 102,
        "path": "../data/diaries-txts/DSCD-14-PL-086.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUAITA ESTERUELAS"
    },
    "text": "Gracias, presidenta. Buenos días, señorías. Antes de empezar, permítame un recuerdo para todas aquellas personas que han perdido a un ser querido durante esta pandemia, y en un día como hoy también para los familiares de las víctimas del 11 de marzo. (Aplausos). Un agradecimiento también infinito a los y las profesionales sanitarias. Gracias por haberlo dado todo durante la pandemia, gracias por vuestra dedicación excepcional, gracias por vuestro trabajo, gracias por vuestro corazón, gracias por haber estado al lado de nuestros familiares. Gracias, gracias y gracias. (Aplausos). Esquerra nos presenta como enmienda a la totalidad una simple enmienda parcial. Se ve que no les gustó la iniciativa legislativa popular y por eso no votaron a favor, pero ahora no les gusta el debate con todos los grupos parlamentarios, en igualdad de condiciones, y por eso también nos presentan está enmienda. En el fondo, no nos extraña, señores de Esquerra: tantos años a la sombra de la derecha catalana han hecho que se copie la manera de hacer política. Tres de cada cuatro profesionales sanitarios son mujeres, y estas profesionales son esenciales. Por tanto, muchos de los colectivos tienen cara de mujer. Por eso tenemos que decir claro y alto que el papel de la mujer en esta pandemia no ha sido solo esencial, sino también crucial; sin ellas este país no habría podido resistir y sin ellas no seremos capaces de salir de esta crisis sanitaria. Por ello, gracias a las enfermeras, a las cajeras, a las médicas, a las profesoras, a las limpiadoras, a las investigadoras. Sin todas vosotras la lucha no sería posible. (Aplausos). El colectivo de enfermería ha estado en la primera línea durante la pandemia, y debido a ello también se ha visto afectado de manera directa. La enfermería, así como el resto de profesiones sanitarias y la sanidad pública en general, fue recortada de manera brutal por los Gobiernos de derechas, por el PP en el Gobierno central y por la derecha catalana en Cataluña, en este último caso con Esquerra como cómplice necesario durante muchos y muchos años. Estos recortes han implicado una falta de personal que les ha llevado a trabajar en condiciones agotadoras tanto física como mentalmente. Por todo ello y a pesar de los problemas competenciales evidentes, se hizo un esfuerzo claro por parte de muchos grupos parlamentarios para tomar en consideración la proposición de ley, básicamente por dos premisas: primero, por el esfuerzo inconmensurable de la enfermería durante muchos y muchos años trabajando al pie de cañón y, segundo, porque las casi 700 000 firmas que fueron recogidas nos reclamaban ser escuchadas y debidamente atendidas. Por estos motivos, no podemos entender ni podemos compartir su enmienda, señor Eritja, primero, por el respeto a las casi 700 000 firmas recogidas; segundo, porque rompe el consenso parlamentario, y tercero, porque su enmienda a la totalidad no es tal, es básicamente una enmienda parcial, que se puede gestionar por el trámite habitual. Además, ustedes nos presentan una enmienda a la totalidad en la que no nos proponen mejoras en las condiciones laborales de los trabajadores y trabajadoras ni mecanismos para atender adecuadamente al paciente ni unas condiciones dignas para ejercer la profesión ni formación especializada ni atención a la diversidad y complejidad del sistema. Ustedes no proponen nada de todo eso, lo único que les preocupa es quién pone los fondos, nada más que eso. Y usted nos dice que si no estamos de acuerdo con eso no estamos de acuerdo con la iniciativa. No, no estamos de acuerdo con su respuesta a la iniciativa. La solución para mi grupo parlamentario es la mejora del Sistema Nacional de Salud y la gestión de los recursos humanos. Lamentablemente, el Grupo Parlamentario Republicano ya nos tiene acostumbrados a dejar de lado el papel de los trabajadores y trabajadoras, igual que ha pasado recientemente en otros ámbitos, como, por ejemplo, en los casos de Bosch o Seat. Mucha reivindicación, de postureo, frente a las cámaras, pero, cuando se tiene que estar del lado de los trabajadores, ustedes ni están ni se les espera. Al final, la derecha y sus socios en Cataluña tienen un único objetivo: debilitar la sanidad pública para justificar la inyección de dinero público en la sanidad privada, y en esto las derechas no tienen ningún problema en ponerse de acuerdo. Por el contrario, el Gobierno de progreso ha hecho una apuesta clara e inequívoca por la sanidad pública. Ha multiplicado por diez el presupuesto en 2021 --se lo repito, por diez--, pasando, de 3027 millones de euros con los Gobiernos de las derechas del PP , a 3421 millones de euros con el Gobierno de Pedro Sánchez. (Aplausos). Esto implica una clara apuesta por la sanidad pública de este Gobierno, dejando los recortes del PP como un recuerdo lamentable de la historia de la sanidad española. ¿Y qué ha hecho la derecha en todo este tiempo? Ha subido aquí, se ha quejado, ha dicho que el Gobierno esto y lo otro, pero lo único que ha hecho ha sido votar en contra de 3421 millones de euros para la sanidad. Y esta es una de las grandes diferencias entre la derecha --da igual que sea la española o la catalana, eso les da igual-- y los Gobiernos socialistas. Para ustedes, la sanidad son recortes, privatizaciones, precariedad laboral; para nosotros, la sanidad es inversión pública, dignificación laboral, equidad del sistema e igualdad de acceso: maneras diferentes de ver lo público, que tienen un impacto directo en los trabajadores y trabajadoras y en la vida de las personas. Para finalizar, señor Eritja y señorías de Esquerra, tanto insistir en sustituir a la derecha catalana que han acabado ustedes defendiendo sus políticas de derechas. La verdad, esto sí que es una auténtica pena. Nuestro grupo parlamentario votará en contra. Gracias, presidenta. (Aplausos)."
}