{
    "metadata": {
        "celebrated": "2021-05-11T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE DEROGACIÓN DEL ARTÍCULO 315, APARTADO 3, DEL CÓDIGO PENAL. ",
        "diputado": [
            {
                "apellidos": "Márquez Guerrero",
                "apellidosNombre": "Márquez Guerrero, María",
                "codParlamentario": 236,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/Maria_Podemos",
                "twitterUserId": "220943320",
                "twitterUserName": "Maria_Podemos"
            },
            0
        ],
        "order": 96,
        "path": "../data/diaries-txts/DSCD-14-PL-086.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MÁRQUEZ GUERRERO"
    },
    "text": "Gracias, presidenta. El pasado 15 de diciembre debatimos y aprobamos en esta Cámara la toma en consideración de la iniciativa legislativa popular sobre ratios de enfermeras. ¿Qué ha sucedido desde entonces? El 31 de diciembre se publicaron en el BOE los Presupuestos Generales del Estado con un incremento de la inversión en sanidad del 150 %, un avance de enorme valor para la reconstrucción de nuestro sistema sanitario público. Recientemente, hemos podido leer que el presidente de la Alianza de la Sanidad Privada Española, Carlos Rus, en una reunión de la CEOE ha rechazado la ley de ratios de enfermería. Bien, parece que la iniciativa ya ha servido para que la patronal de sanidad privada se retrate. Hoy Esquerra Republicana de Cataluña presenta una enmienda a la totalidad con un texto alternativo que solo modifica una disposición adicional. Es cierto que es una disposición adicional importante, pero usted sabe, señor Eritja, que este no es el trámite más adecuado. En cualquier caso, si este nuevo debate sirve para destacar la importancia de la sanidad pública, de los servicios públicos en general y de la función esencial del personal de enfermería, bienvenido sea. Hoy, 11 de marzo, se cumple un año desde que la OMS declaró el estado de pandemia y en este año hemos aprendido algunas cosas muy importantes. Por ejemplo, que debemos cuidar la sanidad pública porque la sanidad pública cuida de nosotras en las circunstancias más difíciles. ¿Y cómo podemos hacer esto? Por ejemplo, atendiendo a los desafíos que apunta la Federación de Asociaciones para la Defensa de la Sanidad Pública. Algunos de ellos son: incrementar la financiación de la sanidad pública; mejorar la coordinación de los servicios autonómicos; reforzar la atención primaria; revertir las privatizaciones para blindar la sanidad pública; solucionar el problema de las listas de espera; impulsar una industria farmacéutica pública; potenciar la investigación biomédica y sanitaria; aumentar los servicios de salud pública y, por supuesto, incrementar el personal de enfermería para garantizar simplemente unas condiciones dignas de trabajo, que es la forma de garantizar la seguridad de los pacientes y de que alcancemos definitivamente la media europea. Esta iniciativa legislativa popular está poniendo sobre la mesa un tema que se estaba convirtiendo en tabú en los medios de comunicación. España necesita más empleo público y hay que decirlo con total naturalidad. Los servicios públicos no funcionan sin trabajadores públicos y el Estado del bienestar se mide, entre otros factores, por el volumen y por las condiciones laborales de los trabajadores públicos. Pues bien, las derechas llevan años y años difundiendo la creencia de que sobran empleados públicos. Naturalmente, al sector más privilegiado de la población quizá le sobren los trabajadores públicos porque pueden acceder a servicios privados, pero la cosa no se queda solo en esto. Llevan años debilitando los servicios públicos y, precisamente, esa erosión es la grieta por la que grandes empresas se cuelan y van ganando terreno a lo público. Señorías, una sanidad pública de calidad necesita más trabajadoras y mejores condiciones laborales. Es un sinsentido que tengamos escasez de personal cuando miles de enfermeras tuvieron que irse de nuestro país buscando condiciones laborales dignas. T enemos que hacer que ese personal al que formamos vuelva. Necesitamos programas públicos para el retorno de las enfermeras. Es verdad que esta ley necesita mecanismos de financiación adecuados --tiene usted razón, señor Eritja, estoy de acuerdo-- y que puede perfeccionarse en algunas cuestiones fundamentales --usted lo ha dicho--, como en la garantías de especialización. Efectivamente, no puede ser que aumentemos la ratio y que perdamos calidad --estoy totalmente de acuerdo--, pero se puede garantizar. Y , por supuesto, también hay que pulir el marco competencial. En la última década, las políticas de recorte han sometido a una tensión inasumible al Estado de las autonomías. La recentralización tiene mucho que ver con la austeridad, porque se trataba de que las comunidades autónomas no gastasen. Ahora estamos en un contexto diferente, diferente de aquellas políticas austericidas, y se trata de ensamblar el Estado de las autonomías con las políticas de reconstrucción social. Se trata, simplemente, de que las comunidades, en el marco de su autonomía, puedan desarrollar y mejorar los servicios públicos en función de sus necesidades, pero, ¡ojo!, que puedan hacerlo a partir de un mínimo común que asegure el bienestar de toda la ciudadanía, porque en Cataluña la ratio de enfermeras es mucho más alta que en el resto de España, pero ya le digo yo que el resto de España no tiene esas condiciones. Es posible garantizar un mínimo para toda la ciudadanía y yo creo que es el momento de que trabajemos juntos para superar ese dilema tan doloroso, especialmente para una fuerza de izquierdas, entre los intereses territoriales y los derechos sociales. Para eso tenemos el proceso de enmiendas al articulado. Señorías, venimos de celebrar el 8-M y me gustaría recordar unas palabras de Barbara Stilwell, directora ejecutiva de la campaña mundial «Nursing now», de la Organización Mundial de la Salud, que dijo: No se escuchan las voces de las mujeres y, como la mayoría de los profesionales de enfermería son mujeres, no se escucha la voz de la enfermería. Es el momento de que esta Cámara escuche a las mujeres y cuide de las enfermeras que nos cuidan. Voy terminando. Durante estos meses largos, duros y tristes hemos visto que numerosas enfermeras jubiladas se ofrecían voluntariamente para vacunar a la población. ¡Vaya contraste entre estas enfermeras jubiladas y lo que han hecho el rey emérito y las hermanas de Felipe VI! Al emérito y a las infantas se les ofreció vacunarse y accedieron; otras se han ofrecido para vacunar a los demás. Esa es la grandísima diferencia entre quienes sirven a lo público y quienes se sirven de lo público. España necesita menos privilegios y más justicia social, y en el tema que nos ocupa, más personal de enfermería. Muchas gracias. (Aplausos)."
}