{
    "metadata": {
        "celebrated": "2021-05-11T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE DEROGACIÓN DEL ARTÍCULO 315, APARTADO 3, DEL CÓDIGO PENAL. ",
        "diputado": [
            {
                "apellidos": "Steegmann Olmedillas",
                "apellidosNombre": "Steegmann Olmedillas, Juan Luis",
                "codParlamentario": 135,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Juan Luis",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/jlsteeg_doc",
                "twitterUserId": "900446435111579648",
                "twitterUserName": "jlsteeg_doc"
            },
            1
        ],
        "order": 98,
        "path": "../data/diaries-txts/DSCD-14-PL-086.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "STEEGMAN OLMEDILLAS"
    },
    "text": "Con la venia, señora presidenta. Buenas tardes, señorías. Lo que estamos discutiendo aquí es si vamos a votar a favor o no de una enmienda a la totalidad, no estamos discutiendo la proposición de ley. Permítanme una digresión. A mí me gusta subir a esta tribuna. Desde aquí veo a sus señorías afanarse en repasar sus intervenciones, afinar sus preguntas, contestar por whatsapp a sus compañeros, electores y grupos de presión en general e incluso leer las noticias y llamar a su señora madre, que Dios guarde muchos años. Lo entiendo. De vez en cuando alguna frase de mis intervenciones les hace levantar la cabeza y me parece bien, me atienden. Todo bien. Esencialmente nada nuevo con respecto a lo que describía Julio Camba en su Crónicas Parlamentarias de hace ciento trece años. Pero hoy, ante esta enmienda a la totalidad que presenta el Grupo Republicano a la proposición de ley sobre ratios de enfermeras para garantizar la seguridad del paciente en centros sanitarios y otros ámbitos, me pasa lo que a aquel crítico de teatro que, ante una obra rematadamente mala, escribió solo lo siguiente --abro comillas--: Hoy ha estrenado su nueva obra teatral el señor don fulano de tal. Y seguía: Y yo me pregunto, ¿por qué? (Risas). Porque les recuerdo que no estamos discutiendo la proposición de ley, estamos discutiendo la enmienda a la totalidad que presenta el Grupo Republicano. Y es que, señorías, la proposición de ley por iniciativa popular sobre ratios mínimas de enfermeras podría tener muchos detractores. Pongamos por caso: personas que creen que el problema fundamental es la falta de personal derivado de las condiciones laborales y del bajo salario; personas que creen que no se puede solucionar sin estudiar las interacciones con otras profesiones que son fundamentales, una de ellas, las anteriores auxiliares de clínica, ahora técnicos en cuidados auxiliares de enfermería. Otras personas podrían aducir que las comparaciones con otras naciones son difíciles de establecer porque las condiciones no son las mismas. No sería descabellado pensar que hubiera argumentos aduciendo que la complejidad de la enfermería y de la medicina en estos momentos… Bueno, un matiz. Yo creo que los médicos tenemos al menos tanta vocación como las enfermeras. (Aplausos). Les decía que la complejidad a lo mejor no admite la simplificación y que una talla única a lo mejor no es suficiente para tantas tallas, porque el tema es complejo. Y algunos, más minuciosos e inquisitivos, podrían aducir --y atacar a la proposición de ley-- que la evidencia científica sobre la influencia de las ratios de enfermera sobre la mortalidad de los pacientes es escasa. Incluso podríamos esperar que los secesionistas catalanes adujesen que la raza catalana no solo es más guapa sino también superior, que enferma menos y que, por lo tanto, necesita menos enfermeras. (Aplausos). Pero, no, señorías, nada de eso se refleja en esta enmienda a la totalidad que nos presenta el enmendante. Esta enmienda a la totalidad es idéntica al texto original y texto propositivo en: la exposición de motivos; el título I, artículos 1, 2 y 3; el título II, artículos 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15 y 16, y la disposición transitoria única. La única diferencia es que suprime la disposición adicional única, en aplicación a la red sanitaria militar. Y añade una disposición adicional única de financiación. De 2496 palabras, hay identidad exacta en 2442; es decir, esta enmienda a la totalidad tiene un 97,84 % de identidad en palabras y en frases. ¡Menuda…! (Aplausos). En resumen, Esquerra Republicana de Cataluña, los republicanos, los soberanistas, quieren pasar una enmienda a la totalidad, un texto que lo único que hace es suprimir la disposición adicional única, que regula la aplicación de la ley a la red sanitaria militar, lo que sigue revelando la enorme inquina fanática que tienen los republicanos al ejército; un fanatismo que les llevó a desechar la ayuda de la Unidad Militar de Emergencias en la primera fase de la pandemia, señores. Es decir, el proponente quiere hacer pasar una simple enmienda de sustitución con las galas falsas de una enmienda a la totalidad. Ya pueden imaginar, señorías, que nuestro grupo va a votar que no, porque esto es un fraude. Permítame, señoría, esto es un fraude. (Aplausos). Un plagio del 98 %, señor Eritja. ¿Esto es lo que llaman los diputados de Esquerra Republicana una enmienda a la totalidad? La verdad es que viendo esta pseudoenmienda a la totalidad, no me extraña que llamasen república catalana a un engendro que duró ocho segundos. (Risas). Muchas gracias. (Prolongados aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}