{
    "metadata": {
        "celebrated": "2021-05-11T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE DEROGACIÓN DEL ARTÍCULO 315, APARTADO 3, DEL CÓDIGO PENAL. ",
        "diputado": [
            {
                "apellidos": "Velasco Morillo",
                "apellidosNombre": "Velasco Morillo, Elvira",
                "codParlamentario": 10,
                "fchAlta": "18/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 49,
                "idLegislatura": 14,
                "nombre": "Elvira",
                "nombreCircunscripcion": "Zamora"
            },
            0
        ],
        "order": 100,
        "path": "../data/diaries-txts/DSCD-14-PL-086.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VELASCO MORILLO"
    },
    "text": "Muchas gracias, presidenta. Buenos días, señorías. Hoy el Grupo Parlamentario Republicano nos presenta una enmienda a la totalidad a la proposición de ley de ratios de enfermería para garantizar la seguridad del paciente en centros sanitarios y otros ámbitos. Una enmienda a la totalidad en la que el único cambio es modificar la disposición adicional única, que hace referencia a la aplicación de esta ley a la red sanitaria militar del Ministerio de Defensa. Yo les pregunto: ¿Consideran que el Hospital Central de la Defensa Gómez Ulla en Madrid o el Hospital General de la Defensa en Zaragoza no tienen que velar por garantizar la seguridad de los pacientes que se encuentran en estos centros sanitarios? Desde el Grupo Parlamentario Popular no entendemos que se excluyan centros donde se presta asistencia sanitaria. Por ello, le adelanto que no vamos a apoyar su enmienda. Señorías, quiero poner en valor nuevamente en este Pleno el gran trabajo de los profesionales sanitarios en su actividad diaria en cualquiera de los niveles asistenciales en los que se estructura el Sistema Nacional de Salud y, en particular, el trabajo de las enfermeras para garantizar la salud de las personas y la seguridad de los pacientes a lo largo de toda la vida. Permítanme que destaque también su trabajo durante esta pandemia de la COVID-19. Son más de 130 000 sanitarios contagiados de un total de más de 3 millones de casos confirmados en España y 71 961 personas fallecidas, según el Ministerio de Sanidad; lamentablemente, según otros organismos, son muchas más las personas fallecidas, más de 100 000. Mis condolencias para sus familias. Centrándome en las enfermeras, lamentablemente, han sido once las que han fallecido por la COVID. Todo mi cariño para sus familias. (Aplausos). Y permítanme también que tenga hoy un recuerdo muy especial para la familia de Sergio Luis, enfermero y compañero de cuarenta y un años, que trabajaba en el Hospital Príncipe de Asturias de Alcalá de Henares y que fue brutalmente degollado en el hospital el fin de semana pasado. Nadie debería pasar por esta terrible situación que, tristemente, terminó tan mal y que ha generado un verdadero trauma entre sus compañeros. Con esto quiero trasladarles, señorías, que las enfermeras y el resto de profesionales sanitarios están sometidos a múltiples incidencias en su ámbito laboral, no solo las relacionadas con el virus de la pandemia, sino las relacionadas con las agresiones. Es un ámbito en el que debemos seguir profundizando, porque en España se registra una media de dos agresiones a profesionales sanitarios cada día, según los datos del Ministerio del Interior. La enfermería es un servicio clave en la atención de la salud. Una dotación de enfermeras segura implica la existencia de una cantidad adecuada de enfermeras a disposición en todo momento de los cuidados. Es necesario, además, asegurar una combinación apropiada de formación, habilidades y experiencia, al objeto de garantizar que las necesidades, en términos de cuidados del paciente, estén cubiertas y que un entorno laboral y unas condiciones de trabajo adecuadas ayuden al personal para que se dispensen unos cuidados de calidad. Contar con una dotación de enfermeras adecuada es fundamental para la seguridad del paciente y la calidad de los cuidados en los hospitales y en la comunidad, así como en todos los entornos en los que se presta la atención sanitaria. Una plantilla de enfermería mal dotada incrementa el riesgo de que los cuidados se vean comprometidos, produciéndose efectos adversos para los pacientes, como son: incremento de los días de hospitalización, mayor incidencia de las infecciones nosocomiales, úlceras por presión en pacientes ingresados, seguimientos inadecuados de los pacientes crónicos e incluso efectos adversos en las propias enfermeras por sobrecarga asistencial, incremento del nivel de estrés, descansos inadecuados y agotamiento personal. Señorías, con esta proposición de ley debemos abordar estos efectos adversos que genera una dotación inadecuada de enfermeras. En el debate de la toma en consideración de esta iniciativa legislativa popular ya manifestamos su oportunidad y necesidad en aras de buscar una mayor seguridad de los pacientes, incrementando el número de enfermeras para su atención en el sistema sanitario español donde sean insuficientes. T enemos una oportunidad para poderlo hacer en este proyecto de ley, pero también es necesario que el Gobierno establezca una buena planificación de los recursos humanos para cuadrar la oferta de enfermería con las necesidades de salud de los pacientes y la población; priorice con carácter urgente medidas para acabar con la precariedad laboral y la temporalidad estructural, y trabaje de forma continuada y conjunta con las autoridades de salud y las autoridades educativas para planificar la formación pregrado, posgrado y continuada de las profesionales de enfermería de forma integrada, de modo que se pueda planificar la atención de las necesidades cualitativas y cuantitativas del Sistema Nacional de Salud. Para que se planifiquen a medio plazo las necesidades de las enfermeras, hay que tener en cuenta aspectos como el envejecimiento, la cronicidad, el grado de dependencia de los pacientes, las infraestructuras sanitarias, la ruralidad y la dispersión. Hemos hablado de déficit de enfermeras, pero me gustaría enumerar otras cuestiones que no son específicas de esta iniciativa legislativa que todavía están pendientes y que requieren de una solución urgente. Es el caso del modelo retributivo en términos generales y la paga extraordinaria para la pandemia de la COVID-19; el reconocimiento de la enfermedad profesional para las enfermeras que han contraído la COVID, que no es una contingencia profesional; la promoción de la categoría de enfermero especialista en todo el sistema de salud; la incorporación de las especialidades de enfermería e incluso el cada vez más necesario y urgente registro estatal de profesionales sanitarios, que en estos momentos de vacunación resultaría tan necesario. Señorías, avanzar en estas cuestiones ayudaría a paliar los efectos negativos que afectan a las enfermeras en el ámbito laboral. Muchos de estos aspectos están recogidos en las conclusiones de la Comisión de Reconstrucción y todavía no están en la agenda del Gobierno. Una vez más, en materia de recursos humanos, y en particular en lo que pueda afectar a las enfermeras, el Gobierno de Sánchez no está llevando a cabo ni una sola medida. Ya sabemos lo que significa, cada vez que cambian los ministros, los titulares del Ministerio de Sanidad, cuando dicen: continuaremos con la política. Continuar con la política de su antecesor es no hacer nada con los profesionales sanitarios. Muchas gracias. (Aplausos)."
}