{
    "metadata": {
        "celebrated": "2021-05-11T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE DEROGACIÓN DEL ARTÍCULO 315, APARTADO 3, DEL CÓDIGO PENAL. ",
        "diputado": [
            {
                "apellidos": "García Adanero",
                "apellidosNombre": "García Adanero, Carlos",
                "codParlamentario": 127,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Carlos",
                "nombreCircunscripcion": "Navarra"
            },
            0
        ],
        "order": 109,
        "path": "../data/diaries-txts/DSCD-14-PL-086.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA ADANERO"
    },
    "text": "Muchas gracias, señor presidente. Señorías, buenos días. La verdad es que, como los miembros del Gobierno no acuden a las sesiones plenarias, cuando se habla aquí de algunas cuestiones, ya que el Gobierno no contrapone nada a esas opiniones, habrá que hacerlo, porque al final nos podemos acostumbrar a cosas que, desde luego, nosotros no estamos dispuestos a pasar por ellas. ¿A qué me refiero? Si un portavoz cada vez que sale habla de Euskal Herria, una vez más diré que, por un lado, está la Comunidad Foral de Navarra y, por el otro lado, la Comunidad Autónoma Vasca. (Aplausos). Si un portavoz habla de presos políticos, una vez más diré que son personas que están condenados por los tribunales de justicia en un Estado de derecho y que además tenían la condición de ocupar cargos públicos, pero nada más que eso. Y eso habrá que decirlo, porque el Gobierno no lo va a decir, porque el Gobierno no está; no lo puede decir. Además, prefiere que se digan esas cosas, porque se siente cómodo y porque además lo apoyan. Además, hay que decir que para este Gobierno --y se ha visto hoy aquí--, si no le apoyas --eso lo tienen que saber todos los que lo están apoyando--, son todos de derechas. ¿No se han dado cuenta? En el momento en que no los apoyan lo que proponen, dicen: No, ustedes ya son de derechas. Pero ¿esto qué es? ¡Es que es un Gobierno que no admite nada! ¿Y qué hace? Lo fácil. Oiga, se necesitan viviendas, ¿qué hacemos?, ¿hacemos viviendas? No, ¿para qué? ¡Exprópiese! ¡Exprópiese! ¡Para qué vamos a hacer viviendas! Es mucho más complicado construir que destruir. Toda la vida ha sido mucho más fácil. Entonces, dicen: No, ¿para qué? Pues nada, ponemos en entredicho un derecho fundamental. La libertad ya la han puesto en riesgo; ahora otro, la propiedad. Pero ya sabemos que son los más demócratas del mundo. Son tan demócratas que hoy quieren impedir a una comunidad autónoma que sus ciudadanos voten, porque entienden que su fracaso electoral va a ser tan claro que dicen: Mejor que no voten. Pero ¿qué democracia es esta? (Aplausos). Es un despropósito. El Gobierno desaparecido, no dejan a los ciudadanos que voten y empiezan a expropiar las viviendas. ¡Hombre, por favor! Más vale que, tarde o temprano --espero--, haya unas elecciones, no aquí, sino en el conjunto de España, y este Gobierno pasará a la historia. Muchas gracias. (Aplausos)."
}