{
    "metadata": {
        "celebrated": "2021-05-11T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE DEROGACIÓN DEL ARTÍCULO 315, APARTADO 3, DEL CÓDIGO PENAL. ",
        "diputado": [
            {
                "apellidos": "Agirretxea Urresti",
                "apellidosNombre": "Agirretxea Urresti, Joseba Andoni",
                "codParlamentario": 99,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Joseba Andoni",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/jagirretxea",
                "twitterUserId": "821764964",
                "twitterUserName": "jagirretxea"
            },
            1
        ],
        "order": 111,
        "path": "../data/diaries-txts/DSCD-14-PL-086.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AGIRRETXEA URESTI"
    },
    "text": "Gracias, señor presidente. Intervengo muy brevemente, tampoco voy a consumir todo mi tiempo. Que tenga que subir a esta tribuna cada vez que me precede el de Unión del Pueblo Navarro y tener que rectificar su ignorancia cultural, me parece… Pero lo voy a hacer hoy también. Mire, señor García Adanero, la Comunidad Autónoma Vasca existe, la Comunidad Foral de Navarra existe y Euskal Herria también existe; por si usted no lo sabe, Euskal Herria quiere decir el país del euskera, euskararen herria, ¿o usted niega que Navarra es el país del euskera? (Rumores). ¿Lo va a negar? Bueno, pues si lo está negando, hasta los más recalcitrantes requetés de su Comunidad Foral reconocían la existencia de Euskal Herria, no quiera superarlos usted en ignorancia. En cualquier caso, tenemos la enmienda a la totalidad sobre el consumidor vulnerable que ha presentado el Grupo Popular. El Grupo Popular presenta esta enmienda, es entendible, su discurso en la convalidación del real decreto lo daba a entender, pero a nuestro entender es una enmienda a la totalidad equivocada desde una perspectiva de eficiencia parlamentaria, aunque entendible --vuelvo a decir-- desde una perspectiva puramente de ideología o puramente de oposición, de partido de la oposición. Explicaré más tarde por qué digo esto. Decía que a este proyecto de ley de los consumidores y usuarios ante situaciones de vulnerabilidad social y económica que tramitamos --que procedía de un real decreto y se decidió que se tramitara como proyecto de ley-- presentan esta enmienda a la totalidad. Pretendía introducir en la legislación estatal la figura del consumidor vulnerable, tal como se ha dicho, y es verdad que además de tratar toda esta casuística, esta temática, sí tiene unas disposiciones que tratan de otros temas, entre otros, por ejemplo, el objeto del desalojo de la vivienda, las tarifas portuarias, etcétera, que está bien. Aunque nosotros siempre hemos criticado, por cierto, no nos gustan, los decretos cajón de sastre, es decir, decretos en los que, aparte del tema central, después se incluyen otra serie de cuestiones. Pero iremos por partes. El tema del consumidor vulnerable, al final, es que la vulnerabilidad no es solamente un parámetro económico a la hora de definirlo, y este decreto al fin y al cabo reconocía eso, que existen otro tipo de vulnerabilidades además de la económica, y nosotros como grupo compartimos, así lo hicimos en la convalidación, los principios que radicaban en el argumentario. Sin embargo, también dijimos, y lo volvemos a decir, que tiene ciertas complejidades y que deja una definición excesivamente abierta y no compromete mucho tampoco. Por tanto, puede tener ciertas lagunas en un momento que a nivel de inseguridad jurídica pudieran tener que ser sustanciadas y estabilizadas. Hay una definición total --pero no voy a repetir, porque tampoco tengo mucho tiempo-- de lo que es la vulnerabilidad, y creo que en el debate de la convalidación dejamos claro cada grupo lo que entendíamos. Pero creo que un texto jurídico --vuelvo a reiterar-- tiene que afinar un poquito más de lo que hacía este decreto. En la presentación del mismo decreto se explicaban las casuísticas que todos entendemos, compartimos y sabemos: que son personas con discapacidad, personas en edad avanzada sin cultura digital, familias monoparentales, personas migrantes con problemas para entender una lengua, niños; es decir, todos tenemos el esquema mental de quién puede ser un consumidor vulnerable y, sobre todo, lo que hay que hacer es definirlo para impedir que esta vulnerabilidad sea una desventaja a la hora de que estas personas consuman un producto, compren, etcétera; que no haya, repito, una desventaja por su parte precisamente por esa vulnerabilidad. No obstante, creemos que las medidas introducidas en este decreto dejan en un limbo jurídico esta seguridad que se quiere dar, nos parece que tienen falta de rigor y determinación en muchos casos. Efectivamente, existen consumidores vulnerables. La disposición final es otro tema; yo creo que no tenemos que pervertir. Es decir, esto no es un proyecto de ley en el que haya barra libre, todo el mundo que okupe lo que quiera, etcétera. Por favor, no seamos hipócritas en este sentido porque sabemos que eso es demagogia. Se trataba de afinar que, en un momento concreto de pandemia, aquellas familias que tienen un problema habitacional concreto y que hay que regularizar, no sean desalojados mientras… Es decir, había unos condicionantes muy concretos que hacían que eso fuera cosa de una casuística muy concreta, porque ¿usted cree, si no, que el Partido Nacionalista Vasco va a votar a favor de: ocúpese la vivienda que a cada uno le dé la gana? Hombre, yo creo que eso es muy falsario. Por tanto, creo que eso queda claro y ojalá acabe ya el estado de alarma o acabe la pandemia y volvamos a una situación de normalidad, independientemente --y eso lo decíamos-- de que se tenga que solucionar el problema habitacional, de que se tenga que solucionar el problema habitacional de las personas vulnerables y que nunca recaiga todo a espaldas del propietario, porque en eso tampoco estamos de acuerdo; el propietario tampoco es el que tiene que cargar sobre sus espaldas el problema habitacional que quizá el Estado, la sociedad, deba solucionar para estas personas. Dicho esto, nuestra posición no es favorable a esta enmienda a la totalidad. Creo que es una equivocación por parte del Grupo Popular presentar una enmienda a la totalidad, aunque he dicho que lo entiendo desde una perspectiva de oposición, pero desde la eficacia parlamentaria no porque, si hemos tramitado este decreto como proyecto de ley, creo que es mucho más enriquecedor que en la fase de enmiendas cada grupo plantee la suyas en un ánimo de mejora y desarrollar las enmiendas parcialmente. Todas esas cuestiones, que son unas cuantas y con algunas de ellas incluso podemos estar de acuerdo, pueden ser introducidas en la fase de enmiendas sin necesidad de traer una enmienda a la totalidad, porque una enmienda a la totalidad también tiene un riesgo: o todo, o nada. Aquí no hay medias tintas, o se vota a favor o se vota en contra y, claro, usted entenderá que nosotros no estamos de acuerdo con todo lo que ustedes proponen. Por tanto, no podemos apoyarla. Creo que hubiera sido mucho mejor dejar que se tramitara esto sin enmienda a la totalidad e introducir todas las enmiendas parciales que se estimen oportunas. Dicho todo esto, entenderá usted perfectamente que nuestra posición sea contraria a la enmienda a la totalidad. Muchas gracias, señor presidente."
}