{
    "metadata": {
        "celebrated": "2021-05-11T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE DEROGACIÓN DEL ARTÍCULO 315, APARTADO 3, DEL CÓDIGO PENAL. ",
        "diputado": [
            {
                "apellidos": "Mazón Ramos",
                "apellidosNombre": "Mazón Ramos, José María",
                "codParlamentario": 349,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PRC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Cantabria"
            },
            0
        ],
        "order": 107,
        "path": "../data/diaries-txts/DSCD-14-PL-086.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAZÓN RAMOS"
    },
    "text": "Buenos días. Muchas gracias, señor presidente. Hoy estamos tratando medidas transitorias motivadas por la pandemia. Ya las hemos aprobado una vez y hoy solo me queda desear que acabe pronto esta situación. Pero el problema de fondo en materia de vivienda es estructural, y, como esta vez parece que la esperada ley de vivienda va en serio, voy a pronunciarme brevemente sobre los modelos que se están debatiendo hoy en día en los ámbitos políticos y doctrinales. Ayer el señor Iglesias, respondiendo a una interpelación, dijo que íbamos a asistir a un debate ideológico que iba a pasar a la historia a través del Diario de Sesiones, y nos recordó que hay algunas normas existentes, dedicó la mitad de su intervención a leer una lista con los nombres que aparecen en los sumarios de corrupción y, de paso, a acusar a los diputados del Partido Popular de comprados, y ahí se acabó la doctrina para la historia. El hecho es que tenemos un artículo 47 en la Constitución española que proclama el derecho a la vivienda y que necesita un desarrollo acorde con los tiempos. Y la verdad es que la Constitución ampara mecanismos para intervenir en este sector por parte de los poderes públicos de formas que no se han hecho hasta ahora. En mi modesta opinión, señora portavoz del Partido Popular, no es inconstitucional este real decreto-ley. Tenemos muy bien configurado el artículo 33, del derecho a la propiedad, donde se declara la función social y su defensa ante las limitaciones que pueden imponerse a este derecho. Tenemos un artículo 38, que consagra la economía de mercado, pero subordinada a las exigencias del interés general. El artículo 128 subordina toda la riqueza del país al interés general y el 131 permite planificar las necesidades colectivas. Tenemos un 149 que permite al Estado legislar en materia civil y contractual y coordinar la economía. En resumen, tenemos una Constitución que permite una interpretación progresista de la función social de la propiedad y tiene la flexibilidad que permite adaptarse a los tiempos con las leyes de cada época. Hoy lo más constitucional es potenciar la función social de la propiedad privada. Pero para potenciar esta función, lo más adecuado y lo más lógico también, lo más eficaz es incentivarla. El mejor es el incentivo económico, es decir, el incentivo fiscal. Es mejor incentivar que sancionar, aunque tampoco nos parece mal sancionar de vez en cuando. Expropiar puede estar muy bien, pero solamente en casos puntuales y de urgencia. Pero, si se expropia hay que pagar, acaba costando más a los contribuyentes y no se ahorra nada a la larga. En realidad, es una inversión, y hay acuerdo en que es necesario invertir en un parque público de vivienda. Pero las cantidades disponibles para la inversión pública son limitadas y no son suficientes para solucionar el problema. Por eso es necesario contar con la inversión privada. Y el sector privado, cuando vende o cuando alquila viviendas, está cumpliendo una función social. Lo necesario es que los precios sean acordes con las necesidades sociales y movilizar la vivienda vacía, y en estos casos lo más eficaz es la seguridad jurídica y los instrumentos fiscales. Y ahí, señores de Podemos, sí puede jugar su papel la limitación de rentas. Pero puede y debe ser voluntaria. En fin, hay mucho que debatir, creo que vamos a tener ocasión de hacerlo, pero, de momento, estas medidas, que son solo transitorias, sirven para paliar una situación motivada por la pandemia. Muchas gracias."
}