{
    "metadata": {
        "celebrated": "2021-05-11T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE DEROGACIÓN DEL ARTÍCULO 315, APARTADO 3, DEL CÓDIGO PENAL. ",
        "diputado": [
            {
                "apellidos": "Gutiérrez Vivas",
                "apellidosNombre": "Gutiérrez Vivas, Miguel Ángel",
                "codParlamentario": 375,
                "fchAlta": "27/05/2020",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Miguel Ángel",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/MGutierrezCs",
                "twitterUserId": "2250812558",
                "twitterUserName": "MGutierrezCs"
            },
            0
        ],
        "order": 113,
        "path": "../data/diaries-txts/DSCD-14-PL-086.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUTIÉRREZ VIVAS"
    },
    "text": "Muchas gracias, señor presidente. Señorías, el Ministerio de Consumo, desde su creación, se ha visto cuestionado por dos temas fundamentales: por su falta de competencias y por su falta de capacidades para impulsar cualquier cambio sustancial en el día a día de los consumidores y usuarios; falta de competencias que nosotros entendemos que hacen innecesario dicho ministerio y falta de capacidades de un ministro que solo buscaba cubrir a toda costa la cuota de Izquierda Unida en el Gobierno Frankenstein de Sánchez, porque este real decreto del que hoy tratamos su enmienda de totalidad es uno más de los intentos del Ministerio de Consumo y de su ministro por demostrar cierta capacidad de acción en un ámbito de competencias evidentemente ajustado, pero que realmente, señorías, es un caballo de Troya para incluir asuntos que no tienen nada que ver con la acción de protección de los consumidores. Señores del Gobierno y partidos que le dan soporte, no contentos con centrifugar su responsabilidades en la crisis que asola España, abusar del procedimiento del real decreto por hurtar la voz al Poder Legislativo, seguir nombrando a dedo a jueces y fiscales, nos traen otra forma ahora de debilitar nuestra democracia como es la de colar a hurtadillas en un real decreto dogmas de panfleto para darles carácter de ley. En poco más de un año la calidad democrática de este Gobierno presenta una fatiga de materiales más propia de un edificio construido con cemento aluminoso. Señores del Gobierno, son ustedes la aluminosis de nuestra democracia. Sobre el papel podría parecer que el objetivo de este real decreto es la introducción de la figura del consumidor vulnerable en la legislación nacional, una figura que, por cierto, ya está reconocida a nivel autonómico. Igualmente, la Nueva Agenda del Consumidor de la Unión Europea para el periodo 2020-2025, objetivos, señorías, que parecen razonables porque ¿quién se puede oponer a mejorar la situación de los más desfavorecidos, de aquellos que más necesitan de nuestra solidaridad, de aquellos que se han caído y buscan ayuda para volver a levantarse? Nosotros, desde luego, no. En Ciudadanos tenemos claro que nosotros siempre echaremos una mano para defender y ayudar a los más vulnerables, a los desfavorecidos por la crisis, a los que han tenido mala suerte en la vida, a los que han tomado una mala decisión, y no por caridad, como quieren otros, sino porque creemos firmemente en las nuevas oportunidades, en que se puede fallar y se puede volver a intentar. Pero en realidad el debate no va de esto; no va de consumidores vulnerables ni de agendas europeas, porque en la disposición final primera colocan ustedes la veda de la okupación modificando otro real decreto que elimina los desahucios. Es decir, el Ministerio de Consumo --en definitiva, este Gobierno-- utiliza la figura de los consumidores vulnerables para justificar y legitimar la okupación. Y no contentos con eso, incluyen otra disposición para modificar la Ley de Presupuestos Generales del Estado. Pero además este artilugio troyano no acaba aquí: bonificaciones portuarias, los precios básicos del canal y control de vertidos, el Reglamento de dominio público. Todo esto no tiene nada que ver con los consumidores vulnerables, señorías. Nosotros siempre estamos a favor de reforzar el papel de los consumidores y usuarios. Queremos darles más libertad a la hora de elegir de forma autónoma los productos que quieren adquirir y los servicios que desean contratar y hay que reforzar ese papel proporcionando información necesaria, que tiene que tener en cuenta las vulnerabilidades de algunos consumidores, como, por ejemplo, los que no tienen formación financiera suficiente como para entender la oferta que se les hace o los que no tienen competencias digitales adecuadas para comprender las consecuencias de su compra por Internet. Pero las modificaciones que este real decreto hace en materia de okupación son inasumibles, no ya solo para este grupo, sino para cualquier fuerza parlamentaria que ponga en valor la Constitución y su artículo 33, además de los instrumentos de derechos y libertades que existen a nivel europeo e internacional. Por eso no entendemos, señores del Grupo Socialista, la deriva extrema de este Gobierno, de la que ustedes son los principales responsables. Están echando por tierra más de cuarenta años de política responsable y de Estado con los socios que se han buscado. Si quieren mejorar el cumplimiento del artículo 47 de la Constitución, relativo al derecho de la vivienda, que nos parece fantástico --ya lo he dicho--, lo que tienen que hacer es actuar en el ámbito de las políticas sociales y en las medidas de aumento de la oferta del parque inmobiliario para que se reduzcan los precios. Y deben actuar en el ámbito administrativo eliminando barreras en el acceso a la vivienda, sobre todo para los jóvenes y para las personas que se encuentren en situación de vulnerabilidad. Le voy a poner un ejemplo de lo que es trabajar de verdad para paliar la situación de vulnerabilidad en la vivienda, a diferencia de lo que están haciendo ustedes con este real decreto, que es agua con sifón. Miren, Ayuntamiento de Madrid, señora Carmena, cuatro años de Gobierno, prometió 4000 mil viviendas sociales. ¿Saben ustedes cuántas viviendas construyó en cuatro años la señora Carmena? Sesenta y tres. Sesenta y tres viviendas sociales. La de la señora Carmena es la izquierda populista. Esa es la realidad de lo que les importan los derechos sociales de los vulnerables. Gobierno de Ciudadanos en el Ayuntamiento de Madrid. Solamente en el año 2020 hemos terminado y entregado 814 viviendas públicas en alquiler; en un año. Al finalizar el mandato dejaremos la empresa pública de la vivienda con 9000 viviendas públicas, 3000 más de las que nos encontramos al llegar. Eso es tener en cuenta a los más vulnerables y a los más desfavorecidos, señorías, y no fomentar la okupación. Lo que no se puede hacer nunca es permitir que se cometa una ilegalidad como la okupación y que además se intente legitimar dicha ilegalidad desde las instituciones. Esto es asombroso, señorías del Grupo Socialista. Señores del PSOE, les he puesto encima de la mesa la diferencia entre hacer políticas públicas con nosotros y hacerlas con sus socios. Está en su mano elegir. Está en su mano seguir haciendo esta política disparatada --disparatada-- contra nuestra Constitución, contra lo más sagrado que puede tener un consumidor, que es el esfuerzo de su trabajo para haber llegado a comprarse una vivienda, para que vayan y se la okupen unos desalmados. Están ustedes ahí o pueden favorecer de verdad la vivienda pública con socios solventes y serios como nosotros. En sus manos está, señorías. Muchas gracias. (Aplausos)."
}