{
    "metadata": {
        "celebrated": "2021-05-11T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE DEROGACIÓN DEL ARTÍCULO 315, APARTADO 3, DEL CÓDIGO PENAL. ",
        "diputado": [
            {
                "apellidos": "Fernández Ríos",
                "apellidosNombre": "Fernández Ríos, Tomás",
                "codParlamentario": 330,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 21,
                "idLegislatura": 14,
                "nombre": "Tomás",
                "nombreCircunscripcion": "Huelva",
                "twitter": "https://twitter.com/tom_fdez",
                "twitterUserId": "",
                "twitterUserName": "tom_fdez"
            },
            0
        ],
        "order": 121,
        "path": "../data/diaries-txts/DSCD-14-PL-086.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "FERNÁNDEZ RÍOS"
    },
    "text": "Gracias, señor vicepresidente. Hoy enmendamos en este Pleno un proyecto de ley presentado por el Gobierno sobre protección de consumidores y usuarios frente a situaciones de vulnerabilidad, que, en teoría, debería servir para proteger a los consumidores y mejorar la situación que actualmente tenemos. Pero, en vez de eso, lo que presenta este Gobierno es un texto con una interminable exposición de motivos para justificarse y una parte dispositiva mínima, todo mal redactado, lleno de errores jurídicos y con una intención ideológica muy clara. Vamos a ser concretos. Los mayores problemas en la desprotección de los consumidores se producen, básicamente, en el ámbito energético, de las comunicaciones y de las finanzas, y en la mayoría de los casos no es un problema de mala praxis, sino un problema de simple transparencia. Empiecen, señores del Gobierno, a regular y blindar a España, como se ha hecho en otros países de nuestro entorno, en la transparencia, en la contratación predispuesta, y a partir de ahí, una vez se hayan asegurado los derechos básicos de todos los consumidores, entonces proceder a regular protocolos especiales, protocolos para esos consumidores vulnerables. Esa es la lógica, del más al menos, de lo general a lo especial, pero no intenten ustedes, como siempre, empezar la casa por el tejado. Porque ustedes, señores del Gobierno, cual trileros a los que solo les interesa un objetivo, ganar haciendo trampas, empiezan este proyecto directamente con la propia definición de lo que se entiende por personas vulnerables, y lo hacen con un concepto tan amplio que parece que solamente persigue una cosa, que es otorgar a la Administración el hecho de reglamentar a su antojo, como mejor le convenga, esa propia personificación. Así pues, señores del Gobierno, los españoles ya no nos fiamos de la discrecionalidad de este Gobierno, y mucho menos de la de un ministro de Consumo, esté donde esté, que dijo que antes que ministro es comunista y que amenazó con que su gestión iba a estar llena de conflictos entre consumidores y empresas. Se lo he dicho al ministro Garzón varias veces: entiéndanlo, señores del Gobierno, las empresas no son los enemigos de los consumidores, todo lo contrario; las empresas no existirían sin los consumidores. (Aplausos). Solamente en casos puntuales de mala praxis empresarial la Administración debe garantizar la mayor de las protecciones, pero, claro, les digo esto al señor Garzón y a muchos de ustedes, que la mayoría tienen una vida laboral inexistente y no han hecho nada más que vivir ligados a un partido político, que jamás han pagado una nómina, que jamás han pedido un crédito ni arriesgado su patrimonio para abrir un negocio (Aplausos), que jamás han sido autónomos y que en su vida han trabajado en la empresa privada recibiendo órdenes o cumpliendo objetivos para ganarse el pan; y ustedes son ahora los que intentan explicarnos a los demás cuáles son las relaciones entre las empresas y los consumidores. Señores del Gobierno, señor ministro, esté donde esté, nosotros en VOX sí que hablamos el idioma de la calle y podemos explicarles el sinsentido de lo que proponen. Porque no nos engañan, todo este proyecto de ley, toda esta ley en su conjunto no es más que una cortina de humo (Aplausos), una enorme percha jurídica que introduce una significativa innovación en su disposición final primera que, por sí sola, ya es suficiente para que nuestro grupo apoye esta enmienda a la totalidad, aunque sea muy mejorable, señora Riolobos, sobre todo si se eliminan las absurdas referencias a la ideología de género en su exposición de motivos. Sí, el Gobierno ya utilizó el real decreto que se ha citado para modificar la Ley antidesahucios y prohibirlos en diversos supuestos con la coartada del estado de alarma. Pero ahora quieren dar un paso más, ahora quieren que tampoco se pueda desahuciar a aquellos que okupan utilizando métodos castigados por el Código Penal, eso sí, siempre y cuando la okupación no se haya producido mediante intimidación o violencia sobre las personas. ¡Hasta ahí podríamos llegar!, ¡hasta ahí podríamos llegar! (aplausos), todavía no se han atrevido a dar ese paso. Es decir, a partir de ahora ya no se interrumpirá el lanzamiento cuando el okupa de turno haya forzado la puerta o la ventana entrando así en una casa; solo serán okupas si han entrado pegando una paliza o intimidando al propietario. Ustedes, señores del Gobierno, lo que de verdad quieren con este proyecto de ley es blanquear a los okupas convirtiéndolos en consumidores vulnerables. (Aplausos). Señor ministro, esté donde esté, permítame que le presente a los realmente vulnerables: Pilar, sanitaria de Vic, a la que en marzo de 2020 le okupan su casa cuando venía de salvar vidas en Reus y la policía la echó de su casa varias veces cuando intentó recuperarla; Francisco y Macarena, matrimonio de Gines, que en junio de 2020 con mucha ilusión compran su casa a un banco y cuando formalizan el contrato ven que les han okupado la casa, pero como estamos bajo el estado de alarma ni la policía ni el juzgado hacen nada; Paola, inmigrante legal boliviana en paro, que un día quiso entrar en su vivienda en El Tardón, en Sevilla, con su hija de tres años, y los okupas le habían cambiado la cerradura, además acabó denunciada por estos okupas por allanamiento de morada de su propia casa. Y así puedo estar presentando durante horas casos y casos porque, señor ministro, no engañe usted a los españoles: los vulnerables no son los que okupan viviendas forzando las puertas; los vulnerables son Pilar, Francisco, Macarena y Paola, que están desamparados por este Gobierno; porque las que se okupan son las viviendas de la gente trabajadora, de la gente humilde como Pilar, Francisco, Macarena o Paola, porque ellos no tienen, como ustedes, ningún medio para protegerse. Termino, señor vicepresidente. Señores del Gobierno, si de verdad quieren ustedes proteger a los consumidores españoles, no intenten utilizar cualquier excusa para tratar de introducir siempre su agenda ideológica. Empiecen suprimiendo, en primer lugar, este Ministerio de Consumo que, como ya le dije al señor Garzón en el debate de los presupuestos generales, es el ministerio de la nada porque nada o poco gestiona, porque nada aporta, salvo un gasto innecesario, porque de nada sirve para el interés y la protección de los españoles, y porque la única utilidad de este proyecto de ley es que el señor Garzón, en lugar de pasar a la historia como el ministro de la nada, sea recordado como el ministro okupa. Muchas gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}