{
    "metadata": {
        "celebrated": "2021-05-11T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE DEROGACIÓN DEL ARTÍCULO 315, APARTADO 3, DEL CÓDIGO PENAL. ",
        "diputado": [
            {
                "apellidos": "Sánchez Jódar",
                "apellidosNombre": "Sánchez Jódar, Marisol",
                "codParlamentario": 276,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 30,
                "idLegislatura": 14,
                "nombre": "Marisol",
                "nombreCircunscripcion": "Murcia",
                "twitter": "https://twitter.com/msolsj",
                "twitterUserId": "613233224",
                "twitterUserName": "msolsj"
            },
            0
        ],
        "order": 123,
        "path": "../data/diaries-txts/DSCD-14-PL-086.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SÁNCHEZ JÓDAR"
    },
    "text": "Gracias, señor presidente. Señorías del Partido Popular, de verdad, dejen de intentarlo. De sobra saben que realmente lo que están haciendo aquí es utilizar la enmienda a la totalidad como una maniobra política para retrasar el debate de las enmiendas del proyecto y la fecha de su aprobación definitiva. No es de extrañar teniendo en cuenta que dejaron aparcado en el sueño de los justos este proyecto de ley durante los más de siete años de Gobierno del señor Rajoy, y este Gobierno, en tan solo dos años y con una pandemia de por medio, lo ha puesto en marcha, y aun así no se ruborizan al decir que llegamos tarde. A la señoría de VOX, mire, le encuentro un poco desubicado porque aquí no está el ministro ni se está debatiendo sobre el proyecto de ley del Gobierno sino una enmienda a la totalidad del Partido Popular. Por tanto, no ha centrado usted mucho el debate. Simplemente le diré que pueden guardar su pin parental porque en la Región de Murcia ya no lo van a implantar. (Aplausos). Y ya de paso ordenen a sus cachorros que dejen de hacer pinturas rupestres en los murales que visibilizan la historia de la mujer. (Aplausos). Hace tan solo dos semanas, a propuesta de otros grupos parlamentarios, aprobábamos en esta misma Cámara tramitar el real decreto-ley de protección del consumidor vulnerable como proyecto de ley, y lo hicimos así precisamente para darnos la oportunidad de trabajar el texto, negociar enmiendas, escuchar a organizaciones y colectivos sociales; en definitiva, dialogar para mejorar su contenido con un solo objetivo: dar una mejor respuesta y más acertada a los consumidores vulnerables. Esa es la brújula que nos debe orientar en la acción política y no otra, y este grupo parlamentario, a pesar de tener que sufrir la peor oposición en los peores momentos, no va a perder el norte. De sobra saben que el texto de la enmienda a la totalidad que presentan es insustancial. Realmente no proponen un texto alternativo sobre consumidores vulnerables sino básicamente la supresión de una de las disposiciones de este proyecto de ley, de su disposición final primera. Pero, claro, en este caso para VOX no es un fraude. Lo cierto es que por estos mismos motivos han rechazado la enmienda a la totalidad del debate anterior, con lo cual queda demostrado que los que son realmente un fraude son las señorías de VOX. (Aplausos). Como grupo experimentado, señorías del Partido Popular, saben que fácilmente hubieran podido tramitarlo como enmienda parcial de supresión en lugar de traerlo nuevamente al Pleno de esta Cámara, pero así lo han decidido y, en vez de elegir dar celeridad a este proyecto de ley para beneficiar a la ciudadanía, han elegido dotarse de un nuevo escenario para repetir los argumentos que ya expusieron en el debate de convalidación, argumentos que ya nos quedaron claros porque no han aportado ni uno nuevo, y que los repitan no los convierte en más sólidos, solo los convierte en más cansinos. Señorías, la protección de las personas consumidoras en situación de vulnerabilidad requiere de la adopción urgente de las medidas contempladas en el texto que aprobamos hace tan solo dos semanas, y lo saben, y es urgente porque es necesario terminar con un vacío legal de nuestra normativa estatal; es urgente porque la normativa europea también nos obliga a proteger a las personas consumidoras vulnerables; y es urgente porque el impacto social y económico de la pandemia sobre las prácticas de consumo exige dotar de una mayor protección a los consumidores vulnerables. Pero desgraciadamente esto no parece importarles, a pesar de que los últimos estudios publicados sitúan la tasa de población consumidora vulnerable española en un 39 % Ustedes, señorías del Grupo Parlamentario Popular, con esta enmienda a la totalidad están retrasando intencionadamente dotarnos de las medidas legislativas necesarias para poder proteger a ese 39 % de la población. Y lo hacen volviendo a mentir en sede parlamentaria afirmando que con este proyecto de ley se da barra libre a los okupas, se protege a los delincuentes y se deja indefensos a los españoles. Su objetivo, el de ustedes, el del Partido Popular, es meter miedo a los españoles; el de este Gobierno es proteger a las personas consumidoras vulnerables. Su estrategia es hacer creer que la propiedad privada está en peligro creando alarma social y un problema donde no lo hay. Nuestra obligación es desenmascarar sus mentiras con argumentos. (Aplausos). ¿Por qué? Porque es necesario aliviar a esas familias de la angustia innecesaria que les quieren generar, porque por unos míseros votos no vale la pena crear angustia a los ciudadanos y ciudadanas de este país. Señorías de VOX, señorías del Partido Popular, son muchas familias que con su trabajo y esfuerzo de toda una vida han comprado sus viviendas y que no merecen las mentiras con las que ustedes pretenden hacerles creer, que con la aprobación del proyecto de ley del consumidor vulnerable sus viviendas pueden ser okupadas de forma impune. Señorías de las derechas, al igual que hice en mi anterior intervención, vuelvo a desmontar con argumentos y con datos la patraña de soflamas y mentiras que han lanzado desde esta tribuna. Comenzamos: el proyecto de ley no conculca el derecho a la propiedad privada y no paraliza nada de oficio; solo faculta al juez, si lo considera oportuno, a dar tres meses a los servicios sociales para buscar una solución habitacional y, de esta manera, no dejar en la calle a menores dependientes o víctimas de violencia. Si en tres meses no se da una solución, el lanzamiento continúa. Repito, solo en los casos en los que haya menores dependientes o víctimas de violencia que sean vulnerables y si el juez lo decide se darán tres meses porque desde servicios sociales nos han dicho que los necesitan. No es una invitación a la okupación ni hay un efecto llamada. Es solo --repito-- durante el estado de alarma y solo para los casos tasados que se produzcan antes de la entrada en vigor del real decreto; es decir, antes de la publicación del mes de diciembre. Además, solo si han okupado una vivienda de un gran tenedor; es decir, personas físicas o jurídicas titulares de diez o más viviendas. Y obvian decir que para estas paralizaciones se ha establecido una compensación económica que los grandes tenedores pueden solicitar. Quedan demostradas todas y cada una de las mentiras que han lanzado desde esta tribuna, así que dejen de penalizar la pobreza azuzando miedos infundados entre la ciudadanía española, erigiéndose patéticamente como los salvaguardas y los defensores de algo que no necesita que ustedes lo defiendan porque simple y llanamente no está en peligro. Este es el caso de la propiedad privada. Repitan conmigo: la propiedad privada no está en peligro. Señorías del Partido Popular y de VOX, no son gigantes, son molinos. (Aplausos). Y precisamente porque son molinos, vamos votar en contra de su enmienda a la totalidad. (Aplausos)."
}