{
    "metadata": {
        "celebrated": "2021-05-11T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE DEROGACIÓN DEL ARTÍCULO 315, APARTADO 3, DEL CÓDIGO PENAL. ",
        "diputado": [
            {
                "apellidos": "López Domínguez",
                "apellidosNombre": "López Domínguez, Laura",
                "codParlamentario": 263,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "ECP-GUAYEM EL CANVI",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 17,
                "idLegislatura": 14,
                "nombre": "Laura",
                "nombreCircunscripcion": "Girona",
                "twitter": "https://twitter.com/Lauralopezd",
                "twitterUserId": "193228093",
                "twitterUserName": "Lauralopezd"
            },
            0
        ],
        "order": 117,
        "path": "../data/diaries-txts/DSCD-14-PL-086.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LÓPEZ DOMÍNGUEZ"
    },
    "text": "Gracias, presidente. Señorías, si han tenido la oportunidad de hacer una lectura un poco pausada del texto de la enmienda a la totalidad que hoy presenta el Partido Popular al proyecto de ley de protección a las personas consumidoras y usuarias frente a situaciones de vulnerabilidad social y económica, se habrán dado cuenta de su absoluta poca pertinencia. El texto, que se compone de una mezcla del texto original y un discurso populista mal hecho, mal construido, en ocasiones abundantes resulta en afirmaciones contradictorias entre sí, como decir que no es necesaria una regulación a nivel estatal porque ya hay regulaciones en ciertas comunidades autónomas y al mismo tiempo argumentar la imperiosa necesidad de tener una legislación --la aprobación por tanto de esta ley-- a nivel estatal. El texto también resulta en subordinadas que no coordinan y en artículos y sustantivos sin concordancia, pero bueno, esto tampoco tiene más relevancia. Sí querría hacer hincapié en cuatro aspectos que esta enmienda a la totalidad del PP pretende introducir. Primero, la enmienda pretende legislar contra la Unión Europea; luego les detallo. Segundo, quieren sustituir --como ha contado la señora Riolobos-- el «personas consumidoras vulnerables» por «consumidores y usuarios»; es decir, quieren invisibilizar el concepto de vulnerabilidad. Tercero, niegan de una manera rotunda y descarada las situaciones que sufrimos las mujeres en nuestras relaciones de consumo, situaciones siempre de inferioridad y complicadas. Y, cuarto, intentan criminalizar la vulnerabilidad, recortar el derecho a la vivienda y mentir sobre la afectación de este decreto sobre la propiedad privada. El primero de los puntos que mencionaba es que la enmienda llama a legislar en contra del derecho comunitario porque hace una llamada a hacer una transposición de ciertas directivas europeas en menos de seis meses. Pero es que la misma Unión Europea dice que estas directivas tienen que estar transpuestas en menos de cinco meses cinco es menor que seis. El segundo de los puntos que he enumerado hace referencia a la sustitución del término «personas consumidoras vulnerables» por el término más vago de «consumidores y usuarios». El término que tiene que ser es «personas consumidoras vulnerables»: uno, porque es inclusivo, nos representa a todas y a todos, y, dos, porque es así el término que se recoge en directivas europeas, en legislación del Consejo, en reglamentos del Parlamento y también en legislaciones estatales, sectoriales y también en diferentes legislaciones a nivel autonómico. El tercer aspecto que he querido poner de manifiesto concierne a la negación de las situaciones de vulnerabilidad que vivimos las mujeres en nuestras relaciones de consumo por el mero hecho de ser mujeres. Esto lo evidencian eliminando frases que sí están en el proyecto de ley original como: Se visibiliza cómo la vulnerabilidad también tiene un componente transversal de género. Esto fuera, no vaya a ser que se digan las verdades. T ambién eliminan: el hecho de que el género sea un factor estructural que posiciona a las mujeres en condición de subordinación en el ámbito económico. Esto también lo quieren fuera del decreto. Asimismo, se pasa por encima del hecho de que las mujeres suframos más enfermedades crónicas, que tengamos de media menos poder adquisitivo y que estemos a la cabeza de la mayoría de familias monoparentales. El último punto que les he mencionado y no por ello --como se suele decir-- menos importante hace referencia al hecho de querer criminalizar la vulnerabilidad, recortar el derecho de vivienda y mentir sobre la relación de este proyecto de ley con la propiedad privada. Queda de manifiesto en el texto --igual que ha quedado en la intervención de su señoría del PP-- que hay una clara intención de aprovechar la desesperación de las personas para convertirla en miedo. Hay una clara intención de criminalizar la vulnerabilidad. En el discurso que hagan sus señorías de VOX les va a quedar más claro todavía --por si con las derechas que ya han hablado no han tenido suficiente-- la intención de las derechas de criminalizar a las personas en situación de vulnerabilidad. Y todo ello, para recortar derechos bajo el falso paraguas de la seguridad. Ambos hablan siempre de la necesidad de seguridad ciudadana. Yo también estoy de acuerdo con ello, nuestras calles deben ser seguras para todos y para todas, pero también un hogar debe ser seguro, porque el techo, señores y señoras, es un derecho, y la inseguridad ciudadana no la protagonizan las personas vulnerables, la inseguridad ciudadana la protagoniza la gente mala. Ustedes dicen que este proyecto de ley quiere legalizar la okupación, y no es así, primero, porque la principal okupación que vivimos ya está legalizada, porque la principal okupación que vivimos es la que hacen con su visto bueno los fondos buitres, que se quedan nuestros hogares, y también las financieras buitre, que ponen nombre de alquiler social a lo que muchas veces se convierte en dominación social, sabiendo muy bien que la nueva explotación de clases ya no pasa solo por la explotación mediante la propiedad de los medios de producción, sino por la propiedad de los hogares, la propiedad de la vivienda. Asimismo, es también una okupación de derechos lo que algunas legislaciones de ciertas comunidades hacen, que permiten negar una ayuda al alquiler alegando que la persona que necesita la ayuda tiene ingresos demasiado bajos; es absurdo. Para ir acabando, este proyecto de ley no trata de legalizar la okupación porque el proyecto de ley dice muy claro que el delito no se protege. Les leo un trozo de la disposición adicional primera --cómo quedaría-- del Real Decreto 11/20, que es de donde bebe inicialmente todo. Dice: En ningún caso procederá la suspensión del desahucio a que se refiere este artículo si la entrada o permanencia en la vivienda ha tenido lugar en los siguientes supuestos: si se ha entrado y se demuestra que es domicilio habitual o segunda residencia, incluso…"
}