{
    "metadata": {
        "celebrated": "2021-05-11T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE DEROGACIÓN DEL ARTÍCULO 315, APARTADO 3, DEL CÓDIGO PENAL. ",
        "diputado": [
            {
                "apellidos": "Cañadell Salvia",
                "apellidosNombre": "Cañadell Salvia, Concep",
                "codParlamentario": 21,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 25,
                "idLegislatura": 14,
                "nombre": "Concep",
                "nombreCircunscripcion": "Lleida",
                "twitter": "https://twitter.com/conceptermens",
                "twitterUserId": "2867230876",
                "twitterUserName": "conceptermens"
            },
            0
        ],
        "order": 115,
        "path": "../data/diaries-txts/DSCD-14-PL-086.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CAÑADELL SALVIA"
    },
    "text": "Gracias, presidente. Como ya indicamos durante la convalidación del Real Decreto-ley 1/2021, en el PDeCAT compartimos la necesidad de regular el concepto del consumidor, el usuario y la persona consumidora vulnerable. Nos parece adecuado y necesario. Solicitamos su tramitación como proyecto de ley ya que las consecuencias de este concepto de consumidores y usuarios frente a situaciones de vulnerabilidad social y económica no están lo suficientemente explicitadas, por lo que deseamos que se acelere el trámite del proyecto de ley para poder plantear las enmiendas oportunas. En la convalidación del real decreto-ley al que este proyecto de ley pretende sustituir nos abstuvimos por dos razones principales. De una parte, nos parecía problemática la disposición final primera, que establece la suspensión de los desahucios en el caso de que se hayan producido mediante algunos delitos. En algunos delitos mantienen la no suspensión y en algunos delitos mantienen la suspensión. Como ya expusimos hace un mes en la convalidación del real decreto-ley, si el Gobierno normaliza que cometer determinados delitos es aceptable, pedíamos que fueran honestos, fueran valientes y modificaran el artículo 245 del Código Penal. Esta pretensión deben plantearla en esta Cámara y ver si hay mayorías o no. Por nuestra parte, manifestábamos que resulta inaceptable el intento de modificación por la puerta de atrás. El segundo motivo de la abstención se debía a una cuestión de mala praxis legislativa. En la disposición final segunda el Gobierno modificó la Ley de presupuestos sin previo aviso a quienes los habíamos aprobado, quince días después de su entrada en vigor. En cuanto a los cambios que propone la enmienda de totalidad con texto alternativo presentada por el Partido Popular, en el artículo primero incorporan diversas modificaciones a la Ley para la Defensa de Consumidores y Usuarios, cosa que plantean de nuevo en la disposición final primera, con un planteamiento más propio de una proposición de ley que de una ley. Allí reclaman al Gobierno la elaboración de un proyecto de ley de reforma de la Ley para la Defensa de Consumidores y Usuarios, con previa consulta a las comunidades autónomas, cuyo espíritu nosotros compartimos, pero sin ni siquiera alcanzar a señalar que debe plantearse con pleno respeto a las competencias en materia de consumo de las comunidades autónomas. Por otro lado, en cuanto a lo planteado en la disposición final segunda y la disposición final tercera en relación con la ocupación ilegal, compartimos la preocupación del partido proponente sobre este asunto, pero de nuevo el Grupo Popular propone resolverlo en formato proposición de ley, por lo cual aportan poco a la resolución del problema denunciado. En este contexto, vamos a mantener nuestra posición original de abstención al Real Decreto-ley 1/2021 y nos vamos a abstener también respecto a la enmienda a la totalidad con texto alternativo presentada por el Grupo Popular. Gracias."
}