{
    "metadata": {
        "celebrated": "2021-05-11T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE DEROGACIÓN DEL ARTÍCULO 315, APARTADO 3, DEL CÓDIGO PENAL. ",
        "diputado": [
            {
                "apellidos": "Gorospe Elezcano",
                "apellidosNombre": "Gorospe Elezcano, Josune",
                "codParlamentario": 96,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 2,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Josune",
                "nombreCircunscripcion": "Bizkaia"
            },
            0
        ],
        "order": 132,
        "path": "../data/diaries-txts/DSCD-14-PL-086.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GOROSPE ELEZCANO"
    },
    "text": "Gracias, presidente. Buenas días y buenas tardes. En este momento para algunos serán buenos días y para otros serán buenas tardes, o sea que saludo en los dos sentidos. Para fijar la posición de nuestro grupo y contarles cómo vemos esta comisión de investigación, nos gustaría analizar dos aspectos. Empezaremos por la forma, por lo que es la propia comisión de investigación y, en segundo lugar, por el fondo. Debo reconocer el tono en el que hoy se está desarrollando, por ahora al menos, este debate; considero que es un tono amable en el que cabe la posibilidad de que en un contexto de grupo de trabajo pudiera llegarse a algo, pero nosotros tenemos que mostrar nuestro escepticismo. Todos y todas sabemos aquí --yo creo que nadie lo desconoce-- cuál es la dinámica de las comisiones de investigación y cómo las comisiones de investigación responden a aquellas mayorías que son capaces de articularse. Hay quien dice --no recuerdo quien es, por lo tanto lamento mucho no poder reconocer la autoría de la expresión-- que la política se ha convertido en una suerte de reality de feos. De vez en cuando pasan algunos bellos cisnes por delante, pero es un reality show de feos, de personas feas, a los que las políticas y los políticos no les hacemos ascos porque, de las virtudes que hace un tiempo se agradecían y se ponían en valor para desarrollar la política --la seriedad, la discreción, el rigor--, ahora se ha pasado a una política en la que la rapidez, la inmediatez, el zasca y el buscar el desgaste del adversario han ganado mucho terreno y han invadido la arena política por aluvión. Ese tipo de política y esas virtudes y características que la política actual tiene requieren platós, requieren luces, requieren cámaras y requieren micros para desarrollarse. Y eso está llevando a unos efectos que, a nuestro juicio, son nefastos. Estamos en un estado de alarma, todas y todos lo sabemos, pero llevamos ya --como ustedes ya han dicho-- más de un año en esta situación, y a veces uno se acostumbra a una situación a la que jamás debería acostumbrarse. Estamos en emergencia sanitaria, estamos en pandemia, estamos en un momento crítico para el éxito de la campaña de vacunación para lograr esa inmunidad colectiva. Permítannos que mostremos nuestro escepticismo y nuestro miedo hacia esta comisión de investigación como instrumento para realizar la labor de control. No nos olvidemos de que a esta Cámara le corresponde hacer la labor de control de este Gobierno, solo de este Gobierno, de los que se sientan en los bancos azules. Desde luego, a lo largo de todo el estado de alarma, con regularidad y en la Comisión de Sanidad, han ido asistiendo el ministro y la ministra para dar cuenta de todos los distintos aspectos que van surgiendo, y nosotros consideramos que hay otros instrumentos de control que en este momento pueden ser mejores. Siguiendo con la forma, nos parecería un craso error --un craso error es un error que, por su dimensión, sería imperdonable-- que, pretendiendo entrar en ese espectáculo lamentable y en ese ring del que estamos hablando y siempre mirando al y tú más y tú más, lo que al final logremos sea única y exclusivamente desorientar más aún a la ciudadanía, desorientar más a la sociedad, cuando en realidad lo que requiere son certezas. Nos piden trabajo responsable y certezas, y sería imperdonable y una auténtica irresponsabilidad política que desde esta sede parlamentaria lo que pudiéramos aportar a este necesario control político sea abrir todas las costuras de un sistema sanitario. Es un sistema sanitario en el que, en este momento, cientos, miles de profesionales de distintos ámbitos: científicos aportando conocimiento para tomar decisiones; gestores y políticos tomando decisiones; técnicos y sanitarios que están implementando todas y cada una de esas decisiones y siguiendo y trabajando para que todo esto vaya adelante. No debemos empezar a cuestionar todo y poner en solfa a un bien superior como es el sistema sanitario público y todos los sistemas que en este momento están trabajando de forma conjunta. En cuanto al fondo, la iniciativa plantea básicamente cuatro cuestiones. En primer lugar, esclarecer irresponsabilidades y actuaciones irresponsables. --A nuestro juicio, las actuaciones han sido ocasionales, excepcionales--. Poner la lupa sobre ellas con carácter general y pensar que es un comportamiento generalizado consideramos que sería un error porque han sido excepcionales. Siempre se repiten los mismos porque son escasos, de todas las formaciones políticas, de todos los estamentos políticos, de todos los oficios y, muchos de ellos, han asumido sus responsabilidades, por decisión propia o porque las estructuras así lo han decidido. Otra de las cuestiones que tendremos que abordar en la comisión de investigación --porque parece que va a salir adelante-- son los fallos del plan de vacunación. ¿Alguien cree que ese plan de vacunación no va a tener fallos cuando se está vacunando a millones de millones de personas al mismo tiempo en todo el mundo, con una vacuna que ha sido un éxito en un año, y siguiendo un sistema de vacunación? Es impensable, es impensable desde un punto de vista realista. ¿Alguien cree que una hoja de ruta de ese plan de vacunación no va a tener cambios? Es imposible, pues estamos en una pandemia dinámica que exige actualizaciones. Se pide que se aclare la situación de las farmacéuticas y la falta de cumplimiento de sus compromisos en Europa. Es cierto eso, pero la Comisión Europea ha dado un golpe en la mesa y ha establecido controles férreos a las exportaciones de todas las vacunas que se están produciendo en laboratorios en la Unión Europea. Lo que no podemos admitir ni dar aval político desde nuestro grupo parlamentario…"
}