{
    "metadata": {
        "celebrated": "2021-05-11T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE DEROGACIÓN DEL ARTÍCULO 315, APARTADO 3, DEL CÓDIGO PENAL. ",
        "diputado": [
            {
                "apellidos": "Ruiz de Pinedo Undiano",
                "apellidosNombre": "Ruiz de Pinedo Undiano, Iñaki",
                "codParlamentario": 64,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Iñaki",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/RuizdePinedo",
                "twitterUserId": "596531845",
                "twitterUserName": "RuizdePinedo"
            },
            0
        ],
        "order": 130,
        "path": "../data/diaries-txts/DSCD-14-PL-086.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUIZ DE PINEDO UNDIANO"
    },
    "text": "Arratsalde on. Buenas tardes. A esta Comisión no le va a faltar trabajo. Hay muchas evidencias de malas prácticas en este tema. Y es que las crisis normalmente sacan lo peor y lo mejor de lo que hay en la sociedad, de lo que hay en las personas. Es en época de crisis donde más afloran los peores y los mejores valores; es cuando aparecen acciones guiadas por los valores más positivos o acciones guiadas por los valores más egoístas y menos altruistas. Por eso, es en este escenario donde han aflorado tantas conductas reprochables de personas que se han aprovechado de su situación para poder llegar antes que otras a las vacunas o sacar provecho; desde un egoísmo con el que estas personas olvidan sus responsabilidades sociales y políticas y las obligaciones que corresponden a estas posiciones. Se han dado graves incumplimientos con respecto a los criterios recogidos en los planes de vacunación; por ejemplo, cuando se han puesto de manera irregular vacunas a responsables de centros, cargos políticos, cargos públicos, militares o funcionarios. Se ha infringido el protocolo y se ha vacunado a personal y familiares a los que no les correspondía. Se ha vacunado a personal perteneciente a grupos de menor prioridad, sin estar vacunados completamente los grupos de mayor prioridad o riesgo. Se ha denunciado, asimismo, la desaparición de viales en algunos centros de vacunación. Son hechos que se han dado prácticamente en todos los territorios, en todos los lugares, también en el País Vasco. Han participado de estas malas prácticas personas muy referentes de los servicios sociosanitarios. Y no quiero olvidar al personal de real abolengo, que también abusa de su situación para acceder a la vacunación. La ciudadanía, por tanto, tiene derecho a conocer esta realidad, y este Congreso debe hacer un esfuerzo en la clarificación de estas irregularidades y en poner medios para que no se produzcan, ni ahora ni en el futuro, y que si se producen puedan aclararse estas responsabilidades. Por ello, apoyamos la propuesta de creación de esta comisión de investigación relativa a la gestión de las vacunas y al plan de vacunación. Esta comisión debería poder investigar las características y extensión de estas irregularidades; las estructuras del tráfico de influencias que han posibilitado estas prácticas irregulares de vacunación, incluyendo las de altos cargos y responsables públicos; la existencia o no de procedimientos en marcha para la investigación de los hechos por parte de los diferentes responsables de las instituciones que se han visto implicadas. Esto es, conocer la gestión que se ha hecho de estos procesos para obligar a quienes se han vacunado fuera de turno a asumir estas responsabilidades. La comisión debería asimismo analizar por qué está habiendo fallos y retrasos en la gestión de las vacunas. Para ello se deben investigar cómo se han producido estas irregularidades, fallos y retrasos en la gestión de las vacunas y en los planes de vacunación. Es fundamental analizar la calidad y los fallos de mecanismos de control de cumplimiento del protocolo de vacunación. Otro aspecto importante del trabajo que debe analizar la comisión es el grado de cumplimiento de los contratos por parte de las empresas farmacéuticas, y valorar las actuaciones que se están llevando a cabo por parte del Gobierno y de la Unión Europea. Hay que revisar las características de estos contratos --¡cómo no!-- y ver si se han producido irregularidades ante la falta de transparencia y las cláusulas abusivas que estamos padeciendo. La comisión, por supuesto, deberá hacer recomendaciones y dictámenes al objeto de que quienes han abusado de su situación asuman sus responsabilidades y que estas actitudes, contrarias al interés general, no queden impunes y sin respuesta al objeto de que se mejoren los protocolos, a fin de que no se vuelvan a repetir estos comportamientos, y que si se incumplen sean más fácilmente detectables. Por ello, repito, que aprobamos y apoyamos la creación de esta comisión. Eskerrik asko. Muchas gracias."
}