{
    "metadata": {
        "celebrated": "2021-05-11T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE DEROGACIÓN DEL ARTÍCULO 315, APARTADO 3, DEL CÓDIGO PENAL. ",
        "diputado": [
            {
                "apellidos": "Quevedo Iturbe",
                "apellidosNombre": "Quevedo Iturbe, Pedro",
                "codParlamentario": 351,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "NC-CCa-PNC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 35,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Palmas (Las)"
            },
            0
        ],
        "order": 128,
        "path": "../data/diaries-txts/DSCD-14-PL-086.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "QUEVEDO ITURBE"
    },
    "text": "Gracias, señor presidente, es que me escondía ahí. Buenas tardes a todas y a todos de nuevo. Seré muy breve. Cuando el señor Baldoví nos planteó la posibilidad de que el Grupo Mixto apoyase esta iniciativa, yo le dije que sí de inmediato por varios asuntos en relación con la pandemia y las vacunas, en concreto, su proceso de elaboración y también su proceso de distribución. En primer lugar, esta pandemia ha estado asociada a un conjunto de fake news o noticias falsas absolutamente dañinas, que han perjudicado extraordinariamente al interés general, a la salud pública de la población y que en nada han beneficiado a los pacientes que han sufrido la COVID-19. En segundo lugar, estas fake news también han estado asociadas en gran medida a la cuestión de las vacunas. También es verdad que la información cuando funciona, como ha funcionado en este caso, es útil y ha hecho que se haya dado un vuelco en la opinión de los ciudadanos y ciudadanas del Estado español, de modo que hoy es muy mayoritaria la opinión de la gente que considera que la vacunación es necesaria. Esto ha sido producto de la información veraz y permanente frente a los disparates que hemos tenido que escuchar y que todavía escuchamos en determinadas ocasiones. Ahora bien, la cuestión que se plantea es que la única forma, de verdad, definitiva de superar la pandemia es con una vacunación que, por definición, tiene que ser universal porque resulta que la pandemia se llama así porque es universal y, por tanto, la vacunación también lo debe ser. Este concepto de vacúneme yo y ríase la gente es muy peligroso porque si la vacunación no se produce en el conjunto del planeta, entonces no habremos acabado con la pandemia de una forma significativa por mucho que estemos vacunados, y se seguirán produciendo casos hasta que el virus lo decida. Por tanto, es necesario entrar a fondo en cuáles son las cuestiones que afectan al proceso de vacunación, como su elaboración y las garantías de su elaboración. Existen algunas noticias al respecto, pero, en fin, cuando las cosas se hacen así de rápido --hay que darse cuenta de que una vacuna se tarda en producir unos diez años de media y estamos hablando de un tiempo absolutamente récord--, todavía existen algunos elementos que es necesario estudiar con una transparencia absoluta, sobre todo en lo que se refiere a las grandes multinacionales farmacéuticas que las elaboran. Y luego está la cuestión de la distribución; dónde se distribuyen, con qué criterio. ¿El criterio universal? ¿Quién va primero y quién va después? ¿Existen compromisos de las grandes compañías multinacionales que están vulnerando el interés general, el interés de la mayoría, la salud pública de la población, porque el criterio de distribución no se está haciendo de acuerdo con criterios poblacionales estrictos para tratar de alcanzar aquella horrorosa expresión de la inmunidad de rebaño? Estas son cuestiones a considerar. ¿Las grandes multinacionales, de verdad, en este caso están sometidas a la defensa del interés general que se llama salud pública o están sometidas a algún otro tipo de interés que supera a ese? ¿El procedimiento de contratación que ha establecido la Unión Europea se está realmente cumpliendo de forma estricta y estamos recibiendo la cantidad de vacunas que estaban comprometidas desde el principio?, ¿sí o no? Porque ahora el problema que estamos teniendo no es que existan o no vacunas sino que la distribución, evidentemente, no ha cumplido con los tiempos iniciales que estaban previstos. ¿Eso es así porque tenía que ser así o es porque las multinacionales han decidido tomar decisiones que es necesario corregir? ¿Existen elementos para corregir el trabajo de las multinacionales? Tienen libertad de empresa, por supuesto, pero cuando estamos hablando de la salud pública, ¿tiene que haber determinados controles públicos, como la propia palabra indica? Existen, por tanto, un montón de cuestiones a plantear, y yo creo que de todas estas Comisiones debe surgir un dictamen que nos ayude a poner a todo el mundo en fila de a uno cuando de lo que se trata es de preservar la salud de la humanidad. Porque resulta ser que solos no nos salvamos ni con vacuna ni sin vacuna; aquí se salva todo el mundo o no se salva nadie. Esto está clarísimo. Por lo tanto, es completamente pertinente la puesta en marcha de esta Comisión, y confío en que esa sea la decisión de la Cámara. Muchas gracias, señor presidente."
}