{
    "metadata": {
        "celebrated": "2021-05-11T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE DEROGACIÓN DEL ARTÍCULO 315, APARTADO 3, DEL CÓDIGO PENAL. ",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 126,
        "path": "../data/diaries-txts/DSCD-14-PL-086.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "Moltes gràcies, senyor president. Hace justo un año comenzaba la pandemia. Era algo nuevo para la inmensa mayoría y nadie sabía muy bien qué estaba ocurriendo, pero todos queríamos y seguimos queriendo lo mismo: que termine lo antes posible. Tras un año de confinamientos, de restricciones de movilidad, de no poder ver a familiares ni amigos, de pérdida de empleos y cierre de negocios, de acostumbrarnos a llevar la mascarilla a todos los sitios --parece que vayamos desnudos sin mascarilla--, ahora estamos más cerca del final. ¿Por qué? Por la vacuna, que se ha desarrollado en un tiempo récord. Los investigadores y científicos se han arremangado y han conseguido el principio del fin; aquello con lo que soñábamos al principio de la pandemia se está haciendo realidad. Pero como toda situación ideal, la vacunación también tiene sus problemas. Idealmente está vacunación no debería haber existido jamás. Las instituciones públicas están para garantizar que el acceso a la vacuna no obedezca a una lógica de mercado, como ocurrió al principio de la pandemia con las mascarillas, que llegaron a subir hasta un 500 % cuando más las necesitamos, o el gel hidroalcohólico cuyo precio se multiplicó en algunos casos por más del 30 %. Queremos que todas las vacunas se distribuyan con una lógica social, que primero se distribuyan a quien más las necesita, no a quien pueda pagarlas o al que se pueda colar. Nos hemos librado del criterio del mercado, pero no nos hemos librado de los caraduras ni de los que se cuelan, de esos que creen estar por encima del resto. Hemos sentido vergüenza ajena al ver que se han vacunado el jefe del Estado Mayor de la Defensa, el consejero de Salud de Murcia, el consejero de Sanidad de Ceuta, el obispo de Mallorca, el fiscal jefe de Castellón, alcaldes y concejales de diferentes municipios. Es como si en una familia se atendiera primero a los padres y no a quienes lo puedan necesitar más. Y no contentos con esto, hemos tenido que aguantar y ver que las infantas Cristina y Elena se han vacunado aprovechando una visita a su padre en Emiratos Árabes Unidos. Han alegado que se les ofreció la vacuna y accedieron. Yo creo que los servidores públicos debemos tener una ética y dar un ejemplo, ser el espejo donde los ciudadanos se miren. A algunos no les escandaliza esta situación, como al alcalde de Madrid, que la analiza desde su papel de súbdito. Pero el que lo analiza desde el papel de ciudadano, que no se puede vacunar, que no puede ir a ver a sus padres ni puede, de momento, soñar con vacunarse, es normal que se indigne. Además, hemos sufrido retrasos en las remesas de algunas vacunas, como las de AstraZeneca, y se han conocido los abusos de algunas compañías farmacéuticas con las patentes y el precio que imponen a las vacunas. Asimismo, la Estrategia de Vacunación en la Unión Europea a veces se agrieta y algunos países están empezando a buscar vacunas en solitario. Vemos que la vacuna Sputnik va a desembarcar en poco tiempo. En otro orden de cosas, también vemos que alguna comunidad autónoma apuesta por la privatización de esta vacunación. No podía ser otra que la Comunidad de Madrid, la única que, de momento, ha expresado su intención de hacerlo. ¿Por qué planteamos la creación de esta Comisión? Porque queremos que el proceso de vacunación funcione con garantías. Para que algo funcione en democracia tiene que ser transparente porque los ciudadanos tienen derecho a saber. Precisamente por eso hemos presentado ocho Comisiones una y otra vez para saber los chanchullos del rey emérito, cuyas hijas han ido a visitarle y se han llevado una vacuna como souvenir. Entendemos que este proceso, que es el reto más importante de todos los que afrontamos este año, debe ser vigilado con todas las garantías; luz y taquígrafos para que nadie vuelva a saltarse su turno a escondidas. Mientras quede una persona de riesgo sin vacunar en nuestro país, hay que tener poca decencia, poca vergüenza para pensar que mereces la vacuna más que ellos, seas quien seas, la infanta, el rey o quien sea. Necesitamos saber las posibles irregularidades, la falta de transparencia o las posibles cláusulas abusivas de los contratos del Estado con algunas farmacéuticas. Este es nuestro principal reto este año, insisto, y no permitamos que unos pocos acaben desacreditando este proceso por las malas prácticas o por negligencias. Acabo. Siempre he pensado que la gestión política es mucho mejor si tiene controles adecuados y este puede ser un buen control. Moltes gràcies."
}