{
    "metadata": {
        "celebrated": "2021-05-11T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE DEROGACIÓN DEL ARTÍCULO 315, APARTADO 3, DEL CÓDIGO PENAL. ",
        "diputado": [
            {
                "apellidos": "Rufián Romero",
                "apellidosNombre": "Rufián Romero, Gabriel",
                "codParlamentario": 187,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Gabriel",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/gabrielrufian",
                "twitterUserId": "2904896141",
                "twitterUserName": "gabrielrufian"
            },
            0
        ],
        "order": 138,
        "path": "../data/diaries-txts/DSCD-14-PL-086.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUFIÁN ROMERO"
    },
    "text": "Muchas gracias, presidente. Buenas tardes ya. Señorías, me van a permitir que empiece con una previa porque ahora mismo hay centenares de trabajadoras y trabajadores de Lliçà d’Amunt de Bosch que están luchando por su puestos de trabajo. Estamos hablando de 336 puestos de trabajo, 900 familias y 1500 personas afectadas simplemente porque una multinacional alemana, que ganó 1900 millones de euros en el último año, quiere trasladar su producción a Polonia. Así que desde aquí todo el apoyo. Bosch no se cierra. (Mostrando una camiseta negra con las palabras: Dislike. Bosch.--Aplausos). Imaginen que tienen veinte años en un país con una tasa de paro juvenil del 40 % y leen que el cura de su pueblo se ha vacunado antes que su abuela. Imaginen que tienen treinta años… --(Rumores). Imaginen primero que son del Partido Popular y se callan. (Aplausos)--. … en un país en el que la generación más preparada de la historia curra diez horas diarias poniendo cañas a los turistas por cuatro euros la hora y leen que un jefe militar se ha vacunado antes que su abuelo. Imaginen que tienen cuarenta años en un país en el que los dos principales partidos suman 1830 cargos entre imputados, procesados y condenados, y leen que el alcalde de su pueblo se ha vacunado antes que su padre. Imaginen que tienen cincuenta años en un país en el que la factura de la luz sube un 20 % en plena pandemia cuando Endesa gana un 715 % más en pleno invierno y leen que un rey fugado en Emiratos por robar --por robar-- durante cuarenta años se ha vacunado antes que su madre. Imaginen que tienen sesenta años en un país en el que las multinacionales desahucian a ancianas por sistema y leen que unas infantas de visita al golfo --Pérsico-- se han vacunado antes que su hermana. Imaginen. Imaginen todo esto y entenderán --sabrán-- por qué es necesaria esta comisión de investigación que tanto debería avergonzar a tantos. Hay muchos motivos, señorías, muchos motivos para entender por qué los representantes públicos debemos ser extremadamente ejemplares en casi cualquier circunstancia, sobre todo en estas, y sobre todo la izquierda, señorías. La derecha y la ultraderecha se pueden permitir cualquier cosa; no les van a dejar de votar. La derecha y la ultraderecha se pueden permitir tener a un tesorero repartiendo sobres a presidentes y a ministras. Se lo pueden permitir. La derecha y la ultraderecha se pueden permitir proteger a una familia puesta a dedo por un dictador asesino, que lleva robando cuarenta años, que roba tanto que hasta roba vacunas. (Aplausos). Se lo pueden permitir, pero, señorías, la izquierda no. La izquierda no se lo puede permitir. ¿Por qué? Pues porque la gente se harta, se harta. Y cuando la gente se harta, impera aquello de: Es que todos son iguales, es que todos son iguales. Y cuando esto llega a bares, a metros, a trenes, a centros de trabajo, cuando todo esto llega, simplemente, ganan ellos porque, claro, todos son iguales. Hoy hay quien pide un capitán. Hay vídeos virales que piden un capitán --son los mismos que pedían un caudillo hace ochenta años--, sustituir un voto por un capitán. Señorías, un pueblo expresa su voz en una urna, en una huelga, en una manifestación. Un pueblo no necesita un capitán; simplemente, necesita que se respete aquello que vota. Hay un debate interesante estos días por saber si España tiene una democracia plena. ¿En España se vota? Sí, se vota. ¿Se respeta lo que se vota? No, no se respeta. Por cierto, benvinguda, Meritxell. Benvinguda, estimada Meritxell. Muchas gracias. (Aplausos)."
}