{
    "metadata": {
        "celebrated": "2021-05-11T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE DEROGACIÓN DEL ARTÍCULO 315, APARTADO 3, DEL CÓDIGO PENAL. ",
        "diputado": [
            {
                "apellidos": "Díaz Gómez",
                "apellidosNombre": "Díaz Gómez, Guillermo",
                "codParlamentario": 122,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Guillermo",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/guillermodiazcs",
                "twitterUserId": "208216783",
                "twitterUserName": "guillermodiazcs"
            },
            0
        ],
        "order": 136,
        "path": "../data/diaries-txts/DSCD-14-PL-086.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DÍAZ GÓMEZ"
    },
    "text": "Gracias, presidente. La pandemia ha matado a decenas de miles de españoles, se ha cebado especialmente con ciertos colectivos, los mayores especialmente, pero también con personas con afecciones diversas y personas sin afecciones. Estos colectivos, los más débiles frente al coronavirus, veían la vacuna como su única esperanza para recuperar la normalidad en sus vidas, pero sobre todo para no perder sus vidas. Los mayores han pasado miedo, tiempo sin ver a sus seres queridos y muchos han muerto esperando las vacunas. En esta tesitura, algunos se han colado en la vacunación aprovechando sus posiciones privilegiadas en la política, en la Administración o en un sindicato. Hemos conocido en España muchas formas de corrupción, hemos conocido los ERE con los que se ha robado el dinero de la formación de los parados; hemos conocido la Gürtel, dinero que corrompía todo un sistema de contrataciones públicas; hemos conocido todo tipo de malversaciones, y la verdad es que en España la clase política ha sido muy creativa en cuanto a corrupción, podíamos montar un museo estupendo con algunos partidos de esta Cámara. Pero les reconozco que a mí la corrupción que más asco y rechazo me ha ocasionado es la que supone robar vida a quienes la añoran y a quienes teman perderla todos los días. Porque estos que se han vacunado antes de tiempo lo han hecho en un momento en que, como hemos visto, faltaban vacunas; de hecho, faltan vacunas. Y estos miserables cuyas vidas no peligraban se han colado y se han puesto por delante de quienes sí corrían peligro. Ha dicho la portavoz del PNV que se han colado de todos los partidos; no, señora Gorospe, de todos los partidos no; de Ciudadanos no se ha colado nadie; se ha colado gente del PSOE, del PP , de Junts, de Coalición Canaria, del PNV, y la mayoría no ha dimitido. De Ciudadanos no se ha colado nadie, pero le garantizo una cosa: si se hubiese colado un miembro de Ciudadanos en la vacunación, a los cinco minutos estaría en la calle; se lo garantizo. (Aplausos). Es cierto que no hay una ley ni un artículo del Código Penal para quien empuja a un anciano para ponerse él o su pareja o sus familiares o sus amigos o sus conmilitones del partido político en la cola de vacunación, es cierto. Pero hay una ley moral que debe llenar de vergüenza a quienes se han vacunado de forma irregular; la planificación del ministerio es verdad que ha fallado en este sentido; tendría que haber previsto, conociendo a algunos partidos políticos y sus trayectorias, que esto podía pasar y la ausencia de sanciones… --(Rumores). Señores del PP , no se pongan nerviosos que no les he nombrado todavía; ahora voy-- … ha permitido que estos se vayan de rositas en los juzgados. O ya veremos. El número total de cargos vacunados que se han detectado usurpando el orden de vacunación ha sido de 526. Es cierto que no han dimitido. Nada más han dimitido aquellos que dependían de Ciudadanos, pero, a medida que se han ido conociendo más casos, se han ido poniendo más nerviosos y la cosa ha ido cogiendo más entidad. De los 526 cargos vacunados que se han colado por delante de los ancianos y de quienes necesitaban las vacunas, 470 son en la región de Murcia, 470 cargos, sus parejas y conmilitones. Y nosotros en Murcia habíamos pedido que se publicase la lista de quiénes se han colado en una comisión de investigación que hay allí en marcha y no nos la han dado. Son 470 gorrones de la vida ajena que el Partido Popular protege en el anonimato. Ustedes sabrán por qué. Son personas que en el Titanic habrían empujado a las mujeres y a los niños de los botes salvavidas para meterse ellos. Eso es lo que ustedes están protegiendo al negar la información a esa comisión de investigación. Creo que hay otra vacuna que se puso hace mucho tiempo en la política española, que es la vacuna contra la vergüenza, ya que todo les resbala. ¿Y creen que esto no va a tener más trascendencia? Espero que sí que la tenga. Sé que hemos hecho lo correcto al hacer frente a esta lacra moral y sé que hicimos bien en hacer dimitir a los cargos que se vacunaron, ellos, sus parejas y sus amigos. Sé que hacemos lo correcto al apartar de las instituciones a quienes creen que sus vidas son más importantes que las de los ciudadanos normales. Señores del PP, sé que hablan de matar a Ciudadanos y sé que su secretario general llama a transfuguismo. Les digo y les reconozco una cosa, si quieren exportar el modelo del PP murciano a otras partes, si quieren colarse en la vacuna frente a quien más lo necesita, si quieren volver a las andadas con contrataciones irregulares como en el Ayuntamiento de Murcia y si quieren perseguir a los denunciantes por corrupción, efectivamente deben matar a Ciudadanos, deben matarnos porque con nosotros no podrán hacer eso. (Aplausos). Y les digo más y les advierto, siempre quise ir a las Termópilas, pero no olviden lo que le pasó después al corrupto imperio persa. Votaremos a favor de la comisión de investigación. Muchas gracias. (Aplausos)."
}