{
    "metadata": {
        "celebrated": "2021-05-11T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE DEROGACIÓN DEL ARTÍCULO 315, APARTADO 3, DEL CÓDIGO PENAL. ",
        "diputado": [
            {
                "apellidos": "Jara Moreno",
                "apellidosNombre": "Jara Moreno, Mercedes",
                "codParlamentario": 377,
                "fchAlta": "17/11/2020",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 4,
                "idLegislatura": 14,
                "nombre": "Mercedes",
                "nombreCircunscripcion": "Almería"
            },
            0
        ],
        "order": 142,
        "path": "../data/diaries-txts/DSCD-14-PL-086.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "JARA MORENO"
    },
    "text": "Señor presidente, señorías, sí, VOX está de acuerdo con la creación de una Comisión de investigación acerca del cumplimiento del plan de vacunaciones según la estrategia de vacunación frente a la COVID-19 realizada por el Ministerio de Sanidad, siempre y cuando en ella, primero, se analice cada punto planificado y, segundo, se evalúe el grado de cumplimiento de la estrategia y, en su caso, se depuren las responsabilidades jurídicas que pudieran haberse producido. Pero no tenemos mucha confianza en comisiones de investigación, máxime cuando esta Comisión de investigación ha sido recibida con tanta alegría y alborozo por parte de los partidos del Gobierno. (Aplausos). Lo que sí creemos es que la mejor Comisión de investigación para todo lo que ha sucedido en la epidemia se va a producir, si hay justicia en este mundo, en el seno de un juzgado de Instrucción. (Aplausos). Naturalmente, esto se tendría que hacer una vez concluida la vacunación, y esta apenas ha comenzado; solo se ha vacunado un 10 % de la población estimada para antes del verano, tras nueve semanas desde el inicio de la misma y tenemos dudas de que alguna vez este Gobierno pueda concluir la vacunación. En este momento nos preocupa más, uno, la falta de control sobre la entrada de nuevas variantes del coronavirus a través de nuestras fronteras; dos, la falta de secuenciación en grupos de pacientes que presenten un curso diferente de la enfermedad. Tres, que no se contemple ampliar las pruebas moleculares de las que disponemos para adecuarnos a las nuevas variantes y que con las pruebas actuales se escapen de diagnóstico y se continúen propagando. Nos preocupa también la falta de vacunas, así como la desigualdad de distribución de las existentes, y que con la falta de aprovisionamiento que padecemos no prevean cuidar exhaustivamente su transporte y conservación a su llegada a destino, dando lugar a que lotes que nos son muy necesarios se estropeen o caduquen. (Aplausos). Nos preocupa también que en dos meses solo se haya conseguido vacunar a 1,7 millones de españoles. A este ritmo, para llegar a vacunar a 47 millones de españoles que somos --hagan el cálculo--, terminaremos de vacunarnos dentro de dos años como mínimo, y eso si no tenemos que volver a vacunarnos todos si finalmente se vuelve un virus estacional que precise la revacunación anual e ir adaptando la vacuna a las variantes que vayan apareciendo. Nos preocupa que este Gobierno socialcomunista, que peca de tener una total falta de visión de futuro, salvo lo que no sea hacerse propaganda para seguir pegados a sus sillones de ordeno y mando al más puro y depurado estilo de dictadura militar, y que se disfraza de demócrata, no haga un plan personalizado en cuanto a vacunación para nuestro país y deje de compararse con otros países donde la enfermedad se ha cebado menos en la población gracias a dirigentes más inteligentes. (Risas.-- Aplausos). Nos preocupa asimismo que el Gobierno no esté acudiendo y pujando de forma más agresiva en los mercados internacionales de vacunas y que no permita al sector privado la compra directa y la participación en la vacunación. Será para que no demuestren su incompetencia, la incompetencia del Gobierno. Nos preocupa también que regalen cientos de millones de euros a los chiringuitos ideológicos, en vez de volcarlos en el programa de vacunación en el que nos va la vida a todos, pensemos lo que pensemos y votemos lo que votemos. Nos preocupa igualmente la diferencia en la distribución de vacunas entre las comunidades autónomas y que no se siga el mismo criterio estricto en cualquier punto del territorio nacional, creando desigualdades territoriales cuando el coronavirus no hace distinciones por lugares de residencia. Nos preocupa, en fin, que se den situaciones tan absurdas como por ejemplo la de la vacunación de los colectivos con función esencial para la comunidad, como los grupos 6A, B y C, en los cuales se va a hacer la diferenciación entre menores de cincuenta y cinco años, que serán vacunados con vacunas como la de AstraZeneca y se hará en breve, y los mayores de cincuenta y cinco años, que se van a vacunar con vacunas ARN mensajero y que lo harán cuando les corresponda por edad, sin especificar el tiempo, con lo cual se da la circunstancia de que, por ejemplo, en un instituto unos profesores van a estar vacunados y otros no, por lo cual se va a crear una desigualdad enorme en cuanto a riesgos laborales que no cabe en ninguna cabeza, pues todos tienen el mismo derecho a estar protegidos. O todos o ninguno, pues de esta manera se crean graves discriminaciones. En definitiva, nos preocupa la falta de diligencia y la desidia, reitero, la falta de diligencia y la desidia, y que el Gobierno se haya subordinado a la Unión Europea en este calvario que estamos viviendo y que no tome decisiones independientes en el margen que no cubre la Unión. Indiscutiblemente, cuando los esfuerzos por proteger a los ciudadanos del coronavirus estén más avanzados, estaremos más de acuerdo en participar en las diligencias que les preocupan a los grupos parlamentarios que defienden esta iniciativa y también cuando dé de sí lo que tiene que dar un documento que el Gobierno… (Aplausos de las señoras y señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}