{
    "metadata": {
        "celebrated": "2021-05-11T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE DEROGACIÓN DEL ARTÍCULO 315, APARTADO 3, DEL CÓDIGO PENAL. ",
        "diputado": [
            {
                "apellidos": "Medel Pérez",
                "apellidosNombre": "Medel Pérez, Rosa María",
                "codParlamentario": 355,
                "fchAlta": "30/01/2020",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Rosa María",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/rosamedel11",
                "twitterUserId": "1219953321559166981",
                "twitterUserName": "rosamedel11"
            },
            0
        ],
        "order": 140,
        "path": "../data/diaries-txts/DSCD-14-PL-086.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MEDEL PÉREZ"
    },
    "text": "Buenas tardes. El Grupo Plural propone la creación de una comisión de investigación porque considera dos problemas importantes. Por un lado, considera que existe un tráfico de influencias que ha posibilitado prácticas irregulares de vacunación, incluyendo la vacunación de responsables públicos. Todo plan tiene sus pegas, no existe la seguridad total. Podemos diseñar un sistema a prueba de accidentes y a prueba de estupidez, pero no a prueba de malicia deliberada. Y, por otro lado, está el problema que me parece más grave, los fallos en la vacunación, porque no tenemos suficientes vacunas. Lo que está en el fondo de este asunto es la falta de transparencia en la Unión Europea respecto a las vacunas, y podríamos hablar más en el fondo de la naturaleza de la Unión Europea y de si sirve a la ciudadanía o a los intereses de la industria farmacéutica, porque el problema no es la estrategia de vacunación, el problema es que hay retraso en las vacunas porque no tenemos las vacunas. Fíjense, financiamos las vacunas con dinero público, pero la patente, es decir, la propiedad intelectual, es 100 % de la empresa privada. Esto permite que la empresa controle totalmente el proceso de producción y de distribución de las vacunas pese a que la financiación es pública. La industria farmacéutica no cumple, además, los contratos y hay retrasos que ponen en peligro la vida de todos y de todas, y esto acompañado de una falta total de transparencia --ya sabemos lo de las tachaduras de los contratos--. ¿Qué dice la Unión Europea? Pues que el mercado tiene sus reglas, que para proteger la inversión son necesarias las patentes. De hecho, llegan a decir que si no hay patentes no hay innovación, y esto es absolutamente falso. Las empresas innovan para conseguir beneficios, pero pocas veces innovan para que se beneficien las personas. El 85 % de los nuevos medicamentos no son innovadores, no aportan ventajas, no tienen valor añadido; lo único que aportan son grandes beneficios a las empresas. Ahora investigan y producen vacunas porque se les ha financiado y porque sus beneficios serán espectaculares. Por cierto, fíjense, en las innovaciones reales de los últimos años el 75 % de la financiación es pública, pero la Unión Europea opina otra cosa, hasta el punto de que en la declaración del Consejo General del 2 de marzo, de ahora, propone que para ampliar la producción a nivel global necesitamos una mayor colaboración con la industria farmacéutica. Proponen darle más dinero y, eso sí, siempre la propiedad intelectual, la patente, se tiene que mantener. Fíjense lo que dice la Big Pharma. El señor Dekkers, consejero delegado de Bayer, el 3 de diciembre de 2013, en un foro de la industria farmacéutica en Londres declara: No creamos medicamentos para los indios, sino para los pacientes occidentales que los pueden comprar y pagar. El Informe Wyden-Grassley, respecto al Sovaldi, la medicación para la Hepatitis C dice: El precio se fija no por lo que cueste la fabricación o la investigación, sino por lo máximo que esté dispuesto a pagar el comprador. Y a mí, ¿saben lo que me viene a la cabeza? Fíjense una situación así: el retraso en la producción de dosis de la vacuna, ¿podría aumentar el precio de la vacuna? Al final te llegas a plantear ese tipo de situación. Hay cosas buenas en la Unión Europea y cosas que ha hecho bien. Debemos reconocer que decidió acertadamente una compra centralizada --una compra no centralizada hubiera sido un auténtico caos-- de material sanitario, decide financiar la vacuna. De acuerdo con que se financie la vacuna, porque por una vez la cooperación y la búsqueda de un servicio social eran patentes. En este momento está encima de la mesa de la Unión Europea la cuestión de una sanidad pública fuerte. Hay voces ahí dentro que cuestionan el papel de las farmacéuticas, por no hablar de la opinión pública, que sabe los miles de millones que se van a llevar en beneficios. Existen iniciativas, como el derecho a la cura, o iniciativas de Médicos sin Fronteras o la Organización Mundial de la Salud, que están pidiendo liberar las patentes, pero ya veremos qué es lo que sucede. Los científicos, además, nos están diciendo que esto no va a ser la única pandemia y que van a venir pandemias relacionadas con otros virus, y esta es la realidad que vamos a tener. Y yo planteo de cara al futuro, ¿debería la Unión Europea financiar una industria pública que investigue productos con verdadero valor añadido y que tenga en sus manos la producción y la distribución de esos productos sin depender de las extorsiones de la Big Pharma? Claro, tenemos prisa y no tenemos esa industria pública. La Unión Europea, ante esta situación, debería plantearse aplicar la exclusión a la norma sobre la materia patentable que recogen los acuerdos Adpic de la Organización Mundial del Comercio para el caso de las vacunas. Quizá, como dice la señora Gorospe, las comisiones no sirvan para mucho, pero yo quiero creer que crear esta Comisión como la que propone el Grupo Mixto en cada país puede sacar a la luz estas cosas fundamentales. Yo comprendo que hay que investigar y que la gente tiene derecho a una respuesta por los casos que ha habido de vacunaciones irregulares pero, fíjense, esto me parece muy importante, me parece vital para todos nosotros que una Comisión sirva para esto, me parece una buena idea. Gracias. (Aplausos)."
}