{
    "metadata": {
        "celebrated": "2021-05-11T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE DEROGACIÓN DEL ARTÍCULO 315, APARTADO 3, DEL CÓDIGO PENAL. ",
        "diputado": [
            {
                "apellidos": "Rodríguez Gómez de Celis",
                "apellidosNombre": "Rodríguez Gómez de Celis, Alfonso",
                "codParlamentario": 168,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "Alfonso",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/gomezdcelis",
                "twitterUserId": "22473944",
                "twitterUserName": "gomezdcelis"
            },
            17
        ],
        "order": 148,
        "path": "../data/diaries-txts/DSCD-14-PL-086.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTE (Rodríguez Gómez de Celis)"
    },
    "text": "Señorías, les recuerdo que solamente podrán votar desde el escaño que les corresponde identificado con su nombre en la pantalla. Asimismo, les recuerdo que aquellas señorías que hayan sido autorizadas para emitir el voto por el procedimiento telemático no pueden hacerlo desde su escaño. Además, ruego que abandonen el hemiciclo aquellos que no lo hayan realizado, por favor. Pasamos a votar las proposiciones no de ley. Proposición no de ley del Grupo Parlamentario Ciudadanos, sobre la mejora de la atención y promoción de la salud y bienestar emocional de los jóvenes. Se vota en los términos de la enmienda transaccional presentada por el Grupo Parlamentario Popular en el Congreso, el Grupo Parlamentario VOX, el Grupo Parlamentario Ciudadanos, el Grupo Parlamentario Plural, la señora Sabanés Nadal, y el Grupo Parlamentario Mixto, el señor Martínez Oblanca. Comienza la votación. (Pausa). Efectuada la votación, dio el siguiente resultado: votos emitidos, 104 más 243 votos telemáticos, 247; a favor, 36 más 121 votos telemáticos, 157; en contra 68 más 114 votos telemáticos, 182; abstenciones, 8 votos telemáticos."
}