{
    "metadata": {
        "celebrated": "2021-05-11T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE DEROGACIÓN DEL ARTÍCULO 315, APARTADO 3, DEL CÓDIGO PENAL. ",
        "diputado": [
            {
                "apellidos": "Meijón Couselo",
                "apellidosNombre": "Meijón Couselo, Guillermo Antonio",
                "codParlamentario": 1,
                "fchAlta": "18/11/2019",
                "fchBaja": "",
                "formacion": "PsdeG-PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 36,
                "idLegislatura": 14,
                "nombre": "Guillermo Antonio",
                "nombreCircunscripcion": "Pontevedra",
                "twitter": "https://twitter.com/guillermomeijon",
                "twitterUserId": "118033828",
                "twitterUserName": "guillermomeijon"
            },
            0
        ],
        "order": 146,
        "path": "../data/diaries-txts/DSCD-14-PL-086.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MEIJÓN COUSELO"
    },
    "text": "Grazas, presidente. Señorías, comenzaré por el final, es decir, anunciando nuestro voto favorable a la solicitud de creación de la Comisión de investigación que aquí se propone. Pero ello no es óbice para que el Grupo Socialista quiera formular una serie de consideraciones sobre el objeto de esta Comisión, especialmente porque de la propia exposición de motivos se podría trasladar una fotografía muy deturpada de la realidad objetiva que muestran los hechos. Hay una frase que leí hace muchos años y que se me quedó grabada, y es la siguiente: si buscas el mal en la humanidad esperando hallarlo de seguro lo encuentras. Es una frase bien cierta para cualquier tipo de proceso. Si escudriñamos --repito-- en cualquier proceso, también en la vida de cada uno, errores, desaciertos, fallos, de seguro los encontraremos. Y ese proceso de búsqueda, de investigación y análisis de errores no contiene en sí mismo ninguna connotación negativa; es más, puede y debe convertirse en un ejercicio saludable, salvo si nos quedamos ahí. ¿Por qué? Porque una Comisión de investigación que solo se centre en lo negativo lo que provoca es una imagen distorsionada, y por lo tanto falsa, de procesos que deben ser contemplados en su globalidad. Así, en la exposición de motivos se indica que esta Comisión es necesaria ante --y cito textualmente-- múltiples irregularidades, fallos y retrasos, escándalos, dosis echadas a perder, fallos de previsión y gestión, descontrol, insolidaridad entre ciudadanos y también entre cargos políticos, tráfico de influencias, y podría seguir con más calificativos de este tenor. En definitiva, la descripción de un paisaje de caos y de maldad que pienso que no se compadece en modo alguno con una realidad que, honestamente, creo que merece ser calificada desde un sumatorio de buenas prácticas sin precedentes en la historia de nuestro país. Buenas prácticas en el comportamiento de una abrumadora mayoría de la ciudadanía; buenas prácticas en las respuestas ejemplares de aquellos colectivos que estuvieron en primera línea; buenas prácticas en la ciencia, que consiguió en tiempo récord disponer de vacunas efectivas; buenas prácticas de la Unión Europea, disponiendo de unos fondos económicos que permiten avanzar en la reconstrucción; buenas prácticas en la cogobernanza entre el Gobierno central y las distintas comunidades autónomas; buenas prácticas en el diálogo entre las distintas administraciones implicadas; buenas prácticas en la transparencia con la que se vivió todo el proceso y del cual la Presidencia del Gobierno y el Ministerio de Sanidad fueron sus máximos exponentes. Y de esa apuesta firme por la transparencia del Gobierno se deriva también nuestro voto afirmativo a la creación de esta Comisión. Podríamos continuar con la relación de esta cadena de buenas prácticas, pero permítanme ahora aportar unos datos sobre el proceso de vacunación que comenzó, como saben, en nuestro país --y pese al mal augurio de algunos responsables políticos, por ejemplo, el señor Feijóo-- el domingo 27 de diciembre pasado. No voy a abrumarlos con cifras que son públicas. Me limitaré a destacar un dato que me parece importante, el informe de actividad del lunes 15 de febrero pasado recogía que en la semana anterior se habían administrado 456 000 dosis. En el informe del pasado lunes 8 de marzo se pudo ver cómo las dosis de administradas de la semana anterior fueron 882 000 en números redondos. Es decir, hace un mes se administraban 450 000 dosis por semana, ahora estamos casi en 900 000, esto es, en menos de un mes conseguimos duplicar el número de vacunas administradas. Por cierto, la aprobación inminente por parte de la Agencia Europea del Medicamento de nuevas vacunas no hará otra cosa que mejorar estas cifras. Permítanme que vuelva a la cadena de buenas prácticas porque una de ellas, y muy importante, ha sido la estrategia de comunicación y de generación de confianza y esperanza en las vacunas ante estudios que alertaban cierta reticencia de una parte de la población. Esta estrategia de comunicación se incorporó a la estrategia de vacunación contra la COVID-19 desde el primer documento en diciembre de 2020. Por cierto, un documento participado por la Administración General del Estado, por las comunidades autónomas, por el Comité de Bioética, por las sociedades científicas, colegios profesionales, asociaciones profesionales y de pacientes, entre otros actores. Son esfuerzos que ya están dando sus frutos, dado el crecimiento de la aceptación de la ciudadanía en la vacuna como una solución sólida y científica. Debemos también destacar la estrategia de la Unión Europea de compra conjunta de vacunas. La colaboración nos ha hecho más fuertes y el único peligro sería que se rompiera la unidad de Europa. Sin duda, más Europa nos hace más fuertes. Dicho esto, no vamos a negar que en la gestión de la COVID-19 también ha habido errores, máxime cuando la toma de decisiones ha sido en todo momento concomitante con el aprendizaje que la ciencia iba recibiendo y nos iba transmitiendo sobre el virus, algo que no es una justificación, pero sí la constatación de una realidad dura, compleja y difícil. Y, por supuesto, errores también los habrá en el proceso de vacunación. Y sí, tenemos que analizarlos y evaluarlos para que no se repitan, entendiendo, además, que el objeto de la Comisión solicitada implica investigar comportamientos para los que la Administración competente es la autonómica o, por ejemplo, en el caso de los contratos de vacunas, la Comisión Europea. Especialmente somos conscientes del descrédito social, de la alarma social ocasionada por determinadas personas, por ejemplo, algunos cargos políticos, obispos, consejeras delegadas de Presidencia, que han accedido a vacunas fuera de turno. Y también sabemos del comportamiento de responsables políticos que han reprochado todo lo reprochable y han actuado en consecuencia, pero también de responsables políticos que han preferido tratar de excusar lo inexcusable, cuando no de justificar lo injustificable. También Feijóo es un gran ejemplo. Pero lo cierto es que de los casi cinco millones de personas que al menos ya han recibido una dosis de la vacuna, cinco millones de personas, estamos hablando de elementos marginales que no pueden ni deben contaminar el éxito que supone este proceso de vacunación. En definitiva, señorías, sí a la Comisión de investigación, sí luz y taquígrafos, pero que los árboles no nos impidan ver el bosque. Máis nada. (Aplausos)."
}