{
    "metadata": {
        "celebrated": "2021-05-11T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA DE DEROGACIÓN DEL ARTÍCULO 315, APARTADO 3, DEL CÓDIGO PENAL. ",
        "diputado": [
            {
                "apellidos": "Echániz Salgado",
                "apellidosNombre": "Echániz Salgado, José Ignacio",
                "codParlamentario": 89,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 19,
                "idLegislatura": 14,
                "nombre": "José Ignacio",
                "nombreCircunscripcion": "Guadalajara",
                "twitter": "https://twitter.com/JIEchaniz",
                "twitterUserId": "1110628846242594820",
                "twitterUserName": "JIEchaniz"
            },
            0
        ],
        "order": 144,
        "path": "../data/diaries-txts/DSCD-14-PL-086.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ECHÁNIZ SALGADO"
    },
    "text": "Muchas gracias, señor presidente. Señorías, hoy hace justo un año que la Organización Mundial de la Salud declaró el COVID como una pandemia global. Desde entonces cerca de 100 000 compatriotas han perdido la vida. Tras varias olas en las que el Gobierno ha estado completamente ausente, las secuelas son incalculables y la economía ha sido diezmada. Los españoles sí saben que el Gobierno paralizado no se anticipó; que los mecanismos de seguridad nacional no funcionaron; que se negaron las recomendaciones de la Organización Mundial de la Salud; que se perdieron unas semanas cruciales; que se alentaron masivas manifestaciones que diseminaron la enfermedad; que se ocultó deliberadamente la gravedad; que no se preparó una respuesta; que no se almacenó material de protección para distribuir desde el principio e incluso aquí se desincentivó; que no existió una estrategia con antelación de pruebas, de rastreo y de aislamiento; que la adquisición de equipos fue un auténtico caos; que se ha ocultado --y se sigue haciendo-- el número real de fallecidos y afectados, y que incluso se ha marginalizado la importancia de las nuevas cepas de virus. Todo ello es fruto de una irresponsable improvisación y falta de transparencia y algunos de sus resultados ya se conocen. La diferencia en afectados y fallecidos en algunos países es de hasta cien veces más baja que en España. En el ámbito de las vacunas, lo que sabemos tampoco ofrece ninguna confianza. Vacunar rápida y masivamente es la fórmula más eficaz para combatir esta pandemia. Tras el éxito de la industria farmacéutica y la colaboración públicoprivada en la investigación, en la fabricación y en el despliegue de vacunas seguras y eficaces en un tiempo absolutamente récord, el Gobierno de España ha vuelto a dar muestras inequívocas de negligencia y de incompetencia. Tras distribuir a finales del año pasado un documento de estrategia vacunal que ya ha tenido que ser reformado hasta cuatro veces, se ha vuelto a quitar de en medio, y en lugar de liderar y de diseñar un plan nacional de vacunación, como en todos los países desarrollados de nuestro entorno, se ha vuelto a quitar de en medio permitiendo diecisiete planes distintos y generando desigualdades, inequidades y descoordinación. A la dramática falta de vacunas se ha sumado un caos logístico, problemas de jeringuillas y viales y relevantes diferencias en el reparto de dosis, en plazos de administración y hasta en fases y grupos prioritarios, con la lógica indignación de una sociedad española que quiere vacunarse y que no puede. Si la Unión Europea se ha encargado de autorizar y acordar las vacunas y las comunidades autónomas han hecho lo propio en logística y administración, ¿de qué nos sirve el Gobierno, señorías? ¿Dónde está el plan nacional de vacunación? ¿Dónde está la autoridad nacional de vacunación? ¿Dónde está el calendario de vacunación de todos los españoles? ¿Dónde está el plan para saber qué vacuna y cuándo se le va a poner a cada español? ¿Qué día se cambia de fase de grupo de prioridad? ¿Cuándo se prevé que cada español pueda tener acceso a la vacuna? ¿Qué estudios nacionales se están efectuando sobre los efectos secundarios o los efectos adversos y el resultado de la inmunización nacional? ¿Dónde está la cacareada por varios ministros vacuna española? ¿Cómo van a cumplir su promesa de llegar al verano habiendo vacunado al 70 % de la población española para salvar la campaña de verano? ¿Cómo lo van hacer si desde el 27 de diciembre han pasado dos meses y medio y han puesto el 7 % de las vacunas necesarias? Para el 21 de junio quedan otros tres meses y quedan el 93 % de las personas por vacunar. ¿Cómo lo van a hacer? ¿Son conscientes de que, a este ritmo de tortuga, hay personas que no se podrían vacunar hasta el año próximo? ¿Saben qué coste tiene esta improvisación en vidas y en afectación, cuánta gente se hubiese salvado de haber hecho bien su trabajo? No escribieron esto, señorías, en la primera caja de vacunas XXL que llegó a España. ¿Saben que la aparición de nuevas cepas puede modificar la eficacia de las que se están poniendo en este momento? Señorías, es imprescindible investigar todos estos extremos; mi grupo lo ha propuesto en varias ocasiones. El Gobierno y sus socios lo han impedido, incluyendo a los proponentes de esta iniciativa. Pero se hará, no tengan la más mínima duda. Hoy hace quince años del atentado del 11 de marzo, en el que hubo 193 muertos. Dos meses después se puso en marcha una Comisión de investigación en este Parlamento como se puso, con 154 muertos, por el accidente de Spanair. Hoy tenemos cerca de 100 000 muertos y esta Comisión se hará, no tengan la menor duda. (Aplausos). Hay quinientas veces más fallecidos que en esas comisiones de investigación previas. Mientras tanto, votaremos la de hoy. Señor Baldoví, ¿solo le interesa investigar a las personas que se han vacunado inadecuadamente y a las farmacéuticas? Señor Quevedo, ¿no le importa lo que ahora mismo preocupa más a todos los españoles? ¿Dónde queda su discurso social? Señorías, hemos solicitado una ampliación del objeto de la Comisión para que analice en su totalidad el instrumento más valioso que tenemos en este momento para recuperar nuestras vidas y para recuperar nuestra sociedad, como nos piden todos los españoles. Estamos --es lo más importante-- a tiempo de corregir muchos de los estragos que está produciendo esta pandemia. Necesitamos devolver la confianza y luchar contra el escepticismo por lo mucho que les ha mentido el Gobierno. Solo las naciones que aprenden pueden avanzar, porque no se puede no concluir nada de lo que ha ocurrido. Señorías, si la democracia significa algo es rendir cuentas ante el escrutinio social, si significa algo es transparencia. En una democracia no se puede permitir la resistencia del Gobierno a asumir su responsabilidad y a dar cuentas para, sencillamente, controlar la narrativa política desfavorable, tapar su imprudencia y su negligencia. Termino, señorías. Los españoles merecen saber la verdad, y la tendrán. Muchas gracias, señor presidente. (Aplausos)."
}