{
    "metadata": {
        "celebrated": "2021-05-16T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO PLURAL, DE MODIFICACIÓN DE LA LEY 49/2002, DE 23 DE DICIEMBRE, DE RÉGIMEN FISCAL DE LAS ENTIDADES SIN FINES LUCRATIVOS Y DE LOS INCENTIVOS FISCALES AL MECENAZGO. ",
        "diputado": [
            {
                "apellidos": "Miquel i Valentí",
                "apellidosNombre": "Miquel i Valentí, Sergi",
                "codParlamentario": 23,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 17,
                "idLegislatura": 14,
                "nombre": "Sergi",
                "nombreCircunscripcion": "Girona",
                "twitter": "https://twitter.com/sergimiquel",
                "twitterUserId": "176191893",
                "twitterUserName": "sergimiquel"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-087.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MIQUEL I VALENTÍ"
    },
    "text": "Gracias, presidenta. Buenas tardes. Señorías, sabemos que, cómo mínimo, desde la Roma de Augusto existen estrategias de colaboración para favorecer sectores culturales o científicos. Es posible que sin Cayo Mecenas, quien da nombre a la actividad que hoy nos ocupa, ni Horacio ni Virgilio hubiesen podido dejar el legado que dejaron hasta nuestros días. Del mismo modo, sabemos que la intervención de la familia Médici en Florencia en cuestiones culturales y científicas tiene mucho que ver con el legado que Galileo Galilei, entre otros, nos ha dejado también hasta nuestros días. Durante los siglos XIX y XX las aportaciones de la burguesía en cuestiones culturales y sociales en nuestro país han sido más que destacables, y hoy tenemos en muchos lugares de la península estrategias de éxito de colaboraciones público-privadas que funcionan y que funcionan muy bien. Señorías, el mecenazgo viene de lejos, pero más allá de los argumentos históricos, que son muy importantes, hay otros argumentos que creo que son de obligada reflexión, y es obligado compartirlo con ustedes hoy para valorar esta iniciativa que les presentamos. Esta Cámara aprobó en el año 1994 la primera Ley de incentivos fiscales a la participación privada en actividades de interés general. Fue una ley pionera; fue la primera ley de esas características en Europa y prácticamente en el mundo. Lo fue de tal manera que parlamentos como el francés se inspiraron en nuestra ley para desarrollar la suya. Pero esta ley --como todas-- quedó obsoleta, y solo ocho años después, en 2002, hubo que actualizarla. Hoy, en 2021, lo que pedimos es que, dieciocho años después de esa ley de 2002, aprobemos una nueva actualización para acercar la legislación a la realidad. Las iniciativas que tienen lugar en otros países como Francia nos deben servir de inspiración a la hora de configurar esta iniciativa. El índice del Global Filanthropy Environment, que elabora la Universidad de Indiana, y que tiene en cuenta conceptos como la regulación, la creación, funcionamiento y disolución de organizaciones no lucrativas, la normativa que regula los incentivos fiscales en las donaciones en el propio país, la normativa que regula los incentivos fiscales en el exterior, el entorno político y de gobernanza o el propio entorno social y cultural, ubican a España en una puntuación de 3,9 sobre 5. Puede parecer una buena noticia, pero analizando los países que nos acompañan en el ranking, uno se da cuenta de que estamos en la misma posición que Ucrania y que estamos por debajo de países como Polonia, países escandinavos, Irlanda, Alemania y, por supuesto, Francia e Italia, que son países referentes en este ámbito. Señorías, en Alemania, Bélgica o Suiza se puede deducir el 100 % de lo aportado, con distintos topes. En Francia, las empresas disponen de una desgravación fiscal del 60 % sobre el total de lo aportado, una deducción que puede subir al 66 % si es un individuo el que hace la aportación, con algunas variaciones que pueden llegar hasta el 75 %. En Italia disfrutan de incentivos fiscales del 75 %, deducible en tres años, para aquellos particulares y empresas que hagan donaciones en apoyo del patrimonio artístico y cultural nacional. En los Países Bajos, los ingresos provenientes de inversiones en proyectos culturales están exentos del impuesto sobre la renta hasta un límite de 54 620 euros. Señorías, los dos últimos ministros de Cultura y Deporte, el señor Guirau y el señor Martínez Uribe, han verbalizado en esta Cámara que es necesaria una actualización de la Ley de Mecenazgo. Más allá de los argumentos históricos y de contexto, encontramos argumentos del propio Ministerio de Hacienda que nos invitan a reflexionar sobre esta cuestión. Fíjense, señorías, sobre los presupuestos generales, aprobados y participados por el Partido Popular, encontramos una desviación entre los beneficios fiscales correspondientes a las entidades de mecenazgo que en el año 2018 llegaron a 347 millones de euros. También es verdad que en el mismo periodo, entre el año 2010 y el año 2018, encontramos un agujero en aportaciones en investigación, cultura y ciencia que sobrepasan los 2000 millones de euros; con lo cual, señorías, parece evidente que, con 347 millones de euros, el sector cultural, la ciencia, la investigación o el deporte no pueden realizar la misma labor que sin estos 2200 millones de euros. Lo que proponemos hoy aquí no es ningún secreto; es más inversión pública en cultura, en ciencia, en desarrollo, en investigación, en deportes, y una Ley de Mecenazgo que favorezca la colaboración entre privados, que favorezca que aquellas personas, empresas y organizaciones que deciden establecer convenios de colaboración, puedan hacerlo de forma más directa y mejorando sus dinámicas internas. En definitiva, ¿qué es lo que proponemos con esta actualización de la legislación sobre mecenazgo? En primer lugar, proponemos actualizar el concepto de mecenas. Aceptamos que los mecenas ya no son una parte de la burguesía de nuestras sociedades, sino que son ciudadanos que deciden colaborar con sus ingresos, con sus rentas con aquellas organizaciones sin ánimo de lucro que generan o que trabajan en causas que les parecen interesantes. Por eso, proponemos que los 150 primeros euros sean deducibles en un 90 % y que el resto, la cantidad que supere estos 150 euros, tenga una deducción del 50 %. Creemos que es importante reconocer el papel de las plataformas de crowdfunding o micromecenazgo, que evidentemente en el año 2002, cuando se aprobó la legislación, no tenían la fuerza que tienen hoy. Por eso pedimos que las donaciones realizadas a través de estas plataformas puedan beneficiarse también de dichos incentivos. En el caso de las donaciones efectuadas por personas jurídicas, proponemos incrementar al 50 % las deducciones por donaciones a las entidades sin ánimo de lucro que contempla la ley. Pedimos que los límites de la aplicación de las deducciones también aumenten del 10 al 20 % de la base liquidable del contribuyente. Pedimos que se incorpore el concepto de la donación de servicios, porque creemos que las colaboraciones no tienen que ser necesariamente transacciones monetarias; creemos que las colaboraciones en forma de servicios pueden ayudar a privados, pueden ayudar a empresas, pueden ayudar a ONG y pueden ayudar, en definitiva, a mejorar este ecosistema que se genera entre organizaciones y empresas y particulares. Con lo cual, pedimos que se incorpore el concepto de donación de servicio, que se incorpore la donación destinada a la rehabilitación arquitectónica de bienes de interés cultural, las donaciones para la protección de espacios naturales protegidos o las donaciones de bienes culturales a autores reconocidos, una iniciativa inspirada en leyes como la italiana. Pedimos que se refuerce el automatismo y aplicación de exención de tributos locales a los bienes propiedad de instituciones sin ánimo de lucro, cuando estos no estén vinculados a actividades económicas no exentas de impuestos sobre sociedades. Proponemos ampliar las modalidades de explotaciones económicas exentas cuando sean desarrolladas por entidades sin ánimo de lucro. Entre las nuevas actividades incorporamos organizaciones de actividades públicas de difusión y promoción cultural, las prestaciones del servicio de inserción sociolaboral de personas con riesgo de exclusión social, las educativas y de formación profesional o la prestación de servicios a entidades sin ánimo de lucro. Proponemos una modificación en el procedimiento relativo al reconocimiento de las asociaciones de utilidad pública con la finalidad de dar más objetividad a dicho procedimiento. Y finalmente, señorías, pedimos que el Gobierno elabore un informe cada tres años para comprobar la eficacia de dicha iniciativa y poder mejorar aquellas cosas que no funcionen. Señorías, hace muchos años que el sector nos está pidiendo una actualización de esta iniciativa. Ha habido intentos fallidos en esta Cámara de tirar hacia delante iniciativas que se parecen a la que hoy presentamos, por eso les pedimos apoyo. Hemos escuchado en estas últimas horas que esta proposición de ley tiene como objetivo financiar el independentismo. Señorías, no se me ocurre a mí semejante barbaridad y no soy capaz de entender cómo la portavoz del Partido Popular ha sido capaz de afirmar dicha barbaridad. Por eso les decimos que esto no sirve para financiar el independentismo, que esto sirve para financiar sectores culturales, de investigación, de desarrollo, sectores sociales que necesitan nuestro apoyo y que necesitan por lo menos --por lo menos-- que esta Cámara no se entrometa en cuestiones privadas y que favorezca las colaboraciones público-privadas. Por eso les pedimos su apoyo, señorías del Partido Popular, porque no entendemos cómo han sido ustedes capaces de hacer dicha afirmación. Les pedimos, señorías, a toda la Cámara su apoyo, porque es una iniciativa que no viene de un partido ni viene de una forma de entender el mundo, sino que viene de todos los sectores sociales, culturales, de investigación, de ciencia, del mundo del deporte que necesitan que les facilitemos la vida, que necesitan, en definitiva, que seamos el elemento facilitador para que puedan encontrar fuera de la Administración los recursos para hacer sus dinámicas habituales, para funcionar de forma normal y para poder trabajar con mejores condiciones. No es ningún secreto que mi partido político, el partido político en el que yo participo, defiende las colaboraciones público-privadas como forma de garantizar un buen funcionamiento del sistema. Hoy yo no les pido que compartan ese sistema para apoyar esta ley, solo les pido que entiendan la necesidad de apoyar a los sectores que lo están pasando mal, que han visto cómo las aportaciones de la Administración a lo largo de estos últimos años han ido menguando, y que necesitan que les apoyemos para poder seguir trabajando con mejores condiciones. Señorías, en definitiva, les pido su voto para aceptar la tramitación de esta ley, que podamos discutir dieciocho años después de la última Ley de Mecenazgo aprobada por esta Cámara sobre unos nuevos conceptos, sobre unas nuevas ideas, sobre cómo actualizamos una ley de mecenazgo para que sea homologable al resto de leyes de mecenazgo de países que son referentes, y que esta Cámara pueda recuperar el papel que ha dejado escapar los últimos años. Señorías, por último, les pido este apoyo no solo en mi nombre, sino en nombre de todas aquellas entidades, como la Fundació Catalunya Cultura, el CoNCA y de tantas, tantas, tantas entidades no solo de Catalunya, sino de otros lugares del Estado que han venido defendiendo esta iniciativa. Les pido su apoyo y me pongo a su disposición para debatir, señorías, sobre lo que consideren oportuno cuando esta ley inicie sus trámites de discusión de enmiendas. Muchas gracias, presidenta. Muchas gracias, señorías. (Aplausos)."
}