{
    "metadata": {
        "celebrated": "2021-05-16T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO PLURAL, DE MODIFICACIÓN DE LA LEY 49/2002, DE 23 DE DICIEMBRE, DE RÉGIMEN FISCAL DE LAS ENTIDADES SIN FINES LUCRATIVOS Y DE LOS INCENTIVOS FISCALES AL MECENAZGO. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-087.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señora presidenta. Buenas tardes, señoras y señores diputados. La cuestión de fondo que se desvela con esta propuesta es que España carece de una ley específica de mecenazgo y urge disponer de ella, más aún si cabe ante la perentoria necesidad de incentivar los apoyos privados en beneficio de la sociedad. Lo que ahora tenemos vigente es un sucedáneo legislativo con el que se facilitó a principios de este siglo la colaboración entre el sector público y el privado, con objeto de estimular iniciativas que apoyasen las actividades en diferentes ámbitos. Pero esta normativa, aún vigente y tibiamente reformada, se ciñe a cuestiones muy centradas en la fiscalidad con las que se trataba de mejorar la ley anterior, aprobada una década antes, la Ley 30/1994, de 24 de noviembre, de fundaciones e incentivos fiscales a la participación privada en actividades de interés general, con la que se pretendían aumentar significativamente los estímulos fiscales a la colaboración privada. Con todo, el Gobierno presidido por José María Aznar promulgó la Ley 49/2002, de 23 de diciembre, de régimen fiscal de las entidades sin fines lucrativos y de los incentivos fiscales al mecenazgo, que obtuvo amplio respaldo parlamentario en las Cortes Generales en su tramitación, tanto aquí, en el Congreso, como en el Senado. En 2016, se produjo una modificación para fomentar el denominado micromecenazgo, pero España continúa precisando de un impulso legislativo definido en torno al mecenazgo, que además se sume al esfuerzo autonómico en esta misma materia que ya dispone de regulación, caso de las comunidades del País Vasco, Navarra, Comunidad Valenciana, Castilla-La Mancha e Islas Baleares. Señorías, sin duda la propuesta que ha defendido el diputado Miquel i Valentí podría ser una buena ocasión para mejorar esta asignatura pendiente, ya que su proposición de ley plantea y amplía las condiciones de patrocinio y mecenazgo en un momento socioeconómico que, como todos ustedes saben, resulta de enorme complejidad y que se prolongará durante mucho tiempo --hablamos de años-- como secuela de la pandemia del COVID-19. Asimismo, esta iniciativa parlamentaria también podría ser una oportunidad para afrontar los cambios que el Gobierno de Pedro Sánchez anunció en sus primeros meses, incluso convocando comisiones interministeriales, pero que se quedaron en la nevera antes de la pandemia, y ahora el triple parapeto del coronavirus de la ministra de Hacienda y de las prioridades para atender la emergencia sanitaria harán imposible que el Gobierno traiga a las Cortes la norma que comprometió para fomentar los proyectos de financiación público-privada. La ley vigente --conviene insistir en ello-- no es exactamente de mecenazgo por mucho que lo lleve en su título, al menos no en el sentido con el que se aplica en otros países de Europa y del mundo homólogos a España. Nuestra normativa vigente es de índole fiscal porque trata de flexibilizar requisitos e incentivar la colaboración privada con actividades y tareas de indudable interés público, a través de entidades sin ánimo de lucro de índole académica, universitaria, fundacional, científica, federativa, sanitaria, solidaria, medioambiental, cultural, deportiva, etcétera, que proporcionan a la sociedad --y esto hay que tenerlo presente y subrayarlo-- un importante valor añadido que de otra forma, ante la limitación de los Presupuestos Generales del Estado, sería imposible llevar a cabo. Incluso cabría exigir que determinados ámbitos y objetivos, como son los relativos al medio rural y al combate contra su despoblación, también sean objeto de medidas de mecenazgo. De hecho, el Senado ya ha instado recientemente al Gobierno en este sentido. Para Asturias esta es una cuestión de extraordinaria importancia. Partimos de una situación muy complicada, con el lastre que supusieron las diferentes crisis que hemos sufrido en los últimos quince años y los obligados recortes de gasto público a los que nuestras administraciones fueron abocadas de forma singular, tras la reforma exprés del artículo 135 de la Constitución española, en septiembre de 2011, que han ido alejando las disponibilidades presupuestarias y descompensando paulatinamente el indudable y necesario esfuerzo de amparo privado. Señorías, en el pasado ejercicio 2020, primer año de la pandemia que trastocó nuestras vidas, la excesiva y a menudo errática producción legislativa del Consejo de Ministros trató de paliar los efectos de la emergencia sanitaria con unas medidas iniciales de apoyo al sector cultural y de carácter tributario para hacer frente al impacto económico y social del COVID-19, que se plasmaron en el Real Decreto-ley 17/2020, de 5 de mayo, y que fueron complementadas posteriormente con otras normativas de urgencia ante lo insuficiente de los primeros apoyos, que no solamente fueron escasos, sino que pusieron en evidencia la necesidad de reformas de mayor calado. Esta de hoy va en esa línea reformista. Sin embargo, sucumbe cuando plantea cuestiones que refuerzan la capacidad competencial de las comunidades autónomas que inciden en materia fiscal y en aspectos recaudatorios que corresponden al Estado. Para los asturianos, que estamos escaldados de la altísima presión impositiva, producto de décadas de Gobiernos socialistas, solo nos faltaba atribuirles más capacidad para estrujar al contribuyente a cuenta de una ley de mecenazgo con las características y aspiraciones competenciales que propone y pretende el PDeCAT. Si no supera esta primera tramitación, tendremos que continuar a la espera de tener una nueva ley, porque la colosal crisis que estamos viviendo va a repercutir muy negativamente en el ámbito empresarial, con los consiguientes impactos en el mecenazgo y en el patrocinio que ya están siendo devastadores. No podemos perder de vista que en España tenemos del orden de 275 000 entidades no lucrativas, y todos los estudios e informes realizados en estos últimos meses auguran grandes dificultades para un alto porcentaje de ellas, con su repercusión en términos de empleo, además de la merma social que supondrá el inevitable recorte en sus actividades y actuaciones ordinarias, y en definitiva en muchas cuestiones de capital importancia. Como seguimos ante esa necesidad perentoria, reclamo al Gobierno el cumplimiento de su compromiso para tratar de que España no permanezca descolgada de los impulsos al mecenazgo que están vigentes en la Unión Europea. En definitiva, discrepo de esta proposición de ley, pero continuamos pensando desde Foro que es conveniente reforzar legislativamente cuanto antes las herramientas en las que ya se basan los recursos de supervivencia del tercer sector, y que también afectan al micromecenazgo, para tratar de captar la participación ciudadana en proyectos asociativos de interés general. Muchas gracias, señora presidenta. Votaré en contra."
}