{
    "metadata": {
        "celebrated": "2021-05-16T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO PLURAL, DE MODIFICACIÓN DE LA LEY 49/2002, DE 23 DE DICIEMBRE, DE RÉGIMEN FISCAL DE LAS ENTIDADES SIN FINES LUCRATIVOS Y DE LOS INCENTIVOS FISCALES AL MECENAZGO. ",
        "diputado": [
            {
                "apellidos": "Sagastizabal Unzetabarrenetxea",
                "apellidosNombre": "Sagastizabal Unzetabarrenetxea, Idoia",
                "codParlamentario": 98,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 2,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Idoia",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/Idosagasti",
                "twitterUserId": "250635207",
                "twitterUserName": "Idosagasti"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-087.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAGASTIZABAL UNZETABARRENETXEA"
    },
    "text": "Gracias, presidenta. Arratsalde on. Buenas tardes. La verdad es que pensaba que iba a presentar la iniciativa el señor Bel por ser un tema económico, pero agradezco al señor Miquel que la haya presentado igualmente bien. El señor Miquel hoy nos trae un proyecto de ley para modificar la Ley de entidades sin fines lucrativos y de incentivos fiscales al mecenazgo. Usted sabe que compartimos y coincidimos básicamente en casi todos los planteamientos económicos, tanto a nivel personal como de grupo, y hoy también compartimos la necesidad de abordar una modificación o revisión de esta Ley de Mecenazgo. No sé si a lo mejor es el momento más adecuado por estar inmersos en una pandemia que establece o requiere quizá de otras prioridades, justificación que tal vez otros grupos le pueden hacer hoy, pero también es cierto que no podemos estar continuamente escudándonos en una situación de pandemia, y por tanto dejar de lado algunas cuestiones que a lo mejor son más ordinarias. Es una proposición de ley que, como he dicho y ha dicho usted, pretende cambiar una ley del año 2002, y es verdad que ya tuvo un intento de modificación en la X Legislatura por parte de Convergència i Unió, que finalmente no salió adelante. Aquella propuesta y la que hoy nos presentan no difieren mucho en su planteamiento. Ambas trataban de incrementar los incentivos fiscales, tanto en IRPF como en sociedades, reforzar el papel de las comunidades autónomas en esta materia y ampliar el concepto de donativos y donaciones; y hoy también plantean el tema del micromecenazgo, que en aquella ocasión no se planteaba. Me gustaría decirle, señor Miquel, en confianza, porque creo que son muy meticulosos con lo que presentan siempre, que creo que su proposición tiene un pequeña errata en su exposición de motivos, ya que cuando habla de que hay que modificar los porcentajes de deducción, los porcentajes que aparecen no son los vigentes, ya que el Decreto 17/2020 en su disposición final segunda modificaba los mismos, y ya no es del 75 % sino del 80 % para donaciones inferiores a 150 euros, y del 35 % en lugar del 30 % para los importes que sean de 150 euros. Aunque también tengo que decirle que es normal que haya pasado esto, porque con tanto decreto que se ha ido aprobando, en que unos modifican los anteriores y con nuevas medidas, es normal que nos equivoquemos. También quiero decir desde aquí que ya es hora de que todos estos decretos que vayan a ser tramitados como proyectos de ley se traigan a esta Cámara y se hagan así. Es verdad que se ha visto la necesidad en los últimos tiempos de incrementar la participación del sector privado en las actividades de interés general, y en este sentido tengo que decir que los territorios históricos forales ya reformularon el catálogo de incentivos fiscales para facilitar una mayor colaboración público-privado en la financiación de proyectos de interés general. En el caso de Vizcaya, Guipúzcoa y Álava esta revisión tuvo lugar en 2019, ampliándose en 2020 para aquellas donaciones, aportaciones o prestaciones de servicios gratuitos a favor, tanto de Osakidetza como de investigación científica, en el contexto de la lucha contra el COVID-19. También hay que decir que cuando se habla de mecenazgo, deberíamos tener claro también qué tipo de mecenazgo se quiere porque, si bien es cierto que este va a hacer que se ingresen unas cantidades de dinero para dar impulso a determinados sectores, también es cierto que lo que entra por un lado deja de entrar por el otro, y los presupuestos se pueden ver afectados si el mecenazgo se hace de forma muy abierta. Por lo que entendemos que este mecenazgo ha de suponer, desde luego, mantener un equilibrio entre deducciones y pérdida de ingresos para los presupuestos y, sobre todo, creemos que el mecenazgo no puede suponer una sustitución de ingresos. Como usted conoce, nosotros tenemos competencia en esta materia, así lo recoge la propia ley en su artículo 1, que establece que la ley se entenderá sin perjuicio de los regímenes forales de Concierto y Convenio navarro y, por tanto, la posible modificación de la ley que hoy traen ustedes aquí no nos afectaría. Por eso nuestra posición va a ser la de abstención, porque al igual que nosotros tenemos capacidad de decisión sobre esta materia en nuestros territorios, tampoco queremos influir en una decisión que no nos corresponde adoptar, sino que la misma corresponde a otras administraciones de otros territorios, y por ello, a pesar de que vemos con buenos ojos la necesidad de modificar esta ley y adaptarla desde luego a los nuevos tiempos, como he dicho, nuestro voto será de abstención. Muchas gracias. Eskerrik asko."
}