{
    "metadata": {
        "celebrated": "2021-05-16T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO PLURAL, DE MODIFICACIÓN DE LA LEY 49/2002, DE 23 DE DICIEMBRE, DE RÉGIMEN FISCAL DE LAS ENTIDADES SIN FINES LUCRATIVOS Y DE LOS INCENTIVOS FISCALES AL MECENAZGO. ",
        "diputado": [
            {
                "apellidos": "Martínez Granados",
                "apellidosNombre": "Martínez Granados, María Carmen",
                "codParlamentario": 60,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 11,
                "idLegislatura": 14,
                "nombre": "María Carmen",
                "nombreCircunscripcion": "Cádiz",
                "twitter": "https://twitter.com/MCMartinez_Cs",
                "twitterUserId": "1056227988180795393",
                "twitterUserName": "MCMartinez_Cs"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-087.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ GRANADOS"
    },
    "text": "Gracias, presidenta. Señorías, hoy el Grupo Plural nos presenta una ley que pretende incrementar los incentivos fiscales al mecenazgo, que amplía el concepto de donativo y que incluye la obligación de evaluar cada tres años su impacto. Nosotros en Ciudadanos ya presentamos en otra legislatura una proposición de ley sobre mecenazgo, una ley que es una de las grandes reclamaciones del tercer sector en España, una ley que pretendía dar reconocimiento a nuestros mecenas. Como saben, en nuestro partido apostamos por la colaboración públicoprivada como una de las formas de progreso para la sociedad, es una manera de ir todos de la mano hacia el futuro, y por eso nuestra propuesta se abría a los ámbitos de la solidaridad, la cultura, el deporte o la investigación. Por tanto, no estamos ante un asunto que nos resulte extraño. Así que les adelanto que desde el Grupo Parlamentario Ciudadanos votaremos a favor de la tramitación de esta proposición de ley. Creemos que estamos ante un buen punto de partida para empezar a trabajar en una reforma del sistema de bonificaciones económicas y de Gobierno de las aportaciones de mecenazgo. Como les digo, es un buen punto de partida, pero, si se aprueba la tramitación de esta ley en esta Cámara, les adelanto que nos queda por delante muchísimo trabajo y que tenemos que verla en conciencia para desarrollar una ley que de verdad solucione los problemas que existen en estos momentos. Debemos elaborar a lo largo de los próximos meses un texto mucho más ambicioso. Desde mi grupo creemos que hubiera sido mejor desarrollar una norma específica como la que se encuentra registrada en estos momentos en el Congreso o en el Senado, una ley que no solo adapte las necesidades del sector y contemple nuevas formas de apoyo a la cultura, a la ciencia, al deporte no profesional y a otras actividades de interés general, sino que se extienda y que establezca también claramente y reduzca al máximo la discrecionalidad en la interpretación y aplicación por parte de las autoridades competentes de los beneficios en ella recogidos. También creemos que los incentivos fiscales al mecenazgo van en buena dirección, pero hay mucho por hacer también, porque, según la AIReF, los donativos en España se sitúan muy por debajo del nivel de nuestros socios comunitarios y una forma de proporcionar y de aumentar esos donativos es a través de incentivos fiscales. Señorías, una parte de la reconstrucción del tejido económico y cultural de nuestro país debe estar por la articulación de un nuevo sistema de deducciones fiscales que incentive la colaboración público-privada y permita a las empresas del sector tener a su disposición una mayor financiación para poder crecer y ser más productivos. Los datos nos están alertando de cómo la cultura está sufriendo las consecuencias de esta pandemia. En el primer trimestre del año pasado el empleo cultural cayó más de un 8 % respecto a 2019, una cifra que sale del informe elaborado por el propio ministerio sobre el impacto del COVID-19 en el empleo cultural. Este mismo informe nos indica que los contratos indefinidos en este sector ya eran pocos antes de la pandemia, pues cayeron un 4 %. En Ciudadanos ya hemos puesto muchas veces sobre la mesa la posibilidad de que el ministro de Cultura y Deporte recogiera e hiciera suya nuestra propuesta, pero, por desgracia, el ministro sigue ausente mientras el sector de la Cultura se desangra. ¿Qué más tiene que pasar, señorías del Gobierno? ¿Qué más tiene que pasar? Hay que ponerse a trabajar y esta ley podría ser un buen punto de partida para poder ayudar a los sectores que en estos momentos más lo necesitan como puede ser la cultura. No quiero acabar la intervención sin recordarles que en Ciudadanos registramos una enmienda a los presupuestos para incluir al Instituto de Salud Carlos III, al CSIC o a la Cruz Roja en la disposición adicional sobre actividades prioritarias de mecenazgo. Por supuesto, las señorías que sustentan el Gobierno votaron en contra. Aprovechemos ahora la tramitación de esta ley para abordar el asunto desde su raíz, presentando a los españoles una regulación adecuada y adaptada a las necesidades de los distintos sectores. No perdamos la oportunidad de tener un debate sosegado, en profundidad, escuchando a la sociedad y ofrecerles el mejor marco para que puedan seguir desarrollando sus actividades con los apoyos de todos los españoles. Muchísimas gracias. (Aplausos)."
}