{
    "metadata": {
        "celebrated": "2021-05-16T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO PLURAL, DE MODIFICACIÓN DE LA LEY 49/2002, DE 23 DE DICIEMBRE, DE RÉGIMEN FISCAL DE LAS ENTIDADES SIN FINES LUCRATIVOS Y DE LOS INCENTIVOS FISCALES AL MECENAZGO. ",
        "diputado": [
            {
                "apellidos": "Margall Sastre",
                "apellidosNombre": "Margall Sastre, Joan",
                "codParlamentario": 193,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 17,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Girona",
                "twitter": "https://twitter.com/joanmargall",
                "twitterUserId": "15071264",
                "twitterUserName": "joanmargall"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-087.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARGALL SASTRE"
    },
    "text": "Gracias, presidenta. Bona tarda, diputades i diputats. Debatimos esta proposición de ley del PDeCAT sobre la reforma de la Ley de incentivos fiscales al mecenazgo. Felicitamos al señor Sergi Miquel por esta iniciativa porque creemos que es muy necesario que en este año 2021 se reforme una ley que es del 2002 y más con todo lo que ha pasado en este último año de pandemia, pero antes una cuestión previa. Esta proposición pretende reformar la regulación de las inversiones privadas, como dice la exposición de motivos --cito literalmente--, para complementar el insuficiente gasto público destinado a estas actividades. Antes de entrar en el fondo, queremos dejar claro que apostamos de manera prioritaria, como partido de izquierdas que somos, por la inversión del sector público en los ámbitos de la cultura, de la I+D+i, de la ciencia y del deporte, áreas principales que estimulan el mecenazgo. El impacto de la COVID-19 es especialmente profundo en estos sectores, ya que tradicionalmente no han dispuesto de suficiente financiación pública y privada. Por eso se contempla imprescindible y de gran urgencia la ejecución de políticas públicas de recuperación que prioricen y reivindiquen el valor social de la cultura y de la ciencia. Tras esta realidad se encuentra tanto la precariedad estructural de estos sectores como las implicaciones de la anterior crisis financiera de 2008, que supuso importantes recortes presupuestarios por parte de la derecha española y también la catalana en las políticas culturales y de apoyo a la ciencia en las diferentes administraciones públicas, con lo cual la grave situación de estos sectores no es consecuencia exclusiva de la actual recesión causada por la COVID-19. Por todo esto, necesitamos recursos públicos, muchos más recursos públicos, recursos que se obtienen por la vía de un sistema fiscal más progresivo: Que pague más quien más tiene, que las grandes empresas tributen allá donde generen valor y que atajemos el fraude fiscal y la elusión fiscal, que es culpable de que más de 60 000 millones de euros al año se dejen de recaudar en el Estado español. Solo así podremos garantizar las inversiones necesarias para conseguir una sociedad más igualitaria, justa, culta y que apueste por la innovación. Ya en 2017 Esquerra Republicana presentó una moción en este Congreso que instaba, precisamente, a la reforma de la Ley de incentivos al mecenazgo con la finalidad de incluir los consorcios públicos del sistema de ciencia, tecnología e innovación como entidades financieras beneficiarias del mecenazgo. En la actualidad, esta ley se encuentra claramente limitada tanto desde el punto de vista de los sectores a los que es de aplicación como desde el punto de vista de las entidades que pueden ser beneficiarias y de los propios incentivos fiscales a los que pueden acogerse. El sistema de ciencia y tecnología está integrado no solo por las universidades públicas, por los organismos públicos de investigación y las fundaciones dedicadas a la investigación, sino también por los consorcios, cuya misión principal es la investigación. De entre estos últimos, podemos citar como ejemplos el Barcelona Supercomputing Center y el Consorcio para la construcción, equipamiento y explotación del laboratorio de luz Sincrotrón, CELLS. Es imprescindible que conste de manera explícita en una futura ley. Y permitir que las comunidades autónomas puedan incorporar actividades prioritarias de mecenazgo también nos parece una reforma imprescindible. De hecho, ya presentamos una enmienda en los Presupuestos Generales del Estado con esta misma intención y esperamos que sea aprobada la reforma que recoja este Pleno. A nivel europeo, ámbitos como la cultura, la ciencia, la educación o la cooperación al desarrollo son reconocidos como espacios donde los ciudadanos pueden llegar a hacer aportaciones de mecenazgo de forma masiva. Les pongo un ejemplo concreto. El Banc dels Aliments de Girona ha explicitado muchas veces la necesidad de mejorar el trato fiscal de las donaciones a partir de la mejora de esta ley. Por ejemplo, las empresas que les pueden ayudar pueden desgravar hoy aquí un 35 % del impuesto sobre sociedades mientras que en otros países europeos esta desgravación llega hasta el 65 %, como sería el caso de Francia. En definitiva, aunque creemos que el modelo de mecenazgo es necesario, este debe ser complementario y siempre por detrás de la inversión pública. Nosotros hubiéramos presentado una proposición de ley diferente, pero vamos a votar a favor de esta toma en consideración porque creemos que hay mucho margen para mejorar la actual ley y, por tanto, estamos abiertos al debate. Gracias, presidenta. (Aplausos)."
}