{
    "metadata": {
        "celebrated": "2021-05-16T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO PLURAL, DE MODIFICACIÓN DE LA LEY 49/2002, DE 23 DE DICIEMBRE, DE RÉGIMEN FISCAL DE LAS ENTIDADES SIN FINES LUCRATIVOS Y DE LOS INCENTIVOS FISCALES AL MECENAZGO. ",
        "diputado": [
            {
                "apellidos": "Blanquer Alcaraz",
                "apellidosNombre": "Blanquer Alcaraz, Patricia",
                "codParlamentario": 71,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "Patricia",
                "nombreCircunscripcion": "Alicante/Alacant",
                "twitter": "https://twitter.com/Patri_Blanquer",
                "twitterUserId": "399278810",
                "twitterUserName": "Patri_Blanquer"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-087.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BLANQUER ALCARAZ"
    },
    "text": "Gracias, presidenta. Señorías, compartimos la necesidad de una revisión global de la Ley de régimen fiscal de las entidades sin fines lucrativos y de los incentivos fiscales al mecenazgo, una revisión motivada por el tiempo transcurrido desde su primera aprobación y por la existencia de nuevas modalidades de financiación pública que justificarían incluso un nuevo marco normativo en esta materia. Sin embargo, la materialización de esta proposición de ley no refleja tal propósito, sino la intencionalidad de obtener cuantas ventajas fiscales y tratamientos diferenciales sean posibles, y lo hace, a nuestro entender, sin dar respuesta a la complejidad de la materia como merece, distorsionando la imagen de un sector no lucrativo y filantrópico de nuestro país que se aleja de la visión parcial que refleja la proposición. Y a los hechos me remito, la iniciativa se centra en ampliar el concepto de donativos y donaciones y el de entidades beneficiarias del mecenazgo. Creemos que es discutible que se otorgue, como se pretende, el derecho a practicar las deducciones por las donaciones de servicios, ya que puede dificultar incluso el deseable objetivo de prevenir y evitar el fraude fiscal, dada la dificultad de controlar la efectiva prestación de servicios como consultoría o asesoramientos y su correcta valoración. Esta iniciativa persigue, además, como ya se ha explicado, elevar a tanto alzado --y para nuestro entender sin una clara justificación-- las actuales cuantías de las deducciones y límites. Por ejemplo: incremento del 90 % de la deducción en el IRPF, 50 % del impuesto de sociedades, exención del ICIO y una definición abierta de las explotaciones económicas exentas, entre otras cuestiones. En fin, esta iniciativa establece de manera simplista --a nuestro entender-- todo un sinfín de modificaciones. Y, señorías, no podemos convertir la revisión de esta ley en una mera competición de mejoras fiscales. Queremos y debemos fortalecer y potenciar un sector comprometido con los retos de nuestra sociedad, pero no podemos dar una falsa señal, como intenta decir el Partido Popular. No podemos compartir que la solidaridad se mueva exclusivamente por un interés fiscal. De verdad que no lo compartimos. Tenemos una sociedad muy comprometida y solidaria y no podemos compartir que única y exclusivamente se mueva por intereses fiscales. (Aplausos). Señorías, estamos obligados, por responsabilidad, a cambiar el enfoque de la iniciativa y así lo haremos. La contribución social claro que es importante, pero también lo es la contribución fiscal, y debemos poner en valor ambas, en términos reputacionales también. Además, me gustaría incorporar una reflexión al debate. Se obvia que la desgravación fiscal no es el factor principal de decisión a la hora de participar en propuestas de donación; así lo atestiguan distintos estudios y barómetros empresariales. De hecho, según estudios recientes, la filantropía europea movilizó más de 1100 millones de euros en un único mes, en el mes de mayo de 2020. En un solo mes se han movilizado una gran cantidad de recursos, la mayoría orientados a la ayuda de emergencia para la crisis de la atención médica, así como al apoyo general para socios sin fines de lucro con dificultades; un enfoque que ahora se desplaza hacia los efectos secundarios de la crisis. La crisis del coronavirus ha movilizado una respuesta sin precedentes por parte de la comunidad filantrópica que poco tiene que ver con el aumento de los incentivos fiscales. Asimismo, la AIReF , en su análisis de las deducciones fiscales por donativos, dentro de la programación del Spending Review, no identifica la relación de causalidad directa entre beneficio fiscal y el avance de las donaciones. Las reformas de 2015 y 2016, incrementando los porcentajes de deducción sobre los donativos aplicados, no produjeron efectos significativos ni diferenciales sobre las cantidades donadas ni sobre la probabilidad de que un contribuyente realizara más donativos. Se ha comprobado que en los últimos años existen otros factores que están teniendo mayor influencia si cabe que los incentivos fiscales a la hora de realizar donativos, como son las campañas en redes sociales o los nuevos desarrollos tecnológicos, por ejemplo. Por todo ello, establecer mejoras, mecanismos ágiles y transparentes para facilitar esa participación público-privada es una asignatura prioritaria, por delante del mero incremento de los incentivos fiscales; unos incentivos que, por cierto, como aquí se ha repetido, recientemente ya se han mejorado de forma sensible para dar apoyo al sector cultural, para hacer frente al impacto económico y social de la COVID-19, elevando hasta 5 puntos los porcentajes de deducción en el IRPF , en el Real Decreto 17/2020, como ustedes han mencionado. Los beneficios fiscales recogidos en el presupuesto de 2021 por donativos en IRPF se han incrementado un 10 % respecto al año anterior; por donaciones en impuesto de sociedades, un 15,4 %. Como reconoce la misma proposición, el avance es innegable en este último año. El esfuerzo presupuestario para 2021 es incuestionable en inversión y en gasto público en fines sociales, de investigación y de todo tipo; un esfuerzo muy distinto, por cierto, al realizado por otros Gobiernos ante otras crisis. Mientras el Gobierno del Partido Popular debilitaba el sector público y el tejido social, el Gobierno progresista lo fortalece y lo continuará fortaleciendo. Controlar la pandemia, evitar impactos estructurales, garantizar la recuperación económica rápida y sostenible y también --muy importante-- garantizar unos ingresos públicos suficientes es la hoja de ruta de la Comisión Europea, que comparte el Gobierno de España, y también debiera ser la de este Parlamento, por lo que creemos que se deben reconsiderar la literalidad y los términos utilizados en la iniciativa. De hacerse efectiva --se decía aquí-- tiene un coste adicional que debemos reflexionar. Por todo ello, pensamos que no debe ser una revisión tan limitada; es mejor evaluarla en sentido amplio, adaptarla para asegurar su finalidad y garantizar la equidad fiscal distributiva por encima de cualquier privilegio. Señorías, les animamos a trabajar juntos y a avanzar hacia un marco lo más ventajoso posible para todos. Es el camino que tenemos que seguir. Me consta que es el objetivo que también persiguen la mayoría de las entidades sin fines lucrativos y que debemos poner en valor. Señorías, para terminar, simplemente quiero decirles que, por todo lo expuesto, termino como empecé: compartimos la revisión de la ley, por lo que atendemos la toma en consideración, pero no compartimos la literalidad de los términos y, por tanto, trabajaremos…"
}