{
    "metadata": {
        "celebrated": "2021-05-16T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO PLURAL, DE MODIFICACIÓN DE LA LEY 49/2002, DE 23 DE DICIEMBRE, DE RÉGIMEN FISCAL DE LAS ENTIDADES SIN FINES LUCRATIVOS Y DE LOS INCENTIVOS FISCALES AL MECENAZGO. ",
        "diputado": [
            {
                "apellidos": "Ramírez del Río",
                "apellidosNombre": "Ramírez del Río, José",
                "codParlamentario": 93,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 14,
                "idLegislatura": 14,
                "nombre": "José",
                "nombreCircunscripcion": "Córdoba",
                "twitter": "https://twitter.com/joseramirezdel2",
                "twitterUserId": "1113813322170863616",
                "twitterUserName": "joseramirezdel2"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-087.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RAMÍREZ DEL RÍO"
    },
    "text": "Con la venia. Cuando venía hacia la tribuna me decía que hoy teníamos que conseguir todo lo que podamos para los españoles que lo están pasando mal. Este va a ser el objeto principal de esta intervención. (Aplausos). Cuando se produjo la moción de censura al anterior presidente y llegó el primer Ejecutivo del PSOE, el señor Guirao, ministro de Cultura y Deportes de aquel gabinete, anunció de manera inmediata su apoyo a una nueva ley de mecenazgo, que consideraba inminente. Además, se suponía que era la mera prolongación de trabajos que ya se estaban llevando a cabo en Cultura y en otras comisiones del Congreso. Por tanto, los trabajos estaban muy avanzados. Su sucesor, el señor Rodrí guez Uribes, volvió a insistir en sus primeras comparecencias en el carácter avanzado de esos trámites y en que tenían prácticamente un texto que podían someter a la consideración de este Congreso. Por desgracia, eso tampoco se ha cumplido. El hundimiento de los ingresos públicos de todas las administraciones, por más maquillaje contable que se les quiera poner, es ya una realidad. La necesidad de que buena parte de las actividades que no podrá realizar la Administración pública sea asumida por la iniciativa privada es más aguda que nunca. Entidades sin ánimo de lucro que prestan de verdad su asistencia a los españoles más perjudicados por esta pandemia necesitan de forma urgente todos los recursos que puedan reunir. En la medida en la que nos sea posible, es obligación de todos los miembros de esta Cámara prestar toda nuestra colaboración y darles esos recursos. En este sentido, el Gobierno actual, como en todo, no está a la altura. En este contexto, el hecho de no contar con un instrumento adecuado y tener que regirnos por una la ley de 2012, como ya han dejado claro las personas que me han precedido en el uso de la palabra, va a ser un problema importante. Por ello, dado que lo único que se ventila en esta sesión es la aceptación o no a trámite, y entendiendo perfectamente el objetivo que el señor Miquel i Valentí pretende con esta propuesta, nos inclinaremos por votar a favor de su tramitación. Este texto no es fruto de una elaboración reciente, sino una mera copia, en su mayor parte, de la propuesta presentada por Convergència i Unió, cuando aún era su portavoz el señor Duran i Lleida, y publicada en el Boletín de las Cortes el 23 de mayo de 2014. Si leemos varios de sus párrafos y el articulado, podemos decir que, ni aun adoptando el acercamiento extremadamente liberal en estas materias del ausente señor Sánchez, este es un trabajo original; esto es una mera reiteración de una propuesta que no llegó ni a discutirse en Pleno. Entiendo que es lógico que mantengan las mismas ideas sobre un asunto como este, teniendo en cuenta que aquella iniciativa no llegó a debatirse, pero siete años es un periodo excesivo para no haber realizado ninguna actualización más profunda. He sido miembro de patronatos de diferentes fundaciones tanto en España como en el extranjero y los cambios en administraciones en estos años han sido muy profundos; deberían haberse reflejado. De todos modos, tengo que señalar que muchas de las mejoras que ustedes están proponiendo aquí traslucen un buen conocimiento de las entidades sin ánimo de lucro, de su financiación y deben ser tomadas en cuenta. En muchos casos mejorarían el texto que tenemos en estos momentos. También consideramos buena la propuesta de incluir universidades privadas entre los centros que puedan recibir estas ventajas, ya que cada vez hay que tener más en cuenta todos los centros de investigación posibles, como esta pandemia ha puesto de manifiesto. Dejando de lado el hecho de que esta propuesta es casi idéntica a la de 2014, consideramos que hay aspectos --que esperamos poder corregir-- que son preocupantes como, por ejemplo, el de los fondos patrimoniales indisponibles. Es cierto que en Francia esta figura ha tenido bastante desarrollo porque trata de adaptar una figura del derecho islámico malikí, una trasposición de los bienes habices que se había dado ya en el derecho franco-argelino y que guarda analogía con diferentes figuras del derecho europeo. No podemos decir de manera terminante que esto no se deba hacer, pero hacerlo con la ligereza con la que se despacha en este texto es muy excesivo. Hay incluso muchos países musulmanes en los que esto no se considera aceptable. Es una cuestión sumamente compleja que debe debatirse de manera monográfica y no como una disposición adicional, como se despacha aquí. También pensamos que algunas de las deducciones propuestas pueden dar lugar a una evasión fiscal importante. Por ello, aunque la prestación de servicios a fundaciones y a ONG sea perfectamente legítima y deba, por supuesto, dar lugar a una desgravación, pensamos que sería muy bueno escuchar a esos funcionarios del ministerio para que nos indiquen más o menos por dónde pueden ir los tiros del desarrollo reglamentario a que esto pueda dar lugar. Con todo lo apuntado, como señalé al principio de mi intervención, y como lo que se vota en estos momentos es si resulta necesario admitir a trámite esta reforma de la Ley del mecenazgo que habrá de ser elaborada partiendo de este texto, apoyaremos su toma en consideración e introduciremos las mejoras que sea posible durante su trámite. Como les dije al principio, haremos todo lo posible por conseguir cualquier mejora para los españoles que lo están pasando peor. Muchas gracias, señora presidenta. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}