{
    "metadata": {
        "celebrated": "2021-05-16T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO PLURAL, DE MODIFICACIÓN DE LA LEY 49/2002, DE 23 DE DICIEMBRE, DE RÉGIMEN FISCAL DE LAS ENTIDADES SIN FINES LUCRATIVOS Y DE LOS INCENTIVOS FISCALES AL MECENAZGO. ",
        "diputado": [
            {
                "apellidos": "Carazo Hermoso",
                "apellidosNombre": "Carazo Hermoso, Eduardo",
                "codParlamentario": 245,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 47,
                "idLegislatura": 14,
                "nombre": "Eduardo",
                "nombreCircunscripcion": "Valladolid",
                "twitter": "https://twitter.com/educarazo",
                "twitterUserId": "242430168",
                "twitterUserName": "educarazo"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-087.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CARAZO HERMOSO"
    },
    "text": "Muchas gracias, presidenta. Buenas tardes, señorías. Señor Miquel, ¿es necesaria una nueva ley de mecenazgo? Sí, pero no así. Estamos de acuerdo con aumentar los incentivos al mecenazgo, pero no con convertir la reforma de la ley en un totum revolutum en el que el Grupo Parlamentario Plural trata de incluir de rondón algunos traspasos de facto de competencias a las comunidades autónomas, con algunos puntos de dudosa constitucionalidad, como trataré de explicar a lo largo de mi intervención. Señorías, el impulso del mecenazgo está en el ADN del proyecto cultural y social del Partido Popular, porque estamos con los grandes mecenas culturales que donan al Estado obras de incalculable valor, pero también con los mecenas que ahorran 10 euros para dar a final de mes una aportación a la Asociación Española contra el Cáncer; porque estamos con el apoyo al Museo del Prado, pero también con los centros de investigación universitarios que luchan contra el COVID; porque estamos con los que donan un legado millonario, pero también con los que donan una pequeña cantidad a través de una plataforma de crowdfunding a una ONG que lucha para ayudar a los que tienen que recurrir a las colas del hambre. Señorías, fue un Gobierno del Partido Popular el que a través de la citada Ley 49/2002 introdujo por primera vez el mecenazgo como protagonista de la legislación española. Esta norma, que sigue en vigor, introdujo unas importantes deducciones fiscales para las aportaciones que personas y empresas realizaban a entidades sin fines de lucro que servían al interés general. Tras la llegada al Gobierno del PP de nuevo en 2011, se planteó dar un nuevo impulso al mecenazgo. La situación de ruina que nos había dejado Rodrí guez Zapatero no permitió la aprobación en esa primera legislatura de una normativa más amplia, pero sí nuevas deducciones en el IRPF y en el impuesto sobre sociedades, que fueron aumentando con los años mientras la economía se recuperaba con efectos muy positivos. Les daré algunos datos. La Asociación Española de Fundraising dice que cada español se dedujo de media de la cuota del IRPF por donaciones y otras aportaciones una cantidad de 10,1 euros en 2016 frente a los 4,7 euros de media en 2014. Es decir, hubo un aumento de un 113 % tras la aprobación de estas nuevas ventajas fiscales en el año 2014. Ya en el año 2018 el Grupo Popular planteó una proposición de ley de promoción del mecenazgo que caducó tras la moción de censura del señor Sánchez. Nuestro compromiso con esta cuestión, por tanto, es claro. Como decía al comienzo, señor Miquel, hay cosas que nos gustan de esta proposición de ley, pero hay otras con las que no podemos estar de acuerdo. Empezando por la parte buena, nos gusta que se proponga aumentar los incentivos fiscales al mecenazgo hasta equipararlo a otros países europeos. Nos gusta que se recojan incentivos a la ciencia o a la investigación. Nos gusta que se recojan nuevas figuras como el crowdfunding o micromecenazgo o la inclusión de nuevos supuestos de mantenimiento del patrimonio histórico o medioambiental. Sin embargo, no entendemos que se aproveche una ley de mecenazgo para introducir reclamaciones independentistas, como que sea la comunidad autónoma la que haga la valoración de donaciones de bienes a entidades privadas o que las comunidades autónomas puedan ampliar los supuestos de mecenazgo, incidiendo sobre impuestos que son estatales como el impuesto sobre sociedades o el tramo estatal del IRPF; o la pretensión de que los bienes aportados como dación de pago de impuestos deban permanecer en la comunidad autónoma de origen. Esto supondría, por ejemplo, que un cuadro de Dalí, que era de Figueras, no se pudiera exponer en el Reina Sofía o que un Salzillo no se pueda exponer en el Museo de Escultura de Valladolid o que un Picasso, que era de Málaga, no se pueda exponer en Barcelona. El mecenazgo es solidaridad, señorías, y la solidaridad es incompatible con el nacionalismo excluyente o el egoísmo provinciano. (Aplausos). Las sociedades que se cierran, que excluyen la solidaridad retroceden; las sociedades abiertas, libres, avanzan. No hay nada más que comparar los datos económicos de Cataluña y de Madrid en los últimos años. Y por eso no podemos apoyarla. Si se aprueba su toma en consideración, enmendaremos el texto, pero les anuncio que el Grupo Popular presentará en los próximos días una proposición de ley de promoción del mecenazgo, que es necesaria, pero sin ningún añadido extraño, porque pensamos que, junto a la necesaria aportación pública a las entidades de interés general, la existencia de recursos privados procedentes de la solidaridad de los ciudadanos ayuda al sostenimiento a medio plazo de las entidades del tercer sector sin ánimo de lucro, culturales pero también sociales, de investigación, educativas, todas ellas beneficiarias del mecenazgo; porque pensamos que, además del necesario reconocimiento económico, debemos reforzar el reconocimiento social de los mecenas y porque además pensamos que el COVID nos ha hecho más solidarios, más conscientes de la importancia de ayudar a causas como la investigación médica o la ciencia y hay que dar apoyo a esa solidaridad; una solidaridad más necesaria que nunca como consecuencia de la crisis económica y la caída en picado de las aportaciones de recursos privados. Ante todo esto, ¿qué dice el Gobierno, que hoy no está? En mayo aumentó los incentivos con el Real Decreto-ley 17/2020 y está bien, pero se queda corto, como casi todo lo que hace en materia cultural. Se podría mejorar si tramitaran como proyecto de ley este real decreto que tienen paralizado desde hace muchos meses en esta Cámara. Pero es que el ausente ministro Uribes decía la semana pasada que no era momento para una ley de mecenazgo porque conduce a la melancolía. Yo entiendo que el señor Uribes no es muy de acción y que todas las acciones que emprende últimamente el Partido Socialista conducen a la melancolía, pero hace falta actuar. Añadía el señor Uribes que el momento no es oportuno porque ante el aumento masivo del gasto es necesario recaudar. Y aquí está el quid de la cuestión. Porque el mecenazgo es libertad. Porque pensar que lo importante es recaudar es socialismo. Pensar que son buenas las deducciones que dejan dinero en el bolsillo de los españoles para que lo puedan destinar a causas sociales es libertad. Porque la solidaridad coercitiva es socialismo y la solidaridad voluntaria es libertad. Porque el modelo cultural que pretende arreglarlo todo a golpe de subvención es socialismo y el modelo que apuesta por la cultura segura para que los artistas puedan continuar trabajando y desarrollando su actividad económica, como están haciendo en Madrid el alcalde Martínez-Almeida o la villana favorita de la izquierda, la presidenta Isabel Díaz Ayuso (aplausos), es libertad. Entre socialismo o libertad y comunismo o libertad, como ya saben, nosotros siempre estamos con lo segundo. Por todo ello, apoyo al mecenazgo, sí, siempre. Habrá que tramitar una ley y es necesaria una ley que ayude a impulsar el mecenazgo desde la solidaridad y la libertad. Lo demás, lo añadido, lo que está de aliño no procede y nos impide hoy apoyar la toma en consideración de esta proposición. Muchas gracias, señorías; muchas gracias, señora presidenta. (Aplausos)."
}