{
    "metadata": {
        "celebrated": "2021-05-16T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO PLURAL, DE MODIFICACIÓN DE LA LEY 49/2002, DE 23 DE DICIEMBRE, DE RÉGIMEN FISCAL DE LAS ENTIDADES SIN FINES LUCRATIVOS Y DE LOS INCENTIVOS FISCALES AL MECENAZGO. ",
        "diputado": [
            {
                "apellidos": "Guijarro García",
                "apellidosNombre": "Guijarro García, Txema",
                "codParlamentario": 344,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "Txema",
                "nombreCircunscripcion": "Alicante/Alacant",
                "twitter": "https://twitter.com/TxemaGuijarro",
                "twitterUserId": "752439542859304960",
                "twitterUserName": "TxemaGuijarro"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-087.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUIJARRO GARCÍA"
    },
    "text": "Buenas tardes, señorías. Presidenta, vaya por delante que compartimos una buena parte de las inquietudes reflejadas en el texto presentado hoy por el PDeCAT para su debate. La primera de ellas es obvia, la propia pertinencia de una ley de mecenazgo, toda vez que, como ya se ha dicho, la normativa vigente, la Ley de régimen fiscal de las entidades sin fines lucrativos y de los incentivos fiscales al mecenazgo, data del año 2002. Es decir, es de hace ya casi dos décadas, tiempo más que suficiente para someter la norma a una actualización en profundidad y adaptarla a las nuevas y cambiantes circunstancias. Coincidimos también en la importancia de dotar a las entidades no lucrativas o de utilidad pública con herramientas suficientes para su financiación. Para ello, el Estado no solo debe transferir recursos directos a estas actividades, sino que debe implementarse todo un sistema de estímulos fiscales para la implicación responsable y eficiente del sector privado en su sostenimiento como, de hecho, propone el texto sometido hoy a discusión. Ya durante la crisis de 2008-2012 la reducción drástica y repentina de financiación pública demostró la conveniencia de abrir el espacio y fomentar la entrada de capitales privados de cara a compensar y corregir en parte esta situación; y digo en parte porque nada puede ni debe reemplazar al Estado en el protagonismo de estas políticas. Por otro lado, la crisis actual ha puesto de manifiesto la importancia de sostener estas actividades, no solo las que se llevan a cabo sin ánimo de lucro --y cuya relevancia en estos meses ha resultado fundamental para satisfacer necesidades a las que sencillamente el Estado no llega--, sino también las vinculadas, por ejemplo, al mundo del deporte o de la cultura tan castigada y a la vez tan demandada en estos días extraños que nos ha tocado vivir. Estamos de acuerdo también en promover mayores deducciones para los pequeños capitales, el micromecenazgo, tal y como decían ustedes. De algún modo, popularizar el concepto de mecenazgo no solo promueve un cierto igualitarismo, sino que apela a una responsabilidad ciudadana que sin duda debe ser fomentada. Así, no podemos estar más de acuerdo con sacarlo del ámbito de la burguesía, como decía el señor Miquel. En el mismo sentido, se propone ampliar determinados conceptos como el de donativos y donaciones, propuestas todas ellas que nos parecen acertadas o, al menos, bien direccionadas. De la misma forma, coincidimos en el protagonismo que deben asumir las comunidades autónomas en la gestión y diseño ulterior de estas herramientas. De hecho, como ya se ha dicho también antes aquí, son ya varias las autonomías que han legislado en este sentido. Por otro lado, el Ministerio de Hacienda ha argumentado que no solo es consciente de la desactualización normativa que se padece en este terreno, sino que, según declara, lleva meses estudiando una reforma en la dirección aquí apuntada. Dado que el principal dispositivo para promover el mecenazgo es el de la fiscalidad, parece razonable reservar un cierto protagonismo al ministerio en el debate de la reforma, entre otras razones, por el carácter genuinamente transversal de la propuesta por cuanto afecta a un buen número de figuras fiscales, algunas de las cuales, por cierto, ya se han modificado recientemente en esta dirección, como el aumento de esos 5 puntos porcentuales en la deducción por donativos en la cuota de IRPF. Esto fue fijado el año pasado en el Real Decreto-ley 17/2020, de 5 de mayo. Asimismo, las modificaciones en tributos y tasas de ámbito local que aquí se proponen deberán realizarse dentro de una reforma conjunta del texto refundido de la Ley Reguladora de las Haciendas Locales y ello requiere la participación de las entidades locales --como bien sabrá el grupo que las propone-- a través de sus órganos representativos y teniendo en cuenta las necesidades de compensación por parte de la Administración del Estado. Finalmente, el ministerio alega que todas las deducciones y exenciones contempladas en la presente proposición de ley tendrían un impacto aproximado en las arcas públicas de unos 295 millones de euros al año. Francamente, no me parece una cifra alarmante y por mi parte estaría dispuesto a asumir ese impacto y aún uno mayor si se cumplieran los objetivos de promoción de estas actividades de interés general. Pero, como digo, afecta a uno de los pilares básicos del sostenimiento del Estado del bienestar y no quisiéramos embarcarnos en semejante empresa si no es con el arquitecto jefe, es decir, con el ministerio, a pie de obra. Felizmente, este ha manifestado su acuerdo con la toma en consideración de esta iniciativa, con lo que tenemos las garantías para iniciar su trámite. Desde luego, señorías del PDeCAT , cuenten con nuestro concurso. Muchas gracias. (Aplausos)."
}