{
    "metadata": {
        "celebrated": "2021-05-16T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO P ARLAMENT ARIO CIUDADANOS, INTEGRAL DE PROTECCIÓN Y APOYO A LAS FAMILIAS. ",
        "diputado": [
            {
                "apellidos": "Oramas González-Moro",
                "apellidosNombre": "Oramas González-Moro, Ana María",
                "codParlamentario": 161,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "CCa-PNC-NC",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Ana María",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/anioramas",
                "twitterUserId": "479394745",
                "twitterUserName": "anioramas"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-087.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ORAMAS GONZÁLEZ-MORO"
    },
    "text": "Gracias, señora presidenta. Señorías, en la isla de La Palma existían en los años sesenta las que se llamaban las viudas blancas, que eran las mujeres humildes que se habían quedado con todos los chiquillos mientras los maridos iban para Venezuela; unos volvían y otros no volvían, unos mandaban dinero y otros no mandaban dinero. Era una circunstancia terrible, además, con lo que podía suponer gestionar las propias propiedades, la vida, los hijos. Esas mujeres son las que hoy no quieren que sus hijas y sus hijos vivan eso. Yo soy la mayor de diez hermanos; mi padre tenía siete hermanos, mi madre otros siete y todas mis tías tenían cuatro o cinco. Nosotros éramos familia numerosa de honor, pero estamos en 2021, no en los años sesenta, y tenemos que adaptar las circunstancias de lo que se entiende por familia numerosa en un siglo que, además, tiene que ser el siglo de las mujeres y en el que hay que potenciar la igualdad de oportunidades, la conciliación, etcétera. Aquí hay aspectos que a mí me parecen muy bien, como definir lo que se entiende en el año 2021 por familia numerosa, que las monoparentales estén en igualdad de condiciones o el impulso de la natalidad y la conciliación. Hay cosas en las que no estoy de acuerdo, pero vamos a votar la toma en consideración porque creemos que a lo largo de la tramitación se pueden modificar. Por ejemplo, el tema de atención a mayores; eso debe ir vía Ley de dependencia y no tiene nada que ver con los objetivos de proteger a la familia y sobre todo la conciliación de las mujeres. Sí creo que hay un tema muy importante, y se lo digo a Podemos y al PSOE. Yo fui alcaldesa de La Laguna hace veinte años y teníamos dos escuelas infantiles; en mi época se llegaron a hacer seis u ocho. Lo que conseguimos hace veinte años fue que no hubiera ninguna mujer en La Laguna que no pudiera trabajar porque no tuviera una plaza de escuela infantil. Lo que se hizo fue el cheque para la guardería. Creo sinceramente que si nos ponemos el objetivo de que toda escuela infantil debe ser gratuita y universal, va a ser imposible hacer la inversión en los próximos años si queremos que toda sea pública. En mi municipio se hizo mediante cooperativas de mujeres a las que tú les garantizabas un contrato de cinco años, y eso es viable. El Estado en los próximos diez años no va a poder invertir en la universalización pública, porque la inversión es tremenda, lo que sí podemos hacer es invertir en la prestación del servicio para que las familias puedan tener la plaza, sea concertada o no, y con financiación pública cuando no se pueda pagar. Creo que eso es lo más importante que necesita este país. Yo tengo una hija de 26 años. Los dos grandes problemas de la gente joven, independientemente de la precariedad laboral, son, primero, el tema de 0 a 3 años, porque no hay sueldo que pueda pagar una privada y no hay plazas públicas, y segundo, la vivienda. Creo que en esta proposición de ley falta el elemento de la vivienda como un elemento impulsor de la natalidad y de que la gente tenga ciertas preferencias, porque con la escasez de vivienda que hay es totalmente distinto que tengas tres chiquillos y que seas una madre monoparental a que tengas un chiquillo. Lo que quiero decir es que me parece bien, señora Giménez. Desde luego, nosotros la vamos a apoyar. Creo que es un debate importante que se puede tener. Esta proposición de ley va a poder ampliar en esta Cámara sus aportaciones para de verdad tener un país donde mi hija y las hijas y los hijos de todos se atrevan a tener chiquillos a pesar de la precariedad laboral, pero con unas garantías mínimas: un techo bajo el que dormir y que te cuiden al niño cuando vayas a trabajar. Muchas gracias, señora presidenta."
}