{
    "metadata": {
        "celebrated": "2021-05-16T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO P ARLAMENT ARIO CIUDADANOS, INTEGRAL DE PROTECCIÓN Y APOYO A LAS FAMILIAS. ",
        "diputado": [
            {
                "apellidos": "Giménez Giménez",
                "apellidosNombre": "Giménez Giménez, Sara",
                "codParlamentario": 169,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Sara",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/SaraGimnez",
                "twitterUserId": "479740555",
                "twitterUserName": "SaraGimnez"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-087.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GIMÉNEZ GIMÉNEZ"
    },
    "text": "Gracias, presidenta. Señorías, venimos con una proposición de ley integral de apoyo a las familias porque en Ciudadanos lo que queremos es seguir trabajando --y les aseguro que hoy más que nunca-- por propuestas moderadas, propuestas que beneficien a todas las familias, a todo el conjunto de familias sin dejar fuera a ninguna. El proceso que va desde que una persona empieza a formarse hasta lograr cierta estabilidad y poder formar una familia en España actualmente es muy complicado. Es un proceso que pasa por la emancipación económica, conseguir un puesto de trabajo medianamente estable y acceder a una vivienda, y, claro, nuestro país tiene uno de los mercados laborales más disfuncionales de Europa. Esta circunstancia está en la base de las dificultades que afrontan jóvenes, mujeres, trabajadores en general para poder conciliar su vida personal y laboral así como para poder formar una familia. ¿Qué es lo que pretende Ciudadanos con la propuesta de hoy? Queremos cambiar esta situación con un objetivo claro: queremos convertir a España en el mejor país para tener una familia. Esto solo se puede conseguir si abordamos el problema desde todos los ámbitos, desde la igualdad, desde la conciliación, desde la corresponsabilidad y la natalidad. Hombres y mujeres tienen que asumir por igual sus responsabilidades familiares y la decisión de formar una familia y atender las obligaciones que ello supone no pueden seguir suponiendo penalizaciones en el trabajo ni renuncias en la carrera profesional, especialmente en el caso de las mujeres. Señorías, necesitamos dar apoyo a las familias porque el envejecimiento demográfico es uno de los principales retos a los que se enfrentan las sociedades occidentales. En España este es un problema especialmente grave, delicado. La OCDE nos ha advertido de que para mediados de siglo nuestro país será el segundo país más envejecido de la OCDE, solo por detrás de Japón. Y esto no es solo un problema demográfico, sino que es un problema de sostenibilidad, es un problema de sostenimiento del Estado del bienestar. Las cotizaciones de los trabajadores son discontinuas, el paro estructural es muy elevado, la inserción laboral de los jóvenes es difícil. Estamos a la cabeza de Europa en desempleo juvenil, precarización, temporalidad, y todo esto teniendo en cuenta que la situación de crisis en la que nos hemos introducido va en aumento. Y los expertos ¿en qué coinciden? En que las mejores condiciones para tener hijos son haber completado una educación, tener determinados años de formación, gozar de estabilidad económica y laboral, disponer de una vivienda adecuada y contar con una pareja estable. Esto es lo que se establece en el marco de expertos, pero son unas condiciones cada vez más difíciles de alcanzar para poder conformar una familia. ¿Por qué? Por falta de políticas públicas efectivas orientadas a favorecer la conciliación y la corresponsabilidad de la vida laboral y familiar. Estas condiciones son difíciles de alcanzar porque no atajamos el problema de nuestro mercado laboral; son difíciles de alcanzar porque el Estado también está olvidando a las familias. España ha estado sistemáticamente a la cola de los países de la OCDE en la inversión en familia, muy lejos de otros países como Reino Unido, Dinamarca, Francia o Suecia. Estas condiciones son, además, difíciles de alcanzar, señorías, porque todavía no hemos conseguido acabar con la discriminación laboral a la que nos enfrentamos las mujeres. La tasa de paro femenina sabemos que es muy elevada; las últimas tasas de paro que hemos tenido en el mes de febrero nos apuntan a que el 70 % de las personas desempleadas son mujeres. Muchas mujeres, señorías, han tenido que dejar sus puestos de trabajo para hacerse cargo de personas dependientes, mayores o hijos a cargo, ya que el sector público no les ha ofrecido una alternativa para poder continuar con su trabajo. Somos las mujeres las que pedimos las excedencias y las reducciones de jornada para cuidar de nuestros niños o de nuestros mayores. Por ello es totalmente urgente que promovamos la corresponsabilidad, que se haga posible la conciliación, para que hombres y mujeres podamos desarrollar y distribuirnos las tareas de una manera equilibrada y podamos conciliar nuestra vida personal y profesional. Las mujeres siguen dedicando mayor tiempo a la familia y al hogar, el doble de tiempo que los hombres, y esto no es sostenible, no es aceptable. Con la ley integral de apoyo a las familias queremos que la sociedad dé un paso más para apuntalar nuestro Estado del bienestar incorporando todos los cuidados: atención a la natalidad, la infancia, la dependencia, así como la conciliación de la vida personal, familiar y laboral. Los cuidados son, en definitiva, la garantía para el desarrollo libre, digno y pleno de los derechos fundamentales. Las políticas de dependencia y de conciliación son también una ayuda necesaria para los trabajadores que tienen que conciliar su vida profesional con la atención a otras personas a su cargo, ya sean menores, mayores o dependientes. ¿Qué es lo que proponemos concretamente con esta norma? Que todas las familias con dos o más hijos sean consideradas familias numerosas y que aquellas que tengan tres sean consideradas familias numerosas de categoría especial. Establecemos un régimen de protección para las familias monoparentales, que, como sabemos, están formadas esencialmente por mujeres; de esta forma, los beneficios reconocidos para las familias numerosas se hacen extensos también a las familias monoparentales y, con la misma lógica, los reconocidos a las familias numerosas de categoría especial se hacen extensivos a las familias monoparentales con dos o más hijos. Reconocemos, además, explícitamente el derecho a la conciliación de la vida personal, familiar y laboral y su ejercicio corresponsable, reforzando las garantías judiciales para la tutela de este derecho a fin de asegurar su efectividad. Queremos equiparar el permiso reconocido para las trabajadoras que deban asistir a sesiones de preparación al parto o a las sesiones preceptivas en procesos de adopción o que estén inmersas en tratamientos de reproducción asistida. Ampliamos el derecho a la reducción de jornada por cuidado de hijos o familiares previsto en el Estatuto de los Trabajadores, extendiendo su aplicación a quienes tengan a su cuidado directo a una persona mayor. Esta ley refuerza los instrumentos para la prevención y protección frente a los riesgos laborales en supuestos relacionados con el embarazo, la maternidad y la lactancia, ampliando las obligaciones de las empresas en materia de prevención y las posibilidades de la adaptación de la duración y la distribución de la jornada de trabajo. También amplía el subsidio por nacimiento y cuidado de menor reconocido a las trabajadoras que no reúnan los requisitos de cotización exigidos para acceder a la prestación contributiva de la Seguridad Social. Del mismo modo, se crea una bonificación del 100 % de las cuotas empresariales a la Seguridad Social de las trabajadoras durante los periodos de suspensión por enfermedades causadas por el embarazo, el parto o la lactancia natural. Con esta ley garantizaremos también el derecho a la igualdad de trato entre las parejas de hecho y los matrimonios en el acceso a derechos y beneficios sociales. Así, se reconoce a las parejas de hecho la posibilidad de ser reconocidas como familias numerosas, condición que antes les estaba excluida. T ambién aprovechamos esta ley para pedir al Gobierno que elabore un pacto de Estado por la racionalización de horarios y la conciliación, que tenga por objeto conseguir unas jornadas de trabajo flexibles y compactas, promover una verdadera conciliación de la vida personal, familiar y laboral y facilitar la posibilidad efectiva de su ejercicio corresponsable. En definitiva, señorías, con esta ley queremos que España sea el mejor país para formar una familia, pero para ello necesitamos un consenso amplísimo y una mirada amplia en política, algo que siempre reitero en esta tribuna. Asimismo, si esta es una proposición adecuada, buena para nuestro país, quiero que sea apoyada y que no porque sea una proposición de Ciudadanos --y esto ya nos ha pasado en algunas ocasiones en presupuestos-- se mire hacia otro lado. Tengamos compromiso social con aquellas proposiciones que son adecuadas y que luego se pueden mejorar en sucesivos trámites, pero que no se rechacen únicamente por el grupo proponente del que vienen. Por ello, lo que les quiero pedir es que voten a favor de la toma en consideración de esta proposición de ley, que podamos trabajar a lo largo de todo el proceso de una forma conjunta, reflexionando sobre los retos a los que nos enfrentamos como sociedad y lograr soluciones que servirán para mejorar las condiciones de vida de todas las personas en este país. Creo que a veces el ruido político que tenemos fuera nos nubla la mente y se nos olvidan las prioridades. La prioridad es legislar para el beneficio de todos los españoles; la prioridad es llegar a acuerdos para el beneficio de toda nuestra ciudadanía, no mantener enfrentamientos que no nos llevan a ningún sitio. Es la propuesta que desde mi grupo parlamentario realizamos, desde la moderación, desde el centro, desde el lado progresista que este partido tiene, y esperamos que realmente sea apoyada. Muchas gracias. (Aplausos)."
}