{
    "metadata": {
        "celebrated": "2021-05-16T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO P ARLAMENT ARIO CIUDADANOS, INTEGRAL DE PROTECCIÓN Y APOYO A LAS FAMILIAS. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-087.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señora presidenta. Quiero agradecer la presentación de esta iniciativa que ha defendido la diputada Giménez Giménez y que voy a respaldar, porque las medidas que plantea en favor de la familia contribuyen a la que debería ser una de las grandes prioridades de España, pero más si cabe son una cuestión de emergencia para Asturias. Señorías, un territorio sin relevo generacional carece de futuro. De ahí que baste señalar el dato publicado por el Instituto Nacional de Estadística la pasada semana, que refleja que mi comunidad autónoma de procedencia lidera la gran caída nacional de natalidad a causa del COVID-19. El principado tuvo en enero casi un 25 % menos de nacimientos que en 2019 y perdió más de 1000 habitantes en un mes por primera vez. Son indicadores estadísticos que resaltan una dramática incertidumbre que requiere medidas, y entre ellas las de tipo legislativo; una exigencia que viene acompañada de una preocupación alarmante por la incapacidad de los Gobiernos de España y del Principado para poner freno a esta situación que para los asturianos no es novedosa ni tampoco producto coyuntural del coronavirus, porque los sucesivos registros de población vienen cayendo año tras año a mínimos históricos. Estamos como en 1941, en plena posguerra, en caída libre. El total de nacimientos en 2020 reflejó una pérdida de población nunca alcanzada anteriormente, y así llevamos año tras año desde 1984, agudizando los registros negativos y, a tenor de lo sucedido en enero, en el actual 2021 serán peores. Urge suplir por vía legislativa la manifiesta incapacidad del Gobierno de Pedro Sánchez y, singularmente, corregir la inutilidad de la gestión del Ministerio para el reto demográfico, así como el colosal engaño, también de la factoría socialista, denominado Plan Demográfico del Principado de Asturias 2017-2027, cuyos nefastos resultados están a la vista. Señoras y señores diputados, el pasado mes de octubre interpelé en esta tribuna a la vicepresidenta Ribera porque el declive demográfico, el despoblamiento y las desigualdades sociales y económicas que se acentúan en las zonas rurales deberían ser cuestión de Estado. Como entonces, reitero que necesitamos darnos legislación en favor de la familia, con especial atención a la protección de la maternidad, estableciendo asimismo una línea de ayudas públicas directas que permitan combatir este crudo invierno demográfico, el envejecimiento de la población, la continua pérdida de habitantes y el éxodo de jóvenes que no tienen oportunidades laborales y ven lastrado su porvenir y mermadas sus aspiraciones de formar una familia. Basta, en definitiva, con copiar lo que en otros países europeos se está aplicando con positivos resultados. Muchas gracias, señora presidenta."
}