{
    "metadata": {
        "celebrated": "2021-05-16T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO P ARLAMENT ARIO CIUDADANOS, INTEGRAL DE PROTECCIÓN Y APOYO A LAS FAMILIAS. ",
        "diputado": [
            {
                "apellidos": "Barandiaran Benito",
                "apellidosNombre": "Barandiaran Benito, Íñigo",
                "codParlamentario": 97,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/inibaran",
                "twitterUserId": "878647221532729345",
                "twitterUserName": "inibaran"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-087.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BARANDIARAN BENITO"
    },
    "text": "Buenas tardes, señora presidenta, señorías. Antes de cualquier otra cuestión, señora Giménez, quiero poner en valor el esfuerzo de los redactores o de la redactora, si lo es usted, de esta iniciativa, porque, al margen de otras consideraciones sobre su oportunidad o su acierto, lo cierto es que nos ha llamado la atención su extensión, su rigor y su amplitud, aunque, por otro lado, también tenemos determinadas discrepancias con parte de su contenido, si bien no es su contenido, sino su falta de control económico lo que nos va a llevar --se lo anuncio desde ahora-- a posicionarnos en contra de su iniciativa. Como reza en su exposición de motivos, la proposición de ley se estructura en veintinueve artículos, tres títulos, seis disposiciones adicionales, dos disposiciones transitorias y cinco finales, pero, a nuestro juicio, tiene un importante déficit de medidas de apoyo a familias y, por qué no decirlo, a la natalidad. Sus medidas van dirigidas, como señala, primero a la propuesta de apoyo a familias, sean numerosas o monoparentales, incluyendo la extensión de la consideración de familias numerosas y la integración de nuevas realidades monoparentales; en segundo lugar, a la precisión de nuevas medidas de conciliación entre el ámbito laboral y familiar, bien en orden estrictamente laboral o también a lo relativo al ámbito de la Seguridad Social, incluyendo, de un lado, la modificación y la intensificación de prestaciones de medidas vinculadas a la maternidad y la paternidad, y, en tercer lugar, a medidas que se basculan, sobre todo, en la pretensión de equiparación de derechos de las parejas de hecho tanto en su constitución, en los derechos laborales, como en su trato tributario o respecto de los supuestos de supervivencia, todo ello sin perjuicio de proponer en sus posiciones complementarias, cómo no, y esto ya empieza a ser casi patológico, un nuevo pacto de Estado y una incursión en ámbitos laterales del sistema educativo y otras finalidades que sirven a ese mismo propósito. Buena parte de estas medidas van dirigidas a integrar un concepto más amplio de familia que el actualmente recogido en el ordenamiento jurídico, si bien, a su vez, y dicho sea con todo respeto, propone otras, más voluntaristas que dotadas de precisión, con las que, aun bienintencionadamente, con el fin de no dejar fuera ninguna realidad, se agudiza cierto desorden jurídico respecto al concepto de familia y unión, así como de las consecuencias en cuanto a los descendientes, que, lejos de tranquilizar, nos impulsan a cierto grado de inquietud. Como rasgo de su hiperactivismo normativo y sin perjuicio de poder equivocarme, me ha parecido que el único supuesto que no es sometido a algún tipo de regulación es el de una pareja casada formalmente y con un hijo. Creo que es la única situación a la que no se hace referencia de una u otra manera en el texto propuesto, lo cual la verdad es que no deja de ser llamativo, porque creo que prácticamente responde a una situación o estándar mayoritario. (El señor vicepresidente, Rodrí guez Gómez de Celis, ocupa la Presidencia). Sin perjuicio de las buenas intenciones del grupo proponente, excepción hecha por cuanto hace referencia a títulos competenciales, respecto a lo que, como puede imaginar, no estamos excesivamente de acuerdo, como cuando se refiere al ámbito educativo, lo cierto es que entendemos que la proposición carece, como defecto principal, de una herramienta básica pero imprescindible a la hora de su valoración, la de su estudio económico y financiero. Buena parte de las medidas, por no decir casi todas, se dirigen no solo a la ampliación del universo jurídico regulador de la idea de familia, sino también a la implementación, mejora y ampliación de las medidas sociales, laborales y de Seguridad Social existentes. Y conste que no estamos en desacuerdo con la mayor parte o casi la totalidad de las propuestas, pero he de entender que el oficio de ser bueno también tiene la correspondencia, como diría un buen amigo y antiguo diputado de esta Cámara, de saber cuánto cuesta la ronda y quién la paga, porque mejorar la condición de todos es un buen oficio pero no es algo que el legislador se deba permitir sin saber cuál es su coste. Creemos que, en principio --dicho sea con todo respeto-- es una buena y bienintencionada proposición, pero está algo hiperventilada. Es necesaria en muchos aspectos, pero también requiere de concreción en el gasto público. Como contrapartida, señora Giménez, le diré que dicha labor hubiera debido corresponder a un Ejecutivo responsable, pero, frente a la inexistencia de ese personaje, no resulta aceptable el día de la madrina que nos propone y que seguramente usted también desempeñaría. Concluiré. Repito mi reconocimiento para la redactora de la proposición; la ha trabajado mucho y bien, aunque, seguramente, como todas, es mejorable. Pero debe entender no el redactor, sino el grupo proponente que no es responsable hacer propuestas ajenas a la realidad donde se insertan, y en ella la económica es fundamental. Por eso, como he anunciado, mi grupo votará en contra de su toma en consideración, sin perjuicio --repito-- de la consideración y el respeto por su buen hacer. Muchas gracias."
}