{
    "metadata": {
        "celebrated": "2021-05-16T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO P ARLAMENT ARIO CIUDADANOS, INTEGRAL DE PROTECCIÓN Y APOYO A LAS FAMILIAS. ",
        "diputado": [
            {
                "apellidos": "Carvalho Dantas",
                "apellidosNombre": "Carvalho Dantas, María",
                "codParlamentario": 190,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "María",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/_Maria_Dantas_",
                "twitterUserId": "87042194",
                "twitterUserName": "_Maria_Dantas_"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-087.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CARVALHO DANTAS"
    },
    "text": "Muchas gracias, presidente. Señorías, molt bona tarda. Avui parlem sobre protecció i suport a les families. Pero ¿qué familias? Yo pregunto si protegemos a la familia de Mame Mbaye, que ayer hace tres años que falleció aquí, en la calle del Oso, en Lavapiés; un mantero que vivía desde hacía doce años en Madrid. Me pregunto si protegemos a la familia de Mame de las violencias sistemáticas, de la irregularidad y de las violencias sobre la gente migrada; más de seiscientas mil personas. (Aplausos). Esas seiscientas mil personas tienen familia: madres, padres, hijos, hermanos y primas. ¿Qué familias protegemos? Señorías de Ciudadanos, señoría Sara Giménez, realmente su iniciativa intenta actualizar el modelo de familia, es verdad. Es más, debo decirle que el argumentario de la exposición de motivos es muy bueno; de hecho, es mejor que el articulado de la ley. Una ley de estas características debe tratar con profundidad muchos temas: las reivindicaciones de las trabajadoras del hogar, la precariedad de las mujeres jóvenes, los contratos temporales y precarios, la vivienda, pensar en cuidar criaturas, poder llenar la nevera, básicamente intentar sobrevivir a fin de mes. Desde nuestro punto de vista, muchos artículos de esta proposición de ley deberían ser revisados, pero, en general, es una primera apuesta por el reconocimiento de la igualdad de las parejas de hecho con el matrimonio. Aceptamos algunas propuestas de esta PL, señora Giménez, pero todavía no es una ley que verdaderamente suponga un impulso para que quien desee la maternidad realmente pueda vivirla con toda dignidad y la posibilidad que debería tener. Hace falta un marco legal que recoja los derechos y las prestaciones para familias con situaciones especiales, como las familias monoparentales o las que tienen niños de acogida, que no cuentan con una regulación específica. Por ejemplo --siempre cito aquí movimiento social--, la Federación Española de Familias Numerosas ha hecho hincapié en que se debe apoyar a otras familias con medidas y recursos necesarios, pero bajo un marco normativo propio, que recoja los distintos supuestos en función de la estructura y composición familiar, que las dé protección y garantice su acceso a ayudas públicas, y no por la vía del título de familia numerosa, que regula los derechos y beneficios sociales de las familias numerosas, cuya realidad y necesidades son muy diferentes de las del resto de las familias. Para acabar, tristemente, creemos que esta proposición de ley sigue sin solucionar el problema que impide --repito, impide-- a las parejas y madres monoparentales tener o adoptar niños, iniciar su proyecto de vida. Lo que les impide realmente tener acceso a este proyecto de vida es la imposibilidad de acceder a un trabajo estable, a una vivienda digna, a una vida sin racismo, sin discriminación. Usted lo sabe y seguro que comparte conmigo lo que estoy diciendo. Con esta falta de perspectiva de futuro, de apoyo social y, por supuesto, el patriarcado liberal --ahí voy--, sin una regulación de los alquileres firme, sin un aumento del salario mínimo, sin una mejora de las perspectivas económicas, no podemos pedir desde esta casa a los jóvenes que tengan un hijo o que adopten. La proposición tiene muchos defectos de forma, y, como tengo solo dos minutos, luego le acercaré los defectos que hemos encontrado. Pero también tiene defectos en el planteamiento de la familia. Nos parece una modificación de la ley de familias numerosas. Por eso nos preguntamos si se podrían añadir enmiendas, y claro que sí, se podrían añadir, pero, desde el punto de vista del Grupo Republicano no resulta interesante respecto de un texto que es bastante neoliberal. Si queremos destacar el punto de vista ideológico, que con relación a los derechos humanos sí que importa, y mucho, para nosotras no es interesante votar a favor. Por tanto, votaremos en contra. Como acabo de decir, la parte expositiva de esta ley nos parece que es buena, pero supongo que esta ley dice más de lo que está escrito en la misma. En cincuenta segundos intentaré argumentarlo un poquito. Por ejemplo, en el capítulo 2, el artículo 10.2 es irrelevante porque el apartado ya fue derogado. El artículo 11 es mejorable. El artículo 2 empeora la ley actual al reducir el número de horas disponibles y añadir el carácter recuperable de las horas. El artículo 13 da lugar a que el empresario pueda rechazar la reducción de jornada por razones de guarda legal al quedar redactado como está. El capítulo 3 es redundante. En el capítulo 4 se reducen las semanas obligatorias ininterrumpidas posteriores al parto de seis a dos. En el capítulo 4, el artículo 18 es menos claro que la ley original. En el capítulo 5 debería quedar recogido un derecho a la prestación por riesgo durante el embarazo y durante el periodo de lactancia. Tengo más argumentario, luego se lo paso. Muchísimas gracias. (Aplausos)."
}