{
    "metadata": {
        "celebrated": "2021-05-16T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO P ARLAMENT ARIO CIUDADANOS, INTEGRAL DE PROTECCIÓN Y APOYO A LAS FAMILIAS. ",
        "diputado": [
            {
                "apellidos": "Boadella Esteve",
                "apellidosNombre": "Boadella Esteve, Genís",
                "codParlamentario": 24,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Genís",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/genisboadella",
                "twitterUserId": "541483505",
                "twitterUserName": "genisboadella"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-087.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BOADELLA ESTEVE"
    },
    "text": "Muchas gracias, señor vicepresidente. Bona tarda. Estamos ante una proposición de ley que plantea algunos temas que creo que son de actualidad y, por otra parte, son temas que nosotros también teníamos recogidos en nuestro programa electoral. Afrontar de una forma global toda la cuestión relativa a la protección de la familia y la natalidad, ampliar las deducciones del IRPF por los hijos, ampliar el soporte a la familia --sea numerosa, monoparental o con personas con dependencia a su cargo-- o la protección social en relación con permisos y licencias son algunos de los temas que aparecen en esta proposición de ley y que compartimos; de algunos de ellos hemos hecho incluso bandera en medio de la pandemia, por ejemplo todas las cuestiones del Plan MeCuida, que perfectamente podría ser mejorable, o toda la prestación que pedíamos para aquellos padres que tuvieran a los hijos confinados. Todo este soporte, toda esta protección social por supuesto que son temas de los que hemos hecho bandera a lo largo de lo que llevamos de esta legislatura. Debo reconocer que aparecen algunas cuestiones interesantes, como la cuestión relativa a la bolsa horaria, la reducción de jornada o la tutela judicial que puedan tener estos derechos. Por tanto, a grandes rasgos, es cierto que la proposición de ley afronta temas muy interesantes que creemos que tienen que ser debatidos aquí y es por este motivo por lo que vamos a votar a favor de su toma en consideración. Creemos que afrontar el debate es, como mínimo, el deber que tenemos los representantes sobre esta cuestión. No obstante, ante esta toma en consideración hay quien dice que no, que hace falta esperar al compromiso del señor Pablo Iglesias, que nos dijo que quería una ley de diversidad familiar. Pues bien, este compromiso viene de febrero de 2020. ¿Con una pandemia por medio? De acuerdo, pero también con treinta y nueve reales decretos-leyes por medio. Y el famoso compromiso del señor Pablo Iglesias, ya no sé si electoral o de Gobierno, es evidente que tampoco se va a cumplir, porque el señor Pablo Iglesias se va. Nos dedica videos grabados desde su despacho --supongo que ha acabado de ver todas las series de Netflix que nos ha contado en la vida--, y lo cierto es que ahora ha priorizado un interés de partido, en vez de un interés de Gobierno, un interés por las cosas que preocupan a la gente. Parece ser que prefiere el barro, la campaña electoral y la guerra dialéctica a ponerse a trabajar para sacar adelante un proyecto de ley que regule estas materias. Pues bien, ante la ausencia de un proyecto de ley por parte del Gobierno, nosotros facilitaremos que este debate llegue al Congreso de los Diputados. Muchas gracias."
}