{
    "metadata": {
        "celebrated": "2021-05-16T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO P ARLAMENT ARIO CIUDADANOS, INTEGRAL DE PROTECCIÓN Y APOYO A LAS FAMILIAS. ",
        "diputado": [
            {
                "apellidos": "Fernández Castañón",
                "apellidosNombre": "Fernández Castañón, Sofía",
                "codParlamentario": 272,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Sofía",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/SofCastanon",
                "twitterUserId": "3495603017",
                "twitterUserName": "SofCastanon"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-087.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "FERNÁNDEZ CASTAÑÓN"
    },
    "text": "Gracias, presidente. Buenas tardes. Antes de nada, es increíble que pongan de ejemplo a Almeida en gestión cultural el mismo día en que ha empezado a vaciar las oficinas de Medialab-Prado. Ustedes de lo que deben saber mucho es de vender millas de oro, pero no de gestión cultural. Respeten al equipo del proyecto, escuchen a Save the Lab y dejen de reproducir el falso mito de la subvención. (Aplausos). Quienes trabajan en la cultura son trabajadores y trabajadoras, y ustedes tienen másteres en puertas giratorias. (Rumores). Voy ya a la proposición de ley que nos trae el Grupo Ciudadanos. En primer lugar, quisiera dejar claro que no dudamos de la buena intención de la portavoz al traer esta iniciativa; no dudamos en absoluto, y digo esto con claridad, porque a partir de aquí voy a ser dura. Esta propuesta legislativa va dirigida a las familias, pero no pueden permitirse problemas de base. El problema del planteamiento de esta norma no se arregla con enmiendas, porque el punto de partida es errado. Por eso vamos a votar en contra. Necesitamos una reforma integral en nuestro ordenamiento jurídico para que la realidad de todas las familias esté recogida, de tal manera que no se den desigualdades estructurales. Necesitamos políticas igualitaristas --lo digo con toda claridad, políticas igualitaristas-- para asegurar que todos los modelos de familia, en su diversidad, están en pie de igualdad, para que dejemos de ver cómo muchas personas renuncian a formar una familia, como ya se ha dicho, por imposibilidades socioeconómicas. Un ejemplo es Asturias, que mencionaba el portavoz de Foro Asturias. El 62% las mujeres en edad fértil querrían tener uno o dos hijos pero no se lo pueden ni plantear, según los datos que nos da el INE en 2019. Pero, ojo, quienes analizan los últimos datos que se han dado de 2020 también deberían tener en cuenta que hay una pandemia por medio. Digo yo que ese tipo de cosas influyen a la hora de pensar en proyectos familiares. Entonces, como ven, esta realidad es compleja, y esto hace que requiera un estudio en profundidad. El diagnóstico ante la baja natalidad no puede consistir en un par de mantras que se repiten. Por eso, en cumplimiento del acuerdo de Gobierno, el Ministerio de Derechos Sociales lleva tiempo diseñando un libro blanco, trabajado con la Unión Europea, trabajado con todos los ministerios y las comunidades autónomas, para poder tener estudios comparativos y ver cómo son de efectivas las medidas que se llevan a cabo. No hacer esto con rigor puede llevarnos a propuestas vagas o desprovistas de sentido, porque su propuesta no es una propuesta integral, que es lo que necesita este país; su propuesta es modificar la Ley de familias numerosas para abrir supuestos, y ustedes mismos cuantifican que pasaría a dar cobertura a seis millones de familias, con respecto a las 735 000 actuales. Pero ¿dónde quedan muchas familias con supuestos que no se entienden de especial protección? ¿Dónde están las familias homoparentales? ¿Dónde están las familias con situación de conflictividad? ¿Dónde están las familias con menores en riesgo? Están las familias monomarentales, y uso este término a sabiendas de que son mayoría mujeres las que encabezan esos modelos de familia, pero no están todas las familias monomarentales que lo necesitan. ¿Dónde están los criterios socioeconómicos? ¿Se dan cuenta de que pueden estar protegiendo, solo por el hecho de ser más en esa familia, a quienes tienen condiciones materiales mucho más acomodadas que quienes están en una situación de verdadera desprotección en cuanto a prestaciones y dejarlos sin ellas? De verdad, reconozco la propuesta, el esfuerzo y que además tiene una apariencia que lleva a pensar que ustedes abandonan el camino neoliberal de la privatización y que al final el sistema va a dar más derechos que beneficencia a quienes, desde la perspectiva de la meritocracia de su partido, no han demostrado lo mismo porque no se han esforzado lo suficiente, pero, señorías, yo no me aclaro acerca de si ustedes son del centro centrado o tan neoliberales como para abrazar a la ultraderecha desnortada; yo no me aclaro y no sé si ustedes se aclaran, y no lo digo por los últimos días, sino por el propio texto que nos encontramos. (Rumores)."
}