{
    "metadata": {
        "celebrated": "2021-05-16T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO P ARLAMENT ARIO CIUDADANOS, INTEGRAL DE PROTECCIÓN Y APOYO A LAS FAMILIAS. ",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-087.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "Moltes gràcies, president. El otro día aquí, en la entrada, me preguntaron si sería capaz de votar a favor de una propuesta de Ciudadanos. Respondí lo que decimos siempre en Compromís: Lo importante no es con quién, sino el qué, a diferencia de lo que ha hecho Ciudadanos en mi tierra, que expulsaba a cada concejal que votaba por un alcalde de Compromís. Creo que con la salida de un personaje como el que, afortunadamente, vuelve al teatro y deja la política ganaremos todos. Votaremos a favor de la toma en consideración, y está bien que se hable justamente hoy de cosas importantes, de la familia. He sido padre de familia numerosa y conozco las dificultades que hemos tenido, que tienen todas las familias, y mucho más las familias monoparentales. Mis hijas son ya mayores y se plantean muchísimo más que mi mujer y yo el tener un hijo. Nosotros no lo pensábamos, lo teníamos y en paz. Ahora cuesta mucho plantearse la posibilidad de tener un hijo. La semana pasada salía una noticia preocupante, el número de nacimientos cayó al nivel más bajo jamás registrado: 23 226 nacimientos en diciembre de 2020, nada más y nada menos que un 20% menos que en 2019. Por tanto, acerca de que se pueda hablar de familias numerosas, conciliación, permisos, escolarización de cero a tres años, familias monoparentales, parejas de hecho, trabajo a distancia, maternidad o embarazo, entendemos que son temas necesarios de los que nos tenemos que ocupar los diputados y las diputadas. Por eso contarán con nuestro voto, para que se pueda hablar, podamos mejorarlo en el trámite de enmiendas. Por último, hay dos temas que para nosotros son muy importantes cuando hablamos de familia y que necesariamente van ligados: la vivienda y, por qué no, empezar ya a hablar de la jornada laboral de treinta y dos horas. Moltes gràcies."
}