{
    "metadata": {
        "celebrated": "2021-05-16T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO P ARLAMENT ARIO CIUDADANOS, INTEGRAL DE PROTECCIÓN Y APOYO A LAS FAMILIAS. ",
        "diputado": [
            {
                "apellidos": "Fernández Castañón",
                "apellidosNombre": "Fernández Castañón, Sofía",
                "codParlamentario": 272,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Sofía",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/SofCastanon",
                "twitterUserId": "3495603017",
                "twitterUserName": "SofCastanon"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-087.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "FERNÁNDEZ CASTAÑÓN"
    },
    "text": "Lo digo por el texto y porque parece que obvian la concepción de la materialidad de las familias, que falta trabajo y que hay problemas que --lo siento-- no se corrigen con las enmiendas. Antes el portavoz del PDeCAT decía que el señor Iglesias se va. Sí, pero el acuerdo de Gobierno se queda, y, al final, de eso es de lo que se trata al estar en política, ¿no? (Aplausos). Este Gobierno trabaja con ahínco y compromiso, coordinado con las comunidades autónomas, una ley de diversidad familiar que sabe, porque así lo trasladan muchos organismos internacionales, que hay situaciones de especial vulnerabilidad, que ya no son las familias numerosas las que necesariamente están en mayor riesgo de exclusión. Es una ley con dos objetivos: el reconocimiento jurídico de los distintos tipos de las estructuras familiares y la determinación de todas las prestaciones y servicios a los que las familias tienen derecho según sus características y nivel de ingresos. Se trata de una ley que de verdad recoja y comprenda el concepto de familia, de familias en su diversidad. Estrella de Diego nos explicó bien lo que son las postales con respecto a las ciudades o los pueblos: son una fragmentación, son una representación no real de todo eso. Pues bien, por las mismas, en esa selección, en ese encuadre y en ese juego de luces están también los cánones de la cultura occidental, recortando la foto de la familia sin tijeras, con la mirada que ve y luego reproduce. Dice la ultraderecha que no nos gustan las familias a las izquierdas o a los comunistas o no sé a quienes; en cualquier caso mienten. Nos gustan, nos gustan todas, nos gustan tanto las familias que queremos quitar a la institución familiar ese traje estrecho que tiene y habitarla tal y como cada una somos, tal y como cada una queremos y nos queremos, así que les animo a ver el trabajo de directoras de mi generación que están abordando esta cuestión en el cine, en las series, en la ficción, porque no renunciamos a la familia, a estar en una, a tener una; vean la obra de Leticia Dolera, de Pilar Palomero, de Mar Coll, de Carla Simón. Desde Unidas Podemos en el Congreso y en el Gobierno, nuestro empeño está en que todas las familias tengan las mismas condiciones materiales para existir, para desarrollarse, para ser, que no se queden en un plan imposible, que ello no signifique vivir continuamente en riesgo, que no suponga sacrificar la salud física o mental. Si esto de verdad les preocupa --desde luego a la portavoz esto le importa--, estoy convencida de que podremos hablarlo cuando traigamos la ley que está preparando el Gobierno, una ley importantísima. Por eso, por millones de familias, es por lo que estamos haciendo el trabajo con rigor. Muchas gracias. (Aplausos)."
}