{
    "metadata": {
        "celebrated": "2021-05-16T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO P ARLAMENT ARIO CIUDADANOS, INTEGRAL DE PROTECCIÓN Y APOYO A LAS FAMILIAS. ",
        "diputado": [
            {
                "apellidos": "García Rodríguez",
                "apellidosNombre": "García Rodríguez, Alicia",
                "codParlamentario": 50,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 5,
                "idLegislatura": 14,
                "nombre": "Alicia",
                "nombreCircunscripcion": "Ávila",
                "twitter": "https://twitter.com/AliciaGarcia_Av",
                "twitterUserId": "495288613",
                "twitterUserName": "AliciaGarcia_Av"
            },
            1
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-087.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA RODRÍ GUEZ"
    },
    "text": "Gracias, presidente. Para el Partido Popular la familia es uno de los pilares sobre los que pivota nuestra sociedad; es el auténtico pilar del Estado del bienestar y, por lo tanto, merece una política verdadera e integral, con el fin de reforzar su protección social, jurídica y económica si de verdad no quieren dejar a nadie atrás. Vaya por delante mi reconocimiento y el de mi grupo a las familias españolas que, en momentos tan complejos como los que estamos viviendo, son el refugio de muchos españoles ante la incertidumbre y la preocupación que están sufriendo como consecuencia de la crisis sanitaria social y económica. La presente iniciativa, señorías, tiene unos objetivos loables, muy buena voluntad, pero le falta concreción y presupuesto. Presentan un texto desfasado al no tener en cuenta la última Directiva del Parlamento Europeo y del Consejo relativa a la conciliación, el contexto social derivado de la COVID-19, la corresponsabilidad como principal factor de la brecha salarial y laboral, medidas específicas para conciliar en el medio rural o cómo afrontar el reto demográfico sin medidas concretas para apoyar la natalidad, el envejecimiento y, por tanto, la necesidad de conciliar de cuidadores no profesionales. Tener un familiar enfermo o dependiente obliga a muchas mujeres a abandonar su puesto de trabajo. Conciliar también tiene que ir unido a reforzar las políticas de cuidados de personas dependientes o enfermos. Se trata de un texto sin los principios de libertad, corresponsabilidad, cooperación, transversalidad, concienciación, sensibilización social e igualdad en las relaciones laborales. Y un ruego, señorías, no nos llamen colectivo, no nos colectivicen; las mujeres no somos un colectivo, somos mujeres, somos el 50 % de la población. (Aplausos). Los populares defendemos que las políticas de conciliación y de familia deben buscar el equilibrio de la vida profesional y personal, que deben promover tres puntos que esta ley olvida. El primer punto, la participación de las mujeres en el mercado laboral. La mejor política es el empleo, no hay nada más excluyente que no tener un empleo. Con el Partido Popular había 8 millones y medio de mujeres trabajando, y ustedes se sientan con un Gobierno que ha propiciado que 437 000 mujeres se vayan al paro, un Gobierno que ha conseguido que España sea el país de la Unión Europea donde más creció el paro entre las mujeres, y eso que la ministra ascendida a vicepresidenta dijo que estaba prohibido despedir. Apuesten por las tres pes y apostarán por las mujeres: participación, permanencia y promoción de las mujeres en el mercado laboral. El segundo punto es la corresponsabilidad y lo han olvidado en el texto de la ley --no en su discurso, pero sí en el texto--; el reparto igualitario de las responsabilidades en el cuidado de familiares, que son asumidas mayoritariamente por mujeres. Con Gobiernos del Partido Popular se reguló por primera vez el teletrabajo, se amplió la reducción de la jornada, el permiso de lactancia, el permiso de paternidad, aprobamos el Plan Integral de Apoyo a la Familia, que incluía mayor flexibilidad de la jornada laboral y la bolsa de horas recuperables que ahora Ciudadanos recoge en este texto. Algunas de sus propuestas pueden devolver a las mujeres a las tareas de cuidados, al hogar, y esto hay que evitarlo y estudiar fórmulas de trabajo flexible, permiso de paternidad, el permiso parental, permisos para cuidadores, como apunta la directiva europea. Ahora bien, de corresponsabilidad quien sabe mucho es la ministra de Igualdad. Mientras el vicepresidente ve series ella recurre a su madre o a la niñera, niñera que, según sabemos, pagamos todos los españoles. (Aplausos). Ustedes, señores de Ciudadanos, negocian con quienes incumplen sus propios pactos; incumplen el acuerdo de coalición de universalizar el acceso a la educación infantil de 0 a 3 años con una red pública y, a cambio, lo sustituyen por el Plan Corresponsables, un plan con insuficiente presupuesto, 200 millones de euros a tres años y que no contempla la creación de plazas infantiles. Y, digo yo: ¿Dónde están las 65 000 plazas de educación infantil de 0 a 3 años que comprometió el presidente Sánchez? Señorías de Ciudadanos, ustedes tampoco recogen en este texto la necesidad de reforzar la oferta de los servicios de guardería o la oferta de servicios para los cuidados de larga duración. El tercer punto sería la eliminación de las desigualdades en materia de ingresos y salarios. Los Gobiernos del Partido Popular redujeron casi 5 puntos la brecha salarial y 14 la brecha de género. La primera Ley de medidas de conciliación y eliminación de brecha salarial en España se aprobó en Castilla y León con un gobierno del Partido Popular y en consenso con el diálogo social y, además, aprobamos el complemento de maternidad a las pensiones. Sí, fuimos los primeros en reconocer a las mujeres su esfuerzo y en compensar a las madres, mientras que ustedes se alían con un Gobierno que ha propiciado el mayor recorte en pensiones de la historia de la democracia a las madres trabajadoras con dos o más hijos. (Aplausos). Y sí, se ha dicho hoy aquí: estamos ante el Gobierno más antisocial, antifeminista y contrario a la familia que ha sufrido España; un Gobierno en el que el ministro de Inclusión con una mano suprime la prestación por hijo a cargo y con la otra recorta el complemento de maternidad en las pensiones; en el que la ministra de Reto Demográfico anuncia excluir a las familias numerosas del bono social y en el que la ministra de Trabajo discrimina a las familias numerosas en la limitación de otras ayudas, como la prestación por desempleo y los ERTE. Sin embargo, la palma se la lleva el vicepresidente ausente que con 30 000 fallecidos en residencias, y sin visitar ninguna, ha recortado la partida de protección familiar en 183 millones y ha amenazado a las familias numerosas diciendo que hay que tener en cuenta la renta y no solo el número de hijos. Está claro lo que prefiere el vicepresidente Iglesias: la política del estercolero y del lodazal a resolver los problemas de la gente."
}