{
    "metadata": {
        "celebrated": "2021-05-16T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO P ARLAMENT ARIO CIUDADANOS, INTEGRAL DE PROTECCIÓN Y APOYO A LAS FAMILIAS. ",
        "diputado": [
            {
                "apellidos": "Romero Vilches",
                "apellidosNombre": "Romero Vilches, María de los Reyes",
                "codParlamentario": 174,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María de los Reyes",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/rromerovilches",
                "twitterUserId": "3074491774",
                "twitterUserName": "rromerovilches"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-087.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ROMERO VILCHES"
    },
    "text": "Gracias, señor vicepresidente. Señorías, siempre se ha dicho que la familia es la célula básica de la sociedad, y así lo reconocemos en VOX. Vemos de manera positiva el que por una vez traigan a esta tribuna los problemas reales que afectan a la sociedad española, en vez de esas cuestiones bizantinas que tanto preocupan a algunos políticos y que nada tienen que ver con la realidad de quienes nos pagan el sueldo. Según las encuestas, la institución familiar sigue siendo la más valorada por los españoles, a pesar de los continuos ataques que viene recibiendo en las últimas décadas. Lo primero que tenemos que decir es que valoramos positivamente la finalidad de esta iniciativa y algunos de los diagnósticos que se hacen en ella, pero también advertimos, señora Giménez, que no compartimos del todo la filosofía que la promueve y, por eso, discrepamos de algunas de sus medidas concretas, lo que justifica las enmiendas que pretendemos introducir llegado el momento. En primer lugar, todos deberíamos reconocer la evidencia de que la inversión de la pirámide poblacional es una verdadera bomba de relojería que puede acabar no solo con el Estado del bienestar, sino con la misma consistencia de la sociedad tal y como la conocemos en nuestros días. Evidentemente, la bajada de la mortalidad es una buena noticia en sí misma, pero para el bien común sería imprescindible que esa bajada de la mortalidad fuera compensada por un aumento de la natalidad que garantizara el relevo generacional. Esta sí que es una verdadera emergencia social y no otras iniciativas que desgastan nuestras fuerzas inútilmente. Señorías de Ciudadanos, la principal tara de este proyecto es que no aborda para nada la necesidad de tratar de reforzar la cohesión familiar, a pesar de los ataques constantes que recibe de la izquierda con la tibieza y la complicidad de ese autodenominado centro moderado. Señorías, se percibe una actitud de ataque y de prevención desde los poderes públicos contra la mitad de la población, con esas acusaciones generalizadas del heteropatriarcado, de machismo estructural y esa presunción de culpabilidad que ustedes han arrojado sobre los varones y sobre las mujeres que no se pliegan a sus estereotipos, como nosotras, las mujeres de VOX (aplausos), mujeres sin complejos a las que el consenso progre no va a conseguir doblegar. Cuando desde los poderes públicos se pone como ideal de las mujeres llegar a casa solas y borrachas, parece que no se está apostando por promocionar los valores familiares. Cuando se adoctrina a nuestros hijos diciéndoles que la idea del amor para toda la vida es un mito romántico irreal que perjudica a las mujeres, no se les está animando precisamente a ser madres. Cuando en España se abortan más de 100 000 criaturas al año y el Estado no mueve un solo músculo para ayudar a esas madres que lo necesitan para traer a sus hijos al mundo (aplausos), se ve que la vida humana no está entre sus prioridades. Así que no se extrañen de que cada vez sean más los hogares de personas solitarias. Porque, aunque muchos de ustedes no quieran oírlo, los niños vienen a este mundo cuando hay hombres y mujeres que confían el uno en el otro y se comprometen a largo plazo y de forma estable a criar a sus hijos. Porque la crianza de los hijos requiere colaboración estrecha de padre y madre, al menos, durante dieciocho años. (Aplausos). Es evidente que si las parejas son volátiles y precarias, muy pocas mujeres se van a animar a tener descendencia. Por tanto, lo que a la sociedad le conviene es que haya muchas y sólidas familias que se decidan a tener hijos. Para que eso ocurra hay que concederles beneficios de todo tipo, por ejemplo, beneficios fiscales, incentivos para la conciliación familiar, ayudas directas por hijo a cargo, ayudas crecientes también a partir del segundo hijo, señorías. Porque no entendemos cómo en el invierno demográfico que padecemos el Gobierno se empeña en penalizar la maternidad; un Gobierno que se dice feminista, pero que recorta las pensiones de las madres con más hijos (aplausos); un Gobierno que se dice feminista, pero que rechaza que las madres en ERTE puedan compatibilizar la prestación por maternidad, cuya propuesta trajo aquí VOX la semana pasada, pero fue rechazada. Vemos bien la propuesta para la conciliación de la vida familiar y laboral, aunque todavía hay mucho camino que recorrer en este sentido. Tampoco hay que engañarse, pues en el resto de Europa existen esos alicientes y los índices de natalidad no son mucho mayores que los de nuestro país. Por cierto, gracias a sus políticas familiares tan solo Hungría está consiguiendo algunos resultados positivos para revitalizar la familia. Podrían tomar ejemplo los señores del Gobierno. (Aplausos). Creemos que se insiste erróneamente en la brecha salarial entre sexos. Esa forma de medir la importancia de los trabajos exclusivamente por el salario bruto que consigue es una simplificación malintencionada y absurda; porque, señorías, cuando uno elige una profesión no todo el mundo tiene como único objetivo ganar el máximo dinero posible. La mayoría de la gente, tanto hombres como mujeres, junto con el dinero, miran también el nivel de estrés, el número de horas, la peligrosidad, los horarios, la responsabilidad y, también, lo que se llama la propia vocación personal. (Aplausos). Se trata de decisiones complejas que toman las personas y las familias caso por caso, atendiendo a sus deseos y sus perspectivas, sin que el Estado tenga ninguna legitimación para desviar los proyectos vitales de la gente en uno u otro sentido. Eso de ser una familia monoparental, como ustedes la llaman, constituye una situación de vulnerabilidad, sobre todo, para esos niños que son criados sin la presencia de la figura paterna o materna en el hogar. Y , ciertamente, esas personas merecen apoyo, pero eso no las convierte en familias numerosas por mucho que ustedes se empeñen en llamarlas así. Creemos que hay que mantener separadas lo que son realidades diferentes, porque una cosa es el deber de protección de los seres vulnerables, algo en lo que estamos totalmente de acuerdo y, otro, el fenómeno de la natalidad."
}