{
    "metadata": {
        "celebrated": "2021-05-16T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO P ARLAMENT ARIO CIUDADANOS, INTEGRAL DE PROTECCIÓN Y APOYO A LAS FAMILIAS. ",
        "diputado": [
            {
                "apellidos": "Rodríguez Gómez",
                "apellidosNombre": "Rodríguez Gómez, María del Pilar",
                "codParlamentario": 273,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 21,
                "idLegislatura": 14,
                "nombre": "María del Pilar",
                "nombreCircunscripcion": "Huelva"
            },
            1
        ],
        "order": 27,
        "path": "../data/diaries-txts/DSCD-14-PL-087.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RODRÍ GUEZ GÓMEZ"
    },
    "text": "Gracias, señor presidente. Buenas tardes a todos y a todas. Señorías, propuesta de ley integral de protección y apoyo a las familias. A simple vista el enunciado de esta proposición de ley puede parecer integrador, plural y novedoso; no obstante, en el transcurso de mi exposición iré detallando motivos por los que el posicionamiento del Grupo Socialista es en contra. Estoy casi convencida de que para todas las personas que estamos aquí el concepto de familia parte de una misma idea y una misma forma de entenderla: la familia es el grupo humano fundamental para el crecimiento y la realización integral de las personas y comunidades, es la célula de la sociedad, promueve los valores, las creencias y modos de ser y de expresarse de cada miembro que la componen. En ella se desarrollan las funciones afectivas, nutritivas y de protección, pero también de pertenencia, de identidad, de transmisión de la cultura y socialización de sus miembros. Como decía, podemos partir de una misma base, sin embargo, desde las filas socialistas el concepto de familia avanza de la mano del avance de la sociedad. Los socialistas y las socialistas tenemos en el ADN la diversidad y apostamos por una ley de familia que responda a la realidad de las distintas estructuras familiares y que tenga en cuenta sus necesidades. Debemos adecuar las ayudas y las prestaciones a la situación de necesidad con criterios objetivos y alcanzables; no con promesas populistas que embriaguen a la población, teniendo en cuenta, por tanto, el tamaño, el número de integrantes, las características y la renta familiar. Es así como se protege a las distintas realidades familiares elegidas con libertad. Bastan como ejemplo las medidas de apoyo para la adopción a las familias LGTBI y el reconocimiento de la afiliación de las parejas de mujeres lesbianas. (Aplausos). La diversidad debe ser una norma por la que trabajar las formaciones políticas. Es intolerable que, a pesar de que la sociedad avance, haya movimientos políticos retrógrados, rancios y conservadores que quieran cercenar la libertad y que quieran volver a modelos exclusivistas, donde aglutinar a toda la sociedad en un modelo familiar y social que no es real y que provoca grandes conflictos personales internos en quienes no encajan en esos moldes. El Grupo Socialista tiene previsto promover la elaboración de una ley de diversidad familiar para mejorar el apoyo a las familias y que reconozca y proteja a las distintas estructuras familiares que coexisten en nuestra sociedad, atendiendo a sus necesidades singulares, especialmente las más vulnerables. Aunque a algunas y algunos que ocupáis ese escaño os cueste aceptarlo, el modelo de familia tradicional y unificada ha sido superado hace mucho tiempo y ha dado paso a diversos modelos de convivencia que expresan la libertad personal y son ejemplo de la enorme diversidad que tiene nuestra sociedad. Esta es la España que los y las socialistas queremos, la España pionera en el matrimonio igualitario, la España en la que tienen cabida muchos modelos distintos y la España en la que con este Gobierno no vamos a dejar a nadie atrás. Si partimos de la idea de que una familia es la unión de personas que comparten un proyecto vital, de existencia común, que se quiere duradero, en el que se generan fuertes sentimientos de pertenencia, en el que existe compromiso personal entre sus miembros y en el que se establecen intensas relaciones de intimidad, reciprocidad y dependencia, qué importa quiénes compongan esa familia. (Aplausos). Expulsen, señorías, prejuicios y estereotipos que solo generan malestar y que son la base de actitudes discriminatorias, porque estas pueden tener, y de hecho tienen, graves consecuencias en la convivencia y llegan incluso a convertirse en un absurdo móvil para emplear la violencia y la agresión. Destierren pensamientos y frases obsoletas como estas: si no tienen hijos, ¿cómo va a ser una familia?; los hijos de gays serán gays seguro; esa está loca, ¿cómo va a ser madre soltera?; ¿qué ejemplo es el que va a transmitir? Contra esto, el firme compromiso del Grupo Socialista: familias sin hijos, familias biparentales con hijos, familias homoparentales, familias reconstituidas o compuestas, familias monoparentales, familias monomarentales, familias de acogida, familias adoptivas y familias extensas, todas diferentes, pero todas familias. (Aplausos). Porque los socialistas y las socialistas no entendemos una sociedad donde no quepamos todos y todas y porque somos conscientes de que esta gran diversidad de familias y todos los tipos de familias actuales que existen tienen sobradas capacidades en lo que se refiere a cubrir las necesidades básicas que les competen. No podemos considerar esta proposición de ley que hoy debatimos una norma integral, ya que no aborda la diversidad de las familias que existen. Además, las propuestas incluidas abarcan un abanico amplio y complejo de normas que para su modificación exigen realizar un análisis detallado de su impacto y de su coste presupuestario, detalles que tampoco vienen reflejados en la proposición de ley, y un estudio económico y financiero es necesario. Otras, como las que reflejan la modificación presupuestaria del artículo que regula en la actualidad el avance procesal para el ejercicio de las acciones correspondientes a la conciliación de la vida personal, familiar y laboral, no aportan tampoco nada nuevo ni establecen una tutela judicial en ámbitos que ya están cubiertos."
}