{
    "metadata": {
        "celebrated": "2021-05-16T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR GUITARTE), SOBRE LA CREACIÓN DE UN MECANISMO DE GARANTÍA, PARA EL MEDIO Y LAS SOCIEDADES RURALES, EN EL DISEÑO Y APLICACIÓN DE LEYES Y DESARROLLO NORMATIVO, ASÍ COMO EN EL CONJUNTO DE LAS POLÍTICAS DEL GOBIERNO Y DE LAS COMUNIDADES AUTÓNOMAS. ",
        "diputado": [
            {
                "apellidos": "Guitarte Gimeno",
                "apellidosNombre": "Guitarte Gimeno, Tomás",
                "codParlamentario": 306,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "¡Teruel Existe!",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 44,
                "idLegislatura": 14,
                "nombre": "Tomás",
                "nombreCircunscripcion": "Teruel"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-087.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUITARTE GIMENO"
    },
    "text": "Señor presidente, señorías, venimos hoy a hablar aquí de una herramienta que queremos instar a que el Gobierno proponga para evaluar la repercusión de la legislación y otras medidas administrativas sobre el medio rural. Hemos traído esta proposición no de ley por razones, en primer lugar, de justicia con miles de personas y territorios que pocas veces han llegado a esta Cámara, y también por razones políticas, para fortalecer el Estado de derecho, para profundizar en la democracia, y para mejorar, adaptar y evaluar las políticas públicas. El mecanismo de garantía rural que defendemos debe comenzar a cambiar la realidad de los obstáculos al desarrollo y las condiciones de vida sobre las áreas rurales de España; debe generar una igualdad de servicios y oportunidades en el medio rural y tratar a sus sociedades y empresas, adaptándolas a su condición específica y a su situación compleja; así como superar la consecuente visión que hasta ahora ha habido en los ámbitos mediáticos, sociales y políticos, una visión negativa sobre la España interior, una realidad y una visión que nos identificaban como espacios problemáticos, como áreas que solo demandaban inversiones cuando en realidad hace décadas que están olvidadas. Una visión y una realidad que se refiere a mi provincia, Teruel, a buena parte de Aragón y a muchos territorios de la España vaciada. Para transformar las áreas rurales, para que desde una nueva visión lleguen a ser áreas de oportunidad, como reclamamos, necesitamos implantar una nueva forma de hacer. Para ello y por ello debemos avanzar en la línea del acuerdo de Pleno que esta Cámara tomó el 24 de junio de 2020, al instar sobre la necesidad de crear un pacto de Estado. Y en relación con este mecanismo de garantía rural, los fundamentos políticos en los que nos inspiramos son, por ejemplo, la propia Constitución española, que lo reconoce en su artículo 9: la igualdad de todos los españoles en el marco de un Estado social, es decir, una igualdad real, efectiva y material para la que los poderes públicos deben proveer las condiciones y suprimir los obstáculos. Del mismo modo, el artículo 131, que exige planificar la actividad económica general para atender a las necesidades colectivas, equilibrar y armonizar el desarrollo regional y sectorial. O el artículo 138, que dice que el Estado garantizará la realización efectiva del principio de solidaridad consagrado en el artículo 2 de la Constitución, velando por el establecimiento de un equilibrio económico adecuado y justo entre las distintas partes del territorio español, y añade: atendiendo en particular a las circunstancias del hecho insular, y hasta qué punto hemos llegado que ahora debería incluir también al medio rural, como hace el Tratado de Funcionamiento de la Unión Europea en su artículo 174. Sin embargo, a pesar de la rotundidad de esos artículos, la realidad muestra hasta qué punto en muchos territorios de la España vaciada estos artículos sobre derechos y garantías no se cumplen de manera satisfactoria. Los déficits de servicios o de calidad de los mismos, así como las deficiencias en sanidad, en educación secundaria, en servicios administrativos, la infradotación de plantillas o la falta de efectivos, por ejemplo, en la Seguridad Social o en la Guardia Civil, hacen que una demografía con pérdida gravísima de población, con elevado envejecimiento y con desequilibrios en su estructura auguren difíciles perspectivas demográficas para muchos pueblos, incluso para muchas comarcas. Las importantes limitaciones de infraestructuras nos hacen tener una dificultosa accesibilidad física, la movilidad personal y el transporte de mercancías son complejos y la deficiente gestión del servicio ferroviario nos aísla, como ha sucedido recientemente en Teruel con el tren convencional y en tantas provincias de manera similar. También ocurre con las telecomunicaciones cuando se provocan restricciones al servicio, porque se crean barreras para las empresas rurales que limitan el crecimiento de su productividad rural. Asimismo, hay obstáculos insalvables para el acceso a la información, los sistemas educativos, las gestiones administrativas para la vida cotidiana para el ocio y la cultura y un reducido número de oportunidades para crear empleo y formación. Señorías, con estos y otros ejemplos estamos hablando --nos han escuchado muchas veces ya decirlo-- de desigualdad. Esto es así por la insuficiencia de los servicios que prestan las administraciones y también por el fracaso histórico de las políticas públicas. Las políticas públicas en general carecen de sentido territorial y no entienden las diferencias de los ámbitos espaciales, no saben diferenciar entre lo rural y lo urbano. Por eso, en este mecanismo de garantía rural, y en coherencia con las políticas que a partir de la Declaración de 2016 de Cork 2.0 se están implantando en algunos países europeos, y en la línea que está impulsando la propia Unión Europea, queremos instar a los responsables de la elaboración de las políticas a aplicar una serie de recomendaciones en las que se incluyan, como hace la propia Conferencia Europea sobre Desarrollo Rural, «revisar sistemáticamente las políticas sectoriales y macroeconómicas desde una perspectiva rural, teniendo en cuenta los impactos reales y potenciales y sus efectos en los perspectivas de desarrollo, crecimiento y empleo, el bienestar social y la calidad ambiental de las zonas rurales y sus comunidades». El contenido de la Declaración de 2016 «Una vida mejor en el mundo rural», se articula en torno a diez puntos que citaré someramente: a) fomentar la prosperidad en el medio rural; b) fortalecer las cadenas de valor; c) invertir en la viabilidad rural y en la habitabilidad del medio; d) preservar el medio rural; e) gestionar los recursos naturales; f) fomentar la acción por el clima; g) fomentar el conocimiento y la innovación; h) mejorar la gobernanza rural; i) mejorar la aplicación y simplificar las políticas, y j) mejorar los resultados, y rendir cuentas. Uno de aquellos objetivos de dicha declaración es garantizar que las comunidades rurales sean escuchadas y que se tengan en cuenta sus demandas, sus necesidades y peculiaridades, tanto a la hora de formular las políticas como a la hora de redactar los presupuestos de las administraciones públicas. Todas estas recomendaciones concluyen en la necesidad de que el diseño de los programas y estrategias de los Gobiernos reflejen las necesidades y aspiraciones de las comunidades rurales. Del mismo modo, debe ser una obligación de las mismas reconocer el valor de estas sociedades, su contribución a la identidad social, su aportación al cuidado del territorio, su impulso al desarrollo sostenible, y valorar el potencial de las zonas para aportar soluciones innovadoras, integradoras y sostenibles. Este conjunto de objetivos deben guiar el mecanismo de garantía rural para que incluya, de manera proactiva, a las comunidades rurales y su potencial en la fase de diseño de política. Ese tratamiento forma parte de las políticas de la Comisión Europea, donde ha creado una vicepresidencia de Democracia y Demografía que está trabajando en esos temas. Lo vienen aplicando Reino Unido, Finlandia y Suecia desde el año 2014. Es un modelo que también se aplica en territorios parecidos a los nuestros y está empezando a aplicarse incluso en comunidades forales como la Navarra. Por ello concluyo, señorías, pidiendo su apoyo a esta PNL que debatiremos hoy, pero que nosotros ya registramos el 5 de marzo de 2020 en la Comisión de Transición Ecológica, porque el mecanismo de garantía rural es fundamental para cambiar el rumbo de este país, afrontando uno de sus grandes problemas, la despoblación y el desequilibrio territorial, y para la recualificación de las áreas rurales como espacios de oportunidades."
}