{
    "metadata": {
        "celebrated": "2021-05-16T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR GUITARTE), SOBRE LA CREACIÓN DE UN MECANISMO DE GARANTÍA, PARA EL MEDIO Y LAS SOCIEDADES RURALES, EN EL DISEÑO Y APLICACIÓN DE LEYES Y DESARROLLO NORMATIVO, ASÍ COMO EN EL CONJUNTO DE LAS POLÍTICAS DEL GOBIERNO Y DE LAS COMUNIDADES AUTÓNOMAS. ",
        "diputado": [
            {
                "apellidos": "Martínez Granados",
                "apellidosNombre": "Martínez Granados, María Carmen",
                "codParlamentario": 60,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 11,
                "idLegislatura": 14,
                "nombre": "María Carmen",
                "nombreCircunscripcion": "Cádiz",
                "twitter": "https://twitter.com/MCMartinez_Cs",
                "twitterUserId": "1056227988180795393",
                "twitterUserName": "MCMartinez_Cs"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-087.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ GRANADOS"
    },
    "text": "Gracias, presidente. Señorías, buenas tardes de nuevo. Abordar en esta Cámara medidas para el mundo rural, hablar de su presente y de su futuro es siempre una buena noticia. España no puede avanzar sin contar con sus pueblos, sin contar con sus aldeas, sin contar con centenares y centenares de municipios que sufren la despoblación. La iniciativa que estamos debatiendo, la creación de un mecanismo rural de garantía, es ya conocida en países de nuestro entorno, como Reino Unido y Suecia, e incluso en países más alejados, como Canadá y Australia. En la exposición de motivos de esta iniciativa se hace referencia a la Conferencia Europea sobre Desarrollo Rural, una conferencia que acabó con una declaración cuyo primer punto, sobre el fomento de la prosperidad del medio rural, dice textualmente: «Debería existir un mecanismo rural de garantía que asegure que este aspecto se refleja en las estrategias y políticas de la Unión». Por supuesto. Si exigimos eso en el marco de la Unión Europea, es más que razonable --yo diría que incluso imprescindible-- que queramos lo mismo para nuestro país. El Grupo Parlamentario Ciudadanos cree que la mejor forma de afrontar el reto demográfico es con una política de desarrollo rural integral, que tenga en cuenta los desafíos particulares a los que se enfrenta el medio rural español en todas sus dimensiones. Para lograrlo, el primer paso es fundamental. Hay que entender cómo la regulación, a veces sin darnos cuenta, está pensada por y para la ciudad y puede tener un impacto diferente en el medio rural. También debo decir que no terminamos de compartir algunos de los aspectos de esta iniciativa, pero ya habrá ocasión de debatir de qué manera concreta debe ponerse en marcha el mecanismo rural de garantía. De hecho, pensamos que España necesita un sistema de evaluación de las políticas públicas tanto antes como después de ponerlas en marcha, así que, señorías, aunque tengamos algunas aportaciones concretas que realizar sobre esta propuesta, creemos que ahora es importante apoyar su puesta en marcha. Votaremos a favor porque no podemos dejar olvidado al mundo rural y es que hablar de la despoblación de la España vaciada es hablar también de igualdad, porque los españoles que viven en los pueblos tienen derecho a los mismos servicios públicos y a las mismas políticas que los españoles que vivimos en las ciudades. Una de nuestras obligaciones es trabajar para que la igualdad de todas las personas sea real y efectiva, así que desde esta tribuna quiero hacer un reconocimiento a todos esos hombres y mujeres que apuestan por el desarrollo rural, por el desarrollo de sus pueblos y de sus comarcas con pequeñas iniciativas que son capaces de impulsar el avance de sus vecinos y de las personas que allí desarrollan su labor, personas que dedican todo su esfuerzo a preservar un patrimonio cultural de incalculable valor, personas emprendedoras que se crecen ante la adversidad para ofrecer al resto de la sociedad una ventana a nuestro pasado, sí, pero también ellos quieren un futuro digno. Ciudadanos seguirá teniendo presentes a todos esos españoles que nos piden a gritos que no nos olvidemos de ellos. Seguiremos apoyando y presentando iniciativas que de verdad puedan ayudarles en su día a día y, por supuesto, seguiremos muy de cerca cómo será su recuperación de la crisis provocada por el coronavirus. Y es que la pandemia nos ha recordado la importancia de nuestro sector ganadero, de nuestro sector agroalimentario y de nuestro mundo rural. ¿Cuántas personas han acudido a ese mundo rural a trabajar para poder cuidar de los suyos de la mejor manera posible? Ciudadanos cree que este puede ser un primer paso y nosotros seguiremos trabajando --así lo hemos hecho-- y presentando enmiendas a esta proposición no de ley, que creemos que llegará a buen puerto con una transaccional en la que Teruel Existe está trabajando. Como decía, para terminar, todo nuestro reconocimiento, nuestro apoyo y, por supuesto, todo nuestro trabajo para el mundo rural. Lo merecen. Muchísimas gracias. (Aplausos)."
}