{
    "metadata": {
        "celebrated": "2021-05-16T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR GUITARTE), SOBRE LA CREACIÓN DE UN MECANISMO DE GARANTÍA, PARA EL MEDIO Y LAS SOCIEDADES RURALES, EN EL DISEÑO Y APLICACIÓN DE LEYES Y DESARROLLO NORMATIVO, ASÍ COMO EN EL CONJUNTO DE LAS POLÍTICAS DEL GOBIERNO Y DE LAS COMUNIDADES AUTÓNOMAS. ",
        "diputado": [
            {
                "apellidos": "Franco Carmona",
                "apellidosNombre": "Franco Carmona, Isabel",
                "codParlamentario": 321,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "Isabel",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/Isabel_Franco_",
                "twitterUserId": "302453497",
                "twitterUserName": "Isabel_Franco_"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-087.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "FRANCO CARMONA"
    },
    "text": "Gracias, presidente. Soy Isabel Franco, para aquellos y aquellas que no me conozcan. No soy de Murcia, soy de Sevilla, de Andalucía, y jamás seré una diputada tránsfuga. (Aplausos). En primer lugar, quería remarcar que en Unidas Podemos entendemos que todas las acciones e iniciativas que pongan en el centro la situación de las zonas rurales y los problemas que la población que vive en lo que se ha denominado la España vaciada encuentra para desarrollar su proyecto de vida día a día siempre son buenas. Pero también quería advertir de un peligro que lleva décadas operando y que es un clamor en las calles, en las casas, en los comercios, en los puestos de trabajo y en los bares de las zonas rurales. Es un problema del cual en las instituciones nunca se habla y tampoco se habla en este Congreso. Creo que hoy hay que romper el silencio y hablar de ello. El Mecanismo Rural de Garantía de la Unión Europea es una recomendación de la Declaración Cork 2.0 con la que se pretende que las zonas rurales puedan acceder al diseño de programas y estrategias en torno a las políticas rurales. Se trata de marcos de participación de la Unión Europea con mucha --demasiada-- institución y poca participación de la sociedad civil y de la propia población rural. Por ello, cabe el riesgo de que caigan en saco roto y sería un absoluto fracaso que se convirtiesen en una política inoperativa diseñada solo para cubrir el expediente. Con ello solo se conseguiría que en las zonas rurales siguiese aumentando el desafecto por la política, y sería con razón. Pero no solo ocurre en la Unión Europea. En España, la derecha --el Partido Popular que tanto se llena la boca hablando de lo rural-- metió bajo llave en un cajón la Ley 45/2007, de 13 de diciembre, para el Desarrollo Sostenible del Medio Rural, mutilando las posibilidades de hacer políticas reales con la participación de las poblaciones afectadas para procurar el ansiado desarrollo de las zonas rurales. De lo que hay que hablar también en las instituciones es de que lo que necesitan las zonas rurales son políticas reales de inversión en economía, en infraestructuras, en telecomunicaciones y en servicios públicos, y no más palabras bonitas ni más programas vacíos. A eso es a lo que aquí hay que venir. La realidad es que en las zonas rurales viven una situación que es absolutamente insoportable. La concentración de la actividad financiera, turística, industrial y comercial en los grandes núcleos poblacionales y en sus periferias y el abandono institucional complican especialmente la vida en las pequeñas zonas rurales y nos traen situaciones tan terribles como que, mientras que la tasa media de desempleo en España rondaba el 16,5 % en 2017 --cuando estábamos recuperándonos de la crisis de 2008--, en las zonas rurales era del 19 % según datos de EAPN. La falta de servicios en las zonas rurales es tan brutal que el sector servicios tiene un peso del 40 % frente al 72 % que tiene en el medio urbano. Por ello, quiero hacer hincapié en que la aplicación de políticas ultraliberales --en concreto, en su expresión privatizadora de los servicios públicos, ya sea con proyectos especulativos en la agricultura o en industria negra, como proyectos de minería que no son deseados por las poblaciones locales-- es un ariete de destrucción que opera con mayor virulencia en las condiciones de vida de nuestras zonas rurales, agudizando el proceso de despoblación y el empobrecimiento. Para la economía especuladora lo rural solo es rentable si es susceptible de formar parte de un modelo de explotación especulativa a través de la agricultura superintensiva, de las macrogranjas o, respecto al sector privado, a través de privatización de los servicios públicos, ya sean hospitales, servicios sociales o telefonía y, por tanto, aumentando la desigualdad respecto a las zonas de mayor concentración de población. Hay que seguir trabajando e invertir en las zonas rurales, y para ello va a ser fundamental que los fondos europeos vayan a nuestros pueblos. No podemos seguir invirtiendo solo en los grandes centros urbanos, porque no solo es injusto sino también antisocial. Acogemos esta proposición con simpatía, aunque hemos echado mucho en falta una visión feminista. Pero no solo valen palabras hermosas y vacías para el medio rural. Lo rural no puede seguir siendo maltratado --termino, señor presidente--. Las zonas rurales reclaman derechos, oportunidades, autogobierno y políticas reales. Por ello, debemos seguir trabajando, porque lo que amamos hay que cuidarlo. Muchas gracias. (Aplausos)."
}