{
    "metadata": {
        "celebrated": "2021-05-16T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR GUITARTE), SOBRE LA CREACIÓN DE UN MECANISMO DE GARANTÍA, PARA EL MEDIO Y LAS SOCIEDADES RURALES, EN EL DISEÑO Y APLICACIÓN DE LEYES Y DESARROLLO NORMATIVO, ASÍ COMO EN EL CONJUNTO DE LAS POLÍTICAS DEL GOBIERNO Y DE LAS COMUNIDADES AUTÓNOMAS. ",
        "diputado": [
            {
                "apellidos": "Navarro Lacoba",
                "apellidosNombre": "Navarro Lacoba, Carmen",
                "codParlamentario": 82,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 2,
                "idLegislatura": 14,
                "nombre": "Carmen",
                "nombreCircunscripcion": "Albacete",
                "twitter": "https://twitter.com/CnLacoba",
                "twitterUserId": "4172373034",
                "twitterUserName": "CnLacoba"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-087.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "NAVARRO LACOBA"
    },
    "text": "Gracias, señor presidente. Señor Guitarte, hace tan solo unos meses traía a esta Cámara una moción consecuencia de interpelación urgente ambiciosa, ya que instaba a las fuerzas políticas con representación parlamentaria a aprobar de forma urgente un pacto de Estado para una España vertebrada. Mi grupo parlamentario creyó que usted estaba cobrándose así el voto a favor de la investidura del presidente Sánchez. Desde nuestra vocación de servicio público, apoyamos ese pacto de Estado contra la despoblación. Debíamos impulsar una política de Estado precisamente para vertebrar España, cuyos cimientos ya los dejó preparados el Partido Popular, que trabajábamos precisamente en aprobar una estrategia para el reto demográfico, cerrar la brecha digital de la España rural con el Plan 300 megabits por segundo al cien por cien del territorio. Además, les recuerdo que fue nuestro presidente, Casado, el primero en ofrecer el pacto de Estado contra la despoblación. Lamentablemente, señor Guitarte, no tardamos nada en darnos cuenta de la nula ascendencia que tiene usted con la ministra de la cosa y vicepresidenta cuarta del Gobierno, la señora Ribera, que presenta en su balance de gestión un cero rotundo. Además, no lo digo yo, lo dicen los titulares de la prensa. Ha sido el ABC quien ha dicho que esta señora no dedica más que tres de cada cien reuniones al reto demográfico y que, además, desde su gabinete se dice que el pacto de Estado contra la despoblación, que tenía comprometido con Teruel Existe, ahora no está en la agenda política. Señor Guitarte, su balance también tiene que ser cero en materia de despoblación, pero lo que es peor aún es que usted está siendo cómplice de los desmanes de este Gobierno, y eso es lamentable. España no cuenta aún con una estrategia frente al reto demográfico. Van ya tres años de Gobierno socialista, y la estrategia debería ser el marco de diagnóstico y de actuación, pero no está. ¿Por qué no aprieta usted, señor Guitarte, para obligar al Gobierno a que elabore y apruebe ya la estrategia, que es vital para esta política? Además, los Presupuestos Generales del Estado milmillonarios han salido adelante con su voto y, sin embargo, solo se han consignado 19 millones de euros para la Secretaría General del Reto Demográfico. Pero lo que es todavía más lamentable es que los fondos europeos de reconstrucción que son la esperanza de este país, a pesar de que el Gobierno se empeñe en repartirlos con vicio y oscurantismo, no cuentan tampoco con una partida específica para el reto demográfico. T enemos que alinearnos con estos fines: la digitalización, la economía verde, la sostenibilidad, la cohesión territorial, las oportunidades de empleo tienen que ser también para una España que se despuebla. Esta tarde, señor Guitarte, usted trae aquí una iniciativa que rebaja mucho las que trajo hace tan solo unos meses. De un pacto de Estado pasa a pedir simplemente un mecanismo de garantía rural. Y no es que al Partido Popular le parezca mal, nosotros estamos a favor de que se evalúen las políticas y de que estas tengan una perspectiva rural, pero ese es trabajo del Gobierno. Eso es lo que, precisamente, tendría que estar haciendo la señora ministra del ramo, la señora Ribera, que es quien tiene que introducir una evaluación estratégica del impacto de sus políticas, en colaboración con sus consejos asesores y también con la participación de las comunidades autónomas. Señor Guitarte, la lucha contra el reto demográfico urge, y urge desde el Gobierno. Eso es lo que tiene que hacer la señora Ribera, gobernar, pero, claro, eso es perseverancia, iniciativa, acuerdo, negociación, liderazgo y presupuesto y de todo esto adolece la señora Ribera. Ella es más bien sectaria y autoritaria, precisamente lo ha demostrado con la inclusión del lobo en la lista de especies protegidas, poniendo en riesgo la supervivencia del mundo rural. Si usted quiere hacer algo por la despoblación, señor Guitarte, únase a las enmiendas que el Grupo Parlamentario Popular ha presentado esta tarde a su iniciativa. Verdaderamente es con nosotros con quien usted podrá hacer algo. No solo representa a Teruel ahí sentado, está representando a todos los españoles y a todos los territorios que sufren la despoblación. (Aplausos). Por eso hemos solicitado, en primer lugar, presupuesto, con una partida exclusiva de los fondos del Mecanismo de Recuperación y de Resiliencia. Ya lo hicimos. Si hoy hay presupuesto, es gracias a la enmienda Valcárcel, del Grupo Parlamentario Popular Europeo, con la que se consiguió destinar el 5 % de los Fondos Feder, precisamente, a los territorios escasamente poblados. Si quiere que empecemos a hablar de la evaluación de los efectos en el territorio de medidas legislativas y presupuestarias, que la ministra Ribera traiga ya a la Cámara un impacto de la Ley de Cambio Climático y Transición Energética, precisamente sobre el territorio rural. Y que nos señale cuál va ser el desarrollo sostenible y cuáles van a ser las garantías que ofrece en términos de desarrollo socioeconómico y empleo al territorio. Por último, hemos enmendado para que la señora del ‘no a la caza’, del ‘no a los toros’, respete los usos tradicionales del territorio rural porque es garantía de supervivencia de los mismos, proteja el patrimonio y la biodiversidad y no adopte medidas en contra de criterios de las comunidades autónomas que precisamente albergan esta España más despoblada."
}