{
    "metadata": {
        "celebrated": "2021-05-16T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR GUITARTE), SOBRE LA CREACIÓN DE UN MECANISMO DE GARANTÍA, PARA EL MEDIO Y LAS SOCIEDADES RURALES, EN EL DISEÑO Y APLICACIÓN DE LEYES Y DESARROLLO NORMATIVO, ASÍ COMO EN EL CONJUNTO DE LAS POLÍTICAS DEL GOBIERNO Y DE LAS COMUNIDADES AUTÓNOMAS. ",
        "diputado": [
            {
                "apellidos": "Requejo Novoa",
                "apellidosNombre": "Requejo Novoa, Pedro Jesús",
                "codParlamentario": 85,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 49,
                "idLegislatura": 14,
                "nombre": "Pedro Jesús",
                "nombreCircunscripcion": "Zamora",
                "twitter": "https://twitter.com/Mazureque",
                "twitterUserId": "301733012",
                "twitterUserName": "Mazureque"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-087.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REQUEJO NOVOA"
    },
    "text": "Con su venia, presidente. Rural no es sinónimo de despoblación, aunque en España poco le falta. Su proposición no de ley no aclara quién va a formar ese mecanismo ni de quién va a depender, ya que toca el ámbito autonómico, ni sobre todo cuánto nos va costar. Todo queda en el aire. ¿Qué consiguió con su anterior moción? ¿Tal vez el ridículo presupuesto de 19 millones de euros para reto demográfico? Parte del ministerio que todo lo va a solucionar, Transición Ecológica, 12 307 millones de euros. Reto demográfico, 19 millones de euros. ¿Es esta la realidad de lo que importa a este Gobierno lo rural y la despoblación? (Aplausos). Los hechos lo confirman. En campaña, dos veces se acercó el doctor Sánchez a Zamora y dos veces lo prometió. A la autovía A-11 de Portugal a Zamora le faltan 70 kilómetros, tras treinta años de espera, valorados en 120 millones de euros, pero en los Presupuestos Generales del Estado de este año se han presupuestado solo 400 000 euros. Otro proyecto: Monte la Reina, trasladar un regimiento a este cuartel vacío. De 82 millones de euros se presupuestan tan solo 350 000 euros. Le pregunté a la ministra de Defensa y me contestó que no hay dinero. En cambio, sí lo hubo para rescatar la aerolínea venezolana Plus Ultra o para aumentar un 128 % el presupuesto del Ministerio de Igualdad. (Aplausos). ¿Este es el grado de cumplimiento que quiere el señor Guitarte para su mecanismo de garantía? Poco queda de su moción urgente, ni de su plan estrella 100-30-30 sobre la movilidad y banda ancha digital, que tanto podía ayudar a retornar población urbana a la zona rural, ni del plan de medidas urgentes por el reequilibrio territorial, a acordar en tres meses, ni del pacto de Estado contra la despoblación en seis meses --ya llevamos diez--. Para rematar, Hacienda no vio viable una fiscalidad diferenciada para las zonas despobladas. Eso sí, el paquete de género, empoderamiento e igualdad se ha aprobado al completo. (Aplausos). Este Gobierno y sus socios no se quieren enterar de que el principal problema de España es la falta de natalidad. Castilla y León ha perdido en los últimos diez años 151 000 habitantes y la España rural un 10 % en los últimos ocho años. El censo de Zamora disminuye cada año en casi 2000 personas, y lo que pasa hoy en Zamora sucederá mañana en toda España. (Aplausos). Hoy en día en España están naciendo menos niños que en cualquiera de los años de la Guerra Civil; al menos nacen 150 000 bebés menos, casi la mitad de los niños que en el año 1976. El envejecimiento de la población es también un problema europeo, pero allá aplican planes de ayuda para la familia y para la natalidad, y aquí no. En España tener hijos aumenta el riesgo de exclusión social. Criar un niño en España tiene un gran coste, como mínimo 100 000 euros hasta que cumpla los 18 años. La sociedad tiene que ser consciente de ello y premiarlo si queremos que alguien pague las pensiones mañana. ¿Quién se puede creer los Pactos de Toledo sin una pirámide poblacional estable? Urge identificar las zonas afectadas por despoblación, que Europa las reconozca y consienta una fiscalidad diferenciada y un plan de ayudas, según el artículo 174 del Tratado de la fundación de la Unión Europea. Hasta ahora solo podían beneficiarse teóricamente las provincias de Teruel, Soria y Cuenca. La España despoblada no son estas tres provincias, son cuarenta y cuatro. Sin embargo, este mes de febrero el Tribunal Europeo parece haber aceptado al municipio como unidad estadística. Hay un mapa aceptado por el Defensor del Pueblo en 2018 que podría aplicarse. De esto va nuestra enmienda. No se debe pretender que lo rural siga patrones idénticos a las ciudades. Hay que respetar su originalidad y reconocer que está inmerso en la naturaleza. El agro necesita un desarrollo propio dignificado y sostenible. En el sector primario, como cimiento del mundo rural, hay que fomentar la rentabilidad y modernización de las explotaciones agrarias y ganaderas. Hay que reequilibrar al hombre y a la naturaleza, consiguiendo un entorno natural y atractivo que invite a regresar al campo. El campo no puede ser un desordenado patio trasero de la ciudad donde tenga cabida todo lo que la urbe necesite, sin contar con la población. Bermillo de Sayago, proyecto de sesenta y seis aerogeneradores de 220 metros de altura. ¿Es esto lo que queremos para el campo? Algunos políticos afirman que la agricultura apenas importa, pues solo es el 3 % del PIB. Este desprecio no suma, se debería pensar antes en toda la economía que se crea…"
}