{
    "metadata": {
        "celebrated": "2021-05-16T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR GUITARTE), SOBRE LA CREACIÓN DE UN MECANISMO DE GARANTÍA, PARA EL MEDIO Y LAS SOCIEDADES RURALES, EN EL DISEÑO Y APLICACIÓN DE LEYES Y DESARROLLO NORMATIVO, ASÍ COMO EN EL CONJUNTO DE LAS POLÍTICAS DEL GOBIERNO Y DE LAS COMUNIDADES AUTÓNOMAS. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-087.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Grazas, señora presidenta. Coincidimos en el objetivo de más apoyos públicos para desarrollar un medio rural con vitalidad y calidad de vida, pero más allá de que las propuestas nos parecen demasiado genéricas, creemos que no es bueno olvidar tres aspectos esenciales a la hora de abordar las soluciones al despoblamiento rural. El primero, el hecho de que no existe una realidad del mundo rural, sino realidades diferentes que es necesario gestionar también con criterios distintos. La realidad de Galiza, con un hábitat disperso, con predominio de las pequeñas explotaciones agrarias y ganaderas, precisa soluciones propias, pues ya comprobamos en múltiples ocasiones cómo legislar o gestionar con criterios uniformes para realidades diferentes en muchas ocasiones no solo no resuelve los problemas, sino que aumenta las inequidades. En segundo lugar, el hecho de que la vitalidad rural está en relación directa con la posibilidad de vida digna a partir de la actividad agropecuaria y, por lo tanto, también con las políticas públicas que se desarrollan en este ámbito. En el caso de Galiza sufrimos a partir de la entrada del Estado español en la Unión Europea --en aquel entonces el Mercado Común Europeo-- un proceso llamado de reconversión especialmente en el sector agrario que fue, sin embargo, de auténtico desmantelamiento de nuestra agricultura, y que implicó la desaparición de 90 000 pequeñas explotaciones agrarias y ganaderas. Podemos imaginar el efecto que esto tuvo en pérdida de actividad económica, pero también en despoblación del mundo rural. Aún en la actualidad la ausencia de políticas públicas adecuadas, tanto desde el Gobierno gallego como del español, lastra nuestro desarrollo rural. Hoy mismo el BNG registraba una iniciativa para detener la construcción de tres macroparques eólicos en las zonas de Ourense, Lugo y O Bierzo que implican un impacto brutal en nuestro medio natural y en las comunidades afectadas, sin que aporten beneficio alguno en nuestro país, pero sí mayores lucros para una gran multinacional del sector, en este caso noruega. No es el tipo de actividad que desarrolla el rural, como no lo es la receta casposa que nos acaba de traer otra vez aquí el Partido Popular de caza y toros."
}