{
    "metadata": {
        "celebrated": "2021-05-16T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR GUITARTE), SOBRE LA CREACIÓN DE UN MECANISMO DE GARANTÍA, PARA EL MEDIO Y LAS SOCIEDADES RURALES, EN EL DISEÑO Y APLICACIÓN DE LEYES Y DESARROLLO NORMATIVO, ASÍ COMO EN EL CONJUNTO DE LAS POLÍTICAS DEL GOBIERNO Y DE LAS COMUNIDADES AUTÓNOMAS. ",
        "diputado": [
            {
                "apellidos": "Agirretxea Urresti",
                "apellidosNombre": "Agirretxea Urresti, Joseba Andoni",
                "codParlamentario": 99,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Joseba Andoni",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/jagirretxea",
                "twitterUserId": "821764964",
                "twitterUserName": "jagirretxea"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-087.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AGIRRETXEA URRESTI"
    },
    "text": "Gracias, señor presidente. Tenemos hoy una proposición no de ley que nos ha traído el señor Guitarte que, más que una proposición no de ley, en el fondo es una queja, es un llamamiento, es un grito, no voy a decir desesperado, pero sí es para llamar la atención hacia un sector, una zona o un entorno más de una vez desgraciadamente olvidado. Es una proposición no de ley entendible y comprensible, aunque no es de fácil solución, porque evidentemente se expone cuál es la situación, se explica qué es lo que ha pasado, pero los planteamientos que se hacen para solucionarlo tampoco son siempre los más exactos. La situación es sabida, todos lo han planteado en esta tribuna: despoblamiento, baja natalidad, ausencia de iniciativa industrial, éxodo de personas y de actividades, y en el fondo, el origen de todo, un desarrollo rural tardío y lleno de carencias. La ausencia de actividad agraria o los problemas que la actividad agraria han generado, han desencadenado después todo lo demás, llamémosle la fuerza que el centro ha traído para el despoblamiento son elementos que no vamos a repetir ahora, porque, incluso, toda una ponencia y una actividad se ha generado en este Congreso con el tema del despoblamiento, incluso tenemos un ministerio dedicado al reto demográfico, aunque son dos cuestiones bastante diferentes el reto demográfico, el despoblamiento y la natalidad, que tienen relación, por supuesto, pero no es lo mismo. En cualquier caso, hay una situación análoga en muchos países europeos. Hoy en día, está claro que las ciudades cada vez son más grandes, la costa cada vez llama más la atención, y el centro cada vez está siendo más despoblado, más abandonado y más vacío. La Declaración de Cork, que el propio proponente nos planteaba aquí como base de su petición, evidentemente es una declaración en defensa del desarrollo rural en Europa, y yo creo que es fundamental, básico, y es un llamamiento para todos, que asegura que este aspecto se refleje en las estrategias y en las políticas de la Unión, que es lo que pide, la articulación de un mecanismo rural, como decía el señor Guitarte. Pero, también dicen en la Declaración de Cork que los enfoques integrados para el desarrollo y fortalecimiento de las cadenas de valor rurales y las redes productivas locales deben centrarse en las políticas de la Unión en esas materias, y dar unas condiciones equitativas y transparentes en las relaciones contractuales dentro de la cadena de suministro. Hoy en día estamos tramitando la ley de cadena alimentaria, que algo tiene que ver con todo eso. Pero, hay más cuestiones, las inversiones en las zonas rurales, generar valor añadido para la sociedad, superar la brecha digital, incentivar la generación de bienes públicos medioambientales, hacer una gestión sostenible de los recursos naturales, y una urgente necesidad de hacer frente al desafío del cambio climático, entre otra serie de cuestiones. Todos estos planteamientos que se hacen en esa Declaración de Cork, en Euskadi por lo menos tuvimos esa visión a la hora de plantear la Ley de Desarrollo Sostenible para el Medio Rural, porque entendemos que ese mecanismo de garantía al que se refiere esta proposición no de ley, basándose --como decía-- en la Declaración de Cork, es también lo que impregna la propuesta de ley de desarrollo rural de Euskadi. Consiste el rural proofing --que usted cita, precisamente-- en colocar una lente que analice el impacto de las diferentes políticas en las zonas rurales. Es decir, que sea una especie de elemento transversal, un elemento paraguas, que sirva para que todas las políticas que se planteen tengan esa visión de lo rural y de las necesidades de lo rural. Estamos totalmente de acuerdo con ese criterio. Creemos que es básico y fundamental y, como he citado, en Euskadi así lo hemos hecho. (La señora presidenta ocupa la Presidencia). Pero hay una serie de problemas en la denuncia que usted hace, porque en las soluciones que plantea tampoco es el todo o nada. Yo creo que hay que hacer hincapié en la defensa de quien sí ha hecho esas políticas. Por lo tanto, yo voy a defender a quien sí lo ha aplicado, porque usted parece que no le da tanta importancia al huevo, perdón, al fuero, en el huevo sí estamos de acuerdo. Hay que tener en cuenta a quién le compete eso, cuándo le compete y cómo ha desarrollado eso cuando le ha competido; y yo creo que, más de una vez, no han sabido acertar muchas de las administraciones públicas en sus competencias a la hora de afrontar estos desafíos Nosotros creemos que la desigualdad tiene que superarse, por supuesto que sí. En la lectura que usted hace del artículo de la Constitución no estoy totalmente de acuerdo en la interpretación que hace, porque lo que dice es que no se puede tratar de desigual manera en las mismas circunstancias."
}