{
    "metadata": {
        "celebrated": "2021-05-16T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR GUITARTE), SOBRE LA CREACIÓN DE UN MECANISMO DE GARANTÍA, PARA EL MEDIO Y LAS SOCIEDADES RURALES, EN EL DISEÑO Y APLICACIÓN DE LEYES Y DESARROLLO NORMATIVO, ASÍ COMO EN EL CONJUNTO DE LAS POLÍTICAS DEL GOBIERNO Y DE LAS COMUNIDADES AUTÓNOMAS. ",
        "diputado": [
            {
                "apellidos": "Fagúndez Campo",
                "apellidosNombre": "Fagúndez Campo, Antidio",
                "codParlamentario": 4,
                "fchAlta": "18/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 49,
                "idLegislatura": 14,
                "nombre": "Antidio",
                "nombreCircunscripcion": "Zamora",
                "twitter": "https://twitter.com/antidiof",
                "twitterUserId": "1228373473",
                "twitterUserName": "antidiof"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-087.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "FAGÚNDEZ CAMPO"
    },
    "text": "Gracias, señor presidente. Señorías, desde el inicio de esta legislatura ha sido voluntad de este Gobierno la apuesta por el medio rural; una apuesta decidida que nace de una fuerte convicción, y es que no puede ser que los derechos de los ciudadanos dependan del número de habitantes por kilómetro cuadrado que tenga el territorio donde residen. Esta afirmación, que parece tan obvia y tan clara y simple, no lo es tanto ya que durante las pasadas legislaturas, las gobernadas por el Partido Popular, lo que hubo fue un retroceso gracias a sus políticas de recorte, mirando atrás al mundo rural y privándolo de servicios básicos como la educación o la sanidad en un territorio rural que tanto lo necesita. Señor Guitarte, estoy de acuerdo con usted en que hacen falta más medios, más políticas públicas, que hacen falta más oportunidades en el mundo rural, pero también lo que hace falta es voluntad política, y eso es lo que hoy en esta tribuna quiero transmitirle por parte del Gobierno de España y de este grupo parlamentario. Dijo aquí el presidente del Gobierno hace apenas un año, en el debate de investidura, que los retos que tiene que afrontar el mundo rural deben tomarse como una cuestión global, que afecten a todas las instituciones, empezando por el municipio más pequeño y acabando con la más alta institución de la Unión Europea, porque con un gran acuerdo global será la única manera de conseguirlo. Y es aquí donde este Gobierno va a liderar este tipo de políticas. El Gobierno ha dado un paso adelante con la creación por primera vez de un ministerio específico, como es el Ministerio del reto demográfico. Lo ha hecho incorporando 2500 millones de euros en el presupuesto, señores del Partido Popular, 2500 millones de euros del Plan de Recuperación de Europa, con proyectos enfocados a la reactivación económica de las áreas afectadas por la despoblación, al acceso a servicios en igualdad de condiciones para nuestros municipios, a la conectividad digital, al impulso de la vivienda o para los planes de sostenibilidad turística, nuestro turismo ecológico y de calidad. Lo hará también mejorando la acción legislativa, y aprobaremos la estrategia nacional frente al reto demográfico que, sin duda, supondrá un avance legislativo para estos territorios en riesgo de despoblación. Y lo hemos hecho esta misma mañana en el Consejo de Ministros, aprobando el Plan de Medidas ante el Reto Demográfico, 10 000 millones de euros, la mayor inversión que nunca ha tenido el mundo rural, un 10 % de ese Plan de Recuperación que, señores del PP, sí tiene el Gobierno pensado invertir en el mundo rural. Señorías, pero no solo va a ser la acción del Gobierno la que impulse estas medidas en el mundo rural. También lo haremos desde este grupo parlamentario y en esta misma Cámara con acciones legislativas. Traeremos en las próximas semanas la aprobación del estatuto básico del pequeño municipio, una iniciativa que pretende implementar una serie de medidas para mejorar el funcionamiento administrativo de estos pequeños municipios de nuestro país, mejorar sus procedimientos de contratación --que tanto lo necesitan-- y mejorar la prestación de los servicios que nuestros pequeños ayuntamientos prestan a los ciudadanos. En definitiva, que todos los servicios que se prestan desde la Administración General del Estado, las comunidades autónomas o las entidades locales se presten y lleguen en igualdad de condiciones a todos los municipios. Otra de las iniciativas que traeremos próximamente a esta Cámara será la evaluación del impacto demográfico, para que todas las normas de rango de ley y los reglamentos la conlleven. Una proposición de ley que tiene como objetivo que el reto demográfico aparezca de un modo transversal en cualquiera de las políticas públicas que este Gobierno vaya a llevar adelante. En definitiva, la acción del Gobierno, por un lado, y la acción de este grupo parlamentario, por otro, ambas con un único objetivo: avanzar hacia un país más justo, un país en el cual seamos capaces de implementar medidas que reduzcan los desequilibrios territoriales y sociales, un proyecto de país que, sin duda, garantice la igualdad de oportunidades en cualquier parte de nuestro territorio. Señorías, el medio rural está pidiendo oportunidades. Nuestro compromiso --como he dicho antes--, tanto de este grupo parlamentario como del Gobierno de España, es un compromiso firme con nuestro Gobierno y con el mundo rural. Por tanto, les aseguro que este grupo parlamentario va a estar a la altura de las necesidades que ahora mismo el territorio rural nos está pidiendo. Muchas gracias. (Aplausos)."
}