{
    "metadata": {
        "celebrated": "2021-05-16T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR GUITARTE), SOBRE LA CREACIÓN DE UN MECANISMO DE GARANTÍA, PARA EL MEDIO Y LAS SOCIEDADES RURALES, EN EL DISEÑO Y APLICACIÓN DE LEYES Y DESARROLLO NORMATIVO, ASÍ COMO EN EL CONJUNTO DE LAS POLÍTICAS DEL GOBIERNO Y DE LAS COMUNIDADES AUTÓNOMAS. ",
        "diputado": [
            {
                "apellidos": "Granollers Cunillera",
                "apellidosNombre": "Granollers Cunillera, Inés",
                "codParlamentario": 183,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 25,
                "idLegislatura": 14,
                "nombre": "Inés",
                "nombreCircunscripcion": "Lleida",
                "twitter": "https://twitter.com/InesGranollers",
                "twitterUserId": "357586041",
                "twitterUserName": "InesGranollers"
            },
            0
        ],
        "order": 31,
        "path": "../data/diaries-txts/DSCD-14-PL-087.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GRANOLLERS CUNILLERA"
    },
    "text": "Gràcies, presidenta. Bona tarda, diputats i diputades. La Declaración de Cork pone de manifiesto la importancia de mantener una política agrícola y rural en la Unión Europea que impulse la economía, la gestión medioambiental, la biodiversidad y la integración social en las zonas rurales; también destaca la necesidad de mejorar el desarrollo de las zonas rurales a través de soluciones innovadoras, inclusivas y sostenibles. En cuanto a la PNL que hoy nos trae aquí, analizamos cuáles serían los beneficios del mecanismo rural de garantía y lo que a nuestro parecer debería incorporar. El mecanismo rural debe orientarse a aportar beneficios no solo a las comunidades rurales, sino también a la sociedad en su conjunto, ya que las zonas rurales están excepcionalmente situadas para proporcionar soluciones a múltiples retos sociales. El mecanismo rural de garantía debe impulsar soluciones que beneficien al empleo y al crecimiento rural y que contribuyan, además, a mejorar el acceso a los servicios básicos. La eficiencia de cualquier herramienta se mide por la habilidad de la mano que la maneja, así que tenemos que asegurarnos de que la herramienta no solo sea utilizada, sino que también esté bien utilizada, y aquí hacemos hincapié sobre el principio de subsidiariedad. Las herramientas que se proponen deben estar definidas a nivel territorial, ya que desde la proximidad es desde donde se proponen las mejores soluciones, que al final son más eficaces en relación con el objetivo buscado. Demasiadas veces pensamos que cuando se invierte en las zonas urbanas son muchos más los ciudadanos que se benefician de la inversión. Es importante, por tanto, que nuestras políticas tengan la capacidad de mejorar la vida de todos los ciudadanos, y esto es precisamente lo que el mecanismo rural de garantía tendría que ayudarnos a conseguir: que se beneficie a toda la población. Si queremos que funcione, tiene que establecer medidas para el desarrollo y diversificación económica, equiparar las condiciones de vida entre los espacios urbanos y las zonas rurales y parar así el éxodo rural y la pérdida de jóvenes. ¿Cómo se puede hacer? Proponemos siete puntos: uno, potenciar el medio rural para ofrecer soluciones innovadoras, integradoras y sostenibles, con prosperidad económica, gestión de los recursos y, lo más importante, la inclusión social y el arraigo de las personas migrantes; dar respuesta a la creciente demanda de los alimentos saludables, de los consumidores; demos condiciones equitativas y transparentes en las relaciones contractuales dentro de la cadena de suministro; procurar ante todo superar la brecha digital y desarrollar las oportunidades que ofrecen la digitalización y la conectividad de las zonas rurales; promover la calidad de la vida rural y satisfacer las aspiraciones de los jóvenes en relación con empleos diversos y que estén además bien remunerados, y así facilitar el relevo generacional en el entorno rural; potenciar el desarrollo económico local con ecoturismo, estilos de vida saludables y la promoción del espacio natural para el ocio; producir de manera sostenible energías renovables y biomateriales, poniendo en funcionamiento sistemas de inversión adecuados, dando prioridad al desarrollo de la economía circular, y el último punto, ser conscientes de la importancia de los agricultores y los silvicultores en la configuración de los paisajes, como guardianes del campo y principales proveedores de alimentos, bienes y servicios públicos medioambientales. En definitiva, existe un gran potencial en las zonas rurales para desarrollar cadenas de valor nuevas y más sostenibles. Sumémonos a la iniciativa de los pueblos inteligentes, en los que colaboran políticas de diferentes ámbitos. Esto es lo que representa la esencia de la Declaración de Cork, centrarnos en obtener resultados para todos los ciudadanos desde nuestro medio rural. Es muy importante conseguir estas mejoras y potenciar el medio rural, porque, de no ser así, si esos emprendedores y empresarias rurales no disponen de las condiciones adecuadas para desarrollar sus empresas, no seremos capaces de liberar este potencial ubicado en el territorio y nadie se va a beneficiar de ello. Por esto desde el Grupo Republicano vamos a votar que sí a esta proposición. Gracias. (Aplausos)."
}