{
    "metadata": {
        "celebrated": "2021-05-16T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR GUITARTE), SOBRE LA CREACIÓN DE UN MECANISMO DE GARANTÍA, PARA EL MEDIO Y LAS SOCIEDADES RURALES, EN EL DISEÑO Y APLICACIÓN DE LEYES Y DESARROLLO NORMATIVO, ASÍ COMO EN EL CONJUNTO DE LAS POLÍTICAS DEL GOBIERNO Y DE LAS COMUNIDADES AUTÓNOMAS. ",
        "diputado": [
            {
                "apellidos": "Martín Llaguno",
                "apellidosNombre": "Martín Llaguno, Marta",
                "codParlamentario": 155,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "Marta",
                "nombreCircunscripcion": "Alicante/Alacant"
            },
            0
        ],
        "order": 38,
        "path": "../data/diaries-txts/DSCD-14-PL-087.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍN LLAGUNO"
    },
    "text": "Gracias, presidenta. Señoría, no me hable de venta a cambio de poder cuando ustedes han vendido la lengua en la Ley Celaá a cambio de los presupuestos. ¡No tenga desvergüenza! (Aplausos). Es oler elecciones e inmediatamente el Partido Socialista y VOX sacan su cortina de humo favorita: el pin parental. ¡Ya estaban tardando! Y ponen ahora como tema de agenda la cuestión de que es un problema y un debate importante si los padres tenemos derecho a elegir o si los padres tenemos derecho a vetar. Se lo voy a explicar otra vez, señores del PSOE. Los padres tenemos derecho a elegir. Sí, señores del PSOE, tenemos derecho a elegir --aunque a Celaá le fastidie-- porque los hijos son nuestros y no son de ella, y nosotros tenemos derecho a elegir el proyecto educativo que queremos para ellos. (Aplausos). Porque oírles a ustedes hablar de libertad educativa después de haber hecho la Ley Celaá es un chiste, un insulto o un oxímoron. No lo sé. Señores de VOX, tienen toda la razón: los padres tenemos derecho a elegir la educación de nuestros hijos; sí, señor, pero hay una cuestión importante también: los niños tienen todo el derecho a recibir una educación plural y en valores democráticos. Por tanto, ¿tienen ustedes derecho a vetar? No. No tienen derecho a vetar. La clave, por tanto, está en combinar estas dos cuestiones: el derecho a elegir con el derecho a no vetar. Es compatible, se puede hacer y se lo he explicado mil veces. En educación hay dos cuestiones importantes. Por una parte, está el qué y, por otra parte, está el cómo. El qué son los contenidos curriculares, el proyecto educativo, que lo fijamos a través de la normativa educativa y ahí es donde tenemos que establecer una serie de conocimientos y de valores, por supuesto, que tienen que estar como el respeto, la tolerancia y los valores democráticos. Y otra cosa muy importante, señores socialistas y señores nacionalistas, es el respeto a la verdad, el respeto a la verdad. El qué, señores de VOX, los contenidos curriculares, no son negociables. No se pueden hacer a la carta los contenidos curriculares y les voy a explicar por qué, porque esto generaría una locura y una desigualdad increíble. Imagínense que los señores secesionistas dijeran que sus hijos no quieren estudiar la Constitución o que los terraplanistas dicen que no quieren dar Naturales. Esto sería un caos. O sea, que no, no, el qué no es negociable y en el qué están los conocimientos veraces relacionados con los valores democráticos, la tolerancia y el respeto a la igualdad, toda, incluida la de género, sí, incluida la de género. Pero, además del qué, está el cómo. El cómo es cómo se transmiten esos contenidos y los contenidos tienen que transmitirse garantizando la ausencia de manipulaciones y de distorsiones. Ahí es donde los padres tienen derecho a elegir, en el cómo. Los padres tienen que tener la libertad… (Rumores)."
}