{
    "metadata": {
        "celebrated": "2021-05-16T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR GUITARTE), SOBRE LA CREACIÓN DE UN MECANISMO DE GARANTÍA, PARA EL MEDIO Y LAS SOCIEDADES RURALES, EN EL DISEÑO Y APLICACIÓN DE LEYES Y DESARROLLO NORMATIVO, ASÍ COMO EN EL CONJUNTO DE LAS POLÍTICAS DEL GOBIERNO Y DE LAS COMUNIDADES AUTÓNOMAS. ",
        "diputado": [
            {
                "apellidos": "Martínez Seijo",
                "apellidosNombre": "Martínez Seijo, María Luz",
                "codParlamentario": 251,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 34,
                "idLegislatura": 14,
                "nombre": "María Luz",
                "nombreCircunscripcion": "Palencia",
                "twitter": "https://twitter.com/luzseijo",
                "twitterUserId": "270356445",
                "twitterUserName": "luzseijo"
            },
            0
        ],
        "order": 36,
        "path": "../data/diaries-txts/DSCD-14-PL-087.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ SEIJO"
    },
    "text": "Gracias, presidenta. Buenas tardes, señorías. Estamos en pleno siglo XXI en un país europeo vanguardista en derechos sociales y libertades, y podemos presumir de que tenemos una sociedad tolerante, solidaria, plural y diversa. Pero si hoy traemos esta iniciativa es porque la ultraderecha no parece estar de acuerdo con este modelo de democracia y de sociedad, y quieren empezar a cambiar las cosas por la educación. La cuestión, señorías, es si los demás grupos parlamentarios, los demás grupos de la derecha y algún otro también, se lo van a permitir, porque si permiten ese caballo de Troya dentro le hacen el juego a la ultraderecha y su guerra cultural, y contribuyen a socavar los cimientos de nuestra democracia. Miren, el pin parental o --como a mí me gusta definirlo-- censura educativa no es más que una utilización e instrumentalización de la educación, y lo que es peor, de la formación de los niños y las niñas, y, ¿para qué? Para imponer sus tesis más ideológicas a la otra derecha, la del PP y Ciudadanos, y someterles a un chantaje que se basa en censura educativa infantil a costa o a cambio de gobierno y/o presupuestos, es decir, instrumentalización pura y dura, y para ello no tienen ningún pudor en debilitar y perforar nuestro Estado social y democrático de derecho. Señorías de Ciudadanos, parece que en Murcia lo habían entendido, pero al parecer hay algunos que todavía no. ¿Qué van a hacer en otras comunidades autónomas? ¿Qué van a hacer en Andalucía? ¿Qué van a hacer en Madrid en el futuro? Actúen como auténticos liberales y no como pagafantas de la peor ultraderecha. (Aplausos). Y señorías del Partido Popular, ustedes manosean la palabra libertad porque proclaman libertad a la vez que la restringen. Como ejemplo, vetan a una ministra a dar una charla en un centro educativo y a la vez presuponen que va a adoctrinar; claman libertad, ¿para quién? ¿Para el señor Smith, sí? ¿Para una ministra, no? En fin, creo que las palabras libertad y censura las deberían revisar y repasar, porque creo que han suspendido. Nos dejan atónitos cuando la ultraderecha nos acusa de imposición de planteamientos sectarios, cuando piden respeto a las libertades y derechos fundamentales de todos los españoles, pero, ¿qué concepto de libertad tienen ustedes, el de unos pocos que enfrentan al resto? Derechos fundamentales. ¿No es acaso un derecho el de un menor, los derechos de la infancia, el derecho a la educación o el derecho a la igualdad que ustedes cuestionan? Ante sus vetos, nosotros defendemos el derecho del menor por encima de todo, proteger al menor y protección total ante su integrismo fanático. Para nosotros importa el derecho a la formación integral, el derecho a pensar por sí mismos, a desarrollar una actitud crítica, el derecho a ser libres de elegir cuando sean adultos y el derecho a conocer, señorías, a conocer y entender la vida y la sociedad como es, no como a ustedes les gustaría que fuese, con diversidad y también con diversidad sexual. Defendemos el libre desarrollo de la personalidad como garante de la autonomía personal y el derecho a la educación, que contribuye a que el individuo posea una libertad de elección real y personal frente a los diversos retos que plantea la vida. La libertad permite discernir, y el pleno desarrollo de la personalidad humana no está completo si no está estrechamente ligado al desarrollo de un espíritu crítico por parte del alumnado, necesario para el correcto y adecuado desarrollo del artículo 27 de la Constitución española. ¿Qué formación es la que deben compartir nuestros niños y niñas como integrantes y conciudadanos de una sociedad cada vez más diversa y compleja? Los principios de igualdad, la tolerancia, la formación sobre la realidad y diversidad social, la identidad de género, que son cuestiones que están absolutamente interiorizadas en nuestra sociedad. Hay que tener mente sucia cuando se ve adoctrinamiento en la educación afectivo-sexual. Miren, señorías del Partido Popular, el señor Casado apoyó públicamente el pin parental en Murcia, y yo les pregunto: ¿lo apoyan o no en Madrid? ¿Lo apoyan en Andalucía? Han perdido el horizonte educativo y la poca credibilidad que les quedaba en educación. Eliminaron en la Lomce la capacidad de decisión en la toma de decisiones de los consejos escolares y ahora, incoherentemente, defienden el veto parental encubriendo lo que en realidad pretenden, que es la objeción de conciencia, como ya hicieron con Educación para la Ciudadanía. La censura no es ni ha sido nunca buena, siempre ha traído movimientos retrógrados e involución de pensamiento, y por eso hoy en día existen leyes y normas que protegen, prevalece el derecho constitucional fundamental a la educación, diversos tratados internacionales ratificados por España, la Convención sobre los Derechos del Niño o la Declaración Universal de los Derechos Humanos, así como el Memorándum de la Comisión Europea contra el Racismo y la Intolerancia, normativa educativa, legislación sobre la violencia de género y normativa específica en materia LGTBI, y ahora también la Lomloe. La normativa educativa prescribe que son los docentes, en el marco de la autonomía pedagógica de los centros educativos, quienes tienen la competencia para diseñar las actividades complementarias que consideren convenientes, y dar así cumplimiento a lo establecido en los currículos educativos. Lo que pedimos en esta iniciativa es que se respete la libertad de cátedra y la profesionalidad de docentes y directivos en su quehacer diario, porque, desde que la ultraderecha se hizo visible en el escenario político español, no han parado de utilizar organizaciones vinculadas para dinamitar todo lo que han podido las actividades complementarias, la educación sexual y poniendo todos los obstáculos posibles para torpedear planes de igualdad, los protocolos LGTBI, etcétera. La educación es la mejor vía de progreso social y, frente a la deriva controladora de la derecha de nuestro país, es de vital importancia mostrar y afianzar el apoyo y la confianza en la profesionalidad del docente y en la inspección educativa, confiar en nuestro sistema educativo y, ante todo, garantizar una formación integral para todos los niños y niñas. Señorías, la garantía de estos principios es esencial y por eso les pedimos el apoyo en esta iniciativa, ni una sola fisura y ni un paso atrás ante una absoluta barbaridad que pretende instaurar la ultraderecha. Señorías del PP y de Ciudadanos, les pido que actúen como una derecha responsable, con sentido de Estado y rompan con el chantaje de VOX, que les está ganando la partida. (Aplausos)."
}