{
    "metadata": {
        "celebrated": "2021-05-16T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR GUITARTE), SOBRE LA CREACIÓN DE UN MECANISMO DE GARANTÍA, PARA EL MEDIO Y LAS SOCIEDADES RURALES, EN EL DISEÑO Y APLICACIÓN DE LEYES Y DESARROLLO NORMATIVO, ASÍ COMO EN EL CONJUNTO DE LAS POLÍTICAS DEL GOBIERNO Y DE LAS COMUNIDADES AUTÓNOMAS. ",
        "diputado": [
            {
                "apellidos": "Martín Llaguno",
                "apellidosNombre": "Martín Llaguno, Marta",
                "codParlamentario": 155,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "Marta",
                "nombreCircunscripcion": "Alicante/Alacant"
            },
            0
        ],
        "order": 40,
        "path": "../data/diaries-txts/DSCD-14-PL-087.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍN LLAGUNO"
    },
    "text": "Los padres tienen que tener la libertad de elegir el modelo educativo que quieran. Sí, señor, porque hay padres que pagan impuestos y quieren tener un modelo educativo de enseñanza religiosa. Pues se puede, claro que se puede, pero la Administración tiene que supervisar que sea así y que se dé correctamente. La Administración tiene que garantizar que el qué se transmite correctamente controlando el cómo, con mecanismos de transparencia, con mecanismos de evaluación y con mecanismos de rendición de cuentas y no con un pin parental que va a señalar a unos niños dentro de un contexto. Yo llevo años exigiendo que el proyecto educativo, que debe ser aprobado por el centro, tiene que ser conocido por los padres con antelación y, si hay alguna irregularidad en su ejecución, tiene que intervenir la Inspección y la Alta Inspección cuando haga falta. También, señores del PSOE, que les preocupa mucho ahora el tema del adoctrinamiento, tenemos que conocer el proyecto del modelo lingüístico del centro, que me lo han escondido. Me lo han escondido y he tenido que ir a buscar los modelos lingüísticos de los centros porque no me los dan. No se pueden pedir unas cositas sí y otras no. Y en el caso de la mala praxis, se tienen que vetar todas las malas praxis, todas. Tenemos indicios y pruebas de que la Historia en Cataluña no se transmite respetando la verdad. En algunos libros se transmiten fake news. Han escondido ustedes un informe de la Alta Inspección negando que hubiera adoctrinamiento. Me da risa que ustedes, señores del PSOE, me hablen de pensamiento crítico y de libertad cuando son cómplices del nacionalismo más intolerante y más sectario, incluso con los niños, cuando han sido ustedes cómplices y tienen un acuerdo por escrito con Bildu, cuando llevan años permitiendo el adoctrinamiento en las aulas y mirando para otro lado. Hemos enmendado la moción exigiendo que, además de por orientación sexual, se comprometen ustedes a rechazar cualquier tipo de adoctrinamiento, como el que ha habido en Cataluña con hijos, por ejemplo, de guardias civiles o de policías…"
}