{
    "metadata": {
        "celebrated": "2021-05-16T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR GUITARTE), SOBRE LA CREACIÓN DE UN MECANISMO DE GARANTÍA, PARA EL MEDIO Y LAS SOCIEDADES RURALES, EN EL DISEÑO Y APLICACIÓN DE LEYES Y DESARROLLO NORMATIVO, ASÍ COMO EN EL CONJUNTO DE LAS POLÍTICAS DEL GOBIERNO Y DE LAS COMUNIDADES AUTÓNOMAS. ",
        "diputado": [
            {
                "apellidos": "Sabanés Nadal",
                "apellidosNombre": "Sabanés Nadal, Inés",
                "codParlamentario": 234,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Inés",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/isabanes",
                "twitterUserId": "110442665",
                "twitterUserName": "isabanes"
            },
            0
        ],
        "order": 48,
        "path": "../data/diaries-txts/DSCD-14-PL-087.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SABANÉS NADAL"
    },
    "text": "Gracias, presidenta. Buenas tardes, señorías. Desde que comenzó la desescalada hemos visto cómo la palabra libertad ha ido circulando de boca en boca y de tema en tema como una bandera más a agitar cada vez que tenemos discrepancias o cada vez que una no piensa como nosotras. Se ha usado para no ponerse las mascarillas, para saltarse los confinamientos, como excusa para abrir negocios sin tener en cuenta los altísimos riesgos de contagio y ahora también como lema en alguna campaña electoral. Pero es especialmente curioso que quienes más se llenan la boca con la palabra libertad sean aquellos que precisamente la cuestionan cuando se trata de considerar a los niños y niñas como sujetos de derecho. Señorías, la mayor aportación de la Convención sobre los Derechos del Niño es su consideración como sujetos de derecho y no como meros objetos de protección. Consecuentemente, los Estados tienen que garantizar la aplicación y la provisión de esos derechos; de ahí que nosotros vayamos a apoyar esta propuesta. Las censuras parentales, según las principales organizaciones de infancia, son una vulneración del derecho de los niños y las niñas a una formación integral, tal como recoge la convención. Tienen derecho a no heredar los prejuicios de sus padres, a ser educados en libertad y eso se garantiza gracias a las políticas públicas y a la educación pública. Por eso, nos parece oportuna esa propuesta que hoy nos planteamos. Para los que censuran sistemáticamente, malas noticias, señorías. Desde el momento en que nacen nuestros hijos e hijas se convierten en sujetos de derecho."
}