{
    "metadata": {
        "celebrated": "2021-05-16T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR GUITARTE), SOBRE LA CREACIÓN DE UN MECANISMO DE GARANTÍA, PARA EL MEDIO Y LAS SOCIEDADES RURALES, EN EL DISEÑO Y APLICACIÓN DE LEYES Y DESARROLLO NORMATIVO, ASÍ COMO EN EL CONJUNTO DE LAS POLÍTICAS DEL GOBIERNO Y DE LAS COMUNIDADES AUTÓNOMAS. ",
        "diputado": [
            {
                "apellidos": "Miquel i Valentí",
                "apellidosNombre": "Miquel i Valentí, Sergi",
                "codParlamentario": 23,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 17,
                "idLegislatura": 14,
                "nombre": "Sergi",
                "nombreCircunscripcion": "Girona",
                "twitter": "https://twitter.com/sergimiquel",
                "twitterUserId": "176191893",
                "twitterUserName": "sergimiquel"
            },
            0
        ],
        "order": 52,
        "path": "../data/diaries-txts/DSCD-14-PL-087.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MIQUEL I VALENTÍ"
    },
    "text": "Gracias, presidenta. Señorías, al sistema educativo le pedimos un equilibrio complejo entre garantizar el derecho de los padres a elegir la educación de sus hijos y darles a los alumnos y a las alumnas una capacidad crítica para analizar y para ver el mundo desde su propio punto de vista y no desde el punto de vista impuesto. Cuando hablamos de capacidad crítica, hablamos también de capacidad de analizar de forma crítica la manera de ver el mundo de sus padres. La capacidad crítica es crítica o no es crítica, pero no puede ser crítica a ratos o crítica depende. Si educamos a los hijos con capacidad crítica, van a ser críticos también con las ideas de sus padres y sus madres. Es por este equilibrio entre garantizar el derecho de los padres a elegir la educación de sus hijos y buscar la forma de dar una capacidad crítica a los hijos por lo que llega el pin parental y la idea de la extrema derecha para acabar con esta visión, con esta voluntad del sistema educativo y con este requisito que le pedimos al sistema educativo de que eduque a los hijos con capacidad crítica. Por eso, estamos en contra del pin parental. Entendemos que el pin parental no es otra cosa que ocultar a los alumnos y a las alumnas una parte del mundo en el que van a tener que vivir y con el que van a tener que convivir. La situación no puede ser más grave. Queremos condenar el adoctrinamiento, y el pin parental es adoctrinamiento, pero queremos condenar también el uso y abuso del concepto de adoctrinamiento. Quiero aprovechar este momento para recordar a los nueve profesores del Instituto El Palau de Sant Andreu de la Barca que fueron acusados de adoctrinamiento. Recordarán ustedes que algunos partidos de esta Cámara se manifestaron en contra de esos profesores acusándolos de adoctrinamiento y que algunos de los profesores tuvieron que solicitar un cambio de destino porque no podían ejercer sus clases en ese centro. También se acordarán ustedes, señorías, de que el juzgado archivó la causa contra esos nueve profesores. Lo que les quiero decir es que se condene el adoctrinamiento pero que no se vea adoctrinamiento donde solo hay libertad de cátedra. Señorías, hemos presentado una enmienda a esta iniciativa, porque su contenido nos parece interesante, pero también porque es importante defender el marco competencial de las comunidades autónomas en cuestiones educativas. Si finalmente aceptan la enmienda transaccional que incorpora nuestro texto, votaremos a favor de esta iniciativa. Muchas gracias, presidenta. Gracias, señorías."
}