{
    "metadata": {
        "celebrated": "2021-05-16T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR GUITARTE), SOBRE LA CREACIÓN DE UN MECANISMO DE GARANTÍA, PARA EL MEDIO Y LAS SOCIEDADES RURALES, EN EL DISEÑO Y APLICACIÓN DE LEYES Y DESARROLLO NORMATIVO, ASÍ COMO EN EL CONJUNTO DE LAS POLÍTICAS DEL GOBIERNO Y DE LAS COMUNIDADES AUTÓNOMAS. ",
        "diputado": [
            {
                "apellidos": "García Adanero",
                "apellidosNombre": "García Adanero, Carlos",
                "codParlamentario": 127,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Carlos",
                "nombreCircunscripcion": "Navarra"
            },
            0
        ],
        "order": 54,
        "path": "../data/diaries-txts/DSCD-14-PL-087.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA ADANERO"
    },
    "text": "Muchas gracias, señora presidenta. Señorías, buenas tardes. Que los grupos que han apoyado la Ley Celaá hablen de libertad de educación es un despropósito. Si algo tiene esa ley es falta de libertad, adoctrinamiento y pensamiento único, todo lo contrario de lo que trasladan en esta iniciativa. Con esa ley no existe libertad de educación en España, no existe libertad de elección, y esto no es algo abstracto. En estos momentos, en la Comunidad Foral de Navarra a 2500 familias, con nombres y apellidos, a 4500 personas, chicos y chicas, el Gobierno, presidido por el Partido Socialista con los mismos socios que tienen aquí, ha decidido que esos colegios no tengan derecho al concierto. Eso es mermar su libertad de elección, eso es castigar a las familias, eso es castigar a las personas; personas que en estos momentos están preocupadas, como todos los demás, por problemas sanitarios, por falta de empleo, por si pierden el trabajo. Ustedes les han traído un problema más, y es que no saben cuál va a ser el futuro escolar de sus hijos. ¿Saben ustedes lo grave que es eso? ¿Saben lo que eso supone para una familia? ¿Se pueden poner en su lugar? Una de las decisiones más difíciles que se toman en esta vida es la educación de los hijos, y ustedes han decidido, con votos, como si se pudiera hacer así, que no tienen derecho a elegir el colegio. ¿Ustedes han pensado que esas 2500 familias son ricas? ¿Se han vuelto locos? ¿Cómo se puede decir a estas personas que se paguen ellos los vicios? Son 2500 familias. ¿De verdad están diciendo que el que quiera ir a un colegio determinado que se lo pague, como antes? ¿Que digan «es que yo estudié en un colegio de pago»? ¿Eso es lo que quieren? Ustedes no quieren dar la misma oportunidad a los hijos de un ministro que a los hijos de cualquiera que esté trabajando o que esté sin empleo. ¿Eso es lo que quieren ustedes? ¿Que no haya libertad de educación? (Aplausos). Eso sí, los hijos de los ministros que elijan colegio, porque tienen dinero, pero el que esté en el paro no, que sus hijos vayan donde diga el Gobierno. Ustedes son unos sectarios y eso que han hecho es así. (La señora Martínez Seijo hace gestos al orador). No, no me señale que no. Son unos sectarios y es lo que están haciendo y están complicando la vida a las familias con nombres y apellidos. Esto no es una cosa abstracta, esto es mucho más serio porque han puesto en riesgo muchas cosas para esas familias. Ustedes hablan mucho, pero al final lo que queda claro es que quieren colegios solo para el que se lo pueda pagar y eso es un disparate. ¡Pero cómo! ¿Los niños no pueden estudiar en inglés pero ustedes mandan a sus hijos a Londres? (Rumores.--Aplausos). Al final eso es lo que ocurre. (La señora Martínez Seijo hace gestos negativos). Ustedes son unos sectarios porque ustedes se pueden permitir llevar a sus hijos donde les dé la gana, pero muchas familias no pueden porque lo están pasando muy mal. Aquí se puede hablar de muchas cosas, como del artículo 27, pero el artículo 27 ya está en la Constitución. Tan está en la Constitución que cuando se presenten los recursos de inconstitucionalidad dirán que la Ley Celaá es inconstitucional, porque lo es, y eso va a ocurrir. (Aplausos). Por tanto, no hay que volver a decir nada del artículo 27, que ya está en la Constitución. Eso sí, suerte van a tener algunos que dentro de unos días van a poder elegir, ellos sí, entre comunismo y libertad. Ellos sí van a tener la suerte. Muchas gracias. (Aplausos.--Una señora diputada: ¡Muy bien!)."
}