{
    "metadata": {
        "celebrated": "2021-05-16T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR GUITARTE), SOBRE LA CREACIÓN DE UN MECANISMO DE GARANTÍA, PARA EL MEDIO Y LAS SOCIEDADES RURALES, EN EL DISEÑO Y APLICACIÓN DE LEYES Y DESARROLLO NORMATIVO, ASÍ COMO EN EL CONJUNTO DE LAS POLÍTICAS DEL GOBIERNO Y DE LAS COMUNIDADES AUTÓNOMAS. ",
        "diputado": [
            {
                "apellidos": "Gorospe Elezcano",
                "apellidosNombre": "Gorospe Elezcano, Josune",
                "codParlamentario": 96,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 2,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Josune",
                "nombreCircunscripcion": "Bizkaia"
            },
            0
        ],
        "order": 58,
        "path": "../data/diaries-txts/DSCD-14-PL-087.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GOROSPE ELEZCANO"
    },
    "text": "Gracias, presidente. Buenas tardes a todos y a todas. Señora Pozueta, ha habido un choque de posiciones. Justo los últimos que han intervenido han sido usted y el señor García Adanero. Usted ha utilizado, señora Pozueta, la expresión: nosotros estábamos radicalmente en contra de la Lomloe. Hombre, yo creo que tenemos que hacer un ejercicio de honestidad. Radicalmente en contra de la Lomloe estaba, y está, como se ha evidenciado, el señor García Adanero. La actitud que ustedes tuvieron en el debate no era en absoluto una actitud de radicalmente en contra, pero también es verdad que estaban radicalmente en contra de los presupuestos y les votaron a favor. Una abstención a la Lomloe, un sí a los Presupuestos del Estado, y luego hacen un discurso de que no han apoyado nada. Yo creo que es muy importante en política la coherencia y la honestidad, y asumir las posiciones políticas que en cada uno de los debates se van adoptando. En relación con el debate de hoy, yo creo que, si a nuestro grupo parlamentario alguien nos preguntara cuál es uno de los grandes valores de una sociedad, cuál es una de las grandes riquezas de una sociedad, desde el Partido Nacionalista Vasco, desde el Grupo Vasco, responderíamos que la cohesión social. Desde nuestro punto de vista, una sociedad no cohesionada es un fracaso de sociedad. Y si también nos preguntaran cuáles son los elementos que son determinantes para lograr una sociedad cohesionada, diríamos, indudablemente, una sanidad, un buen sistema sanitario, y por supuesto un buen sistema educativo. Nosotros entendemos que es la vía, es el instrumento, para dar oportunidades a toda la sociedad y para lograr una sociedad tolerante, una sociedad que asuma e incorpore la diversidad, la pluralidad y actúe con un enfoque de respeto a las libertades, a los derechos fundamentales, a los derechos humanos. De eso es de lo que estamos debatiendo hoy. De hecho, en nuestro programa electoral, en coherencia con este planteamiento, nosotros incorporábamos dos propuestas. Creo que es muy importante que los grupos parlamentarios recordemos de vez en cuando cuál es nuestra hoja de ruta en cada uno de los temas sectoriales que estamos debatiendo. Planteábamos, como primer compromiso, situar la convivencia como eje vertebrador de las políticas y programas educativos que promueven la inclusión y la equidad y, segundo, definir un marco para la convivencia y la equidad que refuerce el valor de la diversidad y que garantice una escolarización no discriminatoria. Nos parece absolutamente determinante. Por eso se están poniendo en marcha distintos protocolos LGTBI y planes de igualdad que están avanzando. Me gustaría terminar mi intervención en nombre del Grupo Vasco recordando el nombre de uno de los programas que en Euskadi se ha puesto en marcha, el nombre es Bizikasi, aprender a vivir, aprender a convivir. En ese programa, que es un programa muy interesante para lograr que los centros escolares sean espacios de tolerancia cero contra el acoso escolar de todo tipo y para que tengan un ambiente positivo, se trabajan las competencias socioemocionales. Y lo que se hace en las competencias socioemocionales y en este programa es promover el diálogo. ¿No les parece a ustedes que también nosotros tendríamos que trabajar un poco para promover y para avanzar en el diálogo? Se promueve la escucha activa, escuchar lo que los demás dicen. Se promueve la asertividad. Sergi Miquel decía que si estamos educando en el pensamiento crítico, tenemos que asumir que los demás piensan distinto y que pueden rebatirnos. Necesitamos promover la asertividad, la resiliencia, la empatía hacia los demás, el buen trato. ¿Qué les parece? ¿Nos apuntamos a Bizikasi? Gracias."
}