{
    "metadata": {
        "celebrated": "2021-05-16T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR GUITARTE), SOBRE LA CREACIÓN DE UN MECANISMO DE GARANTÍA, PARA EL MEDIO Y LAS SOCIEDADES RURALES, EN EL DISEÑO Y APLICACIÓN DE LEYES Y DESARROLLO NORMATIVO, ASÍ COMO EN EL CONJUNTO DE LAS POLÍTICAS DEL GOBIERNO Y DE LAS COMUNIDADES AUTÓNOMAS. ",
        "diputado": [
            {
                "apellidos": "Sánchez Serna",
                "apellidosNombre": "Sánchez Serna, Javier",
                "codParlamentario": 67,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 30,
                "idLegislatura": 14,
                "nombre": "Javier",
                "nombreCircunscripcion": "Murcia",
                "twitter": "https://twitter.com/J_Sanchez_Serna",
                "twitterUserId": "300969753",
                "twitterUserName": "J_Sanchez_Serna"
            },
            0
        ],
        "order": 62,
        "path": "../data/diaries-txts/DSCD-14-PL-087.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SÁNCHEZ SERNA"
    },
    "text": "Gracias, presidente. El Grupo Socialista nos trae una PNL para la promoción de la libertad de pensamiento y la capacidad crítica del alumnado, algo que puede sonar abstracto, pero que cobra sentido ante la ofensiva de la extrema derecha para implantar el llamado veto parental y boicotear, por esta vía, las políticas educativas en favor de la igualdad entre hombres y mujeres, las políticas que educan en los derechos humanos y también las políticas que defienden los derechos de las personas LGTB. El veto parental es efectivamente un ataque directo para muchos colectivos, pero también es un ataque al sentido último de la educación. ¿Se imagina alguien que un padre una madre terraplanistas pudieran sacar a sus hijos del colegio para que no se les explicara algo tan básico como que la tierra es esférica? ¿O que unos padres que no creyeran, por ejemplo, en la teoría de la evolución pudieran vetar las clases de biología al considerarlas ideológicas? Pues eso precisamente es lo que pretende hacer VOX con todos los contenidos educativos que tengan que ver con la igualdad, la diversidad y los avances sociales. Los reaccionarios de VOX juegan a confundir algo fundamental, y es que el derecho a la educación es el derecho de cada niño y de cada niña, pero no una suerte de prerrogativa absoluta por parte de los progenitores. La Convención sobre los Derechos del Niño de Naciones Unidas del año 1989 y que ratificó España es muy clara a este respecto y reconoce el interés superior del menor, su derecho a la educación y la obligación que tiene el Estado de asegurar el cumplimiento efectivo de sus derechos. En este sentido, no existe algo así como la objeción de conciencia a la educación. Un padre maltratador, por ejemplo, no tiene derecho a sacar a su hijo de clase el día que se explican las leyes que protegen a las mujeres contra la violencia machista, o una madre racista no puede pedirle a la escuela de todos y de todas que eduque a sus hijos en sus prejuicios raciales. Por tanto, ni la teoría de la evolución ni tampoco los derechos humanos son contenidos opcionales, por mucho que se ría el señor Espinosa de los Monteros, porque de existir el pin parental que propone VOX se desmontaría uno de los pilares básicos de la educación, a saber: la transmisión de los valores que una sociedad democrática considera positivos y que nos cohesionan como comunidad política. Pero, si estamos debatiendo sobre estos disparates no es solo culpa de VOX, es también culpa de un Partido Popular que está comprando estas políticas reaccionarias en la Región de Murcia, en Andalucía o en la Comunidad de Madrid; un Partido Popular que parece que ha salido con la chequera a comprarlo todo (aplausos), porque ustedes le compran el pin parental a VOX y se compran a diputados tránsfugas de Ciudadanos para evitar mociones de censura contra su corrupción. (Aplausos). A menudo, los reaccionarios que defienden el pin parental invocan la necesidad de acabar con un supuesto adoctrinamiento en las aulas. Son los mismos, por cierto, que luego ponen a los niños y a las niñas a hacer lacitos naranjas contra la Ley Celaá o que multiplican las subvenciones a los colegios del Opus Dei, donde, por supuesto, no se adoctrina. Pero, miren, señorías del Partido Socialista, más allá de estos disparates solo hay un antídoto efectivo contra el adoctrinamiento: escuela pública y escuela laica, porque solo la escuela pública es garantía de diversidad y, por ello, puede asegurar esa libertad de pensamiento y esa capacidad de crítica. Solo en un colegio público los alumnos y alumnas pueden tener profesores de derechas, de izquierdas, creyentes, ateos, agnósticos; es gracias a esta diversidad que el alumnado puede conocer distintas visiones, confrontarlas y formar una visión del mundo, la suya propia, pero conociendo también la de los demás. Y ello es así porque los docentes de un colegio público son elegidos por tribunales independientes en virtud de sus competencias pedagógicas y no por ningún tipo de afinidad religiosa o ideológica con el ideario del centro. (Risas). El señor Iván Espinosa de los Monteros se lo está pasando pipa en esta PNL. Señorías, el peligro del adoctrinamiento siempre existe, pero viene por parte de la extrema derecha, porque los que quieren adoctrinar son los que señalan a los docentes por hacer su trabajo, los que criminalizan los talleres de educación afectivo-sexual y los que solo quieren una educación a la carta que sea espejo de sus propios prejuicios. Y, por supuesto --y voy terminando--, estos ataques a la educación tienen consecuencias. El pasado 8 de noviembre un niño de once años fue brutalmente agredido a la puerta de su colegio en Cartagena. A Diego le rompieron el tabique nasal de un puñetazo y tuvo que ser hospitalizado. Van de otras clases a llamarle maricón, denunciaba su madre. Se trata de menores que reproducen la homofobia que en algunos casos ven en sus casas. Este es el problema real, y los discursos de VOX son cómplices, porque VOX arma el brazo con sus discursos de odio, pero además pretende desarmar con su censura cualquier defensa frente a la cultura de la homofobia y de la agresión."
}