{
    "metadata": {
        "celebrated": "2021-05-16T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR GUITARTE), SOBRE LA CREACIÓN DE UN MECANISMO DE GARANTÍA, PARA EL MEDIO Y LAS SOCIEDADES RURALES, EN EL DISEÑO Y APLICACIÓN DE LEYES Y DESARROLLO NORMATIVO, ASÍ COMO EN EL CONJUNTO DE LAS POLÍTICAS DEL GOBIERNO Y DE LAS COMUNIDADES AUTÓNOMAS. ",
        "diputado": [
            {
                "apellidos": "Pozueta Fernández",
                "apellidosNombre": "Pozueta Fernández, Isabel",
                "codParlamentario": 65,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 2,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Isabel",
                "nombreCircunscripcion": "Navarra"
            },
            0
        ],
        "order": 56,
        "path": "../data/diaries-txts/DSCD-14-PL-087.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "POZUETA FERNÁNDEZ"
    },
    "text": "Señora presidenta. Arratsalde on guztioi. En esta proposición no de ley que debatimos se da una gran paradoja. ¿Qué es una paradoja? Por definición, es un dicho o hecho que parece lo contrario a la lógica. Les voy a explicar por qué consideramos que se está dando una paradoja. En su justificación y petición a tener en cuenta se insta a velar por el cumplimento de los artículos 27.1 y 27.2 de la Constitución española, además de relacionarlo con la promoción de la libertad de pensamiento y desarrollo de la capacidad crítica del alumnado. El artículo 27.1 recoge que todos tenemos derecho a la educación. ¿A qué educación, señorías? ¿A la educación que se nos marca desde la centralidad de las instituciones estatales con una ley, como la próxima Lomloe, en la que se ha puesto mucho interés en dejar claro que el 50 % del currículo venga impuesto a las comunidades autónomas que tienen competencias exclusivas en educación, como es el caso de la Comunidad Foral de Navarra o la Comunidad autónoma vasca? Resulta paradójico hablar de libertad de pensamiento dentro de una cárcel; sí, una cárcel, porque eso es lo que supone para las naciones que conviven en el Estado español la propia Constitución española. En el debate y la tramitación de la nueva Ley de educación, la Lomloe, nuestra formación se manifestó claramente en contra de ella por la invasión competencial. Recordemos que en esta sociedad del siglo XXI y, además, viviendo la excepcionalidad de la crisis sanitaria y estructural, hoy más que nunca es necesario que las comunidades educativas de la Comunidad Foral de Navarra y de la Comunidad autónoma vasca tengan la capacidad de decidir por unos sistemas educativos que respondan realmente a las necesidades de sus gentes, de su ciudadanía. Se habla de favorecer el ejercicio de la autonomía de las comunidades autónomas y de los centros educativos para poder enriquecer el currículo, pero se insta a favorecer un perfil competencial común al alumnado, sea de Ceuta, León, A Coruña, Durango, Iruña o Vic. Compartimos que el sistema educativo es una herramienta clave para el desarrollo de una sociedad. Compartimos también que los conocimientos van cimentados sobre competencias que capacitan para afrontar la realidad y las necesidades de las personas y comunidades, y todo ello desde el cultivo del espíritu transformador y crítico. Nelson Mandela afirmó: La educación es la herramienta más poderosa para la transformación social, y así lo pensamos. Hablan de libertad de enseñanza y pleno desarrollo de la personalidad humana en el respeto de los principios democráticos de convivencia y a los derechos y libertades fundamentales. Pero ¿desde qué parámetros? ¿Creen que responde a los parámetros de las comunidades y a la realidad que la demanda? Claramente no, ni en lo que enseña ni en lo que se evalúa. En Navarra y en la Comunidad autónoma vasca nos encontramos ante la imposibilidad del conocimiento universal del euskera o la transmisión de nuestra cultura. Nos encontramos con una Ley de Educación que no respeta la laicidad como componente esencial de un sistema que aspira a formar ciudadanos y ciudadanas en una cultura de paz y convivencia; una ley que quiere contar desde Madrid la historia de la democracia española y la memoria histórica. Esto no es libertad en la enseñanza. (El señor vicepresidente, Rodrí guez Gómez de Celis, ocupa la Presidencia). Para finalizar, queremos mostrar nuestra postura a favor de que se posibilite y reconozca la implicación y profesionalidad de las y los docentes de todos los ciclos educativos; también es verdad que mejorar su situación laboral lo favorecería, sin duda. Vemos imprescindible que la coeducación y la educación sexual estén presentes en los sistemas educativos, que se eduque en igualdad desde la diversidad. En definitiva, que se eduque desde la libertad y la capacidad crítica y siempre respetando nuestra capacidad de decisión y autogobierno. Teniendo en cuenta todo ello, nos abstendremos. Mila esker."
}