{
    "metadata": {
        "celebrated": "2021-05-16T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR GUITARTE), SOBRE LA CREACIÓN DE UN MECANISMO DE GARANTÍA, PARA EL MEDIO Y LAS SOCIEDADES RURALES, EN EL DISEÑO Y APLICACIÓN DE LEYES Y DESARROLLO NORMATIVO, ASÍ COMO EN EL CONJUNTO DE LAS POLÍTICAS DEL GOBIERNO Y DE LAS COMUNIDADES AUTÓNOMAS. ",
        "diputado": [
            {
                "apellidos": "Bassa Coll",
                "apellidosNombre": "Bassa Coll, Montserrat",
                "codParlamentario": 192,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 17,
                "idLegislatura": 14,
                "nombre": "Montserrat",
                "nombreCircunscripcion": "Girona",
                "twitter": "https://twitter.com/BassaMontse",
                "twitterUserId": "1084408297",
                "twitterUserName": "BassaMontse"
            },
            0
        ],
        "order": 60,
        "path": "../data/diaries-txts/DSCD-14-PL-087.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BASSA COLL"
    },
    "text": "Gracias, presidente. Evidentemente, Esquerra Republicana de Catalunya defiende el derecho a la libertad de enseñanza y la pluralidad de pensamiento y cree en planes de igualdad y protocolos LGTBI para la prevención de las violencias machistas y heteropatriarcales. En Cataluña ya trabajamos en esta dirección desde hace años porque tenemos competencias. Es competencia de la Generalitat decidir las políticas y protocolos para garantizar la libertad, la diversidad y el pensamiento crítico de alumnos y educadores. Somos conscientes de que el contexto social y político exige una ciudadanía capaz de razonar, desconfiar y transformar; aulas donde se eduque en desafiar los dogmas y en la necesidad de transformar la realidad. T emas de actualidad como la acogida de las personas refugiadas, el derecho de la autodeterminación de las personas y de los pueblos, la persecución de la libertad de expresión, la invisibilidad de las mujeres o la visión heteropatriarcal del mundo deben ser tratados y debatidos en las aulas de forma diaria a través del tratamiento interdisciplinar de los múltiples contenidos. Sin embargo, ¿recuerdan el señalamiento y la persecución que han padecido profesores catalanes por hablar de temas de actualidad en clase? Curiosamente todos los perseguidos judicialmente se inclinaban a favor del derecho a decidir o de la independencia de Cataluña, no quienes defendían la unidad de España. Denuncias como la de los profesores de San Andreu de la Barca o de los profesores de la Seu d’Urgell, el formulario de Sociedad Civil Catalana, los requerimientos del Ministerio de Educación, etcétera, hacen que algunos profesores hayan decidido no debatir con sus alumnos; otra consecuencia de la represión. Hoy nos hablan de garantizar la profesionalidad, independencia y libertad de cátedra del docente, pero ayer callaron mientras perseguían a nuestro profesorado. Permitir hoy esta invasión competencial es consentir el instrumento con el que PP y VOX puedan perseguir nuevamente a nuestras profesoras en el futuro, así que vamos a votar en contra. Además, no solo las derechas impiden la construcción de un espíritu crítico españolizando a los niños catalanes; ustedes, señores y señoras del PSOE, nos han demostrado reiteradamente que las buenas palabras e intenciones no van acompañadas de declaraciones y acciones valientes, con más de tres mil represaliados, con el Govern en la cárcel y el exilio, con la presidenta del Parlament en la cárcel por permitir un debate y Cuixart y Sánchez por organizar manifestaciones, con la supresión del tercer grado recientemente, con la presión para levantar la inmunidad del presidente Carles Puigdemont en el exilio, en definitiva, con la represión a pleno rendimiento, ¿cómo promover el pensamiento crítico sin miedo a nuevas represalias? La Fiscalía continúa marcando el camino de un Estado donde la democracia es cada día más irreparable. Queremos profesionales que eduquen críticamente, sí; queremos repensar la formación de los maestros porque la enseñanza crítica no se enseña, se aprende, pero no vivimos en un ambiente que ayude a crecer con libertad analizando la realidad con toda su complejidad. Si van a perseguir al profesorado por debatir y ello implica cuestionar la monarquía, la violencia policial o la unidad de España, ¿qué libertad tienen? La represión no permite la libertad de pensamiento. Sin libertad de pensamiento y expresión no habrá maestros críticos, y sin maestros críticos no habrá educación crítica. Es el grado de democracia de una sociedad y no el control fiscalizador de las aulas la garantía de la libertad de pensamiento y la pluralidad y la base de una educación y una sociedad libre y crítica. Muchas gracias. (Aplausos)."
}