{
    "metadata": {
        "celebrated": "2021-05-16T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR GUITARTE), SOBRE LA CREACIÓN DE UN MECANISMO DE GARANTÍA, PARA EL MEDIO Y LAS SOCIEDADES RURALES, EN EL DISEÑO Y APLICACIÓN DE LEYES Y DESARROLLO NORMATIVO, ASÍ COMO EN EL CONJUNTO DE LAS POLÍTICAS DEL GOBIERNO Y DE LAS COMUNIDADES AUTÓNOMAS. ",
        "diputado": [
            {
                "apellidos": "Contreras Peláez",
                "apellidosNombre": "Contreras Peláez, Francisco José",
                "codParlamentario": 229,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "Francisco José",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/fjconpe",
                "twitterUserId": "192834709",
                "twitterUserName": "fjconpe"
            },
            0
        ],
        "order": 66,
        "path": "../data/diaries-txts/DSCD-14-PL-087.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CONTRERAS PELÁEZ"
    },
    "text": "Gracias, señor presidente. Venimos a fijar posición, negativa por supuesto, sobre una PNL presentada por el Grupo Socialista, cuyo punto de partida es una proeza de memoria selectiva, porque consiguen recordar perfectamente los apartados 1 y 2 del artículo 27 de la Constitución y olvidan totalmente el apartado 3, que resulta ser, ¡oh, sorpresa!, el que consagra el derecho de los padres a educar a sus hijos con arreglo a sus propios valores. (Aplausos). Y es que la izquierda nunca ha confiado en los padres como educadores. Su inspiración filosófica parecería ser la República de Platón, donde no existía la familia y los niños eran educados por el Estado; no en vano la vicepresidenta Calvo nos dijo hace un año que los hijos no pertenecen a sus padres. Por cierto, la obsesión por el adoctrinamiento estatal de la juventud ha sido una constante histórica en los totalitarismos, desde las juventudes hitlerianas al Komsomol; recomiendo a sus señorías de Podemos que miren en Wikipedia que era esto del Komsomol. (Aplausos). La Lomloe, recientemente aprobada, persevera en el hostigamiento a la escuela concertada; ahora bien, la educación concertada es el modelo que en España permite a las familias con menos recursos acceder a una educación no controlada totalmente por el Estado, por tanto, parece que el ideal de la izquierda en educación es aquello de todo dentro del Estado, nada fuera del Estado, nada contra el Estado. (Aplausos). La frase es de Benito Mussolini. Nos convoca aquí una PNL psicodélica que intenta proteger a los alumnos frente al adoctrinamiento derechista y centralista en las escuelas. La llamo psicodélica porque, obviamente, lo que ha ocurrido en los últimos cuarenta años ha sido un adoctrinamiento sistemático de varias generaciones de jóvenes españoles por parte de la izquierda y los nacionalismos. España es el único país del mundo en el que no se puede conseguir que un niño reciba educación en la lengua oficial del Estado en buena parte del territorio nacional. En Cataluña se espía a los niños en el recreo para que no hablen castellano, en el País Vasco el Olentzero riñe a los niños si no escriben en vascuence y en la en Galicia del señor Feijóo las matemáticas son la única materia troncal que se imparte en castellano en primaria. (Aplausos). La enseñanza de la historia es otro de los terrenos favoritos de la izquierda para la manipulación educativa, y no me refiero solamente a la imposición de un versión maniquea de nuestra Guerra Civil y nuestra Segunda República en el espíritu de sus leyes de memoria histórica, me refiero a lo que ha indicado recientemente el sindicato docente AMES sobre cómo se enseña la historia en Cataluña, donde se presenta siempre a España como país extranjero y país opresor y a Cataluña como un país próspero e independiente. Ahora bien, la izquierda también utiliza la educación para adoctrinar en materia sexual. Se está sexualizando prematuramente a los niños, llenando sus cabezas de inquietudes impropias de su edad, se les están diciendo cosas como que podrían ser chicos atrapados en cuerpos de chicas, que todos los varones son maltratadores potenciales, que el amor romántico es una forma encubierta de machismo --es la doctrina Calvo sobre la cuestión-- y que el aborto no es la destrucción de un ser humano, sino un derecho de la mujer. (Aplausos). T odo esto socapa de prevención del bulling y promoción de la tolerancia, como hemos visto en intervenciones anteriores. La izquierda siempre exige la máxima tolerancia para todos menos para los padres que no pensamos como la izquierda en estas materias, por ejemplo, los padres que pensamos que el amor entre hombre y mujer es la base de la conservación de la sociedad y, por tanto, rechazamos la guerra de sexos. Ustedes, señores progresistas, nos desprecian tanto que quieren robarnos las almas de nuestros hijos, pero no lo vamos a permitir y para eso ha propuesto VOX el pin parental. En institutos de Móstoles, activistas de Arcópoli imparten cursillos sobre cómo ser gay o ser lesbiana. El Programa de educación sexual Eskolae, que se imparte en Navarra, contiene fichas sobre cómo masturbarse y propone juegos eróticos en preescolar. En el colegio El Pinillo una drag queen explicaba diversidad sexual a niños de primaria y en un instituto de Huércal-Overa una monitora obligó a un chico y a una chica a simular un acto sexual ante sus compañeros. Si desean más ejemplos, pueden encontrarlos en los libros de Alicia Rubio, parlamentaria de VOX en la Asamblea de Madrid y la gran refutadora española de la ideología de género. (Aplausos). Señores progresistas, dejen en paz a nuestros hijos y recuerden que es preferible tirarse al mar con una rueda de molino atada al cuello que escandalizar a esos pequeños. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}