{
    "metadata": {
        "celebrated": "2021-05-16T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR GUITARTE), SOBRE LA CREACIÓN DE UN MECANISMO DE GARANTÍA, PARA EL MEDIO Y LAS SOCIEDADES RURALES, EN EL DISEÑO Y APLICACIÓN DE LEYES Y DESARROLLO NORMATIVO, ASÍ COMO EN EL CONJUNTO DE LAS POLÍTICAS DEL GOBIERNO Y DE LAS COMUNIDADES AUTÓNOMAS. ",
        "diputado": [
            {
                "apellidos": "Iñarritu García",
                "apellidosNombre": "Iñarritu García, Jon",
                "codParlamentario": 62,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Jon",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/JonInarritu",
                "twitterUserId": "402593346",
                "twitterUserName": "JonInarritu"
            },
            0
        ],
        "order": 75,
        "path": "../data/diaries-txts/DSCD-14-PL-087.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "IÑARRITU GARCÍA"
    },
    "text": "Arratsalde on, buenas tardes. Muchas gracias, señor presidente. Señores de Ciudadanos, ¡menudo lío!, ¿verdad? Señor Cambronero, ¡qué caos! Es más, diría que el caos que están viviendo a nivel interno lo han querido trasladar a esta moción. (Una señora diputada: ¡Anda ya!). Es una moción plagada de falsedades e incoherencias. Y lo más curioso es que invita al Gobierno a cometer un ilícito, a cometer un delito de prevaricación. Y eso resulta curioso cuando viene de una formación que defiende siempre tanto la legalidad, teóricamente. Veremos cómo no. Incoherencias. Proponen reprobar al Gobierno por acercar presos a su lugar de residencia, esto es, piden que se le repruebe por cumplir con la legalidad. Claro, a ustedes esto de la Ley Orgánica General Penitenciaria y el artículo 12, las reglas Mandela tomadas como referencia y estándar internacional por Naciones Unidas y las diferentes condenas del Tribunal de Estrasburgo a varios Estados por tener a presos alejados de su lugar de origen les parece algo de otro Estado o de otro cuento. Es más, es curioso que ustedes, que tanto hablan del señor Macron y sus políticas, no tengan en cuenta que ha sido precisamente Francia y su Gobierno el que mayor número de presos vascos ha acercado a prisiones del País Vasco Norte, Iparralde, y más rápido lo ha hecho. ¿No reprueban al señor Macron? Decían la semana pasada que este Gobierno es el que más presos vascos ha acercado. Pues haciendo una labor de hemeroteca, leí unas declaraciones de la señora Ordóñez, presidenta de Covite, diciendo que no, que el Partido Popular había acercado a 466 presos vascos. ¿No reprueban a los Gobiernos del Partido Popular? Parece incoherente, ya digo. Es más, traen también --lo ha mencionado de pasada-- afear al Gobierno, que, por fin, cuarenta y dos años después, va a transferir la gestión de las prisiones a la comunidad autónoma vasca; una competencia pendiente, parte del bloque de constitucionalidad. Tanto que dicen que son constitucionalistas, y les parece mal que se cumpla con el bloque de constitucionalidad. Como decía, incoherente. Vamos a las falsedades. En su segundo punto dicen que tenemos un acuerdo con el Partido Socialista. La segunda parte está plagada de calumnias, y eso ya no va con ustedes. Supongo que lo han hecho por protagonismo, por buscarse puntos en algunos de los partidos de la derecha o de la extrema derecha, para ver si les hacen un hueco. Creo que es la Mesa la que tenía que haber retirado esa mención, como ya hizo el 11 de diciembre de 2018 en el Senado. Pero veamos, dicen que hay un acuerdo. ¿Por qué no han hecho una labor de hemeroteca? ¿Por qué no han ido a las declaraciones? Veo aquí al lendakari López. ¿Por qué no hacen una labor de hemeroteca, a ver qué decía el señor López en los años 2017 y 2018, quien afirmaba que había que acabar con esa política penitenciaria, que ya no tenía sentido, o las declaraciones del presidente Sánchez en junio de 2018 desde este mismo atril, manifestando que había que modificar esa política penitenciaria? Creo que están cumpliendo parte de lo que dijeron. Es cierto que lo hacen despacio, muy lentamente, no sé por qué, porque han pasado ya tres años desde que gobiernan y a día de hoy la comunidad autónoma con más presos vascos todavía es Andalucía; un colectivo que, diez años después de acabada esa violencia afortunadamente, sigue en primer grado. Creo que es hora ya de acabar con esa política de venganza y excepción y aplicar la legalidad normal a ese colectivo. En cuanto a los puntos 3 y 4, proponen al Gobierno que tome una medida discrecional y arbitraria, en concreto con un colectivo de presos para incumplir la legalidad. Están pidiendo al Gobierno que prevarique, algo que es curioso. He visto propuestas de todo tipo en esta Cámara en estos años, pero la suya es de las más atrevidas que he visto, cuando no frikis. Por último, acabo dirigiéndome al Partido Socialista y también al Partido de Unidas Podemos. Creo que es hora ya de acabar con esa política del pasado, aquella que bajo el nombre de política de dispersión aplicó una política de alejamiento. Hoy he vuelto a decir que el mayor número de presos sigue en Andalucía. Creo que es un sinsentido y la sociedad vasca les ha pedido que acaben ya con esto."
}