{
    "metadata": {
        "celebrated": "2021-05-16T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR GUITARTE), SOBRE LA CREACIÓN DE UN MECANISMO DE GARANTÍA, PARA EL MEDIO Y LAS SOCIEDADES RURALES, EN EL DISEÑO Y APLICACIÓN DE LEYES Y DESARROLLO NORMATIVO, ASÍ COMO EN EL CONJUNTO DE LAS POLÍTICAS DEL GOBIERNO Y DE LAS COMUNIDADES AUTÓNOMAS. ",
        "diputado": [
            {
                "apellidos": "Cambronero Piqueras",
                "apellidosNombre": "Cambronero Piqueras, Pablo",
                "codParlamentario": 58,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/PauCambroneroCs",
                "twitterUserId": "",
                "twitterUserName": "PauCambroneroCs"
            },
            0
        ],
        "order": 73,
        "path": "../data/diaries-txts/DSCD-14-PL-087.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CAMBRONERO PIQUERAS"
    },
    "text": "Muchas gracias, presidente. Buenas tardes, señorías. Una cuestión previa. Antes lo he escuchado y no puedo hacer otra cosa que contestar: señorías de Esquerra, no se españoliza a los niños catalanes, es que han nacido españoles y van a seguir siendo españoles. (Aplausos). Debatimos hoy una moción consecuencia de interpelación urgente al ministro Marlaska, al ministro del Interior, sobre la política del Gobierno en materia de acercamiento de presos etarras a cárceles del País Vasco o próximas a dicha comunidad autónoma. La semana pasada hice muchas preguntas al ministro --la verdad, en doce minutos me dio tiempo a hacer muchas-- y, sinceramente, más allá de ver a Marlaska perder los nervios, que los perdió, y llegar a intentar ofenderme con descalificativos personales, no contestó absolutamente a nada, y eso que las preguntas no eran para que me las respondiera directamente a mí o a mi Grupo Parlamentario, eran para las víctimas del terrorismo; por ellas es por quienes estábamos preguntando y por eso presentamos esa interpelación. Recientemente, en la tribuna del Parlamento Vasco, el Partido Nacionalista Vasco insinuó la existencia de un pacto entre Bildu y el Gobierno para aprobar un acercamiento a razón de cinco presos a la semana de la banda terrorista ETA a las proximidades del País Vasco o al País Vasco. Abro comillas, señorías: cinco por semana. Señorías, desde la semana pasada, cuando interpelé al alteradísimo ministro, el Gobierno ha resuelto acercar al etarra que asesinó al fiscal jefe de Andalucía, Luis Portero, y de nuevo con la oposición manifiesta de la Junta de Tratamiento de la prisión. Señores del PSOE y de Podemos, ¿han hablado ustedes con su familia? Si alguno de ustedes levanta la cabeza. Lo digo porque ellos dicen que no han recibido absolutamente nada del Gobierno. Su desprecio a las víctimas es terrible. El asesino agraciado, además, en su currículum cuenta con dos asesinatos más: el del malagueño José Martín Carpena y el del médico militar Antonio Muñoz Cariñanos. El segundo de los agraciados por Marlaska esta semana es el asesino de Luis Conde, mi compañero Eduardo Puelles y el atentado contra la Casa Cuartel de Burgos. ¿Saben cuál fue su condena, señorías? 3860 años de prisión; 3860 años de prisión, y para casita. Es indigno. El tercero de la semana es Jurdan Martitegui, que, curiosamente, va a Martutene, que va a ser la prisión donde, al parecer, se van a volver a reunir los comandos militares de ETA. Este delincuente tiene una condena de solo 146 años de prisión. La cuarta de la semana es Beatriz Echevarria, condenada también por el atentado de la casa cuartel de Burgos y otros delitos a 3860 años de prisión. Y el quinto de semana es Asier Badiola Lasarte, condenado por tentativa de asesinato y otros delitos a 50 años de prisión. Cinco, señorías, esta semana. Y la semana que viene cinco más, ¿no? Así hasta que no quede ninguno que acercar. La verdad es que a nosotros --a mí, personalmente-- no se nos va olvidar. Eso se llama traición. (Aplausos). El acercamiento de presos etarras es una apisonadora, tanto que le gusta a usted las apisonadoras, pero es una apisonadora de los derechos de las víctimas que ha acelerado con la llegada de Pedro Sánchez al Gobierno en julio de 2018, y que se ha multiplicado exponencialmente, ¡oh, divina casualidad!, desde el pasado verano, curiosamente coincidiendo con la tramitación de los presupuestos generales del Estado para este año y la necesidad de este terrorífico Gobierno de contar con los apoyos parlamentarios para sacar adelante muchas, por no decir todas, sus políticas, nefastas en muchos casos. Así, por ejemplo, el mismo día de octubre en que el Gobierno presentaba su proyecto de presupuestos para 2021 se aprobaba el traslado a las cárceles del País Vasco o cercanas de ocho presos de la banda terrorista ETA condenados por la muerte de guardias civiles, policías nacionales, miembros del Ejército o políticos. ¡Es una vergüenza! Este masivo acercamiento de presos etarras, casi 160 con Pedro Sánchez en el Gobierno, incluidos algunos de los terroristas más sanguinarios de la banda, coincide también con el previsible traspaso al País Vasco de las competencias en materia de prisiones y con la megareforma de la prisión de Martutene, lo que presumiblemente va a ocurrir muy pronto. Pues bien, nada sabemos de la realidad de este traspaso de competencias. Es un nuevo reflejo de la total y absoluta falta de transparencia de este Gobierno y especialmente en el ministerio menos transparente de todos, en el del Interior. El Gobierno debería dar respuesta concreta e información detallada sobre si existe este pacto de la infamia, este pacto de la vergüenza, el pacto con Bildu y decir también si este pacto consiste en el acercamiento de cinco presos a la semana, que es lo que estamos viendo con los hechos, así como si existe una correlación en la aproximación de algunos de estos presos terroristas y la búsqueda de apoyos parlamentarios al Gobierno para la aprobación de los presupuestos generales del Estado y también del decreto sobre la gestión de los fondos europeos. Hago un inciso en este punto para decirle al señor Santiago, que creo que no está y que el otro día me dijo que yo estaba muy encantado de conocerme --es cierto, lo estoy, aunque él, como el presidente del Partido Comunista de España, igual no tanto-- (aplausos), que cada vez que suba a esta tribuna voy a decir que soy policía nacional, porque estoy orgulloso. A él le molesta, pero yo estoy orgulloso de mi profesión; resulta que es eso. Sí, a él le molesta mucho que yo cada vez que tengo un micrófono diga que soy policía nacional y pone caras; de hecho, el otro día se quejó abiertamente. Le diré que, como es una sensación que nunca va a experimentar, para mí es muy gratificante, así que trasládenselo. (Aplausos). Voy a ir acabando, señorías del PSOE y de Podemos, voy a terminar con una pregunta muy sencilla si alguien de ustedes me escucha. ¿Tienen ustedes algo que ocultar? Si no es así, confío en el voto a favor de toda la Cámara, incluidos ustedes; bueno, de toda no, de casi toda, porque hay cinco diputados allá arriba --que, en mi opinión, no deberían estar aquí-- que tienen muy claro su bando. Pues bien, les toca al resto decidir dónde están, si del lado de la justicia o de la infamia. ¡Memoria y dignidad: siempre con las víctimas! Muchas gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}