{
    "metadata": {
        "celebrated": "2021-05-16T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR GUITARTE), SOBRE LA CREACIÓN DE UN MECANISMO DE GARANTÍA, PARA EL MEDIO Y LAS SOCIEDADES RURALES, EN EL DISEÑO Y APLICACIÓN DE LEYES Y DESARROLLO NORMATIVO, ASÍ COMO EN EL CONJUNTO DE LAS POLÍTICAS DEL GOBIERNO Y DE LAS COMUNIDADES AUTÓNOMAS. ",
        "diputado": [
            {
                "apellidos": "Moneo Díez",
                "apellidosNombre": "Moneo Díez, María Sandra",
                "codParlamentario": 337,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 9,
                "idLegislatura": 14,
                "nombre": "María Sandra",
                "nombreCircunscripcion": "Burgos"
            },
            0
        ],
        "order": 68,
        "path": "../data/diaries-txts/DSCD-14-PL-087.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MONEO DÍEZ"
    },
    "text": "Gracias, señor presidente. Señorías del Partido Socialista, ¿qué quieren que les diga? No salgo de mi asombro, la verdad, primero por someter a debate esta iniciativa, algo que viniendo de ustedes no puede ser sino causa de esa bipolaridad constante en la que han convertido su acción política. En segundo lugar, porque siguen tratando la educación como ese terreno embarrado donde pueden lanzarse exabruptos en ausencia de un proyecto educativo ambicioso, modernizador, transformador, el proyecto educativo que en definitiva necesita España. Pero claro, hace tiempo que ustedes han perdido el tren del progreso, han preferido acomodarse en el discurso preconstitucional en el que un sector de la izquierda buscaba su razón de ser en la ausencia de libertades. Pero yo les pido que despierten, señorías. Hace más de cuarenta años que en España existe un régimen constitucional que ha dado a nuestro país una de las etapas de progreso más importantes de nuestra historia, aunque curiosamente sean ustedes, los que se dicen herederos de aquellos que defendieron las libertades, quienes ahora trabajan incansablemente para arrebatarnos las nuestras. Por eso no son creíbles, señorías, por eso esta iniciativa está sellada por una profunda hipocresía. Hoy se atreven a hablarnos de libertad, de libertad real y personal, como dice su texto. ¿De la libertad que han atropellado con la aprobación de su ley educativa, una ley que destila sectarismo desde la primera a la última línea? (Aplausos). ¿De la libertad de las familias, a las que ustedes pretenden hurtar el derecho a elegir el centro educativo, el modelo educativo conforme a sus propias convicciones, tal y como establece la Carta de los Derechos Fundamentales de la Unión Europea? ¿De qué libertad nos hablan, señorías? ¿De la libertad de los padres que quieren que sus hijos estudien en castellano, que gracias a ustedes y a su trilerismo político ha perdido su condición de lengua vehicular en el sistema educativo? ¿De qué libertad? ¿La libertad sobre la base del pensamiento único? ¿La que expulsa las humanidades de la formación de los alumnos, por cierto, con el aplauso y la complicidad de sus socios de Podemos, que han vendido la asignatura de Ética por treinta monedas de plata? Esa es la realidad, señorías. ¿De qué libertad? ¿La que asfixia a la escuela concertada para imponer un modelo único, público y laico, el sueño del buen socialcomunista? ¿De qué libertad hablamos? ¿La que pretende que los padres de alumnos con discapacidad se sometan a la asignación de un centro porque no se les permite opinar lo contrario de lo que dicta el Gobierno? ¡¿Esa es su libertad?! (Aplausos). Pero si ustedes no creen en la libertad, ni en la libertad de elección ni en la libertad de pensamiento. De hecho, les molesta tanto la libertad de pensamiento que han pretendido amordazar a la sociedad española y su derecho a acudir aquí, al Congreso de los Diputados, porque no admiten que nadie pueda contradecir ni sus ideas ni sus leyes. ¿Cómo piensan que vamos a apoyar esta iniciativa? Ni siquiera enmendarla. Busquen su cortada en otro sitio. Tendríamos que hacer un ejercicio de amnesia colectiva para intentar sacar algo decente de este texto. No, señorías, no les vamos a apoyar, vamos a acudir al Tribunal Constitucional para defender nuestros derechos y nuestras libertades (aplausos), el derecho de los alumnos a ser educados en un sistema de la máxima calidad, alejado de ideologías y de adoctrinamientos; el derecho de las familias a elegir la educación de sus hijos sea en un centro público, en un centro concertado, en un centro ordinario, en un centro de educación especial, en un centro de enseñanza diferenciada o no, porque todos caben en la Constitución. Vamos a defender la libertad de cátedra recogida en el artículo 20 de la Constitución, para que los docentes puedan ejercer su profesión con una verdadera carrera profesional y en un marco de plenas garantías que pueda dar respuesta a una oferta plural. Nos hablan ustedes de adoctrinamiento; ustedes que nunca han querido reforzar las competencias de la Alta Inspección de Educación y que ahora pretenden controlar el cuerpo de inspectores sustituyendo un sistema de selección objetivo por una valoración subjetiva. ¿Para qué? ¿Para abrir la puerta a la arbitrariedad y al enchufismo? Porque eso lo han dicho los propios inspectores. Miren, vamos a acudir al Tribunal Constitucional para que la lengua oficial del Estado ocupe con todas las garantías su condición de lengua vehicular en el sistema educativo. (Aplausos). No, señorías, su iniciativa no merece la más mínima consideración, porque detrás de ella se esconde una gran mentira. No sé a otros grupos, pero a nosotros no nos van a engañar, porque la verdadera cara de su modelo educativo y su forma de hacer política la hemos visto en la tramitación de la Lomloe, porque, como muy bien ha dicho el señor García Adanero, entre comunismo y libertad, nosotros elegimos libertad. Muchas gracias. (Varios señores diputados: ¡Muy bien!--Aplausos)."
}