{
    "metadata": {
        "celebrated": "2021-05-16T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR GUITARTE), SOBRE LA CREACIÓN DE UN MECANISMO DE GARANTÍA, PARA EL MEDIO Y LAS SOCIEDADES RURALES, EN EL DISEÑO Y APLICACIÓN DE LEYES Y DESARROLLO NORMATIVO, ASÍ COMO EN EL CONJUNTO DE LAS POLÍTICAS DEL GOBIERNO Y DE LAS COMUNIDADES AUTÓNOMAS. ",
        "diputado": [
            {
                "apellidos": "Olona Choclán",
                "apellidosNombre": "Olona Choclán, Macarena",
                "codParlamentario": 84,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 18,
                "idLegislatura": 14,
                "nombre": "Macarena",
                "nombreCircunscripcion": "Granada",
                "twitter": "https://twitter.com/Macarena_Olona",
                "twitterUserId": "1109573601995440129",
                "twitterUserName": "Macarena_Olona"
            },
            0
        ],
        "order": 79,
        "path": "../data/diaries-txts/DSCD-14-PL-087.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "OLONA CHOCLÁN"
    },
    "text": "Con la venia, señor presidente. Señor Iñarritu, antes le habría imaginado a usted rezando en un lupanar que hablando de dignidad y legalidad en esta Cámara. ¡Qué vergüenza! (Aplausos). Este Gobierno cuenta con el beneplácito de ETA y supondrá --no tengo ninguna duda-- la culminación de los pactos y las conversaciones iniciados entre el PSOE y ETA hace más de veinte años, que solo pueden terminar en el blanqueamiento, la impunidad y el referéndum. «Señor Sánchez, usted hoy aquí se ha mostrado muy seguro y yo lo entiendo, usted está muy asegurado. […] Lo que muchos españoles no sabían es que la compañía aseguradora de la investidura, es decir, del golpe institucional que ustedes están dando, se llama ETA». 7 de enero de 2020, palabras del presidente de VOX, Santiago Abascal, durante la sesión de investidura de Pedro Sánchez. (Aplausos). Tan solo unos días antes, el 17 de diciembre, una portavoz sin escrúpulos, la señora Lastra, y su brazo armado, el señor Simancas, oficializaban la relación con ETA con una foto pública inédita. (Muestra una fotografía). Aquí los tienen, aunque en ese momento todavía mantenían el rostro compungido. Posteriormente, sin embargo, ya en febrero de 2020, cuando se iniciaban las negociaciones presupuestarias, la señora Lastra abandonó hasta el último complejo y --ahora sí-- la vemos posando con ETA con una amplia sonrisa. (Muestra otra fotografía). Con ETA. ¿Qué reivindicaciones puso encima de la mesa EH Bildu…"
}