{
    "metadata": {
        "celebrated": "2021-05-16T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR GUITARTE), SOBRE LA CREACIÓN DE UN MECANISMO DE GARANTÍA, PARA EL MEDIO Y LAS SOCIEDADES RURALES, EN EL DISEÑO Y APLICACIÓN DE LEYES Y DESARROLLO NORMATIVO, ASÍ COMO EN EL CONJUNTO DE LAS POLÍTICAS DEL GOBIERNO Y DE LAS COMUNIDADES AUTÓNOMAS. ",
        "diputado": [
            {
                "apellidos": "Olona Choclán",
                "apellidosNombre": "Olona Choclán, Macarena",
                "codParlamentario": 84,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 18,
                "idLegislatura": 14,
                "nombre": "Macarena",
                "nombreCircunscripcion": "Granada",
                "twitter": "https://twitter.com/Macarena_Olona",
                "twitterUserId": "1109573601995440129",
                "twitterUserName": "Macarena_Olona"
            },
            0
        ],
        "order": 83,
        "path": "../data/diaries-txts/DSCD-14-PL-087.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "OLONA CHOCLÁN"
    },
    "text": "¿Qué reivindicaciones puso encima de la mesa EH Bildu para apoyar al Partido Socialista? Las de siempre, las que hoy mantiene, las que dijo claramente el presidente Santiago Abascal: blanqueamiento, impunidad y referéndum. El blanqueamiento de la sangre que mancha las manos de EH Bildu no era una tarea sencilla. Exigía hacer desaparecer casi mil víctimas mortales de la banda terrorista ETA y mantener en el olvido los casi cuatrocientos crímenes que a la fecha siguen sin resolverse, entre ellos, el de la familia de nuestro diputado Toni Salvá. (Aplausos). ¿Cómo conseguirlo? ¿Dónde esconden mil muertos? ¿En qué armario caben? ¿Cómo mirar a la cara de la señora Mertxe Aizpurua y no ver en ella el rostro de la muerte? Es muy sencillo, ganando la batalla del relato, hablando de presos políticos vascos, de conflicto político vasco, del Estado torturador y de las fuerzas policiales opresoras, consiguiendo a través de la educación que nuestros niños, luego jóvenes, cuando oigan hablar de Miguel Ángel Blanco sepan a quién se refieren. Segundo objetivo, impunidad. ETA no busca el acercamiento de los presos etarras al País Vasco. ETA lo que busca es la impunidad a través de la amnistía. Pero una ley se lo impide y además hoy tampoco es necesario. ¿Cómo se consigue este objetivo, porque va a ser este Gobierno socialcomunista el que abra las cárceles españolas para liberar a los presos etarras con total impunidad? Por un lado, dinamitando la política penitenciaria, algo que niegan pero que es evidente con las cifras en la mano. Señor Patxi López, me escucha atentamente, ¿verdad? En 2018 el total de la población reclusa etarra ascendía a 236 presos. A fecha actual 49 ya no están en prisión y 154 han sido acercados al País Vasco. El 70 % de los presos etarras han sido acercados al País Vasco. Con Sánchez 70 etarras con delitos de sangre, que acumulan 167 asesinados en 127 atentados, han sido privilegiados, porque no se han arrepentido, porque no han colaborado con la justicia. Y en segundo lugar, una vez que tenemos a los presos etarras en el País Vasco, ¿cómo conseguimos la amnistía? Muy sencillo, transfiriendo la competencia en materia de prisiones, una reivindicación histórica de ETA y del partido extorsionador vasco que se hará efectiva en el mes de abril, según ha anunciado el Gobierno. (Muestra una fotografía). Tercer objetivo, el referéndum. Con la independencia de esa ensoñación que algunos llaman Euskal Herria, ETA habrá conseguido su principal objetivo, hoy a través de su brazo institucional. Y esta es, señorías, la hoja de ruta que se encuentra en marcha. ¿Sonríen, señorías? ¿Sonríen, con casi mil muertos encima de la mesa, once de ellos de su partido? ¿Se atreven a sonreír? Estas son las cifras de su traición. (Aplausos de las señoras y de los señores diputados del Grupo Parlamentario VOX, puestos en pie). Les puedo asegurar, señorías, que el fuego en el que me he forjado es el norte, porque allí he combatido, porque allí he dado la batalla del relato, con más de 1500 recursos. Podría enumerar a los mejores que me han enseñado, que guiaron mi espada jurídica; desde aquí menciono simplemente a Juan, en representación de todos ellos. A ETA no se le da la espalda, a ETA se la mira de frente. (Muestra otra fotografía). Y les puedo asegurar, señorías, que eso es lo que VOX promete. Por eso, cuando Iñarritu, Aizpurua y el resto de representantes de EH Bildu pregunten con voz compungida qué es ETA, será VOX el que les mire de frente para decirles: ETA son ustedes. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX puestos en pie.--Protestas del señor Sánchez del Real señalando otros escaños del hemiciclo)."
}