{
    "metadata": {
        "celebrated": "2021-05-16T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR GUITARTE), SOBRE LA CREACIÓN DE UN MECANISMO DE GARANTÍA, PARA EL MEDIO Y LAS SOCIEDADES RURALES, EN EL DISEÑO Y APLICACIÓN DE LEYES Y DESARROLLO NORMATIVO, ASÍ COMO EN EL CONJUNTO DE LAS POLÍTICAS DEL GOBIERNO Y DE LAS COMUNIDADES AUTÓNOMAS. ",
        "diputado": [
            {
                "apellidos": "García Adanero",
                "apellidosNombre": "García Adanero, Carlos",
                "codParlamentario": 127,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Carlos",
                "nombreCircunscripcion": "Navarra"
            },
            0
        ],
        "order": 85,
        "path": "../data/diaries-txts/DSCD-14-PL-087.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA ADANERO"
    },
    "text": "Gracias, señor presidente. Señorías, buenas tardes. La verdad es que es lamentable, pero hemos llegado aquí porque un día se decidió pasar las líneas rojas; eso es así. Hubo un momento en el que un presidente del Gobierno de España, cosa que no había ocurrido nunca, decidió que se podía pasar la línea roja por tener el poder. Y lo denunciamos, como se ha dicho, el 7 de enero, y dijimos lo que iba a pasar. Dijimos que el Gobierno de España iba a estar arrodillado ante la banda terrorista ETA. ¡Y se dice que ETA no existe! ¡Hombre, por favor, todos sabemos de qué estamos hablando! Eso es lo que ocurrió, que ese presidente del Gobierno se arrodilló. Pero no solo eso, es que es el único pacto que está cumpliendo. Si uno analiza todos los acuerdos de los partidos con los que ha pactado, desde Podemos, con el que comparte Gobierno, hasta Esquerra, el PNV o cualquiera de los que le ayudaron a conseguir la investidura, el único acuerdo que cumple expresamente siempre, sin moverse ni un minuto ni ninguna persona ni nada, es el que pactó con Bildu, el de los cinco presos a la semana. (Aplausos). Ese es el único que está cumpliendo. A todos los demás les está dando largas. Y además de ese acuerdo, iba otro segundo, que es el del blanqueamiento famoso. Es así, se está blanqueando, y se blanquea el lenguaje. Pero no se puede hablar de presos vascos; hay que hablar de terroristas etarras, no de presos vascos. Presos vascos hay muchos, de muchas clases. No, hay que decir terroristas etarras, porque están condenados por ser terroristas y pertenecer a la banda terrorista ETA, no a una banda de una cuadrilla de amigos. No, banda terrorista ETA. (Aplausos). Parece que se están olvidando de todos los asesinatos que ha habido en España, y no se pueden olvidar. ¡Claro que no se pueden olvidar! ¿Cómo los vamos olvidar si les debemos que sigamos en democracia? ¿Cómo vamos a olvidar a todas aquellas personas que se quedaron en el camino por defendernos al conjunto, por defender la libertad, por defender sus principios? ¿Cómo los vamos a olvidar? ¡No los debemos olvidar nunca! Y ustedes, miembros del Partido Socialista, tampoco deberían olvidarlos, porque también murieron por su país y por la libertad de su país y de su tierra. Y aquí no es cuestión de ponerse medallas. Lo dije una vez, aunque no voy a hablar en nombre de todas las víctimas, porque no me corresponde, pero, evidentemente, cuando te han asesinado a gente tienes todo el derecho del mundo a hablar aquí las veces que haga falta. ¡Solo faltaba que encima nos impidan reconocer y honrar a aquellos que murieron, compañeros nuestros, y a otros muchos que a lo largo de los meses me han dado permiso para hablar en su nombre, por defender las libertades! Y respecto a que fuera en nombre de esa Euskal Herria, acerca de lo que el otro día el portavoz del PNV hacía unas risitas diciendo que yo no tenía ni idea de lo que es Euskal Herria… No, perdón. ETA asesinaba en nombre de Euskal Herria. El artículo 1 del Estatuto del País Vasco habla del pueblo vasco o Euskal Herria, con lo cual que no me vengan con cuentos. Cuando se habla del pueblo vasco en los artículos 1 y 2 del Estatuto vasco se está incluyendo a la Comunidad Foral de Navarra. Por tanto, yo saldré aquí todas veces que me dé la gana a decir que Euskal Herria es una entelequia, una quimera (aplausos), que ETA asesinó en nombre de Euskal Herria y que a mí no me va a callar nadie. ¡Solo faltaba que me vaya a callar a mí, insultándome después, una persona del PNV en nombre de no sé qué, no teniendo ni representación por la Comunidad Foral de Navarra! ¡Hasta ahí podíamos llegar! Esto es una ignominia. Evidentemente, lo que se está haciendo con la banda terrorista ETA y los presos es el pago lógico por el poder de Pedro Sánchez. Eso sí, a costa… No, no me haga así, el gesto como de que estoy loco. (Rumores). ¿Sabe usted lo que es mirar todos los días del año debajo de un coche? ¿Sabe lo que es eso? (Aplausos). ¿Sabe lo que es defender tus ideales políticos, estar amenazado y tener que ir por la calle escoltado? ¿Sabe usted lo que es eso? ¿A usted le parece que a mí me gustaba perderme la juventud porque alguien me quisiera pegar un tiro? ¿Qué se han pensado que es esto? ¡Oiga, que se ha vivido así! ¿Pero ustedes dónde han vivido? ¿Ustedes no han vivido en España, o qué? Por defender las ideas, por defender una Navarra foral y española, con identidad propia, dentro de la unidad de España, a mí me querían matar y a dos de los míos los mataron. Muchas gracias. (Prolongados aplausos de las señoras y los señores diputados de los Grupos Parlamentarios VOX, Ciudadanos y Popular en el Congreso, puestos en pie)."
}