{
    "metadata": {
        "celebrated": "2021-05-16T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR GUITARTE), SOBRE LA CREACIÓN DE UN MECANISMO DE GARANTÍA, PARA EL MEDIO Y LAS SOCIEDADES RURALES, EN EL DISEÑO Y APLICACIÓN DE LEYES Y DESARROLLO NORMATIVO, ASÍ COMO EN EL CONJUNTO DE LAS POLÍTICAS DEL GOBIERNO Y DE LAS COMUNIDADES AUTÓNOMAS. ",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 93,
        "path": "../data/diaries-txts/DSCD-14-PL-087.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "De presos ya lo ha dicho todo el señor Legarda, el portavoz del Partido Nacionalista Vasco; pero se les olvida siempre un detalle, detrás de cada preso, detrás de cada presa, hay una madre, un padre, una hermana, un hermano, una abuela, un abuelo, un amigo, una amiga, que no han cometido ningún delito, y a los que estamos condenando con su obcecación, con su ofuscamiento. Estamos condenando a familiares también; dieciséis familiares o amigos de presos perdieron la vida cuando iban o volvían de visitar a un preso encarcelado a cientos de kilómetros de su casa, 400 o 1000 kilómetros. (Abandonan el hemiciclo gran parte de las señoras y los señores diputados del Grupo Parlamentario VOX). Señorías, acabo. Si pretendemos que las leyes sean justas, tienen que ser iguales para todos, para todos, para todos. Acabo, y lo quiero hacer con una frase de Nelson Mandela que siempre deberíamos tener presente: Al salir por la puerta hacia mi libertad supe que, si no dejaba atrás toda la ira, todo el odio, todo el resentimiento, seguiría siendo un prisionero. No sigan siendo prisioneros de su ira. Moltes gràcies. (Aplausos)."
}