{
    "metadata": {
        "celebrated": "2021-05-16T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR GUITARTE), SOBRE LA CREACIÓN DE UN MECANISMO DE GARANTÍA, PARA EL MEDIO Y LAS SOCIEDADES RURALES, EN EL DISEÑO Y APLICACIÓN DE LEYES Y DESARROLLO NORMATIVO, ASÍ COMO EN EL CONJUNTO DE LAS POLÍTICAS DEL GOBIERNO Y DE LAS COMUNIDADES AUTÓNOMAS. ",
        "diputado": [
            {
                "apellidos": "Garrido Gutiérrez",
                "apellidosNombre": "Garrido Gutiérrez, Pilar",
                "codParlamentario": 210,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Pilar",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/gagupilar",
                "twitterUserId": "",
                "twitterUserName": "gagupilar"
            },
            0
        ],
        "order": 95,
        "path": "../data/diaries-txts/DSCD-14-PL-087.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARRIDO GUTIÉRREZ"
    },
    "text": "Gracias, presidente. Me toca intervenir y marcar la posición de mi Grupo Confederal en esta moción que presenta Ciudadanos, pero la verdad que he visto el debate y me apetece más hablar como una ciudadana vasca, como una ciudadana vasca más. Lo primero que me viene a la cabeza es una pregunta que le lanzo a Ciudadanos. ¿Qué aporta esta moción al camino de construcción de una paz estable y de una convivencia democrática en este país? (Un señor diputado: ¡Justicia!). ¿Qué aporta? Han visto un circo; un circo del que no se beneficia nadie. (Aplausos). Ustedes presentan aquí una moción que destila odio, venganza, ignorancia, no respeto al derecho. Realmente, vuelvo a repetir, ¿qué aporta esta moción? Les rogaría que escucharan a la sociedad vasca, al sentido común que está en la sociedad vasca, y que escucharan a algunas mujeres vascas que están llenas de dignidad, que han aportado de verdad, que han aportado a la convivencia, que son generosas; y nombraría algunas de ellas, y pediría a las derechas --no sé, alguno, quizá, tenga sentido común-- que escucharan, por ejemplo, a Maixasabel Lasa, a María Jáuregui, a Edurne Brouard, a Sara Buesa, mujeres vascas que, a pesar de su sufrimiento, han aportado mucho a la convivencia y a la construcción de una sociedad vasca cohesionada. Dicho esto, y yendo ya al fondo del asunto, que es un asunto importante, entiendo que se han dado pasos y que quedan muchas cosas por hacer; que el camino a recorrer para avanzar en esa construcción de una paz estable y de una convivencia democrática está llena de obstáculos. En muchos casos, como en el reconocimiento de todas las víctimas o el reconocimiento del daño causado se han dado algunos pasos, pero está claro que quedan pasos para dar. Lamentablemente, cuando hablamos de las personas privadas de libertad, de las personas presas, tampoco se ha avanzado lo suficiente. Desde mi Grupo Confederal abordamos la situación de las personas presas desde una perspectiva integral de derechos humanos que, entre otras cuestiones, plantea el acercamiento al lugar de origen o a la residencia de los familiares, que trata de asegurar siempre un trato humanitario y que tiene como intención y como objetivo avanzar en esas políticas de justicia restaurativa que faciliten la reinserción social. La excepcionalidad legal de la política penitenciaria --y hay que repetirlo-- supone una pena añadida a la condena y un castigo cruel e injusto a las familias de las personas presas; además, el trato que reciben algunas personas presas con enfermedades graves e incurables está lejos de ser humanitario. Pero esto que digo yo no lo dice ni mi fuerza política ni diferentes fuerzas políticas; esto está reflejado en multitud de informes de organismos internacionales como el Tribunal Europeo de Derechos Humanos; esto lo ha dicho el Parlamento vasco con un consenso muy, muy amplio; estas exigencias de las que estamos hablando además no pueden ser abordadas con condiciones, deben ser abordadas sin condición alguna porque responden a fundamentos básicos de un Estado democrático y de un Estado de derecho. En cualquier caso, esto tampoco quita para que sobre la base de esos mismos fundamentos democráticos y de derechos humanos se inste a las personas presas a avanzar en el rechazo de la violencia y a reconocer lo injusto del daño causado y a revisar de forma crítica su pasado. Todo ello como reparación a las víctimas y como mejor garantía de no repetición en un futuro. En definitiva, la ética de los derechos humanos no se puede relativizar. Cada uno de ellos, cada uno de estos derechos, debe ser respetado y debe ser salvaguardado específica e individualmente sin que pueda ser objeto nunca de prestaciones, de contraprestaciones y se supedite su defensa a circunstancias del momento. Por lo tanto, construyamos una sociedad y una paz estables. Eso es lo que debemos a todas las víctimas. Gracias. (Aplausos)."
}