{
    "metadata": {
        "celebrated": "2021-05-16T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR GUITARTE), SOBRE LA CREACIÓN DE UN MECANISMO DE GARANTÍA, PARA EL MEDIO Y LAS SOCIEDADES RURALES, EN EL DISEÑO Y APLICACIÓN DE LEYES Y DESARROLLO NORMATIVO, ASÍ COMO EN EL CONJUNTO DE LAS POLÍTICAS DEL GOBIERNO Y DE LAS COMUNIDADES AUTÓNOMAS. ",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 91,
        "path": "../data/diaries-txts/DSCD-14-PL-087.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "Moltes gràcies, senyor president. Hay temas en los que muy probablemente la prudencia aconseja no pedir la palabra, pero hay días en los que el corazón te dice que callar y mirar hacia otro lado sería traicionar tu conciencia. Hoy es uno de ellos. He pedido la palabra sabiendo que este era un debate incómodo, a blanco o negro, o estás con nosotros o con los etarras, sin dejar ningún espacio para pensar diferente. Señorías de Ciudadanos, del PP, de VOX y de UPN, creo sinceramente que hay que dejar de instrumentalizar el dolor de las víctimas en beneficio partidista de una vez por todas. No podemos estar cada día hablando de ETA, cada día, cada día, cada día, cada día. (Rumores). Y no lo digo yo, no lo digo yo, lo dicen las víctimas, los familiares de las víctimas. (Aplausos.--Protestas). Los familiares de las víctimas. Muchas veces se están usando las víctimas del terrorismo de ETA como elemento de confrontación política. Lo ha dicho un familiar, no lo he dicho yo, lo ha dicho un familiar. Por eso vale la pena recordar tres cosas: ETA cesó su actividad armada el 20 de octubre de 2011, hace casi casi diez años; ETA anunció su disolución definitiva el 2 de mayo de 2018, hace casi tres años; y Aznar, del PP, acercó a más de 400 presos de ETA. Y no lo digo yo, lo dice una víctima, señora Olona, Carmen Ordóñez, y ustedes están gobernando con los que también acercaron 400 presos de ETA. (Mostrando un recorte de prensa.-- Aplausos). Señor Adanero, ¿se arrodilló Aznar? ¿Se arrodilló el PP? ¿Se arrodillaron cuando trasladaron 400 presos? (Rumores). Creo sinceramente que hay que mirar definitivamente al futuro y hay que celebrar los casi diez años sin violencia, sin muertes y no volver una y otra vez a utilizar a las víctimas de forma obscena. (Rumores.--La señora Esteban Calonje pronuncia palabras que no se perciben.-- Protestas). Cuando hablamos…"
}