{
    "metadata": {
        "celebrated": "2021-05-16T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR GUITARTE), SOBRE LA CREACIÓN DE UN MECANISMO DE GARANTÍA, PARA EL MEDIO Y LAS SOCIEDADES RURALES, EN EL DISEÑO Y APLICACIÓN DE LEYES Y DESARROLLO NORMATIVO, ASÍ COMO EN EL CONJUNTO DE LAS POLÍTICAS DEL GOBIERNO Y DE LAS COMUNIDADES AUTÓNOMAS. ",
        "diputado": [
            {
                "apellidos": "Legarda Uriarte",
                "apellidosNombre": "Legarda Uriarte, Mikel",
                "codParlamentario": 95,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Mikel",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/MikelLegarda",
                "twitterUserId": "4178226827",
                "twitterUserName": "MikelLegarda"
            },
            0
        ],
        "order": 87,
        "path": "../data/diaries-txts/DSCD-14-PL-087.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LEGARDA URIARTE"
    },
    "text": "Muchas gracias, presidente. Las consecuencias de la violencia injustificada de ETA durante más de cinco décadas, ahora ya finalizada desde la tregua de enero de 2011 y la renuncia al uso de la violencia en octubre de ese mismo año, nos hace necesaria una memoria que conlleve una pedagogía compartida de la convivencia y una reflexión crítica frente a toda forma de terrorismo y vulneración de derechos fundamentales, que acoja el pluralismo de la sociedad y valores éticos y democráticos para rechazar cualquier forma de legitimación de la violencia, para no aceptar la minimización de violaciones de derechos humanos de otros signos, para descartar cualquier justificación compensatoria entre violencias, para evitar también la discriminación entre víctimas y para poner en primer lugar el compromiso con las víctimas, la memoria, la verdad, la justicia y la reparación por el daño injusto causado por ETA. Pero a la vez que hacemos todo esto, tenemos que ser capaces de seguir caminando hacia el cierre definitivo del pasado, y para esto también se hace necesaria la articulación de una nueva política penitenciaria, acorde a las circunstancias y al fin constitucional de las penas, que es principalmente la resocialización y la reinserción social de los penados. Por eso, desaparecida ETA hace ahora diez años, tenemos que preguntarnos qué finalidad tiene la dispersión. Se ha dicho en las interpelaciones de la semana pasada que sin colaboración con las autoridades, sin expresar reproche o abandono, sin arrepentimiento, sin petición expresa de perdón a las víctimas, sin participación de las víctimas, los acercamientos de presos de ETA a centros penitenciarios del País Vasco o proximidades son ilegales, son un beneficio penitenciario concedido arbitrariamente, pero esto, señorías, es una falsedad, dicha a sabiendas por quien la dice. Todas sus señorías conocen que el principio que debe inspirar la fase de ejecución de las penas es la reinserción, y, para que esta pueda materializarse, el mantenimiento de los vínculos familiares y sociales de los reclusos debe tenerse en cuenta a la hora de asignarlos al centro de cumplimiento más próximo a su domicilio a fin de evitar el desarraigo de los penados y permitir su resocialización, derivándose esto de la misma Constitución, de la Ley Orgánica General Penitenciaria, de la Convención Europea de Derechos Humanos, de las sentencias del Tribunal Europeo de Derechos Humanos, de las reglas penitenciarias europeas y de las recomendaciones a España del Comité de Prevención de la Tortura, sin perjuicio, lógicamente, de que ese derecho a la vida familiar y social pueda tener interferencias legítimas por parte de la Administración penitenciaria, siempre que sean proporcionadas y fundadas en motivos organizativos insuperables --artículo 79 de la Ley Orgánica General Penitenciaria-- o razones de seguridad nacional o estatal para impedir la comisión de crímenes. Pero, señorías, como les decía hace unos momentos, desaparecida ETA hace diez años, ¿qué razón puede subsistir, basada en motivos de seguridad, para mantener una política de dispersión, cuando además el acercamiento para evitar el desarraigo que facilita la reinserción nada tiene que ver con los beneficios penitenciarios que son instituciones que permiten o bien el acortamiento de la condena o bien el acortamiento del tiempo efectivo de internamiento y que quedan condicionadas en los delitos de terrorismo, entre otras, en virtud del apartado 6 del artículo 72 de la Ley Orgánica General Penitenciaria, modificada a este fin en el año 2003, a la colaboración, al arrepentimiento y a la petición expresa de perdón del penado para la obtención del tercer grado que permita el adelanto de la libertad condicional? En definitiva, señorías, el acortamiento de la condena o del tiempo efectivo de internamiento, que es el objetivo propio de los beneficios penitenciarios y que en los delitos de terrorismo quedan condicionados al cumplimiento por el penado de una serie de requisitos, nada tiene que ver respecto a en qué centro el recluso cumple su condena, que debe regirse por el principio geográfico, salvo motivos organizativos insuperables…"
}