{
    "metadata": {
        "celebrated": "2021-05-16T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR GUITARTE), SOBRE LA CREACIÓN DE UN MECANISMO DE GARANTÍA, PARA EL MEDIO Y LAS SOCIEDADES RURALES, EN EL DISEÑO Y APLICACIÓN DE LEYES Y DESARROLLO NORMATIVO, ASÍ COMO EN EL CONJUNTO DE LAS POLÍTICAS DEL GOBIERNO Y DE LAS COMUNIDADES AUTÓNOMAS. ",
        "diputado": [
            {
                "apellidos": "Serrada Pariente",
                "apellidosNombre": "Serrada Pariente, David",
                "codParlamentario": 37,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 37,
                "idLegislatura": 14,
                "nombre": "David",
                "nombreCircunscripcion": "Salamanca",
                "twitter": "https://twitter.com/dvserrada",
                "twitterUserId": "271436089",
                "twitterUserName": "dvserrada"
            },
            0
        ],
        "order": 103,
        "path": "../data/diaries-txts/DSCD-14-PL-087.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SERRADA PARIENTE"
    },
    "text": "Señorías, ¿este Gobierno está cometiendo alguna ilegalidad con la política penitenciaria que está aplicando? No, ninguna. ¿Saben por qué? Porque es la misma política penitenciaria que aplicaban ustedes, la misma, no ha cambiado, principios constitucionales y Ley General Penitenciaria, la misma, tratamiento individualizado, lo mismo que decían sus ministros del Interior, lo mismo. (Aplausos). No ha cambiado la política penitenciaria, han cambiado ustedes porque están en la oposición, señorías, y porque no son leales. Les voy a recordar una cosa: ETA ya no está, ETA ya no mata, afortunadamente. Lo triste es que ustedes necesitan a ETA para seguir viviendo políticamente y para traer a esta Cámara debates que nada tienen que ver con lo que está pasando en este país. (Aplausos). Preguntaba el señor Adanero que cuándo empezó a esto. El señor Adanero planteó una buena pregunta, cuándo empezó esto. ¿Empezó cuando ustedes en UPN se reunían con Herri Batasuna, matando ETA, para aprobar presupuestos? ¿Empezó entonces? (Aplausos.--El señor García Adanero hace signos negativos). ¿Cuándo empezó? ¿O empezó, señorías del Partido Popular, en el año 1996, cuando acercaron a 33 presos y dieron trece terceros grados? ¿O en 1997, cuando ETA asesinó a 13 personas y ustedes acercaron a 26 presos y concedieron siete terceros grados? ¿O en 1998, con 6 asesinatos, y acercaron 26 presos y dieron 4 terceros grados? En 1999, cifra récord, 105 presos. ¿Cuándo empezó, señor Adanero? ¿Cuándo empezó, señorías del Partido Popular? Señorías del Partido Popular, patriotismo de hojalata y dignidad de hojalata. Señorías, estos debates en esta Cámara, en esta situación que estamos viviendo ahora mismo de crisis económica, de crisis sanitaria, son absolutamente improductivos para seguir avanzando en nuestro país. Muchas gracias. (Prolongados aplausos de las señoras y señores diputados del Grupo Parlamentario Socialista, puestos en pie)."
}