{
    "metadata": {
        "celebrated": "2021-05-16T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR GUITARTE), SOBRE LA CREACIÓN DE UN MECANISMO DE GARANTÍA, PARA EL MEDIO Y LAS SOCIEDADES RURALES, EN EL DISEÑO Y APLICACIÓN DE LEYES Y DESARROLLO NORMATIVO, ASÍ COMO EN EL CONJUNTO DE LAS POLÍTICAS DEL GOBIERNO Y DE LAS COMUNIDADES AUTÓNOMAS. ",
        "diputado": [
            {
                "apellidos": "Serrada Pariente",
                "apellidosNombre": "Serrada Pariente, David",
                "codParlamentario": 37,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 37,
                "idLegislatura": 14,
                "nombre": "David",
                "nombreCircunscripcion": "Salamanca",
                "twitter": "https://twitter.com/dvserrada",
                "twitterUserId": "271436089",
                "twitterUserName": "dvserrada"
            },
            0
        ],
        "order": 101,
        "path": "../data/diaries-txts/DSCD-14-PL-087.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SERRADA PARIENTE"
    },
    "text": "Ni las hemos utilizado ni las vamos a utilizar, nunca. (Protestas.-- Aplausos). Hay otra diferencia con ustedes, señores de la derecha, muy grande. El Partido Socialista siempre les apoyó, siempre, siempre fue leal con ustedes. Ustedes nunca lo han sido con nosotros, jamás. Esas son las diferencias, señorías, entre este partido y el suyo (señalando a los escaños del Grupo Parlamentario Popular en el Congreso) y el suyo (señalando al Grupo Parlamentario Ciudadanos). Para lo único que ha servido esta moción hoy es para ver que a los señores de Ciudadanos también les están esperando con los brazos abiertos en VOX, sobre todo viendo cómo les están aplaudiendo, señorías. Para eso está sirviendo. Hoy traemos a esta Cámara --lo ha dicho el señor Baldoví-- un debate que no está en la sociedad, no existe este debate en la sociedad. (El señor Garcés Sanagustín pronuncia palabras que no se perciben). Señorías, marzo de 1998, ETA asesinando, y aquí se aprobó una moción en el mes de noviembre de ese año pidiendo a todos los partidos políticos que abrieran una vía de diálogo con la banda terrorista ETA, apoyada por todos con una excepción. Año 1998, el terrorismo es el segundo problema para los españoles, 33,2 %. Enero de 2012, la banda terrorista disuelta, el terrorismo es un problema para un 1,3 % de los españoles. Febrero de 2021, CIS publicado hoy, cero por ciento. ¿Me quieren decir, señorías, qué debate es este? ¿Me quieren decir, señorías de Ciudadanos, que ayer, con la señora Arrimadas, se conjuraron todos en la nueva dirección diciendo lo que iban a hacer y que iban a hablar de lo que importa a los ciudadanos, y resulta que hoy presentan esta moción que no tiene nada que ver con lo que dicen los ciudadanos? (Rumores.--El señor Alonso Pérez pronuncia palabras que no se perciben)."
}