{
    "metadata": {
        "celebrated": "2021-05-16T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY: -- DEL GRUPO PARLAMENTARIO MIXTO (SEÑOR GUITARTE), SOBRE LA CREACIÓN DE UN MECANISMO DE GARANTÍA, PARA EL MEDIO Y LAS SOCIEDADES RURALES, EN EL DISEÑO Y APLICACIÓN DE LEYES Y DESARROLLO NORMATIVO, ASÍ COMO EN EL CONJUNTO DE LAS POLÍTICAS DEL GOBIERNO Y DE LAS COMUNIDADES AUTÓNOMAS. ",
        "diputado": [
            {
                "apellidos": "Mateu Istúriz",
                "apellidosNombre": "Mateu Istúriz, Jaime Miguel",
                "codParlamentario": 133,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 9,
                "idLegislatura": 14,
                "nombre": "Jaime Miguel",
                "nombreCircunscripcion": "Burgos"
            },
            0
        ],
        "order": 97,
        "path": "../data/diaries-txts/DSCD-14-PL-087.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MATEU ISTÚRIZ"
    },
    "text": "Señor presidente, señorías, buenas tardes. Señor Iñarritu, señor Baldoví, señora Garrido, qué discurso más irracional, vomitivo y abyecto. Ustedes tienen una falta de respeto absoluto hacia las víctimas del terrorismo, y sobre todo hacia las cuatro víctimas del terrorismo que nos sentamos aquí. (El señor Baldoví Roda hace gestos negativos). Hablamos de que nuestros compañeros diputados han perdido a hijos, cuñados, hermanos; yo, personalmente, he perdido, asesinados por ETA, a mi padre y a un hermano en un intervalo de ocho años. (Aplausos). Señorías del PSOE, dejen ustedes, por favor, de tragar absolutamente con todo lo que les hacen los bilduetarras; sigan su propia senda, porque han tenido once asesinados dentro de sus filas. Desde luego, es una auténtica amoralidad. Cada vez que el señor Grande-Marlaska se sube a esta tribuna o interviene desde el escaño nos indigna y enfada más a las víctimas del terrorismo y, desde luego, vemos que su catadura moral no es la que tiene que tener un ministro del Interior. Señorías, el señor Grande-Marlaska nos intenta convencer de que esa aproximación de los presos a las cárceles de su territorio se hace por mor del cumplimiento de la legislación penitenciaria, lo mismo que la cesión de las competencias penitenciarias. Todos sabemos para qué se va a hacer eso; evidentemente para que los presos etarras, una vez que estén cerca de sus domicilios, carretera y manta y luego, la libertad, y entonces ya estamos todos felices en el territorio de Euskadi, que es donde ellos quieren ir. Tenemos el ejemplo claro de que una vez en las cárceles vascas va a pasar como en Cataluña: cárceles de lujo, saliendo y entrando cuando quieran y recibimiento de visitas que a otros presos se les niegan. (Vuelven al hemiciclo las señoras y los señores diputados del Grupo Parlamentario VOX). Señorías, a día de hoy han sido aproximados a las cárceles vascas más de 160 presos, el 81 % de los 197, y el Gobierno sigue aduciendo que cumple con la legislación penitenciaria. Perdónenme, señorías, pero la expresión que me sale es la que me va a dejar satisfecho: Eso es mentira, es el pago al apoyo que realizan los bilduetarras, nacionalistas y demás independentistas a las políticas del Gobierno socialcomunista. (Aplausos). Señorías, si no explíquenme por qué se autoriza esa visita de la portavoz de Bildu al penal del Puerto de Santa María para a visitar a 12 de los más sanguinarios etarras, entre los cuales se encuentra Henri Parot, autor de 82 asesinatos, señorías del PSOE, ni más ni menos, y que acumula 26 sentencias y 4800 años de prisión ante el silencio el ministro; sobre lo que le hemos preguntado varias veces y silencio absoluto, pero yo se lo voy a decir. Esa señora era una emisaria para decirle a los asesinos etarras: quietos, parados, que os va llegar ya el momento de la aproximación a las cárceles del País Vasco y luego, de ahí, a la libertad, pero no pasando de la ley a la ley, como se hizo en la Transición democrática. Señorías, les recuerdo que el señor Parot, por llamarlo de alguna manera, ¡el asesino Parot!, fue el que dio nombre a una doctrina (aplausos), en la cual se significó mucho luego la excarcelación de los presos cuando se revocó por el Tribunal Europeo de Derechos Humanos en el año 2013, donde tuvo un papel el juez Grande-Marlaska, a la sazón presidente de la Sala de lo Penal de la Audiencia Nacional. (La señora presidenta ocupa la Presidencia). Señora emisaria del Gobierno, señora Aizpurua --no la veo--, cuando vuelva a visitar otra vez al asesino Parot, asesino de mi padre --insisto-- y que también puso la bomba en el cuartel de Zaragoza --señor Alcaraz, ¿verdad que es así?, pues seguimos con el tema-- dígale que en el Parlamento español, en el Congreso de los Diputados, hay un grupo parlamentario, el del Partido Popular, que está muy vigilante en el cumplimiento de requisitos tan sencillos, que siendo humanos --que no lo son-- podrían brotar, como el arrepentimiento, el perdón, el renegar de la violencia, por lo que estaremos siempre muy vigilantes en su cumplimiento. Señorías, por cierto, respecto del perdón, les recuerdo el papelón que hizo Instituciones Penitenciarias porque la Audiencia Nacional reprobó las cartas en las que los etarras pedían el perdón, calificándolas únicamente como cartas genéricas. Señorías, es tal la indignidad y suciedad con la que este Gobierno actúa, que el día después de hacernos esa mascarada de chafar pistolas incautadas, armamento incautado a la banda terrorista ETA, aproximó a las cárceles del País Vasco a 6 presos. Pero, señorías, ¿a quién se creen ustedes que están tomando el pelo? Es una falta de respeto a la memoria, dignidad y justicia de las víctimas (Aplausos). Señores del Gobierno, lo que habría que hacer era aprisionar su indignidad, habría que aprisionar los pactos que ustedes mantienen con Bildu, habría que aprisionar los pactos que tienen con otras fuerzas indignas que, cuándo no, han apoyado los fines que ha perseguido ETA a través del asesinato, el terror y la extorsión. Voy terminando, señor presidente, con una reflexión, permítanmela. Si bien ETA ha sido derrotada policialmente, su espíritu social, educativo y moral sigue vivo desgraciadamente entre todos nosotros, residenciado fundamentalmente en Bildu, y aceptado y consentido por un Gobierno que ha hecho de la incompetencia, de la falta de transparencia, de la falta de empatía con las víctimas del terrorismo, como se demuestra día a día con sus actuaciones, y de la mentira su modelo de gestión. Termino, señor presidente, anunciando nuestro voto a favor de esta moción consecuencia de interpelación porque recoge planteamientos con los que estamos efectivamente de acuerdo, pero nuestras ideas y nuestras actuaciones no se agotarán nunca en ellos. Muchas gracias, señor presidente. Muchas gracias, señorías. (Aplausos de las señoras y señores diputados del Grupo Parlamentario Popular en el Congreso, puestos en pie)."
}