{
    "metadata": {
        "celebrated": "2021-05-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿CÓMO VALORA SU ACTUACIÓN DESPUÉS DE UN AÑO DE PANDEMIA? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-088.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Muchas gracias, señora presidenta. ¡Ay, señor Casado, que estamos en campaña! (Varias señoras y señores diputados: ¡Aaah!). Estamos en campaña y aquí hemos estado con el mitin que nos toca. (Risas y aplausos). Todos los miércoles un mitin del señor Casado. Mire, ahora que saca usted a colación lo de Madrid y lo de Murcia le diré una cosa: ustedes han representado la continuidad y el cambio; la continuidad en las malas artes, en la falta de respeto a sus socios --en este caso, Ciudadanos-- (rumores), en el transfuguismo, que es la corrupción, señor Egea: corrupción, transfuguismo. (Aplausos). Eso es lo que ustedes representan: continuidad en las malas artes, en la corrupción y en el transfuguismo, y cambio, señoría, cambio a la ultraderecha. Fíjese, después de lo que ha ocurrido desde el pasado miércoles hasta este miércoles, señor Casado, una reflexión: no hace falta que se cambien de sede. Quédense en Génova, ahórrense la mudanza, de verdad se lo digo. Representan la peor versión del PP, la de la corrupción y la ultraderecha. (Varias señoras y señores diputados: ¡Muy bien!--Aplausos). --"
}