{
    "metadata": {
        "celebrated": "2021-05-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON GABRIEL RUFIÁN ROMERO, DEL GRUPO PARLAMENTARIO REPUBLICANO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿QUÉ CARENCIAS DEMOCRÁTICAS IDENTIFICA EN UN ESTADO ESPAÑOL QUE USTEDES CALIFICAN DE DEMOCRACIA PLENA? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-088.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Muchas gracias, señora presidenta. Vamos a ver, democracia plena no significa democracia perfecta. Punto uno. Punto dos: que es una democracia plena la democracia que disfrutamos en España no lo digo yo, que a lo mejor para usted no tiene mérito; lo dicen, por ejemplo, indicadores tan prestigiosos como la revista The Economist, que sitúa a nuestro país entre las veintitrés democracias plenas del mundo, por delante de la mitad de los países europeos y por delante de Estados Unidos. El índice de democracias liberales de la Universidad sueca de Gotemburgo --que es uno de los más completos y más afamados del mundo-- sitúa a España en el puesto de 13 de un total de 179 países. En definitiva, señoría, estos son los hechos. Como dicen los medios de comunicación, las opiniones son libres, los hechos son sagrados. A usted, como a mí, nos gustaría que España fuera la primera de ese ranking, pero creo que podemos hacer mucho por mejorar la calidad democrática de nuestro país. Pero, insisto, la democracia plena no significa democracia perfecta y hay muchas cosas que tenemos que mejorar, lógicamente, en nuestra democracia. (Aplausos)."
}