{
    "metadata": {
        "celebrated": "2021-05-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿CÓMO VALORA SU ACTUACIÓN DESPUÉS DE UN AÑO DE PANDEMIA? ",
        "diputado": [
            {
                "apellidos": "Casado Blanco",
                "apellidosNombre": "Casado Blanco, Pablo",
                "codParlamentario": 307,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/pablocasado_",
                "twitterUserId": "523386042",
                "twitterUserName": "pablocasado_"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-088.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASADO BLANCO"
    },
    "text": "Señor Sánchez, la inmensa mayoría de españoles están hartos de la situación que atraviesa el país. Están hartos de la inestabilidad política que usted ha traído pactando con radicales independentistas y batasunos y atacando a la única alternativa de centro-derecha. Esta hartos de la arrogancia del Gobierno que peor ha gestionado la pandemia en el mundo y que encima se permite rechazar todos los pactos propuestos. Y están hartos de su incompetencia para proponer alternativas de futuro a la mitad de jóvenes que están en paro, a las mujeres a las que les recorta la pensión, a los autónomos a los que les fríe a impuestos. El país se le está yendo de las manos. Gobernar no es esto; no es esto. No es usar el BOE como un guion de Juego de tronos, ni es usar a los ciudadanos como peones de una partida de ajedrez, ni es poner a sus aprendices de brujo a hacer alquimia con las instituciones del Estado. No todo vale por el poder. Mire, mientras en España fallecían ese día 300 personas por COVID, usted conspiraba para cambiar los Gobiernos de Madrid, Murcia y Castilla y León. Mientras el paro alcanza 4 millones de españoles, usted decide repartir a dedo las ayudas europeas para crear una inmensa red clientelar al servicio del Partido Socialista. Mientras 2 millones de familias hacen las colas del hambre, usted se reparte ministerios con un partido imputado que tiene condenados por agredir a policías y por fraude fiscal en sus filas. (Varias señoras y señores diputados: ¡Hala!--Rumores). Señor Sánchez, a ver si se entera de una vez: más de 100 000 españoles han muerto por COVID, no dos o tres, como decía su portavoz; más de 100 000 empresas han quebrado, no existen esos brotes a los que hacía referencia Calviño; más de 30 000 ancianos han muerto en residencias y 55 000 han fallecido esperando su prestación por dependencia. Ese es el único legado del señor Iglesias. Su escudo social era volver a Vallecas en coche oficial. (Aplausos). Ya sabe qué pasa cuando un barco comienza a hacer aguas: empiezan a salir de él, incluso para ir a Madrid de quinta fuerza política. Pero el 4 de mayo será la primera etapa de la unión en el PP de todo el centro-derecha y también de aquellos votantes avergonzados por la deriva radical a la que usted lleva a España. Son esa fuerza tranquila que quiere que se respete la libertad individual, la propiedad privada y el Estado de derecho, frente a los que justifican la violencia política, las expropiaciones y el ataque a la justicia. Esos que quieren empleo, sanidad y educación de calidad y se van a imponer al populismo, que solo trae ruina e inseguridad. Porque tiene que saber una cosa: España es mucho más que todos ustedes y, por eso, el 4 de mayo ganará en Madrid la libertad. (Prolongados aplausos)."
}