{
    "metadata": {
        "celebrated": "2021-05-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON GABRIEL RUFIÁN ROMERO, DEL GRUPO PARLAMENTARIO REPUBLICANO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿QUÉ CARENCIAS DEMOCRÁTICAS IDENTIFICA EN UN ESTADO ESPAÑOL QUE USTEDES CALIFICAN DE DEMOCRACIA PLENA? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-088.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Gracias, señora presidenta. Fíjese, el pasado lunes estuve en Montauban con el presidente de la República Francesa rindiendo homenaje, tributo, a la memoria de un gran político, el presidente de la II República Española, Manuel Azaña, que tuvo que morir en el exilio huyendo del fascismo que representó la dictadura franquista. Lo hicimos por primera vez --por primer vez--, con honores militares, un presidente del Gobierno de España en ejercicio y el presidente de la República Francesa, y entonces el presidente de la República Francesa reconoció la aportación del exilio español no solamente a la lucha contra el fascismo y por la democracia en España, sino también en otras partes de Europa, singularmente en Francia. La Constitución que tenemos, la democracia de que disfrutamos, señoría, es la huella, la memoria de muchísimas generaciones que murieron aquí y en otras partes de Europa contra el fascismo y por la libertad. No llamemos a eso chabola, señoría (aplausos), por la memoria y la dignidad de las generaciones que representamos los distintos partidos que estamos aquí presentes. A partir de ahí, mi partido, señoría, cree que tenemos que reforzar las instituciones, por eso estamos pidiendo al primer partido de la oposición que renovemos los órganos constitucionales y también estamos pidiendo --lo hemos planteado en nuestro programa electoral-- una reforma de la Constitución para mejorar en nuevos derechos y libertades y, sin duda alguna también, encauzar conflictos como el catalán por las vías democráticas y legales. En ese sentido, agradezco su posición y estamos a la espera de poder poner en marcha de nuevo la Comisión bilateral de negociación entre el Govern de la Generalitat de Catalunya y el Gobierno de España. (Aplausos). --"
}