{
    "metadata": {
        "celebrated": "2021-05-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON ÍÑIGO ERREJÓN GALVÁN, DEL GRUPO PARLAMENTARIO PLURAL, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿TIENE UN PLAN DE CHOQUE EL GOBIERNO PARA ABORDAR EL PROBLEMA DE LA SALUD MENTAL? ",
        "diputado": [
            {
                "apellidos": "Errejón Galván",
                "apellidosNombre": "Errejón Galván, Íñigo",
                "codParlamentario": 233,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ierrejon",
                "twitterUserId": "482389606",
                "twitterUserName": "ierrejon"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-088.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ERREJÓN GALVÁN"
    },
    "text": "Gracias, señor presidente. Es posible que a algunos les haya sorprendido que no haya dedicado la pregunta a algunos de los temas de más candente actualidad, sino a una cosa que es de menos actualidad pero más importante. Incluso he oído risas en la bancada de la derecha cuando preguntaba sobre una pandemia tan importante como es la pandemia de la salud mental. Esto no es de la máxima actualidad, sin embargo, sí es de la máxima importancia. El último barómetro del CIS ya empieza a preguntar --es la primera vez que lo hace-- sobre salud mental y arroja datos que son espeluznantes. Vivimos un momento en el que a mucha gente se le han derrumbado las expectativas de vida. Es normal que eso haya tenido impacto en el empobrecimiento, en la precariedad, en la salud mental, en la tranquilidad de mucha gente. Lo que ya no es tan normal es que toda esa gente esté fundamentalmente sola o se haya quedado fundamentalmente sola. Ese barómetro arroja que seis de cada diez españoles tienen ya síntomas de depresión y de ansiedad y, a menudo, si no pueden pagar un psicólogo por lo privado, lo viven solos. Ese barómetro arroja que siete de cada diez jóvenes, cuando les preguntan por el futuro, dicen sentirse totalmente desesperanzados, y eso es perder una generación entera. Y ese barómetro arroja que diez personas --diez personas-- al día se suicidan en España. Le confieso que he tenido que volver a mirar el dato por si era verdad, porque en realidad uno en el entorno parece que no lo escucha, y no lo escucha porque además las familias a las que les sucede esto lo viven con estigma o se lo callan o no lo pueden contar, como si tuvieran culpa de algo. Fíjese que ni siquiera nos tenemos que ir tan lejos ni a experiencias tan dramáticas. Si yo les digo Diazepam, Valium, Lorazepam, Trankimazín o Lexatín, ¿por qué todos aquí y fuera sabemos de lo que estoy hablando? Si estuviera hablando de medicamentos para el riñón o para el hígado, no lo sabríamos. ¿Por qué todos aquí sabemos de lo que estoy hablando? ¿En qué momento hemos normalizado que para que nuestra sociedad funcione tenemos que vivir permanentemente medicados? ¿Cuándo nos hemos acostumbrado a que esto sea una cosa normal? Señor presidente, nosotros le advertimos el día 24 de febrero de que venía una ola de salud mental y que había que adelantarse, que el Estado no podía dejar solos a los ciudadanos que estaban sufriendo, y desde entonces hemos avanzado poco. Por eso, yo hoy le querría pedir aquí tres compromisos. En primer lugar, la actualización de la Estrategia Nacional de Salud Mental, porque cada semana que pasa hay miles de españoles que sufren. En segundo lugar, hay que doblar el número de psicólogos en la salud pública, porque que alguien te acompañe o te eche una mano cuando estás solo o lo estás pasando fatal no puede ser un lujo para el que se lo puede pagar. Y, en tercer lugar… (El señor Romero Hernández: ¡Vete al médico!--Una señora diputada: ¡Oye!--Rumores.--Aplausos)."
}