{
    "metadata": {
        "celebrated": "2021-05-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUT ADA DOÑA CONCEPCIÓN GAMARRA RUIZ-CLA VIJO, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿HAY ALGUIEN A QUIEN NO PIENSE TRAICIONAR EL GOBIERNO? ",
        "diputado": [
            {
                "apellidos": "Gamarra Ruiz-Clavijo",
                "apellidosNombre": "Gamarra Ruiz-Clavijo, Concepción",
                "codParlamentario": 261,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 26,
                "idLegislatura": 14,
                "nombre": "Concepción",
                "nombreCircunscripcion": "Rioja (La)",
                "twitter": "https://twitter.com/cucagamarra",
                "twitterUserId": "83573034",
                "twitterUserName": "cucagamarra"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-088.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GAMARRA RUIZ-CLAVIJO"
    },
    "text": "Gracias, presidenta. Señora vicepresidenta, los 100 000 fallecidos, los casi seis millones de españoles que quieren trabajar y no pueden y los cientos de miles de empresarios que han tenido que cerrar sus empresas no son la prioridad de su Gobierno. Para ustedes lo importante es conspirar, enredarse en esos juegos de tronos que tanto les gustan. La frivolidad la han demostrado estos días en los que ustedes se han dedicado a atacar en plena pandemia la estabilidad de Gobiernos autonómicos. ¿Y ahora en qué pierden el tiempo? En guardarse y pelearse por sus sillones. Sus despachos no sirven para impulsar las ayudas directas, la construcción de infraestructuras o la correcta administración de los servicios públicos. En absoluto. Ustedes de lo que se ocupan en sus ministerios es de intrigar, de confrontar y de urdir mociones de censura. Así es como ustedes llegaron al Gobierno y así es como ustedes pretenden mantenerse. Ustedes traicionan a partidos políticos con golpes de mano en despachos. Los conocemos perfectamente y sabemos que su palabra tiene poco valor, pero lo realmente grave es que están traicionando a los españoles, y a los primeros, a sus votantes. Cuando lo que necesitan es un Gobierno que lidere la salida de la crisis económica y sanitaria, ustedes a lo que se están dedicando es a montar chapuceras mociones de censura. La chapuza en todo lo que hacen, sean las ayudas directas o las conspiraciones de pacotilla. Señora vicepresidenta, ¿hay alguien a quien no haya traicionado todavía este Gobierno? (Aplausos)."
}