{
    "metadata": {
        "celebrated": "2021-05-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON ÍÑIGO ERREJÓN GALVÁN, DEL GRUPO PARLAMENTARIO PLURAL, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿TIENE UN PLAN DE CHOQUE EL GOBIERNO PARA ABORDAR EL PROBLEMA DE LA SALUD MENTAL? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-088.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Muchas gracias, señora presidenta. Empatía; empatía con las personas que sufren, señorías, es lo que hemos visto con los aplausos de la bancada y yo se lo agradezco muchísimo a todos los que lo han hecho. Quiero decirle que estamos con la actualización de la Estrategia Nacional de Salud Mental con una dotación reflejada en los presupuestos de 2021, que también usted apoyó, de 2,5 millones de euros. Las líneas estratégicas están claras: la promoción de la salud mental en la población y la prevención de trastornos mentales; la prevención, detección precoz y atención de la conducta suicida; la atención e intervención específicas para la familia, con especial énfasis en las personas cuidadoras principales; la coordinación institucional intersectorial y entre equipos dentro del Sistema Nacional de Salud mental y las redes asociativas con el objetivo de dar coherencia en el cuidado y en la utilización de recursos disponibles, y, finalmente, la formación en salud mental de atención primaria y de otros colectivos sanitarios. T ambién tengo que decirle que se está planteando la creación de una nueva especialidad de psiquiatría de la infancia y de la adolescencia para mejorar la formación de los profesionales y responder así a las necesidades de atención de los jóvenes y adolescentes para actuar de forma específica en esta etapa crítica para la aparición del trastorno. Este real decreto esta ahora mismo pendiente de informe del Consejo de Estado. Señor Errejón, quiero agradecerle de verdad esta pregunta. Efectivamente, son estas preguntas las que dignifican esta Cámara. Sin duda alguna, traslado la empatía del Gobierno de España con aquellas personas que están sufriendo y, sobre todo, con mayor énfasis después de esta pandemia. Gracias, señora presidenta. (Aplausos). --"
}