{
    "metadata": {
        "celebrated": "2021-05-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON IVÁN ESPINOSA DE LOS MONTEROS DE SIMÓN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿A QUIÉN CREE QUE INSPIRA CONFIANZA ESTE GOBIERNO DE COALICIÓN? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-088.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESPINOSA DE LOS MONTEROS DE SIMÓN"
    },
    "text": "Mire, si de 46 millones de españoles ustedes generan confianza solo para sumar 155 escaños, creo que estamos bastante de acuerdo en que este Gobierno genera muy poquita confianza. Porque un Gobierno tan sectario como este no genera confianza en los dinamizadores de la economía; un Gobierno tan imprevisible no puede generar confianza; un Gobierno que genera tanta inseguridad jurídica no provoca ninguna confianza; un Gobierno inestable, como es el suyo, no genera confianza. Al contrario, ustedes, que no tienen confianza ni siquiera entre ustedes mismos, generan una enorme desconfianza; desconfianza en España y fuera de España. Por eso no somos capaces de atraer inversión extranjera, por eso no somos capaces siquiera de atraer turismo este año y vemos cómo los turoperadores ya están desviando el turismo por segundo año consecutivo a zonas fuera de España. Por eso no son ustedes capaces de generar confianza entre los propios españoles y es muy difícil que un autónomo, un comerciante o un pequeño empresario esté pensando en abrir un nuevo negocio, en emprender una nueva aventura o en volver a abrir un comercio que ha cerrado, porque ustedes generan la auténtica desconfianza que es la que inhabilita el crecimiento económico de España. Ustedes no van a ser capaces de sacar a España adelante. Al contrario, la desconfianza que generan es precisamente lo que provoca la desestabilización en nuestro futuro. España volverá a tener futuro solo cuando los españoles puedan tener confianza en nuestro Gobierno, y eso no ocurrirá con ustedes. Por eso, por el futuro de España y por el bien de todos, váyanse cuanto antes, señora vicepresidenta. (Aplausos)."
}