{
    "metadata": {
        "celebrated": "2021-05-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON IVÁN ESPINOSA DE LOS MONTEROS DE SIMÓN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿A QUIÉN CREE QUE INSPIRA CONFIANZA ESTE GOBIERNO DE COALICIÓN? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            103
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-088.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA PRIMERA DEL GOBIERNO Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA (Calvo Poyato)"
    },
    "text": "Gracias, señora presidenta. Señor Espinosa de los Monteros, menos mal que lo de medir la confianza en nuestro país está reglado. Se llama Constitución, Ley Orgánica del Régimen Electoral General, urnas, contar los votos, Junta Electoral Central y autoridad judicial que te da el escaño. Menos mal, porque, escuchándole a usted, ¡los pelos como escarpias! (Rumores). Le voy a decir cuándo se mide la confianza para que no se le olvide: cuando vamos a las urnas. Porque ¿sabe quién nos la da? No usted con el discursito este; nos la dan los ciudadanos uno a uno con la limpieza de su voto y con la libertad de su voto; libertades, porque hay que hablar en plural de la libertad para respetar las libertades de los demás. ¿Sabe usted cuál fue la última vez que eso se ha medido en este país? Hace cuatro semanas. Y como usted ha nombrado a mi partido, le diré que el mío ha triplicado en confianza al suyo. ¿Le sirve? ¡Pues ya no hay más nada que decir! (Aplausos). --"
}