{
    "metadata": {
        "celebrated": "2021-05-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUT ADA DOÑA CONCEPCIÓN GAMARRA RUIZ-CLA VIJO, DEL GRUPO P ARLAMENT ARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿HAY ALGUIEN A QUIEN NO PIENSE TRAICIONAR EL GOBIERNO? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            103
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-088.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA PRIMERA DEL GOBIERNO Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA (Calvo Poyato)"
    },
    "text": "Gracias, señora presidenta. Señora Gamarra, le voy a ser muy franca. Yo pensé que usted venía a sustituir a la anterior portavoz para cumplir otro papel (rumores), pero veo que cada miércoles pierde usted aquí la oportunidad de estar en eso que a ustedes les gusta pero que no hacen, y cada vez menos, que es estar en el centro derecha. Usted me ha preguntado, para que lo sepan todos los españoles y las españolas que nos puedan estar viendo: ¿hay alguien a quien no piense traicionar el Gobierno? Lo tuve que leer varias veces, porque me pareció de una puerilidad increíble. ¡Reducir la complejidad de un país como el nuestro, que atraviesa una situación como la que atraviesa, a una simpleza como esta, señora Gamarra! Usted ha convertido una pregunta esta mañana en un mitin del 4 de mayo utilizando esta Cámara, el primer mitin de usted y su líder. (Aplausos). ¿Usted viene a hablar de utilizar de manera espuria los instrumentos jurídicos de una democracia, entre los cuales está la moción de censura? ¿Ustedes? ¿Ustedes, que se reputan constitucionalistas excluyentes echándonos a los demás fuera? Es de una puerilidad inmensa. Si no fuera porque tengo la obligación de contestársela, no se la habría contestado. (Aplausos). --"
}