{
    "metadata": {
        "celebrated": "2021-05-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON IVÁN ESPINOSA DE LOS MONTEROS DE SIMÓN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA A LA SEÑORA VICEPRESIDENTA PRIMERA Y MINISTRA DE LA PRESIDENCIA, RELACIONES CON LAS CORTES Y MEMORIA DEMOCRÁTICA: ¿A QUIÉN CREE QUE INSPIRA CONFIANZA ESTE GOBIERNO DE COALICIÓN? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-088.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESPINOSA DE LOS MONTEROS DE SIMÓN"
    },
    "text": "Gracias, señora presidenta. Señora vicepresidenta, se cumple un año de la declaración de la epidemia y los españoles continúan sufriendo, ven con angustia las consecuencias de la peor crisis sanitaria, política y económica que recuerdan jamás. De la crisis sanitaria saldremos, a pesar de ustedes, porque ustedes ni supieron mitigar el impacto de la epidemia en los españoles ni protegieron a nuestros sanitarios ni son capaces ahora de vacunarnos a todos al mismo ritmo que otros países. De la crisis política es más difícil que salgamos, y es precisamente porque su Gobierno está demostrando una enorme inestabilidad fruto de lo inexpertos y caprichosos que son algunos de sus miembros, que actúan realmente como adolescentes que se aburren enseguida de sus responsabilidades, y también fruto de un PSOE al que Podemos ha conseguido degenerar, un PSOE prácticamente irreconocible para sus propios votantes, un PSOE que se ha podemizado sin remedio, capaz de aliarse con los antisistemas de Podemos, con los ultras de la CUP, con los golpistas de ERC y con el partido de la ETA. Justo cuando Podemos está en declive y se está desangrando, ustedes ocupan su espacio. Y de la tercera crisis, señora vicepresidenta, que es la económica, solo saldremos cuando tengamos un Gobierno capaz de generar confianza. Pero en estos momentos, ¿a quién cree usted que inspira confianza este Gobierno de coalición?"
}