{
    "metadata": {
        "celebrated": "2021-05-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON TEODORO GARCÍA EGEA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿EN QUÉ EMPLEA SU TIEMPO EL VICEPRESIDENTE SEGUNDO DEL GOBIERNO? ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-088.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Señor vicepresidente segundo del Gobierno. El señor VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030 (Iglesias Turrión): Gracias, señora presidenta. Don Teodoro, si ustedes estuvieran tan confiados como dicen, no habrían pedido a la Junta Electoral que anulara nuestra candidatura. (Rumores). Mire, ustedes están hablando mucho de comunismo y libertad. Le voy a decir una cosa, don Teodoro. En España los comunistas se jugaron la vida y se jugaron la libertad por traer la democracia a este país. Ustedes no solamente son un partido corrupto, sino un partido fundado por nueve ministros de la Dictadura. Ustedes no les llegan a la suela de los zapatos a los comunistas españoles. (Aplausos.--Rumores). Ustedes hablan de libertad. Para ustedes la libertad es que un pequeño grupo de privilegiados incumpla las normas; libertad para que los ricos no paguen impuestos; libertad para cobrar alquileres abusivos. (Rumores)."
}