{
    "metadata": {
        "celebrated": "2021-05-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON TEODORO GARCÍA EGEA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿EN QUÉ EMPLEA SU TIEMPO EL VICEPRESIDENTE SEGUNDO DEL GOBIERNO? ",
        "diputado": [
            {
                "apellidos": "García Egea",
                "apellidosNombre": "García Egea, Teodoro",
                "codParlamentario": 310,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 30,
                "idLegislatura": 14,
                "nombre": "Teodoro",
                "nombreCircunscripcion": "Murcia",
                "twitter": "https://twitter.com/teogarciaegea",
                "twitterUserId": "224074203",
                "twitterUserName": "teogarciaegea"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-088.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA EGEA"
    },
    "text": "Señor Sánchez, en España hay gente que no quiere estar en su barco, en el barco de Sánchez e Iglesias. Ya que habla tanto de corrupción, tiene usted que reflexionar sobre un dato muy importante. Ustedes han planteado una moción de censura en Murcia con un señor que está imputado por prevaricación. (Aplausos). Por tanto, yo, de usted, estaría un poco más callado; un poco más callado. Además, señor Sánchez, tiene usted al lado a dos ministras de los ERE (rumores), tiene usted a un señor que preside un partido imputado por corrupción; tiene usted a otro señor que se pasea por la playa con un condenado de los ERE; tiene usted a un señor aquí que hizo una purga en la Guardia Civil de personas honorables; tiene usted al señor Ábalos, que fue a por treinta maletas de plata. Por tanto, señor Sánchez, menos lecciones; menos lecciones. (Aplausos). Porque lo que usted llama transfuguismo, ¿sabe cómo lo llama toda España? ¡Dignidad, señor Sánchez, dignidad! (Aplausos). Señor Iglesias, qué poco nos ha durado. Si lo que quería usted era ir a la oposición, desde luego no ha podido elegir mejor candidatura que la de Madrid. (Rumores). Por tanto, ahora que se ha olvidado usted de nuestros mayores, de las personas con discapacidad, de que la tasa de paro juvenil duplica la del resto de toda Europa, de que durante 2020 más de 150 personas al día han muerto en listas de espera de dependencia mientras usted hacía otras cuestiones, a mí me gustaría saber, don Pablo, en qué ha empleado usted su tiempo. (Aplausos)."
}