{
    "metadata": {
        "celebrated": "2021-05-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON EDMUNDO BAL FRANCÉS, DEL GRUPO PARLAMENTARIO CIUDADANOS, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿ESTÁ SATISFECHO EL VICEPRESIDENTE SEGUNDO DEL GOBIERNO CON SU LABOR AL FRENTE DEL MINISTERIO? ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-088.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Gracias, señor Bal. Señor vicepresidente segundo del Gobierno. El señor VICEPRESIDENTE DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030 (Iglesias Turrión): Gracias, señora presidenta. Señorías, les propongo que hagamos una reflexión juntos. Yo creo que ustedes en estos días han aprendido muchas cosas sobre cómo funciona la política aquí. Yo creo que se han dado cuenta de que ustedes fueron el alfil de muchos poderes económicos y mediáticos. Ustedes fueron un partido enorme, un partido muy empujado por algunos medios de comunicación que ahora los machacan. Ustedes estaban llamados a ser el centro liberal, pero en un momento determinado ustedes decidieron ir a la Plaza de Colón y juntarse estratégicamente con el Partido Popular y con la ultraderecha. Fíjese, el señor Macron, que era una referencia ideológica de ustedes, hace pocos días homenajeaba a Azaña y daba las gracias a los republicanos españoles, la mayor parte de ellos comunistas, por haber ayudado a su patria a liberarse del fascismo, y ustedes, con VOX. Y hace unos poquitos días ustedes intentaron cambiar de estrategia, pero era demasiado tarde, ya estaban moviéndose los billetes del señor García Egea. (Protestas). Yo no me alegro de su desgracia, señoría, pero tengo la impresión, la triste impresión… (Rumores)."
}