{
    "metadata": {
        "celebrated": "2021-05-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA TRISTANA MARÍA MORALEJA GÓMEZ, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO: ¿QUÉ CRITERIOS Y PROCEDIMIENTOS SE HAN SEGUIDO PARA LA SELECCIÓN DEL PRIMER PERTE DE ESPAÑA? ",
        "diputado": [
            {
                "apellidos": "Moraleja Gómez",
                "apellidosNombre": "Moraleja Gómez, Tristana María",
                "codParlamentario": 57,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Tristana María",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/TristanaMg",
                "twitterUserId": "789723368",
                "twitterUserName": "TristanaMg"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-088.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MORALEJA GÓMEZ"
    },
    "text": "Señor Iglesias, la vicepresidencia no puede hacer campaña desde su puesto. Situación: 7 de marzo de 2021. El País publica un artículo del señor Sánchez que lleva por título: El primer Perte de España, el coche eléctrico. Señora ministra, en primer lugar, le adelanto que no estamos contra el fondo del proyecto estratégico. En el Congreso ya aprobamos una iniciativa del Partido Popular que abogaba por la fabricación de baterías en España. Y, en segundo lugar, el Partido Popular registró una proposición de ley para la creación de una autoridad independiente, que sería la encargada en España de fijar prioridades, criterios de reparto y el control de los tan ansiados fondos europeos, pero ustedes han hecho lo de siempre, generar incertidumbre e inseguridad. ¿Cómo? Con su arbitrariedad y su clientelismo, señora ministra. Le voy a contar algo que ya todos saben. Primero, aprobaron un real decreto, con la ayuda de VOX, que les autorizaba a gestionar desde Moncloa, ni más ni menos, los fondos europeos sin control alguno, y ahora anuncian a bombo y platillo el primer Perte de España sin concretar y sin dar la mínima transparencia al proceso. Ya sabíamos que este real decreto ponía fin a la igualdad y a la concurrencia en España, pero no pensábamos que en su puesta en práctica fuesen ustedes a llegar tan lejos. Por eso, le pregunto: ¿Por qué este Perte es el primero? ¿Fue el primero que se registró? ¿Se han valorado ya otros proyectos? ¿Qué criterios han seguido para la localización geográfica de la fábrica de baterías? ¿Por qué Cataluña y no Galicia, País Vasco o cualquier otra comunidad autónoma? ¿Garantiza usted que no se vulnera la competencia? Espero que esto no sea un peaje a pagar por todo los españoles para que Sánchez siga en la Moncloa. (Aplausos)."
}