{
    "metadata": {
        "celebrated": "2021-05-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON EDMUNDO BAL FRANCÉS, DEL GRUPO PARLAMENTARIO CIUDADANOS, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿ESTÁ SATISFECHO EL VICEPRESIDENTE SEGUNDO DEL GOBIERNO CON SU LABOR AL FRENTE DEL MINISTERIO? ",
        "diputado": [
            {
                "apellidos": "Bal Francés",
                "apellidosNombre": "Bal Francés, Edmundo",
                "codParlamentario": 211,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Edmundo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/BalEdmundo",
                "twitterUserId": "1099251922152931329",
                "twitterUserName": "BalEdmundo"
            },
            0
        ],
        "order": 4,
        "path": "../data/diaries-txts/DSCD-14-PL-088.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BAL FRANCÉS"
    },
    "text": "Bueno, señor Iglesias, lo mismo que en la última pregunta que le hice; desde luego, no es su fuerte la humildad. Mire, usted entra en una vicepresidencia que se llama de la Agenda 2030; todavía no llegamos a la primavera de 2021 y usted ya se va. En fin, no tiene usted mucha razón en sacar pecho de nada; se preocupó más del nombre de su vicepresidencia que de las personas a las que prometió servir y proteger. Ha prometido usted el escudo social, y más del 80 % de los hogares españoles aún esperan el ingreso. Habla usted de feminismo y se erige en tutor de Yolanda Díaz. Mire, usted huye ahora del trabajo y, en este momento, quiero recordar con ironía su primer discurso de vicepresidente, cuando dijo que venía a trabajar durante la próxima década --la próxima década y ya se está usted yendo--, defendiendo siempre la paz. Me imagino que la suya, tranquilito viendo las series de Netflix, porque gestionar la vida de los españoles, o negociar decretos, o sentarse a hablar con los que piensan distinto, o escuchar los problemas reales de la gente de la calle, eso no, eso a usted le aburre. Y, por eso, usted vuelve a lo que le gusta, a la arenga, a la hipérbole, a la calle, a la épica para conseguir lo que siempre ha querido: crispar, polarizar, enfrentar, cavar las trincheras ideológicas en España y en Madrid. Y yo le digo, señor Iglesias, de corazón: ¡qué gran noticia que usted se vaya del Gobierno! Dormiremos más tranquilos, también el señor Sánchez, pero desde luego sí que le digo que dormiremos más tranquilos la noche del 4 de mayo, cuando consigamos --esa noche-- que usted no traslade la España de los bandos al Madrid de los bandos, cuando usted no consiga convertir este Madrid moderno del siglo XXI en el Madrid de los años treinta. Yo no sé si usted apreció cierta ironía en las palabras del presidente del Gobierno cuando le alabó la gestión de las residencias, porque en su currículum lo que hay son caceroladas contra el rey, las anomalías democráticas de España, que Puigdemont es un exiliado, haber reconocido aquí, en la tribuna, que quiere controlar los medios de comunicación… Y sé lo que me va a contestar; me va a contestar con su deseo de que a Ciudadanos le vaya mal, pero tengo una mala noticia: en España resulta que la gente no vive, no se alimenta de la agitación, no quiere una España de bandos. Y, por eso, le digo que frente a una España de unos o de otros, que es la que usted quiere, lo que vamos a tener… (Aplausos)."
}