{
    "metadata": {
        "celebrated": "2021-05-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA TRISTANA MARÍA MORALEJA GÓMEZ, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO: ¿QUÉ CRITERIOS Y PROCEDIMIENTOS SE HAN SEGUIDO PARA LA SELECCIÓN DEL PRIMER PERTE DE ESPAÑA? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            42
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-088.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE INDUSTRIA, COMERCIO Y TURISMO (Maroto Illera)"
    },
    "text": "Gracias, señora presidenta. Señoría, como le decía, la legislación aplicable a los Perte respeta los principios de igualdad, de no discriminación, de concurrencia, de publicidad, de transparencia y de proporcionalidad. La decisión de elegir que el primer Perte sea para la automoción no es arbitraria, señora Moraleja, ha sido el sector que más proyectos ha presentado en la manifestación de interés que impulsamos desde el Ministerio de Industria. Fíjese, hay un refrán español que dice: cree el ladrón que son todos de su condición. ¿Me podría decir qué criterios y qué procedimientos ha seguido la señora Ayuso para la adjudicación y puesta en marcha del hospital Isabel Zendal, que ha tenido un sobrecoste que supera los 100 millones de euros, señoría? (Aplausos.--Rumores)."
}