{
    "metadata": {
        "celebrated": "2021-05-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON ALBERT BOTRAN PAHISSA, DEL GRUPO PARLAMENTARIO MIXTO, QUE FORMULA AL MINISTRO DE JUSTICIA: ¿QUÉ MEDIDAS TOMARÁ EL GOBIERNO PARA LA DESJUDICIALIZACIÓN DEL CONFLICTO CATALÁN? ",
        "diputado": [
            {
                "apellidos": "Nevado del Campo",
                "apellidosNombre": "Nevado del Campo, María Magdalena",
                "codParlamentario": 293,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 10,
                "idLegislatura": 14,
                "nombre": "María Magdalena",
                "nombreCircunscripcion": "Cáceres",
                "twitter": "https://twitter.com/malenanevado",
                "twitterUserId": "274481242",
                "twitterUserName": "malenanevado"
            },
            24
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-088.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE JUSTICIA (Campo Moreno)"
    },
    "text": "Gracias, señora presidenta. Señor Botran, lamento, sinceramente, que para ustedes solo haya un tema: su tema. Lo acaba de repetir usted. La apuesta de este Gobierno --la expresó el presidente del Gobierno desde el minuto uno de la legislatura-- es un diálogo sincero y constructivo para resolver el conflicto catalán, pero para hacerlo dentro de la Constitución y las leyes. Esta apuesta es una apuesta sincera pero, desde luego, ni va a impedir ni va a interferir en la labor de los órganos jurisdiccionales. Porque le guste o no le guste, España es una democracia plena, que se legitima diariamente por el respeto a los derechos fundamentales y por el papel que cada uno juega en el ámbito constitucional y, por tanto, en la separación de poderes. Y no espere de este ministro de Justicia que interfiera en los tribunales de Justicia. (Aplausos)."
}