{
    "metadata": {
        "celebrated": "2021-05-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON ALBERT BOTRAN PAHISSA, DEL GRUPO PARLAMENTARIO MIXTO, QUE FORMULA AL MINISTRO DE JUSTICIA: ¿QUÉ MEDIDAS TOMARÁ EL GOBIERNO PARA LA DESJUDICIALIZACIÓN DEL CONFLICTO CATALÁN? ",
        "diputado": [
            {
                "apellidos": "Botran Pahissa",
                "apellidosNombre": "Botran Pahissa, Albert",
                "codParlamentario": 87,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Albert",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/albertbotran",
                "twitterUserId": "2978274629",
                "twitterUserName": "albertbotran"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-088.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BOTRAN PAHISSA"
    },
    "text": "Ministro, creo que precisamente su respuesta es esconderse detrás de las togas y también detrás de una mesa de diálogo que, en el fondo, ni se la creen ustedes y que hace más de un año que no se reúne. Sin embargo, sí que ustedes tenían cosas a su alcance para poder desjudicializar el conflicto con Cataluña. Podrían haber derogado el delito de sedición, por ejemplo. Se lo pidió Amnistía Internacional, se lo pidieron nueve fuerzas políticas de este hemiciclo, la mayoría de las cuales apoyan la investidura y al Gobierno. Ustedes también podrían haber promovido los indultos. Los anunció usted el día 23 de septiembre. Hacía ya tres años que los presos políticos estaban en la cárcel. De eso hace medio año más. Eso solo se explica por falta de voluntad política. Le voy a poner el ejemplo de unos indultos que sí que se tramitaron con velocidad, puesto que sí que había voluntad política. Vera y Barrionuevo entraron en la cárcel condenados a diez años en 1998, un 10 de septiembre. Al cabo de dos meses, el Gobierno recibía la petición de indulto y al cabo de otros cuarenta y tres días, Vera y Barrionuevo ya estaban en la calle. Eran militantes de su partido; el Gobierno en aquella ocasión era del Partido Popular. ¡Eso sí que era voluntad política! Tienen la ocasión ahora --ayer las fuerzas catalanas registramos la ley de amnistía-- de dar un paso sincero en esta desjudicialización con una medida, la amnistía, que no es ni individual ni arbitraria como los indultos y que permite un paso adelante honesto y sincero en esta desjudicialización, puesto que con la represión ni han conseguido ni conseguirán acabar con nosotros. (Aplausos)."
}