{
    "metadata": {
        "celebrated": "2021-05-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON ALBERT BOTRAN PAHISSA, DEL GRUPO PARLAMENTARIO MIXTO, QUE FORMULA AL MINISTRO DE JUSTICIA: ¿QUÉ MEDIDAS TOMARÁ EL GOBIERNO PARA LA DESJUDICIALIZACIÓN DEL CONFLICTO CATALÁN? ",
        "diputado": [
            {
                "apellidos": "Nevado del Campo",
                "apellidosNombre": "Nevado del Campo, María Magdalena",
                "codParlamentario": 293,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 10,
                "idLegislatura": 14,
                "nombre": "María Magdalena",
                "nombreCircunscripcion": "Cáceres",
                "twitter": "https://twitter.com/malenanevado",
                "twitterUserId": "274481242",
                "twitterUserName": "malenanevado"
            },
            24
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-088.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE JUSTICIA (Campo Moreno)"
    },
    "text": "Gracias, señora presidenta. Señor Botran, cuando algo se judicializa es porque se entiende que se ha transgredido el ordenamiento jurídico, y hay un proceso que determina si eso se ha producido o no. Usted no ha entendido lo que es un diálogo constructivo dentro del marco constitucional y ahí es donde nos vamos a mover. Me imputa parálisis en los indultos, en modificaciones del Código Penal. Mire, las leyes tienen que modificarse, hay que buscar el afinamiento de los textos normativos e igualmente la tramitación de la Ley del indulto, y le recomiendo que haga memoria porque desde la Ley de 1870 hay un procedimiento establecido. Le digo una cosa. Ustedes presentan una manía persecutoria y eso les contamina en su discurso, pero yo no tengo la culpa. ¿Por qué no hablamos de la señora Serret y de ese Estado represor del que usted habla? Una persona fugada viene, voluntariamente se presenta ante el Tribunal Supremo, declara, se va en libertad y recoge su acta. Señoría, no me hable de Estado represor ni de presos políticos, por favor, porque no se lo voy a consentir. Ustedes tienen un virus que les contamina y les impide el razonamiento. ¿Por qué no hacen eso que se puso tan de moda hace ya algunos años --un discurso de John Fitzgerald Kennedy--: qué pueden hacer ustedes por contribuir a eso? Porque pueden hacer muchas cosas, entre otras, acudir a las comisiones de Justicia, porque ayer se aprobaron dos leyes muy importantes y no contaron ni con su presencia. Señoría, donde usted ve conflicto, yo veo Estado de derecho; donde usted ve represión, yo veo Estado de derecho; donde usted solo ve procés, yo veo a muchos catalanes con ganas de pasar página y de preocuparse únicamente por la campaña de vacunación. Muchas gracias. (Aplausos). --"
}