{
    "metadata": {
        "celebrated": "2021-05-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON IGNACIO GIL LÁZARO, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿A QUIÉN PRETENDE ENGAÑAR CUANDO AFIRMA EN ESTA CÁMARA QUE NO EXISTE UN PACTO DEL GOBIERNO CON EH BILDU PARA EL TRASLADO DE LOS PRESOS DE ETA A LAS PRISIONES VASCAS? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            32
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-088.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DEL INTERIOR (Grande-Marlaska Gómez)"
    },
    "text": "Muchas gracias, señora presidenta. Gracias, señor Gil Lázaro. Le invito a que la próxima semana me sorprenda un poco; echaba de menos esta pregunta. Pero, si usted entiende que hay algún tipo de pacto y, supuesto ese pacto, que ese pacto es contrario a la Ley penitenciaria, le invito a dos cosas: en primer lugar, vaya a los juzgados, formalice la querella contra este ministro, contra el Gobierno, contra los grupos parlamentarios que usted entienda, contra jueces y fiscales, y le deseo mucha suerte; o, en segundo lugar, reconozca que usted utiliza el terrorismo con fines políticos, con fines de medrar, que lleva muchos años haciéndolo, y reconozca que tiene principios incluso cambiantes, si es que alguna vez los ha tenido, o no los tiene. Y, finalmente, todavía puede rectificar y pedir disculpas ante la gravedad de las acusaciones que no cesa en lanzar a los demás. (Aplausos)."
}