{
    "metadata": {
        "celebrated": "2021-05-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON IGNACIO GIL LÁZARO, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿A QUIÉN PRETENDE ENGAÑAR CUANDO AFIRMA EN ESTA CÁMARA QUE NO EXISTE UN PACTO DEL GOBIERNO CON EH BILDU PARA EL TRASLADO DE LOS PRESOS DE ETA A LAS PRISIONES VASCAS? ",
        "diputado": [
            {
                "apellidos": "Gil Lázaro",
                "apellidosNombre": "Gil Lázaro, Ignacio",
                "codParlamentario": 295,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Ignacio",
                "nombreCircunscripcion": "Valencia/València"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-088.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GIL LÁZARO"
    },
    "text": "Gracias, señora presidenta. Señor ministro, creo que hoy sí que voy a sorprenderle. Mire usted, ni razones de legalidad ni medidas individualizadas ni criterios técnicos, están acercando los presos en lote, presos que no han pedido perdón ni colaborado con la justicia. Se están realizando traslados en contra del criterio de las juntas de tratamiento, como en el caso del asesino de Gregorio Ordóñez, y se están trasladando a los presos más sanguinarios, a los que tienen condenas más largas por cumplir; es decir, eso que expresamente usted le dijo a las asociaciones de víctimas que nunca se iba a producir. Pero vamos a sorprenderle, señor ministro. Mire, cuando usted acaba de hacer, que ya es muy viejo el argumento, la remisión a acudir a los tribunales, le recuerdo que, siendo usted juez, declaró que el acercamiento de presos era una cuestión de la política, no una cuestión de los tribunales. Y le recuerdo, cuando usted invoca razones afectas al fin de la violencia terrorista, que en el año 2012, siendo usted juez, declaró que el cese definitivo del terrorismo no es una causa establecida en la ley para hacer una aplicación distinta de la ley. Y cuando usted invoca razones humanitarias o de reinserción, le recuerdo que, siendo usted juez, en el año 2015 negó el acercamiento del etarra Carlos Trenor, de setenta y un años, gravemente enfermo y que solo le quedaba un año por cumplir, invocando razón de respeto a la dignidad de las víctimas. Así que todo esto conforma la realidad del sucio pacto que ustedes tienen con Bildu: acercamiento, fin de la política de dispersión a cambio de sus votos en esta Cámara; un pacto repugnante que es una traición a las víctimas y a España. Traición, cobardía y mentiras, señor ministro, que es la síntesis de su indigna gestión al frente del ministerio. (Aplausos)."
}