{
    "metadata": {
        "celebrated": "2021-05-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON JUAN LUIS PEDREÑO MOLINA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA: ¿EN QUÉ MOMENTO TUVO CLARO EL MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA QUE LA ÚNICA FORMA DE LLEGAR A MURCIA SERÍA, EN VEZ DE EN EL AVE, CON UNA MOCIÓN DE CENSURA? ",
        "diputado": [
            {
                "apellidos": "Pedreño Molina",
                "apellidosNombre": "Pedreño Molina, Juan Luis",
                "codParlamentario": 132,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 30,
                "idLegislatura": 14,
                "nombre": "Juan Luis",
                "nombreCircunscripcion": "Murcia",
                "twitter": "https://twitter.com/juan_pedreno",
                "twitterUserId": "3208501132",
                "twitterUserName": "juan_pedreno"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-088.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PEDREÑO MOLINA"
    },
    "text": "Gracias. Mire, señor Ábalos, al señor Sánchez la Región de Murcia le importa lo mismo que a usted su ministerio, que con una desastrosa gestión arrastra también al abandono de mi región, sin el AVE, sin el arco norte y sin el tercer carril de la A-7. Esto es lo que pasa, señor Ábalos, cuando a un secretario de organización del Partido Socialista se le viste de ministro de Transportes, que lo mismo nombra a un guardaespaldas consejero de Renfe, que rescata aerolíneas de sus socios venezolanos con dinero de todos los españoles. Mire, hace unos días el Partido Socialista y Ciudadanos se repartían el nuevo Gobierno de la Región de Murcia --ya se lo habían repartido-- y anunciaban las nuevas medidas. Le diré una --escuche con atención, señor Ábalos, escuche bien--: prometieron acelerar la llegada de la alta velocidad a Murcia, Cartagena y Lorca. Inaceptable, señor Ábalos, es inaceptable que usted nos amenace a los murcianos con dejarnos sin AVE si no prospera la moción de censura. (Aplausos). Es inaceptable, señor Ábalos. Mire, señor Ábalos, si el AVE no está en la Región de Murcia es porque a usted y a su Gobierno no les da la gana, y eso es así porque allí no gobierna su partido, porque nunca nos ha gustado su gobierno de izquierdas; así llevamos veintiséis años y así va a seguir siendo. Y tampoco nos gusta usted, señor Ábalos, porque estaba y está en el ajo de la vergonzosa trama de la moción de censura que ahora mismo, a las diez, empieza y se debatirá en la Región de Murcia y que mañana será un fracaso histórico. Su partido y su Gobierno están jugando al Monopoly político con los ciudadanos. Señor Ábalos, a Murcia no llega el AVE y esa es su responsabilidad como ministro de Transportes, y ahí tendría que estar dedicando su tiempo, en lugar de conspirar contra el Gobierno popular del presidente López Miras. (Aplausos)."
}