{
    "metadata": {
        "celebrated": "2021-05-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON IGNACIO GIL LÁZARO, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿A QUIÉN PRETENDE ENGAÑAR CUANDO AFIRMA EN ESTA CÁMARA QUE NO EXISTE UN PACTO DEL GOBIERNO CON EH BILDU PARA EL TRASLADO DE LOS PRESOS DE ETA A LAS PRISIONES VASCAS? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            32
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-088.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DEL INTERIOR (Grande-Marlaska Gómez)"
    },
    "text": "Muchas gracias, señora presidenta. Gracias, señor Gil Lázaro. Siento decirle que sigue sin sorprenderme, que hace un uso torticero de momentos históricos diferentes y de actuaciones en aplicación de la ley. (Rumores). La dispersión, evidentemente, fue una política antiterrorista de gran importancia y relevancia, como lo fue la aplicación de la ley para vencer al terrorismo de ETA, a ese terrorismo que la sociedad derrotó aplicando la ley. Mire, le escucho hablar a usted de valores y de coherencia, y cuando le escucho hablar a usted de valores y de coherencia es como cuando escucho al líder de su partido hablar de esfuerzo personal y de chiringuitos. No sé cómo terminan de hablar y referir sin reírse de nosotros. Pero le digo que, usted, como portavoz de Interior, defendió cesiones al terrorismo en sede parlamentaria, como he recordado, y en materia de solvencia en lucha contra el terrorismo no me va a dar ninguna lección. Usted, en el año 1998, no al brazo político de ETA, no, a los terroristas de ETA les dijo --abro comillas--: Tienen que aceptar las vías democráticas como elemento único para defender cualquier tipo de reivindicación política. Usted, el patriota centralizador, habló del movimiento de liberación nacional vasco. Usted, el patriota centralizador, pudo o no tuvo ningún empacho en negociar con los terroristas mientras… (Aplausos)."
}