{
    "metadata": {
        "celebrated": "2021-05-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON JUAN LUIS PEDREÑO MOLINA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA: ¿EN QUÉ MOMENTO TUVO CLARO EL MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA QUE LA ÚNICA FORMA DE LLEGAR A MURCIA SERÍA, EN VEZ DE EN EL AVE, CON UNA MOCIÓN DE CENSURA? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            49
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-088.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA (Ábalos Meco)"
    },
    "text": "Gracias, presidenta. Mire, este Gobierno, del que usted ha dicho todas estas falsedades, ha invertido más de 400 millones de euros en la región. Hemos licitado más de 1250 millones de inversión frente a los 25 que ustedes licitaron en los treinta meses anteriores. (Aplausos). Es casi un 6,5 % de lo licitado en toda España, más del doble de lo que le correspondería a Murcia por su PIB, superficie o población. Hemos adjudicado más de 830 millones de inversión frente a los 41 del Gobierno del Partido Popular y para el presupuesto 2021 ha subido un 28 %, para que vea nuestro sectarismo. Todo lo contrario. Mire, hace unos días, el miércoles pasado, los vecinos de Murcia celebraban la apertura del túnel del soterramiento; los mismos vecinos que ustedes apalearon físicamente mandando a la policía (aplausos), hoy lo celebran. Hemos puesto en funcionamiento el AVE hasta Orihuela, necesario para que llegue a Murcia. Es inevitable y eso es lo que les molesta. Sinceramente, vi que esta pregunta me la hacían antes de comprar a los tránsfugas y pensé que, después de este ejemplo de corrupción política, usted la retiraría. La sorpresa ha sido ver que la mantenían. Y me pregunto, ¿a qué vienen, a reivindicar esta vergüenza, a reivindicar la corrupción política porque han comprado a unos tránsfugas y tratan de acabar con el socio traicionando a su socio de Gobierno? (Aplausos.--Rumores). La iniciativa es de Ciudadanos --más que les pese, su socio-- porque no les aguantan. Y lo que no acabo de entender es que ustedes, que han incumplido el pacto contra el transfuguismo, el reglamento regional y sus propias normas de partido, vengan aquí a reivindicar la corrupción. Por cierto, señor Egea, que en un descuido me ha quitado diez maletas del utilitario. (Rumores). A ver qué ha hecho con ellas, tenía cuarenta y me deja treinta. (Aplausos). Pues todo es así de ridículo, señorías, todo así de ridículo y de desvergonzado. Venir con esta cuestión aquí a reivindicar la corrupción política que es el transfuguismo… (Aplausos.--Rumores). --"
}