{
    "metadata": {
        "celebrated": "2021-05-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA JOSUNE GOROSPE ELEZCANO, DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), QUE FORMULA A LA SEÑORA MINISTRA DE SANIDAD: ¿TIENE EL GOBIERNO PREVISTO ACOMETER LA REGULACIÓN DEL CANNABIS PARA USO MÉDICO EN EL ESTADO? ",
        "diputado": [
            {
                "apellidos": "Gorospe Elezcano",
                "apellidosNombre": "Gorospe Elezcano, Josune",
                "codParlamentario": 96,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 2,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Josune",
                "nombreCircunscripcion": "Bizkaia"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-088.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GOROSPE ELEZCANO"
    },
    "text": "Gracias, presidenta, nuevamente. Ministra, evidencia técnica y rigor médico en cualquier medicamento es lo que usted nos dice. Hace tres meses, la ONU, siguiendo instrucciones de la OMS, de la Organización Mundial de la Salud, sabe usted que retiró esta sustancia de la Lista IV de la Convención Única sobre Estupefacientes reconociendo el uso y su potencial terapéutico. El Parlamento Europeo hace ya un tiempo que viene animando o instando a los Estados para avanzar en proyectos de investigación y programas de uso. Sabe usted que hay países de nuestro entorno --Portugal, Alemania, Italia o Reino Unido-- que han avanzado ya en algún tipo de programa de uso o de acceso al cannabis, de uso médico y siempre bajo supervisión médica. Uno de los últimos países que se ha incorporado a esta lista con un programa en concreto es Francia, una referencia para ustedes. La propia Agencia del Medicamento y Productos Sanitarios, la equivalente a la del Estado, ha impulsado un programa en el cual durante dos años se van a controlar y seguir los efectos que en 3000 pacientes tendrá el uso médico del cannabis. Entiendo que todos estos países, todos estos organismos, todas estas instancias públicas están atendiendo también --seguramente, son gente seria, como usted bien sabe-- a la evidencia científica y al rigor técnico. Por eso la clave es pacientes, ministra, la clave es pacientes. ¿Por qué en todos estos países del entorno estos pacientes pueden acceder a ese tipo de programas de uso del cannabis para poder paliar los síntomas de algunas enfermedades que están padeciendo con derechos y garantías, bajo supervisión médica, insisto, y sin embargo, en el Estado van a ciegas para acceder a esos productos? Van a ciegas por el vacío legal. Ministra, en nuestra opinión, es a usted y al ministerio que lidera a quien le corresponde tomar la iniciativa en esta cuestión, pero si usted no lo hace, nosotros seguiremos impulsando iniciativas políticas, si lo hace…"
}