{
    "metadata": {
        "celebrated": "2021-05-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA JOSUNE GOROSPE ELEZCANO, DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), QUE FORMULA A LA SEÑORA MINISTRA DE SANIDAD: ¿TIENE EL GOBIERNO PREVISTO ACOMETER LA REGULACIÓN DEL CANNABIS PARA USO MÉDICO EN EL ESTADO? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            30
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-088.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE SANIDAD (Darias San Sebastián)"
    },
    "text": "Gracias, señora presidenta. Señora Gorospe, el Ministerio de Sanidad realiza un seguimiento de las novedades de investigación sobre las aplicaciones médicas del cannabis o diversos extractos del mismo en algunas patologías y también hacemos el seguimiento, como usted ha dicho, de la legislación comparada. Pero coincidirá conmigo en que la prueba de oro para demostrar la eficacia y la seguridad de un medicamento en una estrategia terapéutica es el ensayo clínico controlado. Algunos medicamentos basados en cannabinoides han demostrado su beneficio y también su seguridad en situaciones concretas. Supongo que usted conoce que en España están disponibles medicamentos a base de cannabis como Sativex o Epidiolex, ambos con conocida eficacia bien en la esclerosis múltiple o bien en la convulsión en niños con algunos síndromes complejos. Sin embargo, en otras enfermedades, señoría, o para síntomas en los que popularmente pudiera pensarse que tiene un efecto beneficioso, los ensayos clínicos con cannabis no han sido concluyentes, a diferencia de los dos casos anteriores que le acabo de citar. T al es así, que el Observatorio Europeo de las Drogas y las Toxicomanías de la Unión Europea en su informe sobre el uso del cannabis ha dicho que la evidencia científica disponible sobre los efectos de este en algunas pruebas, como pueden ser vómitos de cáncer o anorexia de sida, son débiles, y, por tanto, no debemos pensar que todos los posibles usos actuales existentes en el debate público tienen el mismo soporte científico. De ahí, señoría, que quiera comentar con usted la necesidad de incidir en la evidencia científica, cuando nos demuestra que hay beneficios sobre la salud, la seguiremos, pero no cuando no es así. Por tanto, la invito a que trabajemos para contar con preparados de una calidad conocida. Tampoco debemos obviar, señoría, que el uso del cannabis no está desprovisto de riesgo a corto y medio plazo, incluso en aquellas patologías en que pudiera ser beneficioso. En definitiva, señoría, este Gobierno es conocedor del debate existente, pero yo la invito a que caminemos juntos sobre la base del rigor y la evidencia científica, para que podamos seguir avanzando en aquello que sabemos que es beneficioso para los pacientes, siempre para los pacientes. (Aplausos). --"
}