{
    "metadata": {
        "celebrated": "2021-05-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON IÑAKI RUIZ DE PINEDO UNDIANO, DEL GRUPO PARLAMENTARIO EUSKAL HERRIA BILDU, QUE FORMULA AL SEÑOR MINISTRO DE INCLUSIÓN, SEGURIDAD SOCIAL Y MIGRACIONES: ¿INCLUYEN RECORTES LAS REFORMAS REMITIDAS A EUROPA EN MATERIA DE PENSIONES? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            55
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-088.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE INCLUSIÓN, SEGURIDAD SOCIAL Y MIGRACIONES (Escrivá Belmonte)"
    },
    "text": "Gracias, presidenta. Señoría, no, no, no, en ningún caso, en ningún caso. Le invito a que cuando se conozca y esté aprobado el Plan de Recuperación y Resiliencia o según vayamos trayendo iniciativas legislativas al Parlamento, constate usted cómo en ningún caso va a haber reformas; simplemente lo que estamos haciendo es cumplir con las recomendaciones del Pacto de Toledo, que se aprobó en esta Cámara con solo dos votos en contra, y a eso nos estamos ateniendo. A diferencia de otras reformas del pasado, estas reformas que estamos desarrollando tienen como objetivo asegurar la sostenibilidad, la suficiencia y la equidad del sistema de pensiones con toda una serie de cambios que responden estrictamente a las recomendaciones que se nos han hecho desde esta Cámara. Ustedes escúchenme a mí, escuchen lo que yo voy trayendo a la Cámara, escuchen mis intervenciones en la Comisión del Pacto de Toledo o en la Comisión de Empleo, Inclusión y Seguridad Social, y se darán cuenta exactamente hasta qué punto hay una brecha enorme entre el ruido que se crea desgraciadamente con el tema de las pensiones y lo que es nuestra agenda legislativa y de reformas. (Aplausos)."
}