{
    "metadata": {
        "celebrated": "2021-05-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON IÑAKI RUIZ DE PINEDO UNDIANO, DEL GRUPO PARLAMENTARIO EUSKAL HERRIA BILDU, QUE FORMULA AL SEÑOR MINISTRO DE INCLUSIÓN, SEGURIDAD SOCIAL Y MIGRACIONES: ¿INCLUYEN RECORTES LAS REFORMAS REMITIDAS A EUROPA EN MATERIA DE PENSIONES? ",
        "diputado": [
            {
                "apellidos": "Ruiz de Pinedo Undiano",
                "apellidosNombre": "Ruiz de Pinedo Undiano, Iñaki",
                "codParlamentario": 64,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Iñaki",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/RuizdePinedo",
                "twitterUserId": "596531845",
                "twitterUserName": "RuizdePinedo"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-088.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUIZ DE PINEDO UNDIANO"
    },
    "text": "Muchas gracias. Dice que no van a existir recortes y asegura que todo el guion se va a establecer con base en el Pacto de Toledo. Sin embargo, lo que nos está llegando por todos los medios es que su medida estrella va a buscar la reducción del gasto a medio plazo mediante dos medidas fundamentales: el retraso de la edad de jubilación y la ampliación de los años para el cálculo de la base del importe de la pensión. Eso, señor ministro, son recortes; recortes que van a repercutir sobre todo en las generaciones futuras en los sectores más precarizados y que no van a producir gran ahorro, salvo el que se produzca en estos sectores. Entre las propuestas que nos van llegando --espero equivocarme-- no encontramos nada sobre el tema de la mejora de las pensiones mínimas, ni de las contributivas ni de las no contributivas ni de las de viudedad, y no puede poner la excusa de que es Europa la que va a imponer estos recortes. Lo que vengo a pedirle es que no plantee reformas que incluyan recortes, por favor, porque incluso algunas de ellas…"
}