{
    "metadata": {
        "celebrated": "2021-05-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON IÑAKI RUIZ DE PINEDO UNDIANO, DEL GRUPO PARLAMENTARIO EUSKAL HERRIA BILDU, QUE FORMULA AL SEÑOR MINISTRO DE INCLUSIÓN, SEGURIDAD SOCIAL Y MIGRACIONES: ¿INCLUYEN RECORTES LAS REFORMAS REMITIDAS A EUROPA EN MATERIA DE PENSIONES? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            55
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-088.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE INCLUSIÓN, SEGURIDAD SOCIAL Y MIGRACIONES (Escrivá Belmonte)"
    },
    "text": "Estoy convencido, señor Ruiz de Pinedo, de que cuando vayamos trayendo aquí las distintas piezas que conforman la reforma, usted y yo estaremos de acuerdo en que no hay nada que tenga que ver con recortes sino mejoras genuinas de la equidad del sistema de pensiones, como acaba de ocurrir, por ejemplo, con la reforma que trajimos de la prestación de la brecha de género. En cuanto a la posibilidad de la pensión anticipada a la que usted se ha referido, vamos a hacer una reforma que estamos discutiendo con los agentes sociales, básicamente para hacerla más justa y progresiva porque era regresiva, pero nada de recortes. En los Presupuestos Generales del Estado --ha sido una de las grandes demandas en la que ustedes han insistido mucho-- se han reconocido por primera vez gastos impropios por valor de 14 000 millones de euros en el sistema. Son hitos enormes. Vamos a revalorizar las pensiones acorde al IPC con una fórmula que estamos a punto de cerrar con los agentes sociales y le podría insistir más, pero ya verá usted cómo sus inquietudes no están en absoluto justificadas, se lo aseguro. Muchas gracias. (Aplausos). --"
}