{
    "metadata": {
        "celebrated": "2021-05-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON MARIO CORTÉS CARBALLO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA MINISTRA DE HACIENDA: ¿CÓMO JUSTIFICA EL GOBIERNO EL RESCATE DE LA AEROLÍNEA PLUS ULTRA? ",
        "diputado": [
            {
                "apellidos": "Cortés Carballo",
                "apellidosNombre": "Cortés Carballo, Mario",
                "codParlamentario": 317,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Mario",
                "nombreCircunscripcion": "Málaga"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-088.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CORTÉS CARBALLO"
    },
    "text": "Señora Montero, ¿con cuatro aviones, 2500 más 300, es decir, 2800 puestos de trabajo? Pero ¿eso quién se lo cree? Solo el sector del taxi en Madrid mueve al mes más viajeros que esta aerolínea en todo el año. La pequeña agencia de viajes de cualquier región tiene más clientes que esta aerolínea. Y no solo no ingresa nada desde hace más de un año, sino que encima tiene que devolver el dinero de las reservas canceladas. Hay hoteles, chiringuitos de playa o locales de ocio nocturno que tienen más empleados que esta aerolínea. ¡Qué bien les vendrían a todos ellos esos 53 millones de euros!, ¿verdad? Pero ¿sabe cuál es el problema? El problema es que no son amigos del señor Ábalos. Quizá por eso han votado sistemáticamente no a las ayudas directas a estos sectores que les hemos ido proponiendo a lo largo de estos meses y que ahora vienen tarde, mal y, encima, marginando actividades económicas. Aquí solo sirve el amiguismo, el colegueo y el enchufe, ¿verdad, señora Montero? Esos 53 millones de euros que usted le regala a Delcy, la amiga del señor Ábalos, permitirían, por ejemplo, pagar el desempleo a la totalidad de los malagueños que hoy están en paro y ya han agotado su prestación. ¿Cuántas de las 20 000 pymes que han cerrado solo en lo que va de año se hubieran salvado con esos 53 millones de euros? Posiblemente la mayoría. Toda España esperando ayudas y mire usted por donde entre las primeras que se dan van 53 millones a Plus Ultra y otros 120 millones a Duro Felguera, que qué casualidad, tiene a dos antiguos ministros del PSOE en su consejo de administración. (Aplausos). ¿Así es como van a repartir los fondos de reconstrucción? ¿Por eso no quieren controles? Señora Montero, ¿es que ya no queda decencia en este Gobierno? Ustedes también se creyeron intocables en Andalucía y fíjese como acabaron. (Varias señoras y señores diputados: ¡Muy bien!--Aplausos)."
}