{
    "metadata": {
        "celebrated": "2021-05-17T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), SOBRE QUÉ MEDIDAS PIENSA ADOPTAR EL GOBIERNO EN ORDEN A ESCLARECER LA VERDAD SOBRE LA MUERTE DE MIKEL ZABALZA GÁRATE. ",
        "diputado": [
            {
                "apellidos": "Esteban Bravo",
                "apellidosNombre": "Esteban Bravo, Aitor",
                "codParlamentario": 94,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Aitor",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/AITOR_ESTEBAN",
                "twitterUserId": "158442670",
                "twitterUserName": "AITOR_ESTEBAN"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-088.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESTEBAN BRAVO"
    },
    "text": "Gracias, señora presidenta. Señoras y señores diputados, señor ministro, usted pensará qué insistente es el Partido Nacionalista Vasco con este asunto, pero creemos que es una piedra de toque y un asunto fundamental. Entre su grupo parlamentario, el Grupo Parlamentario Popular, VOX y Ciudadanos evitaron su comparecencia ante esta Cámara, y la verdad es que respuesta que usted dio a mi compañero de partido en el Senado, el señor Landa, en nuestra opinión, fue notablemente insatisfactoria. Mi intención no es arremeter aquí y ahora contra usted ni contra absolutamente nadie. Mi única intención es que el derecho a la verdad y a la reparación se haga efectivo para una familia que ya ha perdido a su ser querido y que lo único que puede esperar es obtener esa verdad, exactamente igual que cualquier víctima que ha perdido a un familiar asesinado. Expongo brevemente los hechos para situar a la Cámara. Mikel Zabalza era un muchacho navarro de treinta y dos años, conductor de autobús en San Sebastián, que el 26 de noviembre del año 1985 fue detenido junto a otras cinco personas y llevado a dependencias policiales; en su caso, a Intxaurrondo. Lo cierto es que ninguna de esas personas fue ni siquiera acusada. Al cabo de unos días, salieron en libertad sin cargos y sin fianza. Todos salieron, menos uno, Mikel Zabalza. A partir de ahí, la sociedad empezó a preguntar dónde estaba, qué había ocurrido. Silencio absoluto, silencio y alguna frase cruel como: «Señora, si no lo encuentra, vaya usted a buscarlo a objetos perdidos», que un responsable policial espetó a la madre de Mikel Zabalza. Apareció el 15 de diciembre en el río Bidasoa, pero nadie creyó la versión oficial --ahora ahondaré un poquito en eso--. Podrían haber sido de ETA aquellas personas detenidas, pero no lo eran, e insisto en que ni siquiera fueron acusados. Según el testimonio de su madre, Mikel Zabalza ni siquiera era simpatizante. Como les decía, nadie creyó la versión oficial, que tenía demasiados agujeros, demasiados lapsus, y ni el forense pudo asegurar el ahogamiento como causa de la muerte en el río, es decir, por agua. Según la versión oficial, fue acompañado al lugar por tres miembros de la Guardia Civil, a un lugar desconocido, que no conocían bien los guardias, lo cual no es normal si se acompaña a un detenido para que identifique dónde está un zulo, que parece que era la excusa. Un testigo que estuvo toda aquella mañana en el lugar en el que se dice que desapareció no vio ningún operativo de búsqueda. Puede usted escuchar o leer, porque también ha escrito un libro, los testimonios de Ion Arretxe, que fue otro de los detenidos, o del resto de los detenidos. A usted este asunto le suena y sabe que tocó muy de cerca a la sociedad porque usted es vasco. Esas personas que fueron detenidas han dado versiones de lo que sucedió ante el Gobierno vasco, también Ion Arretxe. Si no las ha leído, me gustaría que lo hiciera. Tiene usted también dónde preguntar en su propio Gobierno, hay gente que conoce muy bien el caso y esas declaraciones sobre torturas y que le pueden dar testimonio de la veracidad o no que puedan tener. Yo, sinceramente, entiendo el miedo y la presión de la Policía en Euskadi durante muchísimos años, y lo quiero decir también aquí, el aislamiento y la marginación a las que estaba sometida. No seré yo, precisamente, el que justifique a ETA, ni mucho menos; fue mesiánica y terrorista, cruel y bárbara en sus acciones. Pero ello ni puede legitimar acciones de violaciones de derechos como las que rodean este caso ni justificar el ocultamiento de esas acciones a la labor de la justicia o justificar la defensa a ultranza de las personas que cometieron estos hechos desde posiciones acríticas. Eso no es Estado de derecho, señor ministro, eso no es justicia, eso no es democracia plena. La lucha contra ETA no lo justifica todo, tampoco la ocultación. Pero insisto en que, además, en este caso ninguno fue acusado. Entiendo también que había una Policía que vino de la Transición que no ha sido depurada y cuyas técnicas y prácticas eran franquistas. Era una Policía represiva. Ahora se han dado a conocer unos audios en los que se escucha a Juan Alberto Perote, el coronel responsable de los comandos operativos del Cesid, y al capitán Gómez Nieto. Son unos audios que, por primera vez, hemos podido oír públicamente y obtenidos entre la documentación que tenía uno de los implicados, el coronel Perote. Yo le voy a leer la transcripción exacta de los audios porque me parecen estremecedores. No sé si usted los ha escuchado, si no, lo debería hacer. Por cierto, Eduardo Serra, quien fuera ministro después, dijo en un momento determinado que no había documentación sobre el caso. ¿Seguro que no? Pues, fíjese, hay esto. Es más, el señor Perote afirmó que una copia de este audio estaba en poder del Cesid. Otra cosa es que esté clasificada como secreta, que, evidentemente, lo estará. Leo literalmente lo que dijeron: --dice Perote-- El tema de Zabalza está muy feo. Y dice Gómez Nieto: Un juicio así mío de valor es que se les ha quedado en el interrogatorio, que se les ha ido la mano. --¿Tú crees que se les murió en Intxaurrondo?-- Sí, mi impresión es que en el interrogatorio, posiblemente, fue una parada cardiaca como consecuencia de la bolsa de plástico en la cabeza y creo que se les ha quedado. Estaba mal de salud y debía haber tenido tres operaciones el último año. A mí estuvo a punto de quedárseme el jefe del comando que mató a Martín Barrios, estuvo a punto de quedársenos al capitán Pindado y a mí.-- ¿Por la capucha? --pregunta Perote--, ¿se tragaba la capucha? --No, no (y a mí esta parte me parece estremecedora), es que llega un momento --dice Gómez Nieto con absoluta frialdad-- en que está respirando su monóxido de carbono y entonces se está ahogando, los esfínteres se le abren, y el tío se ahoga y, encima, nos está mirando porque realmente el quid del tema ese no es que él no vea nada porque, al fin y al cabo, es como si estuviera metido en un punto; no, no, la bolsa es transparente para que él vea la vida y la sensación esa de muerte que está cogiendo. Hablamos de Gómez Nieto, que ahora aparece en Honduras, al parecer vinculado a la embajada española, trabajando allí para la embajada española y ascendido, si no me equivoco, a teniente coronel. Esto no es de democracia plena. Por cierto, Gómez Nieto en un audio también confiesa haber obligado a Lasa y Zabala a cavar sus propias tumbas antes de que les dieran dos tiros. Podría ampliar la lista de casos, pero me voy a centrar en este porque creo que por algún sitio tenemos que empezar a afrontar la realidad. Han pasado ya muchos años. ¿Qué democracia es esta que no es capaz, después de algo más de treinta y cinco años, de afrontar el caso? Es un caso sin matices, sin falsas excusas y que se puede aclarar. Usted está aquí en nombre del Gobierno. Es bien cierto que podría haber venido el señor Campo o la vicepresidenta primera, pero le han mandado a usted. Usted en el Senado --y seguramente me lo va a decir posteriormente-- dijo que eso no le correspondía a usted; que eso le corresponde, en su caso, a la fiscalía, que reabriría el caso o a los propios tribunales. Le han mandado a usted, pero yo interpelo al Gobierno. Lo cierto es que la fiscal estuvo en el Senado recientemente, y el señor Landa también le preguntó sobre el tema, entre otras cuestiones. Y se llamó a andanas, se hizo la sueca, no contestó nada, absolutamente nada en su réplica. Pero si la fiscal acudió es porque algo tiene que ver con el Gobierno; ha sido nombrada por el Gobierno. Y si la fiscal jefe puede reabrir el caso, yo les interpelo y les pido que se lo digan así. Yo se lo digo directamente y espero que en la moción que debatiremos dentro de una semana, esta Cámara se lo diga también. Sería una sensación de democracia plena. Pero, mientras tanto, yo se le pido a usted como representante del Gobierno: insten a la fiscal a que lo haga. Pero es que también usted puede hacer algo, señor ministro. Usted y yo algo nos conocemos y entiendo que está orgulloso de su trayectoria, que tiene a gala como juez buscar la justicia, combatir la inhumanidad, incluida la terrorista. Yo lo que le pido --y en esto sí que le estoy interpelando a usted como persona--es que sea consecuente con ello. Usted puede instar al Gobierno a desclasificar la documentación referente al caso porque hay documentación clasificada --lo hemos visto ahora con los propios audios-- y, según la ley vigente en estos momentos, no hay manera de que se conozca si no es por un acto del Gobierno desclasificando el asunto. Mire, no quiero ampliar la cosa; vamos a algo concreto, a personas que ni siquiera eran de ETA, a nuevas evidencias que han salido. Desclasifiquen ustedes los papeles relativos a este caso. Creo que es una cuestión de justicia, y luego continuamos, señor ministro."
}