{
    "metadata": {
        "celebrated": "2021-05-17T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON MARIO CORTÉS CARBALLO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA MINISTRA DE HACIENDA: ¿CÓMO JUSTIFICA EL GOBIERNO EL RESCATE DE LA AEROLÍNEA PLUS ULTRA? ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-088.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Muchas gracias, señora presidenta. Ya que habla de trayectoria, señor diputado, el Grupo Popular debería pedir perdón por las palabras --como médica así se lo digo-- que uno de sus diputados ha proferido ridiculizando la salud mental. (Aplausos). Deberían pedir perdón al señor Errejón. Dicho esto, señorías, el Fondo de Solvencia se creó para empresas españolas. La empresa por la que usted me pregunta --por desconocimiento quizá no lo sepa-- es española, una empresa que está dentro del paquete de solo veinte compañías que tienen licencia de tipo A, en un sector, señoría, el sector del turismo y de la movilidad, que aporta al PIB español el 12,4 % y el 13,7 % de la filiación española. En concreto, la empresa española por la que usted me pregunta tuvo una facturación en 2019 de cien millones de euros. Genera empleo directo a 350 personas y empleo indirecto a 2500. Por tanto, compañía relevante, estratégica por el nicho de mercado que ocupa, y cumple los criterios para recibir ayudas vinculadas al Fondo de Solvencia. Déjense de fantasmas porque, por si no lo saben, señorías, los fantasmas no existen. (Aplausos)."
}