{
    "metadata": {
        "celebrated": "2021-05-17T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), SOBRE QUÉ MEDIDAS PIENSA ADOPTAR EL GOBIERNO EN ORDEN A ESCLARECER LA VERDAD SOBRE LA MUERTE DE MIKEL ZABALZA GÁRATE. ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            32
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-088.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DEL INTERIOR (Grande-Marlaska Gómez)"
    },
    "text": "Buenos días, señora presidenta, señoras y señores diputados. Señor Esteban, en primer lugar, muchas gracias por el tono de su interpelación y de su exposición, que no puedo más que compartir, con las referencias que leeré ahora. Como usted ha dicho, son unos hechos concretos que marcaron un momento dado en Euskadi, en el País Vasco. Todos los que estuvimos allí --en aquel momento yo todavía no era juez-- durante el desarrollo de la investigación de los hechos tuvimos un conocimiento. Evidentemente, lo he refrescado para poder preparar esta interpelación, para poder tener conocimiento claro. Ha anticipado el tono y la referencia a mi primera intervención a su interpelación, pero quiero también hacer una referencia e independientemente de lo que expondré, y que tiene usted toda la razón, será el Poder Judicial, razonablemente, cuando ya hay una investigación judicial, y una investigación judicial que ha sido minuciosa en el tiempo y en las diligencias practicadas, la que deberá determinar la pertinencia o no pertinencia de la reapertura, reapertura que puede ser también solicitada por las acusaciones particulares personadas en la causa, y que, en ese sentido, se resolverá dando traslado, evidentemente, al fiscal y a las demás partes. Esa posibilidad siempre existiría. Pero he hecho lectura de los autos, por ejemplo, del primer auto, después de casi tres años de instrucción judicial, desde diciembre del año 1985, cuando aparece el cadáver, el 15 de diciembre, hasta julio de 1988, cuando se dicta el primer auto donde se acuerda el archivo, y también hay que reconocer que ya en el año 1988 había jueces en el País Vasco, en Euskadi, que estaban promocionando una justicia en valores, en derechos humanos, en libertades fundamentales. La lectura de ese auto demuestra lo impecable y la preocupación de aquella parte de la justicia democrática. Me estoy refiriendo a personas como Joaquín Jiménez o Juan Alberto Belloch, en Vizcaya, gente realmente formada y preparada. Yo simplemente referí que allí se hicieron una pluralidad de diligencias para poder concretar y comprobar la naturaleza de los hechos y, en su caso, la participación criminal. Le voy a referir e indicar igualmente dónde, ya en aquella época, hubo autopsias a instancias de la acusación, a instancias de la familia, que se completaron y no había divergencias suficientes. No voy a referirme ni entrar en la valoración sobre la pertinencia o no de la reapertura del sumario de la investigación, consecuencia de las conversaciones del audio al que usted ha hecho referencia. Hemos tenido conocimiento del audio, no del contenido, porque el contenido ya había aparecido previamente y había sido valorado. Por eso le digo que es pertinente partir, dicho esto y en este extremo, de la premisa de que en muchas ocasiones no se presta atención a que estamos en un estado de derecho. No es su caso, señor Esteban, porque usted lo tiene muy claro, independientemente de los potenciales de perfeccionamiento que todo tiene. Pero, en ese sentido, como le vuelvo a referir, está la diferencia de las potestades, capacidades y poderes de cada uno de nosotros, y entre ellos, evidentemente, el Poder Judicial, concretamente la Fiscalía y los tribunales, son los encargados de las investigaciones de los hechos de naturaleza criminal, sin perjuicio, evidentemente, de la competencia que corresponde a las Fuerzas y Cuerpos de Seguridad del Estado, como Policía Judicial, de colaborar indefectiblemente, necesariamente, y seguir las instrucciones de la Fiscalía, de los jueces. Por eso, el papel del Gobierno, el que nos corresponde como responsables de la dirección política de la Administración General del Estado, y dentro del cual están las fuerzas y cuerpos, no es otro que esa colaboración, de la que hablaré más adelante. El caso relacionado con la muerte de Mikel Zabalza Garate, ha sido, como hemos dicho, objeto de investigación judicial larga y compleja. Yo, vuelvo a decir, invitaría a la lectura de esas resoluciones y en concreto de ese auto. Permítame que le ofrezca algunos datos que usted ha referido. Los hechos relativos se sitúan en 1985, 26 de noviembre y diciembre. El Juzgado número 1 de San Sebastián hace una instrucción compleja, pormenorizada; se archiva en julio de 1988; posteriormente se reapertura, 1995, 2000, y finalmente, en el año 2010, después de la práctica de otras diligencias de instrucción, de investigación que se consideran pertinentes se acuerda también el archivo. Ha durado esta instrucción, esta investigación más de veinte años, un asunto que conllevó la imputación inicial de tres agentes de la Guardia Civil y, posteriormente, a medida que esa instrucción a la que hacemos referencia iba avanzando, la de otros cinco. En el auto de archivo al que he hecho referencia consta que --abro comillas porque es el propio tenor del mismo-- «no concurre absolutamente nada que pueda fundar un juicio mínimamente fundado y serio de reprochabilidad penal frente a los imputados» --cierro comillas--, declarando que no procedía la continuación del procedimiento. Es decir, no se estimaba que concurriesen circunstancias necesarias para abrir el juicio oral al que usted ha hecho referencia. Le diré, señoría, que los audios a los que hace referencia, como he indicado previamente, no aparecen treinta y cinco años después. El contenido de dichas conversaciones es de dominio público ya desde el año 2004 y formó parte de la investigación desarrollada por parte del Poder Judicial, siendo desestimado su valor probatorio en aquel momento en resoluciones del Juzgado de Instrucción número 1 de Donosti y en la Audiencia Provincial de Guipúzcoa posteriormente. Con este recorrido, señoras y señores diputados, quiero aportar dos cuestiones que creo que son trascendentales para esta interpelación. En primer lugar, no es cierto lo que a veces se intenta trasladar en el debate político de que cuando tienen lugar hechos como los que rodearon la muerte de Mikel Zabalza en nuestro país no hay Estado de derecho; todo lo contrario, el Estado de derecho actúa e investiga cualquier actuación que ponga en duda la conducta de los empleados públicos. Es un tema complejo, difícil, lo entiendo, casi me cuesta hasta seguir el guion porque quiero contestar a lo que usted hacía referencia, y no estoy justificando. Usted sabe que en aquellos años esta fue una investigación compleja, que se desarrolló, vuelvo a decir, por jueces con una competencia, evidentemente, y que en otras muchas causas --usted sabe que se abrieron plurales causas por supuestas torturas-- incluso hubo alguna sentencia condenatoria. Quiero decir que hubo muchos jueces en ese sentido que, como procede en todo, comprueban, corroboran que los derechos y libertades fundamentales no son violentados en el ejercicio legítimo de la vis coactiva que corresponde al Estado en términos de legalidad. Y, en segundo lugar, le diré que por ser un asunto judicializado serán, repito, los tribunales los que acuerden, en su caso, la reapertura en los términos que le he indicado: cualquiera de las partes, ante esta aparición de los audios, podría solicitarlo --ministerio fiscal, acusaciones-- en esos términos. Usted habla de la desclasificación. Si la autoridad judicial entiende finalmente que procede la reapertura, podrá acordar las diligencias que entienda oportunas y convenientes, entre ellas incluso la desclasificación de unos hipotéticos documentos, que, a día de hoy, yo no sé si existen o no en los términos que usted ha indicado y habría que resolver, evidentemente, al respecto. Lo que no podemos hacer, y se lo digo, son investigaciones paralelas, instrucciones paralelas ante un hecho como el que usted ha indicado cuando quien sabe y conoce si realmente hay una novedad que representa o deriva en un acontecimiento nuevo importante y relevante para la instrucción, para la investigación y para la determinación, en su caso, del alcance y naturaleza de los hechos no es otro que el Poder Judicial, al que las partes intervinientes en el caso pueden instar en ese término. Por eso, no voy a hacer valoración alguna sobre actuación o resolución que pueda emanar del Poder Judicial en ese sentido ni voy a incidir en relación con un pronunciamiento futuro o un hipotético pronunciamiento futuro de las autoridades judiciales. A ellas es a quienes corresponde valorar en ese sentido, y a nosotros, necesariamente y como nos corresponde, apoyar cualquier resolución judicial en los términos que indican y cumplir sus mandatos. Vuelvo a decir que cualquier investigación judicial, y --añado-- muy especialmente aquellas que tengan como finalidad esclarecer comportamientos hipotéticamente delictivos en el ejercicio de la autoridad de la que nos inviste la ciudadanía, evidentemente contará con nuestro apoyo. Pero le vuelvo a decir, señor Esteban, con el mismo tono que usted ha utilizado, que me parece que es el adecuado y el correcto: dejemos que los poderes a quienes corresponde valorar y determinar el alcance de las circunstancias, la proporcionalidad, la necesidad en su caso, si lo entienden oportuno, dicten la resolución, una resolución a la que todos haremos caso indefectiblemente y con la que colaboraremos y cooperaremos, como es de suyo y va de suyo, en un Estado de derecho. Espero que en la réplica podamos incidir en esas circunstancias concretas, pero --le vuelvo a decir-- tranquilidad por cuanto estamos en un Estado de derecho; tranquilidad porque ya en los años 1985, 1986 y siguientes los tribunales materializaron, manifestaron un cumplimiento imprescindible de la legalidad en los términos que le he indicado, con una instrucción compleja desarrollada en el tiempo y resoluciones judiciales en las que analizaban exhaustivamente la investigación formalizada, sin perjuicio, evidentemente, de que en cualquier momento y en caso de que sea necesario, la misma sea reabierta. Muchas gracias. (Aplausos)."
}