{
    "metadata": {
        "celebrated": "2021-05-17T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), SOBRE QUÉ MEDIDAS PIENSA ADOPTAR EL GOBIERNO EN ORDEN A ESCLARECER LA VERDAD SOBRE LA MUERTE DE MIKEL ZABALZA GÁRATE. ",
        "diputado": [
            {
                "apellidos": "Esteban Bravo",
                "apellidosNombre": "Esteban Bravo, Aitor",
                "codParlamentario": 94,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Aitor",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/AITOR_ESTEBAN",
                "twitterUserId": "158442670",
                "twitterUserName": "AITOR_ESTEBAN"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-088.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESTEBAN BRAVO"
    },
    "text": "Señor ministro, entiendo que es un marrón el que le ha tocado, pero yo también me he leído los autos. (Muestra un documento). El caso se cierra en falso; el caso se cierra en falso por la negativa del Gobierno, de la Administración a dar pruebas. ¿Valor probatorio de estos audios? Bueno, al final el auto lo dice: es que una de las supuestas voces, el señor García Nieto, dice: No, no, ese no soy yo, eso no es cierto. Y Serra dice: No, es que no hay ninguna documentación en el Cesid ni tiene la Administración ninguna documentación. Y los jueces lo dan por bueno, sin más. ¿Por qué se cierra? Por la negativa del Gobierno a dar pruebas. ¿De verdad se cree usted --usted, eh-- que no hay caso? Conociéndole no me lo creo. La autopsia dice que no podía afirmarse que se había ahogado en el río Bidasoa. Que no podía afirmarse eso, sí que era por ahogamiento. Mire, aquí no vale decir: que sean las acusaciones particulares. No, aquí lo que estamos pidiéndole al Gobierno es que se mueva, porque puede hacer algo. Ahora usted me dice: toda la colaboración del mundo, es lo que le corresponde a la Policía; la tarea de la Policía es colaborar con los tribunales en todo lo que les pida. Claro, pero dice: Serán los tribunales, con las novedades que haya y si lo consideran oportuno, los que entren a conocer de nuevo del caso. Pero para eso, para que haya una novedad, ustedes pueden aportar esa novedad: abran los archivos. Pero, de verdad, por mucha buena voluntad que hubiera en determinados jueces --no lo voy a poner en cuestión--, con el ambiente que usted y yo sabemos que había en el año 1985, en el 86, en el 87, ¿usted cree seriamente que iban a poner en duda o en cuestión las versiones de la Policía o del Gobierno? Usted sabe que no; usted sabe que no. Insisto, es que no es un caso relacionado con ETA además; sí indirectamente, pero no se les acusó nunca, no tenían pertenencia a ETA. Dice usted que dejemos que el Poder Judicial dictamine. ¿Dictamine sobre qué? Si el peso para dar mayor argumentación, la llave para que los tribunales puedan actuar la tienen ustedes: usted, pidiendo en el Consejo de Ministros que se desclasifiquen los documentos relacionados con el caso, y la fiscal general del Estado solicitando que se reabra el caso. No es que se lo pida el Partido Nacionalista Vasco, o ya veremos cuántos grupos de esta Cámara dentro de una semana, es que se lo pide mucha más gente. Zabalza, era navarro, de Orbaizeta. Es que se lo pide, por unanimidad --por unanimidad-- de todos los grupos políticos de la Cámara, el Parlamento de Navarra, que ha aprobado una declaración institucional tras la aparición de unos audios. Es verdad que la transcripción se conocía, pero el juez dijo simplemente: El señor Serra dice que no hay nada y otro dice que son falsos, pues falsos. En vez de haberlo comprobado, en vez de haber exigido más datos. Pues el Parlamento de Navarra exige, tras la aparición de unos audios en los que intervienen el capitán de la Guardia Civil señor Gómez Nieto y el señor Perote, que se investigue a fondo el contenido de los mismos con el fin de saber la verdad en torno a la muerte del joven navarro Mikel Zabalza. Por unanimidad de todos los grupos políticos de la Cámara. Y la señora Chivite, presidenta de Navarra, miembro de su partido, dice: El Gobierno hace suya la declaración aprobada por unanimidad en esta Cámara, reflejo del sentir de los navarros, y el Gobierno no puede sino sumarse y compartir ese pensamiento. Y sigue: Nuestra obligación de comprometernos con rotundidad con la defensa de las víctimas del terrorismo, con las víctimas de cualquier tipo de violencia o vulneración de derechos humanos, con la investigación, la justicia, la reparación y la verdad, que es el objetivo de la declaración. Lo dice la señora Chivite. Y añade --y me sumo--: Trabajemos por la convivencia, por la memoria, desde el consenso, porque solo así podremos avanzar como sociedad y mejorar la calidad democrática de las instituciones. Es toda una sociedad, a la que pertenecía esta persona, la que le está pidiendo al Gobierno que actúe, que deje que entre la luz en el caso. Y si al final la conclusión es que la versión oficial es cierta, que se aclare; pero la luz verdadera de todos los datos. Lo que no puede ser es que con todas las dudas manifestadas, incluidos los autos judiciales (muestra un documento), dejemos pasar este asunto sin más ni más. Se han ido dando pasos, del país en general; han pasado ya muchos años, es hora de arrojar luz, pero para arrojar esa luz no vale decir que la responsabilidad es de otro ámbito. Quizás sí sea ese ámbito, el judicial, el que tenga que poner marchamo final de verdad al caso, pero para que este actúe se necesita la diligencia del Gobierno; se necesita su diligencia, señor ministro. Yo, aunque ahora me siga diciendo que no, seguiré esperándola. Gracias."
}