{
    "metadata": {
        "celebrated": "2021-05-17T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), SOBRE QUÉ MEDIDAS PIENSA ADOPTAR EL GOBIERNO EN ORDEN A ESCLARECER LA VERDAD SOBRE LA MUERTE DE MIKEL ZABALZA GÁRATE. ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            32
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-088.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DEL INTERIOR (Grande-Marlaska Gómez)"
    },
    "text": "Muchas gracias, señora presidenta. Señor Esteban, muchas gracias por su intervención. Vuelvo a repetir los extremos anteriormente indicados: no caben instrucciones paralelas cuando la competencia en este caso es de los tribunales, es de la fiscalía, y nosotros tenemos la función, evidentemente, de colaborar, de coadyuvar. Podríamos caer en riesgos importantes como investigaciones prospectivas y ese es un riesgo que no procede y no es oportuno. Esta instrucción se desarrolló, como he expuesto anteriormente, durante veinte años, con una pluralidad. No voy a valorar el informe de autopsia ni otras diligencias, que las conozco, y cómo las valoró y las tuvo en cuenta la autoridad judicial; no se corresponde en concreto con lo que usted ha indicado, sin perjuicio de que, como he dicho anteriormente, no procede, y menos ahora como ministro del Gobierno, que haga una referencia a la misma, que podría también determinar que yo estuviera instando a una reapertura o no reapertura de una causa y eso corresponde a quien corresponde ante las circunstancias nuevas o no tan nuevas a las que usted ha hecho referencia. Pero le recuerdo también que en aquella época era conocido el arrojo de esos jueces en el País Vasco, en Euskadi, que investigaban supuestos malos tratos, supuestas torturas. Yo hice prácticas allí como vasco y recuerdo plurales diligencias, declaraciones y juicios en esa materia. Recuerdo nombres como los que le he dicho antes, Joaquín Giménez, Juan Alberto Belloch y María Elisabeth Huertas y las críticas que recibieron desde distintos estamentos oficiales por las investigaciones de todos los hechos supuestamente constitutivos de delitos, y de delitos evidentemente de una gravedad importante y relevante. Con esto solo quiero referir que los hechos relativos a la muerte, al fallecimiento de Mikel Zabalza Garate también fueron asistidos de esa voluntad inquebrantable de aquellos jueces de investigar los mismos, sin perjuicio, naturalmente, de que, en caso de que sea necesario y preciso, se acuerde la reapertura, pero no procede ninguna investigación paralela prospectiva dentro de un Estado de derecho. Vuelvo a decir que esos elementos a los que usted hace referencia, esos supuestos documentos existentes secretos y clasificados, cualquier circunstancia relevante puede alegarse, debe alegarse en su caso, ante los tribunales, ante el tribunal competente, que, en su caso, resolverá sobre el carácter novedoso o no de la noticia, de los datos que se le ponen encima de la mesa, la necesidad de la reapertura y, asimismo, para la posible acreditación de los hechos que son objeto de explicitación por las partes, si es necesaria o no la desclasificación de algún documento, caso de existir. Y entonces podríamos comprobar, en primer lugar, si esos documentos existen y, en segundo lugar, en caso de existir, valorar la desclasificación de los mismos. Pero le vuelvo a decir, prospectiva y con carácter previo adolece de cualquier amparo legal la actuación del Gobierno. Nos convertiríamos, vuelvo a decir, en una institución paralela a aquella que tiene la competencia y confíe, que sé que no desconfía de los tribunales, señor Esteban. Soy consciente de que no desconfía de los mismos. Vuelvo a decir, esperemos a los pasos necesarios y precisos que en su caso adopte quien es competente en la materia. Y no quepa duda de que este Gobierno y que las Fuerzas y Cuerpos de Seguridad del Estado --como siempre han estado-- están a las órdenes en materia de Policía, como Policía Judicial, de los jueces y tribunales de nuestro país. Vuelvo a decir --y acabo--, es un llamamiento a la confianza en las instituciones y a la confianza en que las mismas resolverán las competentes conforme a derecho, tal y como decimos los que en un día fuimos jueces. Muchas gracias."
}