{
    "metadata": {
        "celebrated": "2021-05-17T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL GOBIERNO ACLARE SU POSICIÓN RESPECTO A LA AUSENCIA DE PRESIDENCIA DE LA SOCIEDAD ESTATAL DE PARTICIPACIONES INDUSTRIALES (SEPI) DURANTE 17 MESES, LA ESCASA ADJUDICACIÓN, DESPUÉS DE 9 MESES DEL FONDO DE APOYO A LA SOLVENCIA DE EMPRESAS ESTRATÉGICAS, Y EL INCUMPLIMIENTO DE INFORMACIÓN DE LA ÚNICA OPERACIÓN APROBADA EN LA QUE HA TRANSCURRIDO EL PLAZO LEGAL. ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-088.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Muchas gracias, señor presidente. Señorías. Señor Paniagua, quiero agradecerle el tono de su intervención, que nos permite entablar un diálogo en donde veamos realmente si nos salimos del guion y no estamos aquí para dar mítines, no estamos aquí para intentar hacer hipérboles de situaciones que no corresponden, y queremos realmente ver si estamos poniendo los instrumentos al servicio del tejido productivo y para intentar ayudar a nuestro país a salir de una crisis económica derivada de la pandemia sanitaria. Permítame decirle, antes de contestar a sus preguntas, que la gestión de la crisis que está haciendo el Gobierno de progreso en nada se parece a la que hizo el Partido Popular, efectivamente. En nada se parece. Después de la gestión de esta crisis, ustedes dejaron una España de recortes, de desigualdad, de paro, de diferencias sociales. En definitiva, una España desasosegada, que no tenía ninguna perspectiva, ningún futuro, señoría. Como usted bien sabe, el conjunto de las administraciones, sobre todo en las comunidades autónomas, fueron las principales pagadoras de esa crisis a partir del recorte de los servicios fundamentales: educación, sanidad y dependencia. Ahí están los datos, señor Paniagua. Soy una persona a la que le gusta discutir con datos y cuando los datos son objetivos y marcan una línea, intentar cuestionarlo es una tarea absurda y de nada sirve, por lo menos según mi manera de entender la política. Ha dicho que las comunidades autónomas habían protestado por el reparto del dinero. Es que no se ha repartido todavía, si es que se refiere usted al fondo de ayudas. No sé si se refería a otra cosa, pero si ya están protestando y todavía no sea repartido, entenderá que yo tengo que concebir que forma parte de una estrategia política. Da igual el dinero que se reparta que usted ha anunciado que las comunidades del Partido Popular van a protestar, como han protestado durante todo este tiempo, a pesar de que este Gobierno durante esta crisis ha dado a las comunidades autónomas la financiación más importante de la historia de España, señorías, como si no hubiera pasado la crisis económica por las entregas a cuenta, es decir, por los recursos con los que las comunidades autónomas tienen que desarrollar los servicios públicos. Ustedes no dicen nada de eso e imagino que si no lo hacen es porque no comparten esta línea que ha seguido el Gobierno de España, una línea que marca un antes y un después en el tratamiento como administraciones mayores de edad que son las comunidades autónomas. Yo era consejera, señoría, cuando ustedes gobernaban y sé qué significa tener el pie en el cuello por parte del Gobierno de España. Lo sé tanto que desde que llegué a este Gobierno he intentado al menos ser justa en la medida de mis posibilidades con aquellos que tienen que proveer los servicios públicos esenciales. Señoría, da igual quién gobierna en una comunidad autónoma; si los ciudadanos están insatisfechos con la sanidad o con la educación que se presta, es malo para la política y para los que creemos en lo público y, por tanto, es un impedimento para la igualdad de oportunidades. Eso es lo que a mí me importa y no quién gobierna o deja de gobernar en una comunidad autónoma que legítimamente ha conseguido concitar la mayoría de las formaciones políticas que se encuentran en las asambleas o en los parlamentos, no necesariamente el partido que más votos ha sacado, porque no es su caso ni en la Comunidad Autónoma de Andalucía ni en la Comunidad Autónoma de la Región de Murcia ni en la Comunidad Autónoma de Castilla y León. En definitiva, en la mayoría de los lugares en los que ustedes gobiernan perdieron las elecciones, los ciudadanos no depositaron en ustedes la confianza mayoritaria. Por tanto, como usted entenderá, más allá de sus consideraciones en ese entorno, creo que era importante establecer este marco. Dice que la Sociedad Estatal de Participaciones Industriales, la SEPI, se encuentra sin presidente desde el 5 de octubre, fecha en que se produjo el cese --también lo ha dicho-- de don Vicente Fernández Guerrero. Efectivamente, señoría, el cese ocurrió en ese momento, pero quiero decirle que no ha habido ningún vacío de poder y me sorprende también que se rasguen las vestiduras por el hecho de que no se nombre al presidente de la SEPI. Se lo digo porque tengo que responder. Normalmente, siempre que se produce el nombramiento de un presidente o de una persona responsable del sector instrumental tengo que responder en la Comisión de Hacienda o en la de Presupuestos a propósito de que ustedes entienden que lo que hacemos los socialistas cuando nombramos a los responsables de estos entes es enchufismo y nepotismo e incluso califican a personas vinculadas a un partido sin tener ningún tipo de mérito. Entonces yo me pregunto, señor Paniagua: ¿Qué interés tienen ustedes en que nombre al presidente de la SEPI? ¿Qué interés tienen si resulta que siempre que nombramos a alguien descalifican los nombramientos? (Rumores). Sí, señor Garcés, usted mismo los ha descalificado. Están ahí los diarios de sesiones y es absurdo discutir sobre lo que está grabado. He tenido que responder en muchas ocasiones sobre los nombramientos de los responsables de Correos, de la SEPI, de Navantia,… (Rumores)."
}