{
    "metadata": {
        "celebrated": "2021-05-17T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL GOBIERNO ACLARE SU POSICIÓN RESPECTO A LA AUSENCIA DE PRESIDENCIA DE LA SOCIEDAD ESTATAL DE PARTICIPACIONES INDUSTRIALES (SEPI) DURANTE 17 MESES, LA ESCASA ADJUDICACIÓN, DESPUÉS DE 9 MESES DEL FONDO DE APOYO A LA SOLVENCIA DE EMPRESAS ESTRATÉGICAS, Y EL INCUMPLIMIENTO DE INFORMACIÓN DE LA ÚNICA OPERACIÓN APROBADA EN LA QUE HA TRANSCURRIDO EL PLAZO LEGAL. ",
        "diputado": [
            {
                "apellidos": "Paniagua Núñez",
                "apellidosNombre": "Paniagua Núñez, Miguel Ángel",
                "codParlamentario": 240,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 34,
                "idLegislatura": 14,
                "nombre": "Miguel Ángel",
                "nombreCircunscripcion": "Palencia",
                "twitter": "https://twitter.com/mapaniagua",
                "twitterUserId": "90467570",
                "twitterUserName": "mapaniagua"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-088.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PANIAGUA NÚÑEZ"
    },
    "text": "Gracias, presidenta. Señora ministra, buenos días, gracias por su comparecencia. Le aseguro que hoy me gustaría estar aquí hablando de proyectos con usted, aunque usted con nosotros no quiere hablar nada de eso; pero la situación de la Sociedad Estatal de Participaciones Industriales genera tanta incertidumbre que debo interpelarla y debo exigirle que cambie todo aquello que se está haciendo mal porque tiene una influencia muy negativa en nuestro país, en nuestra actividad económica y en la vida de mucha gente. Son tres cosas las que le planteamos en la interpelación y a las que nos debe contestar. En primer lugar, el 5 de octubre de 2019 se publicaba en el BOE el cese del presidente de la SEPI, don Vicente Fernández Guerrero, tras ser imputado en el caso Aznalcóllar. Han pasado diecisiete meses desde entonces y la SEPI sigue aún sin presidente, algo totalmente inaudito (aplausos), y más teniendo en cuenta la situación de las empresas del grupo en un momento crítico como el ocasionado por la pandemia y la crisis económica derivada de ella; además, siendo la SEPI la encargada de gestionar el Fondo de Apoyo a la Solvencia de Empresas Estratégicas. Aunque el consejo estará trabajando, sin duda, ¿puede entenderse una organización sin presidente, sin líder? El vicepresidente, por ejemplo, no es lo mismo, ya lo tuvimos aquí en la comparecencia de presupuestos y no quiso comprometerse en las preguntas de todos los grupos, no nos respondió. Él no es el presidente y, por lo tanto, no va a asumir las responsabilidades de otro. Por eso, por responsabilidad, debe ser nombrado presidente inmediatamente; ya nos lo explicará porque realmente no lo entendemos. Este retraso o dejadez es práctica habitual de su Gobierno; las medidas que han ido tomando, todas tarde. Estamos en una situación crítica que necesita medidas urgentes; es que son diecisiete meses, señora ministra. En segundo lugar, el Fondo de apoyo a la solvencia que gestiona fue aprobado por el Consejo de Ministros a principios de julio a través del Real Decreto-ley de medidas urgentes para apoyar la reactivación económica y el empleo. Se trata de un nuevo instrumento que se dotó inicialmente con 10 000 millones de euros. Esta medida va destinada a sociedades que atraviesen severas dificultades de carácter temporal como consecuencia del COVID y que sean consideradas estratégicas. Hace nueve meses que fue aprobado y hasta hace unos días solo había una operación aprobada. Sabemos de los problemas solvencia que iban a tener las empresas desde principio de verano, cuando conocimos que el fin de la pandemia se iba a retrasar, que no habíamos vencido al virus aún. Sabemos que hay empresas estratégicas que lo necesitan desde hace meses y sabemos el impacto social y económico que tienen algunas de estas empresas estratégicas. Es un instrumento urgente y crítico de forma teórica, pero en la práctica ni hay urgencia ni se valoran las consecuencias tan negativas para la economía española del retraso en la aprobación de las operaciones. Los datos de paro, de destrucción de empresas, de los autónomos en cese de actividad son tan terribles que las escasas medidas que ha puesto en marcha este Gobierno deben ser aplicadas de forma inmediata; al menos rapidez. Pero ocurre lo mismo que con el ingreso mínimo vital y con la gestión y el pago de los ERTE: lentitud, retrasos y la consecuencia, la desazón y la pérdida de esperanza de cientos de miles de españoles. ¿A qué esperan? En tercer lugar, la orden que establece el funcionamiento del fondo marca que en un plazo máximo de tres meses el Estado hará pública información relevante. El 3 de noviembre de 2020 fue aprobada en el Consejo de Ministros la primera y única --hasta hace ocho días-- de las operaciones. Han pasado más de cuatro meses y aún no hemos tenido acceso a la información relevante de la operación. Sin embargo, tengo otro par de cosas que preguntarle, ambas relacionadas con estos tres puntos. Nos ha llegado información por medios periodísticos y de personas cercanas al grupo de que el presidente cesado ha seguido ejerciendo de presidente en la sombra, de que ha tenido reuniones con empresas del grupo y el ministerio de Hacienda, que ha mantenido incluso algunos recursos públicos de la SEPI para su uso. Hemos hecho varias preguntas al Gobierno que aún no han sido respondidas. Necesitamos que nos lo confirme o nos lo desmienta; sería muy grave que fuera verdad. Pero es que una de las teorías que existen sobre el retraso en el nombramiento del nuevo presidente es que estaban ustedes esperando a que se le ‘desimputara’ --no sé si existe la palabra, discúlpeme si no es así-- del caso Aznalcóllar para volver a restituirle en el cargo. ¿Es así? ¿Es tan importante, tan vital para el futuro de la SEPI este señor que le podemos esperar meses y meses? ¿Es importante para la SEPI, para España o es importante para ustedes? (Aplausos). Al menos, como el juez le ha procesado por prevaricación, supongo que ya no esperarán más, me imagino. También quería preguntarles sobre las operaciones aprobadas. Recuerdo que esta medida va destinada a sociedades que atraviesen severas dificultades de carácter temporal, que sean consideradas estratégicas por diversos motivos, como puede ser su sensible impacto social y económico, su relevancia para la seguridad, la salud de las personas, las infraestructuras, las comunicaciones o su contribución al buen funcionamiento de los mercados. La primera fue la de Air Europa, que había llegado a un acuerdo de venta antes de la pandemia, creo recordar que en noviembre de 2019. ¿Cumple las condiciones una empresa que ha sido vendida? ¿Las ayudas, a quién van a beneficiar: a Air Europa, a la empresa adquirente, a los socios de Air Europa que la venden? Yo creo que esta operación necesita explicación, quizá por eso aún no sabemos nada cuatro meses después. En cuanto a Duro Felguera, que parece que puede cumplir los criterios, la única duda que tenemos es que de los tres vocales del consejo de administración dos son exministros socialistas y exportavoces de economía del Grupo Socialista en el Congreso. No pensamos que eso tenga que ver, esperamos que eso no tenga que ver. Cuando veamos todas las operaciones que se hayan presentado, veremos a ver si hay un sesgo en la concesión de estas operaciones a personas vinculadas con su Gobierno. Por último, Plus Ultra Líneas Aéreas, S.A. Usted, a la pregunta de mi compañero el señor Cortés, ha respondido que es una empresa española, pero, ¿quiere confirmarme si uno de los socios principales es un empresario venezolano? ¿No saben ustedes quiénes son los socios de las empresas? Supongo que sí sabrán quiénes son los socios, si es un empresario venezolano que está muy vinculado al presidente de Venezuela y a la vicepresidenta la señora Delcy Rodrí guez. Nos gustaría saber si eso es verdad o no. Usted nos comentaba que era una empresa española, pero estamos hablando de un fondo que se ha creado para empresas estratégicas, usted misma lo decía. Hay veinte compañías aéreas que operan que tienen la clase A, usted misma lo dijo, pero yo creo que esta es una de las empresas más pequeñas de todo ese grupo. Yo no considero que esta sea una empresa estratégica. Creo que solo hace vuelos a cuatro países: Venezuela, Ecuador, Perú e Italia y son países a los que hay otras compañías que sirven y la conectividad con estos países no se vería afectada. ¿De verdad que no hay ninguna empresa más importante para el país que tenga problemas, esta o alguna otra dentro del sector, un sector que ha sido muy castigado? Yo creo que cuando se lo cuente a las asociaciones con las que nos solemos reunir habitualmente no se lo van a creer; ellos están con muchas carencias, con muchas necesidades y esta empresa es salvada por el Gobierno. También me gustaría preguntarle si es requisito que las empresas hayan tenido beneficios en 2019 o no. No sé si ese es un requisito y por eso me gustaría preguntarle, en caso de que lo fuera, si en estas tres operaciones se ha sido cumplido. Señora ministra, tres operaciones desde julio, dos la semana pasada y alguna con serias dudas no creo que sea para felicitarse. La ausencia de transparencia y el aprovechamiento político del Estado de alarma, como venimos denunciando, han sido sus marcas de identidad. Intentaron cerrar el Parlamento, paralizan las iniciativas, utilizan los reales decretos-ley para legislar e introducen en ellos todo lo que necesitan, sea urgente o no, impiden iniciativas en las Comisiones, incluso comparecencias solicitadas por la oposición. Algo nunca visto. El portal de transparencia ha tenido muchos déficits en este año. No, señora ministra, la transparencia no es el punto fuerte de su Gobierno, como lo reconoció el Consejo de Transparencia y buen Gobierno; también las mentiras y los errores continuos que les han acompañado durante este año. Y el objetivo de algunas decisiones no acaba de estar muy claro, como estamos viendo hoy. Quizá la falta de transparencia sea tapar toda esa incompetencia o algo peor. (El señor vicepresidente, Rodrí guez Gómez de Celis, ocupa la Presidencia). Al final, los resultados económicos del país son por algo, espero que no nos intente vender las excelencias de su gestión, porque los resultados son los que son: a la cola de Europa en crecimiento, en déficit, en paro, especialmente las mujeres y los jóvenes. Igual que en 2008 con el señor Rodrí guez Zapatero: quiebra de 221 000 pymes, 250 000 negocios de autónomos que cerraron, 3 millones de personas que perdieron el empleo. Ahora ya llevamos 141 000 empresas que han cerrado, 300 000 autónomos prevén cerrar antes de final de año, 1,5 millones están con serias dificultades, casi 6 millones de personas que quieren trabajar y no pueden. Pero también a nivel Estado, con nuestras cuentas públicas y el coste que va a suponer a medio plazo para todos los españoles. Y para todo eso, la única medida ha sido los 7000 millones más 3000 más 1000 cuando la pérdida de riqueza supera los 100 000 millones, mediante un fondo que plantea muchas dudas y que deja excluidos a muchos sectores económicos. Esta es la lista de las CNAE. (Muestra un documento). En esta lista que recoge treinta y cinco empresas en cada hoja, en la mayoría de las hojas no hay ningún actividad que esté incluida en el fondo, en muchísimas de estas hojas; en muchas hay una, dos, cinco, en otras tantas hay diecisiete también, dieciocho, pero en la mayoría hay muy pocas. Hay muchísimos sectores que se han visto apartados de estas ayudas. Y también muchas comunidades autónomas se sienten ninguneadas en la distribución de fondos. Esto empieza a ser ya habitual, señora ministra. Nosotros, después de escuchar a la sociedad civil, les hemos planteado un plan de 50 000 millones, creo que deberían hacernos caso alguna vez. Gracias a esta inyección –el plan de choque fiscal que proponemos, la reducción del gasto superfluo, las reformas estructurales como la del mercado laboral, la educación o la digitalización– se reactivaría la economía de forma importantísima. Y pueden preguntarnos que por qué nuestro plan es mejor, tiene razón, habría que demostrarlo, pero es que en este caso está asegurado, España tiene los peores resultados, es que nadie lo hace peor, señora ministra. Cualquier plan creo que es mejor que el suyo. Ustedes siempre dicen que nosotros queremos que les vaya mal, si fuera así no les habríamos planteado tantas medidas y tantos pactos durante este año de pandemia. Hemos trabajado para ayudarles, para ayudar a España, sí, señora ministra, pero ustedes no han querido hacernos caso en nada. Les importa más su sectarismo que el bienestar de los españoles. (Aplausos). Usted tiene el deber de contestarnos, el deber de explicar por qué no se ha hecho bien; también nos debe aportar las razones de los errores, por supuesto, las consecuencias de ellos a nivel político y, por último, cómo va a cambiar la forma de actuar a partir de ahora. Es decir, las causas, las consecuencias, las rectificaciones y las disculpas, es realmente su obligación como ministra del Reino de España. Y a nosotros, a los que planteamos esta iniciativa y a todo el Congreso, a los representantes de los españoles a los que usted debe dar cuenta. Esto no se trata de odios ni de enfrentamientos, se trata de la labor encargada a la oposición; es mi trabajo, es nuestro trabajo, es nuestro deber. Ahora haga el suyo y conteste, rectifíquenos si nos equivocamos, asuma los errores cometidos, cambie las cosas que no se hacen bien y mejore la vida de los españoles. Ese es su deber. Muchas gracias. (Aplausos)."
}