{
    "metadata": {
        "celebrated": "2021-05-17T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL GOBIERNO ACLARE SU POSICIÓN RESPECTO A LA AUSENCIA DE PRESIDENCIA DE LA SOCIEDAD ESTATAL DE PARTICIPACIONES INDUSTRIALES (SEPI) DURANTE 17 MESES, LA ESCASA ADJUDICACIÓN, DESPUÉS DE 9 MESES DEL FONDO DE APOYO A LA SOLVENCIA DE EMPRESAS ESTRATÉGICAS, Y EL INCUMPLIMIENTO DE INFORMACIÓN DE LA ÚNICA OPERACIÓN APROBADA EN LA QUE HA TRANSCURRIDO EL PLAZO LEGAL. ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-088.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "… cumpliendo --termino-- con las condiciones del fondo. ¿Qué pretenden ustedes, señorías? ¿Que a aquellas empresas que cumplen con las funciones que establece el fondo y con las características no se les otorgue la ayuda? ¿Pretenden ustedes que nosotros, en función de un análisis tentativo de los que participan en la compañía para saber si tienen o no tienen amistades y de qué manera tienen amistades, neguemos una ayuda a una empresa? En el mismo tono constructivo, señor Paniagua, espero que usted me aclare esta última cuestión, porque no sé exactamente lo que está pretendiendo el Partido Popular al insinuar que hay motivos para denegar las ayudas, tanto a esta compañía como a Duro Felguera. No sé lo que ustedes quieren decir. Muchas gracias. (Aplausos)."
}