{
    "metadata": {
        "celebrated": "2021-05-17T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL GOBIERNO ACLARE SU POSICIÓN RESPECTO A LA AUSENCIA DE PRESIDENCIA DE LA SOCIEDAD ESTATAL DE PARTICIPACIONES INDUSTRIALES (SEPI) DURANTE 17 MESES, LA ESCASA ADJUDICACIÓN, DESPUÉS DE 9 MESES DEL FONDO DE APOYO A LA SOLVENCIA DE EMPRESAS ESTRATÉGICAS, Y EL INCUMPLIMIENTO DE INFORMACIÓN DE LA ÚNICA OPERACIÓN APROBADA EN LA QUE HA TRANSCURRIDO EL PLAZO LEGAL. ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-088.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Las diputadas desde sus escaños dicen que sí porque habrán estado presentes en las sesiones en las que ustedes han puesto a parir --si me permiten la expresión-- a los responsables que se nombran para cada una de estas instituciones. Dicen ustedes que es un escándalo que no se nombre al presidente de la SEPI. Tengo que expresar todo mi reconocimiento al señor Bartolomé Lora Toro, que ha sido vicepresidente de la SEPI y que ha asumido las funciones de la presidencia. No ha habido un vacío de poder. El señor Lora ha asumido las funciones de la presidencia y, por tanto, ha estado desarrollando esa tarea. Por cierto, señor Paniagua, ha hecho una insinuación que me parece peligrosa y se lo aclaro ya: el señor Guerrero no ha hecho ningún uso particular de los recursos públicos. Si ustedes tienen alguna prueba deberían denunciarlo. Si no, no lo insinúe. Es como si yo insinúo que usted, señor Paniagua, está haciendo un mal uso de los recursos públicos de su grupo parlamentario y, si no, que lo desmienta. En política eso no vale. Esa es la política de tierra quemada, señor Paniagua. Si tienen pruebas para poder afirmar cuestiones que para mí son graves --a lo mejor a usted le da igual, pero para mí son graves--, vayan ustedes a los tribunales o presenten las pruebas, presenten las pruebas, pero usted no puede dejar ahí una amenaza, dejar ahí una sospecha o un indicio para ustedes y, luego, replegar velas y decir: ¡Ah, yo solo lo preguntaba! Entonces entramos en: ¿Usted hace un mal uso de los recursos públicos, señor Paniagua? Es una pregunta. Yo creo que eso no construye en la política española y por ahí vamos por mal camino. Quiero decirle que, efectivamente, como le estaba comentando, el presidente y el vicepresidente de la SEPI son nombrados por el Gobierno mediante real decreto y no entiendo por qué se llevan las manos a la cabeza. Esta situación ha ocurrido en la SEPI mientras ustedes gobernaban también. ¿Se acuerda usted cuánto tiempo se tardó en nombrar al presidente de la SEPI en el año 2016? No se acuerda. Pues, un periodo parecido al que estamos hablando de nueve meses. ¿Usted cree que entonces el señor Montoro no lo nombró por algún oscurantismo? Pues, no. Imagino que, como siempre, uno espera o quiere nombrar a las personas correctas en los momentos idóneos si eso no entorpece la labor de la SEPI. Porque, que yo sepa, no ha habido ningún dato que ponga de manifiesto que eso entorpece la labor de la SEPI; todo lo contrario. El señor Lora Toro está haciendo un trabajo muy importante y, además, le quiero recordar que es una persona que estaba en la SEPI, también de vicepresidente, cuando gobernaban ustedes, así que yo creo que no tiene ningún tipo de tacha ni de vinculación política con el Gobierno que está en este momento en Moncloa. No creo que ustedes estén echando por tierra el trabajo del señor Lora, porque es un trabajo reconocido por todos los que estamos en contacto con esta entidad tan importante. Señoría, usted también ha dicho que las adjudicaciones han sido escasas, aunque es verdad que a lo largo de su intervención se ha corregido. Son cuatro, señoría, no una como usted dice en su interpelación. No es una, sino cuatro veces más; son cuatro las operaciones que se han hecho. Señor Paniagua, le voy a hacer una pregunta en el mismo tono constructivo. Se trata de dinero público y de expedientes complejos, puesto que hay que analizar la solvencia que tienen las empresas, los resultados que tuvieron en 2019 y la posibilidad de viabilidad para el futuro. También hay que poner condiciones a las empresas; entre ellas, los nombramientos de consejeros delegados y el hecho de que tengan que buscar un socio inversor. Por tanto, ante todas estas cuestiones, ¿no creen ustedes que tiene que transcurrir el tiempo de garantía suficiente para que estemos seguros a la hora de proporcionar la ayuda de que cumplen con los requisitos que marcó el decreto-ley? Yo creo que sí. Por tanto, señoría, no se trata de ir precipitadamente a presentar números, sino que se trata de que el análisis de los expedientes de estas compañías, que son complejas --si usted ha trabajado en este sector, que lo desconozco, entenderá que el análisis es complejo--, se pueda desarrollar sin ningún tipo de problema. La tercera cuestión que ha mencionado, señoría, ha sido sobre la publicidad de las operaciones. Sabe usted también que, al principio, durante la tramitación, todas las operaciones del fondo tienen carácter reservado. Esto es lógico, porque no se puede poner a las empresas al descubierto. Estas operaciones no pueden ser divulgadas por ninguna persona. Me estoy refiriendo al punto 17 del artículo 2 del real decreto-ley. No nos puede usted culpar por cumplir con el decreto-ley que aprueba esta Cámara. Por tanto, señoría, tendremos que cumplir con los tiempos que establece el propio decreto-ley, donde se dice que el plazo adicional de tres meses desde la realización de la operación es el que permite hacer públicas las operaciones y la identidad de la empresa. Estamos en este plazo, señoría, no sé por qué habla de oscurantismo o no sé por qué habla de algún tipo de dificultad. Con relación a este deber de información --en mi segunda intervención podré hacer un repaso de las características de cada una de las empresas--, quisiera decirle que me ha sorprendido en el día de hoy su grupo parlamentario ponga en cuestión la ayuda a algunas empresas, entre ellas Duro Felguera. ¿Sabe por qué me llama la atención? Porque diputados responsables de su partido en Asturias se han interesado por la operación de Duro Felguera y ahora ustedes recriminan al Gobierno de España --eso es lo que ha hecho su compañero cuando me ha interpelado anteriormente-- que acuda al rescate de Duro Felguera…"
}