{
    "metadata": {
        "celebrated": "2021-05-17T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL GOBIERNO ACLARE SU POSICIÓN RESPECTO A LA AUSENCIA DE PRESIDENCIA DE LA SOCIEDAD ESTATAL DE PARTICIPACIONES INDUSTRIALES (SEPI) DURANTE 17 MESES, LA ESCASA ADJUDICACIÓN, DESPUÉS DE 9 MESES DEL FONDO DE APOYO A LA SOLVENCIA DE EMPRESAS ESTRATÉGICAS, Y EL INCUMPLIMIENTO DE INFORMACIÓN DE LA ÚNICA OPERACIÓN APROBADA EN LA QUE HA TRANSCURRIDO EL PLAZO LEGAL. ",
        "diputado": [
            {
                "apellidos": "Paniagua Núñez",
                "apellidosNombre": "Paniagua Núñez, Miguel Ángel",
                "codParlamentario": 240,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 34,
                "idLegislatura": 14,
                "nombre": "Miguel Ángel",
                "nombreCircunscripcion": "Palencia",
                "twitter": "https://twitter.com/mapaniagua",
                "twitterUserId": "90467570",
                "twitterUserName": "mapaniagua"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-088.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PANIAGUA NÚÑEZ"
    },
    "text": "Gracias, señor presidente. Señora ministra, parece que a usted le molesta que pidamos información, incluso que critiquemos algunas cosas que no nos parece que estén bien. Pero es que no es solo su deber o el nuestro, es que revelar lo que hace mal es trabajar para el país y significa analizar las decisiones para cambiar y mejorar. Es una tarea habitual de gestión, a la que parece que usted no está acostumbrada. Nosotros ni siquiera deberíamos hacerle propuestas para servir a España, porque con la crítica y el análisis de sus decisiones, tanto las correctas como las incorrectas, debería ser suficiente para mejorar su gestión, máxime teniendo en cuenta el caso que hacen habitualmente a nuestras propuestas. Aun así, las hacemos igualmente, porque queremos que los españoles sepan que hay una alternativa a este Gobierno que haría las cosas de manera diferente, que obtendrían mejores resultados y que, por tanto, como ya hemos demostrado a los ciudadanos, les iría mejor. Por eso, le planteo que la SEPI tome la iniciativa, que no espere a que vengan las empresas, que tenga una actitud proactiva, que seleccione los sectores estratégicos para España y vaya allí a ofrecerles el fondo, a analizar y seleccionar las empresas y las condiciones con ellos. Yo entiendo que lleve un tiempo, pero la SEPI podría haber actuado desde el mes de julio, cuando se puso en marcha este fondo, para seleccionar y adecuar las ayudas. Usted me decía antes que los tiempos, que no se puede hacer con precipitación, pero es que es urgente porque estamos en una situación muy crítica y hay que acelerarlo todo lo que podamos. También le proponemos que se comprometa a informarnos de todas las operaciones cuanto antes y de forma detallada. Cuanta más transparencia, menos probabilidad de equivocarse en la selección de las empresas a ayudar. Usted me ha dicho que no hay ninguna operación que esté incumpliendo, pero es que la de Air Europa creo que fue aprobada hace cuatro meses y la orden que desarrolla el real decreto señala un plazo de tres meses. Y, repito, han pasado cuatro meses. Por último, le proponemos que se comprometa a nombrar presidente lo antes posible, qué menos después de diecisiete meses, y no nueve meses, como nos ha dicho aquí. Han pasado diecisiete meses desde que fue cesado, porque fue en el año 2019 cuando fue cesado el señor Fernández. Usted ha declarado un poco como que da igual tener presidente de la SEPI que no tenerlo. ¡Hombre!, yo creo que no. Si no hace falta tener presidente, quitemos el cargo de presidente. Y si el vicepresidente puede hacer las funciones de presidente y de vicepresidente, quitemos el cargo de vicepresidente. ¿Por qué tenemos dos cargos si no hacen falta? Es que me parece inaudito; no conozco ninguna corporación, ningún Gobierno, ninguna asociación, nada, ninguna organización de ningún tipo a la que le parezca bien estar sin presidente. No lo puedo entender. Sobre el presidente y las informaciones que nos habían llegado, por supuesto, no tenemos pruebas. Por eso se lo hemos preguntado al Gobierno. Se lo he dicho, que nosotros hemos preguntado al Gobierno. Sí, le he dicho que hemos hecho varias preguntas al Gobierno que aún no han sido contestadas y hoy se lo vuelvo a preguntar aquí. No estoy insinuando nada, se lo estoy preguntando. Eso es lo que he hecho exclusivamente. No me diga que ahora voy a decirle que lo he preguntado. Lo único que he hecho ha sido preguntarlo porque nos parece muy grave. Esto ha salido en medios de comunicación y a nosotros nos ha llegado por algunas personas vinculadas al grupo. En cuanto a las tres operaciones, en el caso de Air Europa, no me ha contestado. Le he preguntado si cumplía las características una empresa que ha sido vendida con anterioridad a la salida del fondo, a la salida de la pandemia y que había llegado a un acuerdo de venta en noviembre de 2019, creo recordar. Le he preguntado que a quién beneficiaba esa operación, si a Air Europa, a los compradores o a los socios que vendían la empresa. Le pedía que nos lo aclarara. Sobre Plus Ultra, no me ha comentado nada. Le he dicho que si solo tiene cuatro rutas a cuatro países, si es una de las más pequeñas de entre las veinte empresas con nivel A, si eso le parecía estratégico y no me ha contestado. Sobre Duro Felguera, ya se lo he dicho. Lo que le he dicho es que vamos a estar vigilantes para ver si la vinculación con el Partido Socialista de dos de los tres vocales del consejo tiene algo que ver con la resolución de la operación. Revisaremos el total de las operaciones para ver si ha habido trato de favor en la concesión de este tipo de operaciones. Es lo único que le he dicho y espero que nos lo aclare."
}