{
    "metadata": {
        "celebrated": "2021-05-17T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, PARA QUE EL GOBIERNO ACLARE SU POSICIÓN RESPECTO A LA AUSENCIA DE PRESIDENCIA DE LA SOCIEDAD ESTATAL DE PARTICIPACIONES INDUSTRIALES (SEPI) DURANTE 17 MESES, LA ESCASA ADJUDICACIÓN, DESPUÉS DE 9 MESES DEL FONDO DE APOYO A LA SOLVENCIA DE EMPRESAS ESTRATÉGICAS, Y EL INCUMPLIMIENTO DE INFORMACIÓN DE LA ÚNICA OPERACIÓN APROBADA EN LA QUE HA TRANSCURRIDO EL PLAZO LEGAL. ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-088.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Muchas gracias, señor presidente. Señor Paniagua, la obligación del grupo parlamentario en la oposición y de un partido que ha tenido responsabilidades de Gobierno no es solamente preguntar; ustedes tienen la obligación de aportar soluciones y de aportar propuestas, claro que sí. ¿O la oposición que ustedes practican solo es una oposición de tierra quemada, solo es una oposición destructiva, de la calumnia, del insulto, de las frases grandilocuentes, de las palabras salidas de tono? ¿Esa es la oposición que se espera de un partido con responsabilidad de Gobierno? Yo entiendo que no. Por lo tanto, la pregunta es pertinente. ¿Ustedes ponen en cuestión que estas cuatro empresas tenían que haber recibido la ayuda, señor Paniagua? Porque de sus palabras se desprende eso. Se desprenden dudas sobre la idoneidad de que Duro Felguera reciba una ayuda; sobre la idoneidad de que el resto de empresas, Ávoris, Plus Ultra, Air Europa, reciban una ayuda. Entonces, según ustedes ¿qué empresas son las que tienen que recibir ayudas? Porque el decreto-ley se discutió en este Congreso. Si ustedes creen que hay algo que no se cumple digan qué creen que no se cumple. Lo que usted no puede decir es que estas cuatro empresas están bajo sospecha de tener algún tipo de connivencia con el Gobierno de progreso porque han recibido ayudas. Es lo que ha dicho, señor Paniagua, porque independientemente del tono que se utilice, cuando uno lleva cargas de profundidad en las acusaciones debe responderlas con valentía, si tiene uno la valentía de decirlas también en la tribuna. ¿Cómo que ustedes simplemente preguntan? Cuando usted está preguntando si el señor Guerrero ha hecho un uso indebido de los recursos públicos, ¡eso no es una pregunta inocente, señor Paniagua! ¿Ha hecho usted un uso indebido de los recursos públicos? Si yo le preguntara a usted eso, ¿no entendería usted que estoy insinuando que ha cometido…? (El señor Paniagua Núñez hace signos negativos). Ah no, esta es una pregunta que nos hacemos los ciudadanos todas las mañanas, si usted ha hecho algún uso indebido de los recursos públicos. Debe ser que ustedes están acostumbrados a esas preguntas; pero, yo, desde luego, no estoy acostumbrada. Le informo sobre las diferentes operaciones. La primera fue la que el Consejo de Ministros aprobó el pasado 3 de noviembre, 475 millones a favor de Air Europa Holding, Air Europa Líneas Aéreas y Aeronova, una operación de la que le hablé en la primera parte de mi intervención y sobre la que usted me preguntaba después de verla: ¿la operación beneficia a Air Europa? Hombre, entiendo que si una compañía solicita unos fondos es porque entiende que la recepción de los fondos les beneficia. Es que si no ¿qué sentido tendría que la compañía lo solicitara? No va a solicitar algo que entienda que le va mal a los intereses de la empresa. Por tanto, entiendo que sí, señoría, claro, que cuando las empresas reciben ayudas, entiendo que les beneficia. Lo digo por contestar a la pregunta que usted me hacía. La segunda operación, solicitada por Duro Felguera, se aprobó en el Consejo de Ministros el pasado 9 de marzo. ¿No está de acuerdo, señor Paniagua, con esta ayuda, insisto, en la que su propia formación política en Asturias se interesó? Es una empresa estratégica, sobre todo para la economía asturiana; representa el 1 % de todo el empleo de la comunidad; representa el 1,8 % del PIB, del valor añadido bruto también de esta comunidad; el importe total de la ayuda son 120 millones de euros, 70 en préstamos participativos, 20 en préstamos ordinarios y una aportación de capital o, en su caso, de un nuevo préstamo participativo, por un montante global de 30 millones de euros. Todos ellos son instrumentos que están contemplados en el decreto-ley y en la orden ministerial, que establece también el funcionamiento del fondo. Entiendo que también la recepción de la ayuda beneficia a Duro Felguera. Me preguntaba usted --en una pregunta que tengo que decirle que creo que es torticera, permítame que se lo diga así--, si tenía alguna relación que hubiera personas que habían pertenecido a consejos de ministros socialistas. Si yo le dijera, señor Paniagua, el conjunto de empresas en donde exministros del Partido Popular participan, no habría capacidad de dar ayuda a ninguna empresa del país; se lo digo así. ¿La pregunta realmente es constructiva, señoría? ¿Está usted insinuando que Duro Felguera ha recibido la ayuda porque había dos consejeros….? (El señor Paniagua Núñez hace signos negativos). ¿No lo está usted insinuando? Pues no lo diga en la tribuna, señoría, porque si lo dice en la tribuna parece que usted quiere sembrar la sospecha sobre que una empresa como Duro Felguera no tenía que haber recibido la ayuda. Voy terminando. En relación con el resto de ayudas, me preguntaba por la que afecta a Plus Ultra Líneas Aéreas, y si la empresa, el sector sobre el que se dirige también se considera estratégico. La respuesta es sí, si no, no hubiera podido entrar dentro de las condiciones de la ayuda. Va a recibir 53 millones, algo mucho menos, por el tamaño de la propia empresa. Y, ¿por qué? Porque tiene un nicho de mercado, señoría, en las cuatro líneas que usted ha comentado aquí, un nicho de mercado en donde es hegemónica en relación con otras líneas y, por tanto, lo requiere. En cualquier caso, ¿qué problema tienen ustedes con la percepción de esta ayuda? ¿De verdad que el argumento es que es una empresa española, según ustedes, con un accionista que parece que tiene doble nacionalidad y que, según ustedes, parece que es amigo de alguien del régimen de Maduro? ¿De verdad cree usted que el Gobierno puede actuar con esa discrecionalidad a la hora de dar ayudas, señoría? ¿Según usted se tendría que haber denegado la ayuda a esta compañía porque hay un socio que tiene doble nacionalidad o porque ese socio, según ustedes, tiene amistad con no se sabe quién? Es que me parece serio lo que usted planteaba."
}