{
    "metadata": {
        "celebrated": "2021-05-17T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO VOX, SOBRE QUÉ MEDIDAS VA A ADOPTAR EL GOBIERNO PARA GARANTIZAR LA ADECUADA INVERSIÓN DEL FONDO DE APOYO A LA SOLVENCIA DE EMPRESAS ESTRATÉGICAS GESTIONADO POR SEPI. ",
        "diputado": [
            {
                "apellidos": "González Coello de Portugal",
                "apellidosNombre": "González Coello de Portugal, Víctor",
                "codParlamentario": 76,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 37,
                "idLegislatura": 14,
                "nombre": "Víctor",
                "nombreCircunscripcion": "Salamanca",
                "twitter": "https://twitter.com/vicpiedra",
                "twitterUserId": "49607100",
                "twitterUserName": "vicpiedra"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-088.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GONZÁLEZ COELLO DE PORTUGAL"
    },
    "text": "Muchas gracias, señora presidenta. ¿Sabe usted, señora ministra, que Plus Ultra ha sido la compañía en el año 2019 más sancionada por AESA por vulnerar los derechos de los pasajeros? ¿Cuál es la razón estratégica? No existe. Ninguno de los criterios que usted me ha dado sobre esta compañía en particular son una razón estratégica, si sabe lo que es estrategia. Yo le hago una pregunta porque la he visto --perdóneme que se lo diga-- muy nerviosa. No sé si está nerviosa porque nuestra secretaria general pueda ir a competir contra usted en Andalucía y se quede sin poder hacer absolutamente nada, o si está muy nerviosa porque quiere salir huyendo como Iglesias, el vicepresidente del Gobierno. Pero no me ha dado ningún dato. Yo le he dado unos cuantos. Usted me pregunta que si nosotros estamos en contra de ayudar a las empresas. ¡Pero si somos los primeros que hemos registrado medidas! (Aplausos). En el mes de marzo ya estábamos diciendo que ayudasen directamente a las empresas, a su solvencia, pero no a las que ustedes deciden. Y, sí, lo he llamado fondo de reptiles porque están aplicando criterios arbitrarios. Su norma --su norma-- lo dice clarísimo: no constituiré una empresa en crisis, a 31 de diciembre de 2019. (Muestra un documento). Plus Ultra, se lo vuelvo a repetir, pérdidas de más de 2 millones, fondo de maniobra negativo. Duro Felguera, patrimonio negativo, además de las pérdidas, no reúne ninguna de esas características. Bueno, ha utilizado un término, valor agregado bruto, para justificar las ayudas a Duro Felguera. Esto supera el teorema definitivo del comercio internacional, que es la tesis del doctor Sánchez, que decía que para recuperar la economía en España había que dejar a los chinos que invirtiesen en España para que exportasen más a España, así nosotros podríamos exportar más a China. Dos regresiones, cuatro variables y una gráfica con cuatro líneas en color. ¿De verdad que me justifica la inversión en Duro Felguera hablando del valor agregado bruto? Eso sí que es un dato muy objetivo. Cuando se escuche, repase sobre esa información, que algo le han debido dar. Y estamos de acuerdo, claro que hay que ayudar, y además se lo digo. ¿Sabe cuánto dinero ha destinado a compañías aéreas, a Lufthansa, el Gobierno alemán? 9000 millones de euros. ¿Sabe cuánto dinero ha otorgado el Gobierno francés a Air France? 4000 en avales, 3000 en préstamos. Pero hay que ayudar y estamos llegando tarde, se lo he dicho, estamos llegando tarde porque nuestros socios europeos lo están haciendo. ¿Y cuál es el problema? El problema es, si mira esta gráfica de aquí (muestra una gráfica), este es el índice de libertad COVID19, ¿sabe dónde estamos nosotros? Somos el penúltimo país peor de este índice, entre Indonesia y China. Me dirá usted cuál es la libertad de China o cuál es la de Indonesia. ¿Y sabe cuál es el segundo país con el punto más alto? Corea del Sur, con términos de población y de economía equiparables a España. Ese es un país que lo ha hecho muy bien, en la gestión sanitaria y en la gestión económica, que lleva sesenta años creciendo económicamente. Y nosotros no, porque se empeñan en aplicar políticas económicas equivocadas. (Aplausos). Y este fondo es un fondo estratégico. Si quieren hacer un fondo de ayudas general, háganlo, pero no le pongan el título y los términos que han puesto aquí. Lo que nosotros le decimos --y se lo repito-- es: tres de las empresas que han ayudado --la cuarta aún no la hemos analizado-- no reúnen los requisitos que ustedes han puesto aquí. Por tanto, nos parece una ayuda discrecional y arbitraria. Le vuelvo a decir: las tres --en este caso las cuatro-- tienen relaciones con Venezuela. ¿Me lo puede explicar? Es una coincidencia, ¿verdad? Es una coincidencia. Y sí, hemos preguntado al Gobierno de Guaidó y hemos preguntado a la oposición, para saber si la información que salía en prensa era veraz o no, y es mucho peor, señoría, mucho peor de lo que sale en prensa. Estamos en un momento crucial. Esto es parecido a lo que ocurrió en términos de destrucción del PIB al inicio de la Guerra Civil. En el ámbito europeo hubo dos países: Alemania, que recibió menos ayudas del Plan Marshall que Inglaterra, tuvo una estabilidad macro que llevó a rajatabla, y con una política monetaria adecuada, con una disciplina presupuestaria y con libertad de mercado se convirtió en la potencia europea; y el Reino Unido, el ganador, que recibió muchas más ayudas que Alemania, con una política de impuestos altos, de gasto público absolutamente disparatado e incontrolado, que se hundió en una crisis que duró hasta los años setenta, hasta que llegó Margaret Thatcher. Pues aquí tenemos a la señora Olona --que ya se ha referido a ella--, que la responderá más adelante. Muchas gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie.)."
}