{
    "metadata": {
        "celebrated": "2021-05-17T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO VOX, SOBRE QUÉ MEDIDAS VA A ADOPTAR EL GOBIERNO PARA GARANTIZAR LA ADECUADA INVERSIÓN DEL FONDO DE APOYO A LA SOLVENCIA DE EMPRESAS ESTRATÉGICAS GESTIONADO POR SEPI. ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-088.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Gracias, señora presidenta. Señor González, la vicepresidenta de la Comisión Europea y comisaria de Competencia dijo la pasada semana que el país que más volumen de ayudas ha proporcionado ha sido España. Ahí se lo dejo. Usted dice que no cuando no quiere reconocer algo que no va bien con su discurso, pero le invito a que lea las declaraciones: el país que más ayudas públicas ha dado. Justamente he comentado en mi primera intervención que ustedes no habían tenido en cuenta en esa gráfica que presentaban los ERTE. Señor González, he creído entender en su intervención --procuro escucharle atentamente-- que hablaba de un teorema del señor Sánchez. A mí me parece difícil recibir clases de economía de una persona que no distingue entre cotizaciones e impuestos. Señor González, hay que ser más humilde; hay que ser más humilde. Usted no tiene que dar clases de nada ni al señor Sánchez ni a la señora Calviño ni a mí. (Aplausos). De nada. Insisto en que usted, que viene de solvente, ha confundido en esta tribuna cotizaciones sociales con impuestos y no ha dicho nada en su segunda intervención. Señor González, más allá de que al Grupo Popular en mi primera intervención he intentado trasladarle por qué el Gobierno, autorizando esas operaciones, está intentando salvar una parte del tejido productivo, por qué esas empresas cumplen --se lo repito, señor González-- con los requisitos del decreto-ley, igual le digo que no tengo que preguntar ni al señor Guaidó ni al señor Maduro ni a ningún dirigente de ningún país sobre la solvencia de una empresa española; ¡española! ¿O es que acaso ahora el señor Guaidó va a decidir sobre las empresas españolas, señor González? ¿Comparten eso los miembros de su grupo que le aplauden? Vamos a preguntarle al señor Guaidó qué empresas tiene que rescatar nuestro país, a ver lo que nos dice, y las que le gusten a él, las tiramos p’alante, y las que no… Esto es mucho más serio, señoría, tan serio como que usted hace afirmaciones en esta tribuna que tiene que revisar. Ha vuelto a repetir en esta tribuna --no solo lo ha repetido, sino que se ha regodeado-- que el Fondo de solvencia es un fondo de reptiles, según usted, porque es discrecional, porque no comparte ningún criterio objetivo a la hora de conceder ayudas. Y decía además que yo estaba nerviosa en relación con este fondo y que no sabía muy bien si era porque la señora Olona se va a presentar en Andalucía o no. No sé por qué ha metido usted a Andalucía, a la señora Olona y a mí. No entiendo, Macarena, qué ha querido decir el señor González. En cualquier caso, no ha lugar a ese argumento en esta intervención. Pero le voy a decir una cosa: a lo mejor quien tendría que estar nervioso es usted, señor González, porque para subirse a esta tribuna y hablar de las empresas uno tiene que ser más humilde cuando tiene la experiencia profesional que usted tiene, ¿no, señor González? Tengo entendido que usted fue condenado por irregularidades contables. Por tanto, señor González, que usted intente dar clases de ética, de buen manejo de las empresas o de asignación de recursos públicos a este Gobierno creo que está de más. (Aplausos). Pero, claro, cuando uno se desliza por terrenos tan escabrosos como los terrenos de los fondos de reptiles o los terrenos que tienen que ver con la corrupción, con conductas delictivas, tiene que tener la capacidad de poder ser legítimo a la hora de hablar de cuestiones --insisto-- en las que, probablemente, usted no era el diputado más adecuado para trasladar al Gobierno lecciones de ética, de manejo de dinero público o de gestión de empresas desde esta tribuna. Termino, señor González. A pesar de que a ustedes les preocupe y les inquiete que el Gobierno de España sea capaz de ayudar al tejido productivo que más está sufriendo en estos momentos de pandemia, le digo, señor González, que desde luego no nos van a disuadir de seguir ejerciendo nuestra responsabilidad. Aquellas empresas que cumplan con los requisitos que se establecieron en el decretoley y en las órdenes de desarrollo, aquellas empresas que puedan contar con el Gobierno de España para ser solventes y aquellas empresas que, una vez que pase la pandemia sanitaria, tengan la capacidad de seguir contribuyendo a la riqueza de nuestro país y a que España…"
}