{
    "metadata": {
        "celebrated": "2021-05-17T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO VOX, SOBRE QUÉ MEDIDAS VA A ADOPTAR EL GOBIERNO PARA GARANTIZAR LA ADECUADA INVERSIÓN DEL FONDO DE APOYO A LA SOLVENCIA DE EMPRESAS ESTRATÉGICAS GESTIONADO POR SEPI. ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-088.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Muchas gracias, señora presidenta. Señor González, como usted le ha dado continuidad a la respuesta que yo le estaba dando a sus socios indiscutibles del Partido Popular, tampoco voy a repetir lo mismo que he dicho en respuesta en este caso al señor Paniagua que habló en nombre del Partido Popular. Sí le diría, señor González, que se escuche después para que usted me diga si efectivamente lo que ha planteado en esta tribuna es lo que usted quería decir. ¿Usted me está diciendo que el Gobierno no debería dar las ayudas a las cuatro empresas cuya autorización ha aprobado el consejo gestor del fondo y el Consejo de Ministros? Señor González, ¿están ustedes en contra de darle la ayuda a la empresa? Es lo que ha dicho en esta tribuna. ¿Ustedes creen que se tienen que perder miles de puestos de trabajo? ¿Por qué? ¿Porque, según usted, uno de los accionistas que participa en una empresa resulta que tiene relaciones con no sé quién que a su vez tiene relación con un cuarto? ¿Así es como ustedes piensan administrar los intereses de los recursos públicos, señoría? ¿A raíz de lo que le dice alguien sobre una empresa que tiene un expediente, que tiene que presentar unas cuentas y que tiene que trabajarse el conjunto de todas las cuestiones que plantea el decreto-ley que, como usted habrá visto, son extraordinariamente exigentes? Según ustedes, todo eso queda en papel mojado y lo que aquí hay que hacer, palabras de usted, señor González, es preguntarles a los asesores de Guaidó. Estos señores de VOX que dicen España, España y España, lo que dicen ahora es que para darle una ayuda a la empresa hay que preguntarles a los asesores del señor Guaidó. (Aplausos). Y en función de lo que diga un asesor del señor Guaidó, uno le da o no ayuda a una empresa española. Señor González, ¡una empresa española! ¿Saben ustedes lo que es una empresa española o también tenemos que repetirlo desde esta tribuna? Porque probablemente es una de las cuestiones más importantes en política a la hora de hablar de las empresas cuando uno se sube. Ustedes le niegan a una empresa española su participación según el cumplimiento de los criterios en el fondo de solvencia porque resulta que hay un accionista que, según ustedes, tiene doble nacionalidad y que, según ustedes, tiene amistad con alguien del régimen del señor Maduro. ¡Esto es mucho más serio! ¡Esto no es ningún chiste! Señor González, aquí estamos hablando de la vida de las personas, de los puestos de trabajo, de la capacidad de nuestro tejido productivo y de que la situación sanitaria no se cargue a la economía española. No estamos hablando de tonterías ni de chascarrillos, señor González. Esto es muy serio y si ustedes creen que lo que hay que hacer en el decreto-ley es incorporar un criterio subjetivo respecto a quién es amigo de quién en un consejo de administración de una empresa es tan grave esa discrecionalidad que ustedes aquí reclaman y de la que hacen gala, que miedo me da. Yo estoy convencida de que algunos de los diputados de su grupo, concretamente estoy convencida de que la señora Olona, que presentó y firmó esta comparecencia, no compartiría, por su profesión previa, las afirmaciones que usted ha hecho en la tribuna. Estoy convencida. Porque no se puede dejar a criterio de que alguien asesore a un presidente interino --¿esto qué es?-- para decidir si a una empresa se le da o no se le da una ayuda. ¿Que teníamos nosotros que haberle preguntado al señor Guaidó para darle una ayuda a una empresa española? ¿Pues no son ustedes los de España, España, España y golpes en el pecho, señoría? Ahora resulta que no, ahora resulta que tenemos que sujetarnos a lo que opinen los señores de Venezuela a la hora de darle o no una ayuda a una empresa española. Quiero decirle otra cosa, señor González, no sé lo que ha querido decir ni lo que ha insinuado a propósito de un fondo de reptiles. Me gustaría que lo aclarara en su segunda intervención. Me parecen afirmaciones muy graves si es que usted está insinuando algo y si no está insinuando nada, no se trata de tirar la piedra y esconder la mano, señor González. Diga usted a quién está acusando y sobre qué está usted dirigiendo su crítica. ¿Está usted diciendo efectivamente eso o ha sido una hipérbole de las que utilizan habitualmente en sus intervenciones? Verá, la respuesta sobre si las empresas a las que se les ha concedido las ayudas cumplen los criterios solo la tiene usted que comprobar en la normativa que se ha ido publicando en el BOE, desde el Real Decreto-ley 25/2020 hasta el acuerdo que adoptó el Consejo de Ministros el 21 de julio de 2020 y la resolución del 7 de agosto de 2020 de la Subsecretaría del Ministerio de Hacienda. No le voy a hacer ese trabajo, entiendo que lo puede hacer usted perfectamente. Todo está establecido, señoría, luz y taquígrafos, nada es opaco. Por tanto, solamente digo que todas estas compañías evidentemente cumplían con todos los requisitos que se planteaban en relación con esta cuestión. Quiero decirle, señoría, que por supuesto todas estas cuatro empresas, esas cuatro operaciones, pertenecen a empresas que son estratégicas o que ocupan una posición estratégica dentro de los sectores. No creo que haya ninguna duda respecto a alguna de las cuestiones que aquí se han planteado. Concretamente, señoría, los datos que he referido en mi respuesta al señor Paniagua ponían de manifiesto la importancia --en el caso concreto de Plus Ultra, que es sobre la que usted me preguntaba-- de las rutas que tiene establecidas con algunos países de América Latina que son fundamentales para la conectividad de nuestro país. No creo que ponga usted en cuestión que el sector del turismo, el sector aeroespacial, el sector de la movilidad son sectores estratégicos para España. Decía usted que España era uno de los países que había proporcionado menos ayudas y quiero decirle que se confunde, en el cuadro --que no sé si lo ha recreado-- que usted ha enseñado no están los ERTE, señoría. No están los ERTE, que han sido más de 40 800 millones de euros, es lo que este país ha destinado a conservar el empleo y ahí están las cifras que han avalado que ese mecanismo es útil y beneficioso. Ha dicho usted una afirmación en esta tribuna que creo que resume bien el conjunto de su intervención. Ha dicho usted, fíjese --y me ha sorprendido porque creía que usted sabía la diferencia--, que este Gobierno ha subido impuestos y que no ha cumplido su palabra de no subir impuestos --según usted-- porque va a subir la cotización de los autónomos. Señoría, señor González, si me escucha, ¿usted sabe que las cotizaciones de autónomos no son impuestos? Es que creo que no lo sabe, es que me preocupa que usted haga estas afirmaciones en esta tribuna confundiendo las cotizaciones de los trabajadores, las cotizaciones sociales, con la fiscalidad y los impuestos. Usted ha hecho esa afirmación para intentar decir que yo había subido los impuestos y eso es mentira, señor González. En todo caso, tendrá usted que decir que se está trabajando por el Ministerio de Inclusión en un ajuste para que los autónomos paguen en función de sus ingresos reales, que por supuesto ha sido un compromiso de esta legislatura. Por tanto, fundamentan ustedes sus afirmaciones en falsedades, las fundamentan en ‘he escuchado’, ‘he oído’, ‘me dice el asesor de no sé quién que no deberíamos hacer no sé qué cuestión’. No me parece sería su intervención, señor González, y así se lo tengo que decir. Igualmente, hablaba usted de que a Duro Felguera se le habían concedido las ayudas porque había --se ha confundido--, ha dicho, dos exministros en el consejo de administración de SEPI y entiendo que se refería al consejo de administración de Duro Felguera. ¿Realmente, señoría, cree usted que a Duro Felguera no se le tenía que haber dado la ayuda? Se lo digo también a sus señorías que se han interesado por algunas operaciones de estas empresas porque tenían interés en las circunscripciones de las que ustedes son elegidos. He escuchado al señor González decir que no se tenía que haber dado ninguna ayuda a estas cuatro empresas. ¿Lo puede usted reafirmar, cuando suba, en su réplica, señor González? ¿Y puede usted explicar por qué? ¿Realmente cree usted que se puede dejar en el camino a los trabajadores, porque, según usted, hay que interesarse por las amistades que tienen cada uno de los participantes en el accionariado o en el consejo de administración? ¿Estos son criterios objetivos, esos son criterios con los que decidir de qué manera tenemos que hacer el reparto de los fondos públicos? Me parece tan peligrosa su intervención en esta tribuna que entiendo, señoría, que cuando se escuche realmente verá que cualquier cuestión de las que usted ha planteado desde luego no tienen ningún tipo de solvencia. Por último, señoría --ya le intentaré responder en la segunda intervención a alguna pregunta adicional, si es que usted lo entiende necesario--, yo creo que en este momento y en este país desde luego lo que se requiere de los representantes políticos es justamente que arrimemos el hombro para intentar que nuestro tejido productivo sufra lo menos posible, sobre todo aquel que es estratégico. ¿Qué significa estratégico? Significa que no es una empresa más, que es una empresa que aporta un valor añadido en términos de PIB, en términos de empleo o en términos de su posición crítica respecto a los nichos de mercado que tenemos que ir consiguiendo para que nuestro país se pueda recuperar lo antes posible de la crisis. Las cuatro empresas, señoría, cumplen con esos criterios, o bien por el número de empleos, o bien por la posición que ocupan en una parte del sector productivo, o bien porque su actividad es fundamental para elementos críticos como, por ejemplo, la conectividad con el continente americano, o como la siderurgia en una comarca como la de Asturias, o como el espacio aéreo, que es fundamental para la recuperación del turismo, para la movilidad y para las islas, en definitiva, para una parte fundamental de nuestro tejido productivo. Explique usted por qué considera que no lo es, porque yo acabo de decirle que cumplen con esos criterios. Termino, señor González, diciéndole que los populismos nunca traen nada bueno; nunca, porque ustedes afirman una cosa y la contraria, porque ustedes intentan simplificar lo que es complejo, porque, después de escucharle, señor González, no he entendido nada de lo que VOX plantea con respecto a las ayudas del tejido productivo. ¿No están de acuerdo con un fondo de solvencia? ¿No están de acuerdo con el fondo de ayudas que aprobó el Consejo de Ministros? ¿No están de acuerdo con que este país ayude al tejido productivo? ¿Acaso están poniendo en valor la máxima de que el Estado no intervenga en ningún ámbito de la economía y, caiga el que caiga, el Estado se quede impasible ante la pérdida de los puestos de trabajo? ¿Esa es la propuesta real que trae a esta tribuna, señor González? Me gustaría que nos lo aclarara en su segunda intervención. Muchas gracias. (Aplausos)."
}