{
    "metadata": {
        "celebrated": "2021-05-17T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO VOX, SOBRE QUÉ MEDIDAS VA A ADOPTAR EL GOBIERNO PARA GARANTIZAR LA ADECUADA INVERSIÓN DEL FONDO DE APOYO A LA SOLVENCIA DE EMPRESAS ESTRATÉGICAS GESTIONADO POR SEPI. ",
        "diputado": [
            {
                "apellidos": "González Coello de Portugal",
                "apellidosNombre": "González Coello de Portugal, Víctor",
                "codParlamentario": 76,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 37,
                "idLegislatura": 14,
                "nombre": "Víctor",
                "nombreCircunscripcion": "Salamanca",
                "twitter": "https://twitter.com/vicpiedra",
                "twitterUserId": "49607100",
                "twitterUserName": "vicpiedra"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-088.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GONZÁLEZ COELLO DE PORTUGAL"
    },
    "text": "Señor presidente, señora ministra, buenos días. Voy a empezar, como esto continúa con la interpelación urgente anterior, respondiéndole. Le voy a dar un dato, ya que decía usted que había que dar datos: la SEPI, según sus datos, prevé una cifra de negocios en el año 2021 de 5535 millones de euros y un beneficio de 186 millones de euros. Los últimos datos consolidados que tenemos de la SEPI, que son los del año 2019, hablan de una cifra de negocio de 5009 millones y de unas pérdidas de 237 millones de euros. Por lo tanto, yo creo que la respuesta es clara, a la SEPI no le hace falta un presidente político. Muchas gracias. (Aplausos). El año pasado el Gobierno aprobó el Real Decreto-ley 25/2020, de medidas urgentes para la reactivación de la economía. En él se creaba el Fondo de apoyo a la solvencia de las empresas estratégicas, dotado con 10 000 millones de euros, 1000 millones menos que el paquete de ayudas aprobado por ustedes para socorrer al turismo, la hostelería y el comercio, cuyas pérdidas en 2020 se sitúan alrededor de los 200 000 millones de euros, y los datos son --para hacer la introducción-- que el Banco de España habla de que hay un 60 % de las empresas españolas que están en riesgo de insolvencia. El Banco Central Europeo dice que España es el país que menos ayudas directas ha dedicado a los autónomos y a las empresas. De noviembre del año 2019 a noviembre del año 2020 se retiraron de España 84 600 millones de euros de inversión extranjera. El 14 % de las pymes están entrando en una zona de riesgo de quiebra, lo que significaría que 1,4 millones de españoles perderían sus puestos de trabajo. Otro dato absolutamente objetivo es que el periodo medio de pago se sitúa ya en 77 días. El objetivo de ese fondo urgente que ustedes crearon --¿se acuerda cuando le decíamos que no debíamos irnos de vacaciones?-- era suministrar apoyo público temporal a las compañías consideradas estratégicas por su importancia en el tejido empresarial nacional o regional, por su sensible impacto social y económico, por su relevancia para la salud de las personas, las infraestructuras, la comunicación o por su contribución al buen funcionamiento de los mercados. Hasta el momento, señora ministra, ha concedido soportes financieros a sociedades que difícilmente cabe calificar de estratégicas conforme a los criterios establecidos por ustedes en el real decreto, esos mismos criterios que ustedes elaboraron y que, en cualquier caso, tienen una interpretación extensiva, es cierto, en función de lo que el Gobierno considere oportuno; en otras palabras, la arbitrariedad y la discrecionalidad, a las que nos tiene acostumbrado este Gobierno, se muestran en todo su esplendor en el uso del Fondo de apoyo a la solvencia de las empresas estratégicas. Esta es una crisis causada por el COVID pero, no nos engañemos, agravada por su política, especialmente por su política fiscal. ¿Cuántas veces negó que iba a subir los impuestos? Les ha subido las cotizaciones a los autónomos. Esta política se traduce, y se traducirá por desgracia, en la desaparición de muchas compañías y empleos en España. Mire esta gráfica (muestra una gráfica) que tiene como fuente a la Unión Europea. España --estos son datos históricos--: Medidas fiscales discrecionales relacionadas con el COVID en el año 2020 en comparación con las del año 2009. El puntito amarillo es lo que hicieron los Gobiernos en el año 2009 y esto es lo que han hecho ustedes en el año 2020. ¿Cuál es uno de los países que más crece en Europa ahora mismo? Lituania, que ha hecho justo lo contrario. Somos una anomalía en Europa, solo equiparada por Luxemburgo, que ha sido el único país de la Unión Europea que ha tenido ayudas discrecionales inferiores a las que aplicó en el año 2009. Otro dato. (Muestra otra gráfica). Las ayudas directas, según el think tank económico más grande que existe en Europa, Bruegel, es que España está por debajo del 3 %; si metiésemos aquí al Reino Unido, está por encima del 12 % de ayudas directas e Italia está en un 8 % sobre el PIB, etcétera. ¿Qué le parece esto, señora ministra? Estos son los datos que hay que tener en cuenta sobre sus decisiones, que están hundiendo al sector privado. Ustedes han llegado tarde y sin recursos, dado su derroche de gastos antes y después del inicio de la pandemia --se lo advertimos--, a lo que era imprescindible: poner en marcha una estrategia de ayudas directas a empresas solventes y viables para evitar su extinción. Prefirieron gastar en programas improductivos que aumentan el gasto estructural en una economía con prohibitivos niveles de endeudamiento y dejar morir a las empresas. En este contexto, los recursos suministrados por ustedes a las tres compañías beneficiarias del fondo carecen de justificación, y no lo digo yo, lo dicen los criterios que ustedes aplican, que son que no tuviesen pérdidas en el año 2019 y que fuesen estratégicas para el país, pero la realidad es que ninguna de estas tres empresas, o las cuatro, si me permite, cumplen esas características. De otra forma no pueden calificarse los 475 millones de euros proporcionados a Air Europa, cuyo carácter de servicio esencial en un país como España, con una altísima conectividad aérea, resulta un sarcasmo. Si esta aerolínea sobrevive, ¿cuánto tiempo tardará en devolver las ayudas recibidas? Pues, si tomamos como punto de partida el beneficio de la compañía del año 2019, veinte años. Si la quieren ayudar, háganlo, pero no utilizando un fondo que han denominado estratégico. A Duro Felguera le han regalado 120 millones de euros. Esta es una empresa con una larga tradición pero que mostró ser incapaz de salir adelante durante el último periodo expansivo de la economía y que cerró con un patrimonio y un fondo de maniobra negativos en el año 2020, no ya en el 2019 sino en el año 2020 y, por tanto, incumpliendo uno de los requisitos esenciales de la norma que ustedes mismos redactaron. Para decirlo de otra manera, una empresa en quiebra técnica. ¿Por qué no logró esta empresa cerrar un acuerdo antes de la crisis con sus acreedores? Por una sencilla razón: porque estos no creían en su viabilidad. ¿Ha influido, como han comentado anteriormente, que haya dos exministros socialistas en el consejo de administración de la SEPI? Nosotros creemos que sí, señora ministra; nosotros creemos que sí, díganos que no, porque no reúnen los requisitos. ¿Por qué a Duro Felguera sí y al tendero de la esquina de mi barrio no? Pero su discrecionalidad alcanza niveles siderales en la graciosa concesión de 53 millones de euros para socorrer a una aerolínea marginal cuyo accionista mayoritario está vinculado al régimen venezolano. Y esto no es una sospecha, señora ministra, ni es una insinuación. Nosotros hemos llamado a los representantes del presidente Guaidó y les hemos preguntado. ¿Por qué no lo han hecho ustedes? Porque no nos han dicho nada bueno de esa sociedad y de esos accionistas (aplausos), cuyo carácter estratégico tiene, sin duda alguna, relaciones con las complicidades políticas de este Gobierno, pero ninguna con los intereses de la economía española. Que esta decisión haya sido respaldada por el Consejo de Ministros resulta sencillamente escandaloso. Que la presidenta económica, tan preocupada por la imagen de España en Europa, haya avalado esta iniciativa muestra una vez más su impotencia o falta de voluntad para imponer un mínimo de racionalidad en las decisiones económicas del Gobierno. Plus Ultra perdió millones de euros en el año 2019; tenía un fondo de maniobra negativo; tiene en propiedad dos aeronaves --que no cuatro--, una de ellas retenida, por cierto, en Malta en reparación por la empresa que le estaba dando el leasing a esa compañía; es absolutamente irrelevante por el número de trayectos, el 0,3, en total 800 trayectos en el año 2019, y absolutamente irrelevante por el desplazamiento de pasajeros, unos 170 000 en el año 2019, cuando Air Europa transportó a 19 millones de pasajeros. No entendemos cuál es la relevancia estratégica que usted ve en esta compañía. ¿En qué datos se basa? ¿Para qué es esencial esta compañía? Si la quieren ayudar háganlo, pero no con un fondo destinado -- como su nombre dice-- a empresas estratégicas, y en el que se dice que no se puede ayudar a empresas que estuviesen en pérdidas en el año 2019. Por cierto, su fundador y representante presentó una dimisión el 1 de febrero por estar imputado, inhabilitado, etcétera. ¿Le dijo alguien de la SEPI que tenía que hacerlo para que se le concedieran las ayudas o alguien del Gobierno les dio esas indicaciones? (La señora presidenta ocupa la Presidencia). Para usted la solvencia, la viabilidad de las empresas son variables desconocidas. No les interesa lo más mínimo porque no les importa enterrar el dinero extraído a los españoles en sus actividades, programas y compañías ruinosas. Mientras las empresas y los autónomos agonizan, ustedes usan el dinero de los contribuyentes para mantener a flote y de manera artificial compañías cuyo único mérito es la amistad del Gobierno --¡casualidades de la vida!-- y todas con relaciones con Venezuela. Una casualidad, pero es así. Y yo le pregunto a qué se debe esa casualidad. Lo único estratégico y esencial es aquello que coincide con los fines y objetivos políticos de la coalición socialpodemita, cuando no con los intereses particulares de sus amigos. Como siempre usted y su Gobierno, señoría, son un ejemplo de la apelación al interés público, que es casi una satisfacción de los intereses privados de sus Gobiernos. El Fondo de apoyo a la solvencia de empresas estratégicas se ha convertido en la versión actualizada de lo que se denominaba en tiempos postreros fondo de reptiles, un sistema de financiación que carece de los elementales criterios de rigor que han de presidir la administración y gestión de los recursos que les aportan los españoles. Con su desparpajo habitual, señora ministra, acudirá a las grandes palabras y a los grandes principios para justificar lo que es injustificable. Sin embargo, su credibilidad, si alguna vez la tuvo, es solo un residuo que comienza a ser tóxico. No podemos estar de acuerdo con las cuatro empresas que han sido rescatadas con este fondo. Utilicen otro fondo si quiere para ayudar a las empresas, pero no un fondo que está destinado y que tiene unas definiciones en el artículo 2.1: que no tuviesen pérdidas en el año 2019 --que las tiene--; que no tuviesen causa pendientes --que Plus Ultra las tenía, su fundador y administrador--. ¿Para qué escriben algo si luego lo incumplen? ¿Es una ofensa? No entendemos lo que está ocurriendo y estamos muy preocupados, porque están llegando tarde a solucionar la solvencia de las compañías españolas. Muchísimas gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puesto en pie)."
}