{
    "metadata": {
        "celebrated": "2021-05-17T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, SOBRE LA APROBACIÓN EN EL CONSEJO DE MINISTROS DEL 2 DE MARZO DE 2021 DE LAS DIRECTRICES GENERALES DE LA ESTRATEGIA DE DESARROLLO SOSTENIBLE 2030 Y SUS CONSECUENCIAS EN LA FUTURA LEY DE VIVIENDA. ",
        "diputado": [
            {
                "apellidos": "Esteban Calonje",
                "apellidosNombre": "Esteban Calonje, Cristina Alicia",
                "codParlamentario": 297,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Cristina Alicia",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/CrisEstebanVox",
                "twitterUserId": "1193908437362577408",
                "twitterUserName": "CrisEstebanVox"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-088.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESTEBAN CALONJE"
    },
    "text": "Señorías de la izquierda, dejen de hacer demagogia con sus políticas de vivienda. Su tan cacareado escudo social resulta en la expropiación de viviendas para el alquiler social, en aterrorizar a la población sabiendo que el okupa es el valedor de su protección y que son ellos los beneficiados de su propia delincuencia. (Aplausos). En el primer real decreto-ley del año, y bajo la excusa de proteger a los consumidores vulnerables, nos meten de soslayo la protección a los okupas, cuando los vulnerables son las familias dueñas de esos pisos, las comunidades que tienen que convivir con esos okupas y con su delincuencia y las familias españolas que, con sus impuestos, tienen que mantener las ayudas sociales que se les da a esos okupas. (Aplausos). Nos cuentan que para acabar con la pobreza y la desigualdad van a promover una ley de vivienda para la cual amenazan con el caos y la intervención de la propiedad privada. Y , para más inri, ponen como ejemplo la regulación de precios del mercado de vivienda en Berlín; el ejemplo de Berlín, ni más ni menos, el ejemplo que está sirviendo en todas las facultades de Economía para escenificar lo que es un gran fracaso. (Aplausos). Un fracaso que ha supuesto la reducción del 60 % de la oferta, que todavía está pendiente, por cierto, de la resolución del Tribunal Constitucional de Alemania, además de fagocitar la confianza de inversores en el mercado inmobiliario berlinés, que han huido de esa plaza y no han vuelto a poner un ladrillo. Berlín es conocida por dos cuestiones relacionadas con el ladrillo: por un lado, el muro de sus camaradas que, mal que les pese, logramos derribar y, por otro, el fracaso pírrico de su mercado de alquiler, y ustedes lo que quieren importar a España es su muro y su fracaso. (Aplausos). El alquiler residencial no es precisamente un negocio rentable. El propietario se hace cargo de los impuestos que gravan el inmueble, de los gastos de la comunidad de propietarios, de las derramas, de las reparaciones para hacer habitable la vivienda y, como es natural, de la calefacción, de la actualización del sistema eléctrico; lo que es atender su obligación como arrendador. Si, además, se limitan las rentas por arriba y no se le da una seguridad jurídica, no le va a quedar más remedio que retirar su inmueble del mercado; un mercado ya de por sí muy reducido. El Banco de España incide en que limitar el precio de los alquileres puede traducirse en una reducción de la oferta de viviendas disponibles. ¿Es que no lo ven, o es que les importa un bledo? (Aplausos). El debate populista de su coalición acerca de la Ley de vivienda supone un atentado al derecho inalienable a la propiedad, amparado por la Constitución. Señorías socialcomunistas y demás enemigos de la Constitución (rumores), ¿dónde están sus políticas sociales? ¿Dónde están las veinte mil viviendas que prometió el ministro Ábalos en 2018? ¿Dónde están los dos millones de viviendas de alquiler social que nos hacen falta para situarnos en la media de la Unión Europea? (Aplausos). Por el momento, ya han expropiado cincuenta y seis viviendas en Baleares. ¿Esa es su política de vivienda? ¿No saben sino derivar a las familias españolas una obligación que es de ustedes? Bastante tienen las familias con lograr pagar los impuestos que ustedes dilapidan en multitud de ministerios, chiringuitos, observatorios y otras estructuras clientelares que no revierten en ningún beneficio para los españoles. (Aplausos). A todo lo anterior se suma que esta medida no se ajusta a la realidad de la crisis del COVID, porque en ciertas plazas el precio del mercado ha empezado a bajar y la demanda también ha empezado a bajar. En definitiva, estos experimentos ya se han hecho en otras plazas y han resultado en el aumento de la economía sumergida y en la salida de inmuebles del parque de alquiler. Y es que ustedes pretenden ofrecer vivienda de alquiler social con los inmuebles de los españoles. Luego, nos vendrán con sus mantras: que si los fondos buitre, que si las viviendas vacías… El 95 % de las viviendas del parque de alquiler están en manos de pequeños propietarios, y ya les he comentado que el residencial no es especialmente rentable; son los ahorros, los fondos de pensiones con los que muchas familias complementan sus rentas. Y el 75 % de la vivienda vacía --lo dice el INE, no lo digo yo-- está en lo que llamamos la España vaciada. Por cierto, podían concentrar sus esfuerzos, en vez de en machacar a las familias españolas --y lo venimos diciendo en otras comisiones--, en inversión en la España vaciada, en estructuras, en digitalización y en reindustrialización. Escuchen a nuestros ganaderos y a nuestros agricultores, y verán cómo esas viviendas dejarán de estar vacías. (Aplausos)."
}