{
    "metadata": {
        "celebrated": "2021-05-17T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, SOBRE LA APROBACIÓN EN EL CONSEJO DE MINISTROS DEL 2 DE MARZO DE 2021 DE LAS DIRECTRICES GENERALES DE LA ESTRATEGIA DE DESARROLLO SOSTENIBLE 2030 Y SUS CONSECUENCIAS EN LA FUTURA LEY DE VIVIENDA. ",
        "diputado": [
            {
                "apellidos": "Castillo López",
                "apellidosNombre": "Castillo López, Elena",
                "codParlamentario": 77,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "Elena",
                "nombreCircunscripcion": "Cantabria",
                "twitter": "https://twitter.com/castille76",
                "twitterUserId": "",
                "twitterUserName": "castille76"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-088.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASTILLO LÓPEZ"
    },
    "text": "Gracias, presidenta. Buenos días, señorías. La moción que hoy debatimos es consecuencia directa de la interpelación realizada por nuestra portavoz, Cuca Gamarra, al candidato Iglesias la semana pasada. Sí, señorías, al también conocido como el Breve, del que el presidente del Gobierno se acaba de despedir agradeciéndole su gran incompetencia para gestionar la grave situación vivida en las residencias de ancianos durante la pandemia; en resumidas cuentas, una patada en el trasero en toda regla. Iglesias dejó claro que la aprobación de las directrices de la Estrategia de Desarrollo Sostenible 2030 supone de facto la inclusión de la regulación de los precios de alquiler en la anunciada ley de vivienda. Pero este no es el único mensaje que el defensor de la nueva política y del nuevo gran salto adelante nos quería transmitir. Este Gobierno de socialistas y comunistas quiere un cambio de modelo social, cultural y económico y hace meses que ha puesto la máquina a funcionar. Han empezado, como no podía ser de otra manera, con la Ley de educación, la Lomloe, que es un asalto a la libertad y al derecho de los padres para elegir la educación que queremos para nuestros hijos. Sí, señorías, esto va de comunismo o libertad. (Rumores.--Aplausos). Va de protección de los cuatro millones de familias que tienen sus ahorros en vivienda fruto del trabajo y el esfuerzo de toda su vida. La pareja Iglesias-Montero, protagonistas de una película de Berlanga, se erigen como defensores de la pobreza y la desigualdad, pero desde Galapagar y con niñera pagada por todos los españoles. (Rumores). Son un ejemplo de personas a quienes no les preocupan ni la okupación ni los consumidores y usuarios en situación de vulnerabilidad. La semana pasada el vicepresidente nos dejaba su testamento ideológico y se le llenaba la boca en defensa de la necesidad de implementar acciones políticas que garantizaran el derecho a la vivienda, pero lo hacía con algo que no es suyo. Atacaba el derecho a la propiedad privada, a la seguridad jurídica, al mercado de alquiler y a la confianza de los inversores, señorías. Y esta semana declara que se quiere ir, pero --eso sí-- quemando los puentes del mercado de la vivienda con una ley a su imagen y semejanza. La gran pregunta ahora sería: ¿le dará el capricho el señor Ábalos o estará demasiado ocupado recogiendo los pedazos de sus fracasadas mociones de censura? Señorías, este Gobierno es incapaz de resolver la necesidad de vivienda y la okupación y quiere trasladar sus responsabilidades a los ciudadanos con una ley que responde exclusivamente a cuestiones puramente ideológicas. Se está promoviendo una campaña para hacer creer a la sociedad que el 80 % de las viviendas de alquiler pertenecen a fondos de inversión o a fondos buitre, cuando la realidad --los datos, datos y datos que nos pedía la semana pasada el señor Iglesias-- no es esa. El 90 % del parque de viviendas en alquiler pertenece a pequeños ahorradores particulares, que han invertido en un piso para poder alquilarlo y complementar sus ingresos. Por eso existen muchos expertos que ya están advirtiendo de las nefastas consecuencias que traería intervenir el mercado del alquiler, más allá del propio desánimo y temor que está provocando en esos pequeños propietarios. Se reduciría el parque de viviendas en alquiler y esos arrendadores que necesitan el pago del alquiler para hacer frente a gastos que haya sobre el propio piso alquilado se plantearán la venta o quitar el alquiler de su inmueble. Eso traerá como consecuencia el incremento de los precios del alquiler, y ahí está el ejemplo de Barcelona, donde el precio del alquiler sube fruto de la Ley de Limitación del Precio que han impuesto. Por cierto, ha sido recurrida por el Partido Popular y admitida a trámite para defender su inconstitucionalidad, mientras el Gobierno mira para otro lado. Ya que estamos hablando de recursos de inconstitucionalidad, les diré que ayer nos han admitido un segundo recurso de inconstitucionalidad relativo a la ocupación del Real Decreto 1/2021. (Aplausos). ¿Y cuál va a ser la tercera consecuencia, señorías? El fomento de la economía sumergida, ya que muchos propietarios estarán tentados a compensar ilegalmente la diferencia entre el precio regulado y el precio de mercado. Por tanto, señorías, ¿queremos que se reduzca el parque de viviendas de alquiler? ¿Queremos que se incrementen los precios del alquiler? ¿Queremos que se fomente la economía sumergida? ¿Queremos que se expropien los inmuebles? Yo creo que una gran mayoría de ciudadanos que están aquí sentados no quieren eso, quieren que se incremente de manera estable la oferta de la vivienda en arrendamiento a disposición de los colectivos más vulnerables y que se dé solución de forma ágil a las situaciones de vulnerabilidad, compensando tanto a propietarios como a arrendadores. El Partido Popular les presenta hoy una PNL con cuatro bloques de medidas. Les pueden gustar más o menos o les puede parecer que están mejor o peor ordenadas, pero la cuestión es que somos los únicos que les han presentado medidas. ¿Qué pretendemos con ello? Luchar contra esas recetas ideológicas de turno. El Banco de España apuesta por estas medidas al recoger en uno de sus informes que los mercados que se han movido para mejorar la seguridad de los propietarios han contribuido a fortalecer y a hacer crecer el mercado del alquiler. Nuestro bloque número uno va dirigido a medidas fiscales, de manera que se incremente la deducción fiscal para aquellos arrendadores cuya vivienda se destine a vivienda habitual y, además, sea ocupada preferiblemente por jóvenes o mayores de sesenta y cinco años. También proponemos incentivos para la deducción fiscal sobre inmuebles que hayan sufrido obras de mejora de eficiencia energética y accesibilidad. Señorías, nuestro segundo bloque integra un nuevo marco urbanístico. Hay cientos de promociones acabadas o sin acabar que necesitan salir al mercado de la vivienda social. Proponemos en nuestro tercer bloque cambios en los usos de locales, agilización administrativa, como ya lo hicimos en su momento con la Ley 8/2013. El cuarto bloque --acabo, presidenta--, con el que deberían de estar todos ustedes de acuerdo, cumple con la disposición adicional tercera del Real Decreto-ley 37/2020, que dice que las comunidades autónomas puedan dar solución de forma ágil a las situaciones de vulnerabilidad en el ámbito de la vivienda y puedan utilizar los recursos del Plan de Vivienda 2018-2021 para compensar a los propietarios arrendadores. En definitiva, no a la regulación y no a la intervención y sí a aumentar la oferta del parque de viviendas, tanto en la vertiente pública como privada, y a reforzar el marco regulatorio para dar mayor seguridad a los propietarios. Muchas gracias. (La señora Montesinos de Miguel: ¡Muy bien!--Aplausos)."
}