{
    "metadata": {
        "celebrated": "2021-05-17T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, SOBRE LA APROBACIÓN EN EL CONSEJO DE MINISTROS DEL 2 DE MARZO DE 2021 DE LAS DIRECTRICES GENERALES DE LA ESTRATEGIA DE DESARROLLO SOSTENIBLE 2030 Y SUS CONSECUENCIAS EN LA FUTURA LEY DE VIVIENDA. ",
        "diputado": [
            {
                "apellidos": "Mazón Ramos",
                "apellidosNombre": "Mazón Ramos, José María",
                "codParlamentario": 349,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PRC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Cantabria"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-088.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAZÓN RAMOS"
    },
    "text": "Muchas gracias. Buenos días. La semana pasada asistimos a la interpelación que le hicieron al señor Iglesias, que resultó un total fiasco, porque anunció un debate para la historia y se quedó en chascarrillos. Yo tuve ocasión de intervenir al día siguiente y dije que había mucho que debatir. Yo esperaba esta moción con mucho interés, pero la verdad es que ha sido otro fiasco aún mayor, porque, además de ser verdaderamente incoherente, es totalmente confusa y creo que tiene poco que sacar en condiciones. En toda esta parte se escandalizan de las limitaciones a la propiedad. En fin, limitaciones a la vivienda de alquiler ha habido siempre, desde las prórrogas forzosas y el control de rentas hasta el arrendamiento forzoso, que existía en la época de Franco. Desde el siglo XIX, las limitaciones y el intervencionismo han sido constantes. Pero, miren, aquí lo realmente importante es la eficacia de las medidas que se toman, y no hace falta ir a Berlín, porque en Cataluña, en el año 2007, con la figura de la expropiación temporal, en más de tres años de duración no hubo un solo caso que saliera adelante. Y en cuanto a la figura de los expedientes sancionadores, en un ayuntamiento como el de Terrassa, que era de los beligerantes, de más de ochocientos expedientes ni el 2,5 % llegó a conseguir un alquiler social. Por eso digo que no se puede ir contra la mayoría social de los afectados, porque eso va dedicado directamente al fracaso. Yo creo que hay un consenso bastante importante en que hay que potenciar la inversión pública en el parque de alquiler y combinarla con la inversión privada mediante incentivos. Para eso la fiscalidad es la herramienta perfecta, y esa fiscalidad --hay muchísimos mecanismos, muchos de ellos todavía no están utilizados y ahí sí puede haber una limitación o al menos una graduación de rentas-- yo creo que podría tener mucho éxito. Sé que es muy difícil acertar. Yo fui consejero de Obras Públicas y Vivienda del Gobierno de Cantabria e hicimos algunas figuras que funcionaron, otras no tanto, pero hay que intentar evitar la especulación y, sobre todo, que los afectados tengan una rentabilidad razonable en el sector privado. Nada más y muchas gracias."
}