{
    "metadata": {
        "celebrated": "2021-05-17T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, SOBRE LA APROBACIÓN EN EL CONSEJO DE MINISTROS DEL 2 DE MARZO DE 2021 DE LAS DIRECTRICES GENERALES DE LA ESTRATEGIA DE DESARROLLO SOSTENIBLE 2030 Y SUS CONSECUENCIAS EN LA FUTURA LEY DE VIVIENDA. ",
        "diputado": [
            {
                "apellidos": "Matute García de Jalón",
                "apellidosNombre": "Matute García de Jalón, Oskar",
                "codParlamentario": 63,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Oskar",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/oskarmatute",
                "twitterUserId": "27675374",
                "twitterUserName": "oskarmatute"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-088.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MATUTE GARCÍA DE JALÓN"
    },
    "text": "Presidenta, señorías, buenos días. En lo que va de curso legislativo volvemos a subir a este atril para hablar de vivienda, y uno tenía la esperanza de que esta vez pudiéramos subir, por ejemplo, para hablar de la quinta condena a la que ha sido sometido el Reino de España por vulnerar el derecho a la vivienda, pero no. Lo han condenado en esta vulneración porque ha mandado directamente el Reino de España a una familia desahuciada a vivir en la Cañada Real y a estar cinco meses sin luz. Me parece que eso es bastante más preocupante, pero, como digo, no es eso lo que preocupa a los proponentes, sino que nuevamente lo que agita sus conciencias es la necesidad de dar mayor blindaje económico y jurídico a los grandes tenedores. Esa es la realidad, no se engañen. Nos podrán hablar de los millones de propietarios que tiene el Estado español con vivienda como ahorro, pero lo que de verdad les preocupa son los grandes tenedores de vivienda, es decir, el mercado especulativo que existe en torno a la vivienda. En realidad, lo que vienen a pedir aquí es que se mantengan o se aumenten los privilegios de trato para quienes han decidido hacer de la vivienda un bien especulativo por encima de un derecho. Para quienes defendemos que la vivienda es ante todo un derecho, sobre todo un derecho y no tanto un negocio, comprenderán que está moción nos deje indiferentes. Yo, por respeto a usted, me centraré en la moción y no en su intervención, creo que es más justo por mi parte. Su moción es prístina, es cristalina. Usted nos señala el miedo que le da la intervención pública, la del Estado, porque generaría caos e inseguridad jurídica, pero ¿es que acaso el mercado de la vivienda ha tenido armonía alguna vez en el Estado español? ¿Es que la mano invisible del mercado, la de la teoría de Adam Smith, ha demostrado que en el mercado de la vivienda podría existir armonía y podrían satisfacerse todas las necesidades materiales de la ciudadanía? Si hay algo más injusto y más aborrecible que precisamente el mercado de la vivienda para demostrar lo absurdo de la teoría de la mano invisible, que me lo muestren. Pero, bueno, no se paran ahí. Ustedes reconocen --y eso es un avance, no se lo voy a negar-- la relevancia de la vivienda para el conjunto de la sociedad. Quizá lo hacen empujados por los datos, quizá lo hacen porque saben que hay un 83% de jóvenes de menos de treinta años que no pueden emanciparse, pero alguna responsabilidad tendrán ustedes, que han gobernado en este país --y lo dicen muchas veces-- con mano de hierro; seguramente tendrá que ver también con que hay más de un 40 % de paro juvenil, jóvenes que, como no tienen empleo, no pueden emanciparse. Pero hay una cosa que llama poderosamente la atención, y es que ustedes hablan del respeto al Estado de derecho que, dicho así, casi puede ser un término aséptico, pero es que esconde algo, esconde lo que omiten y esto es duro. Entiendo que es duro que yo les tenga que decir en esta tribuna que ustedes hacen un flaco favor a la Constitución que tanto dicen amar y defender, porque yo, que no aspiro a otra cosa que a estar bajo una constitución propia, la vasca, la euskal errepublika, les tengo que decir que la Constitución española, en su artículo 1, habla del Estado social y democrático de derecho, pero ustedes omiten lo de social y democrático porque eso a los grandes tenedores, eso a quienes han decidido hacer de la vivienda un negocio, les viene poquito mal. En esa lectura jurídica internacional sobre lo que es un Estado social y democrático de derecho dicen cosas como esta. Apunten: poderes públicos que asumen una posición activa prestacional con la finalidad de garantizar la igualdad de oportunidades de los ciudadanos, con independencia de la situación económica y social de cada uno. A ustedes, que son tan constitucionalistas, ¿no se les cae la cara de vergüenza cuando ven que su Constitución, su amada Constitución, la están guardando en un cajón cuando se trata de garantizar el derecho a la vivienda de la ciudadanía? Ustedes, que solo miran al Estado para que garantice los beneficios empresariales, ¿no tienen ningún remordimiento, ninguna rémora de pensamiento a la hora de ver que no lo utilizan para defender los derechos de la ciudadanía? Sinceramente, a mí me llama poderosamente la atención. Es curioso también que en su moción hablen de batalla cultural, pero yo se lo voy a poner más fácil: llámenlo lucha de clases, y esto no es nuevo. Esto no es una batalla cultural entre quienes quieren defender los privilegios y quienes aspiramos a que todos y todas tengamos derechos. Esto se llama lucha de clases y antes de que ustedes lo llamaran guerra cultural, lo definió otra gente. Pero hablan también de un totum revolutum, nos hablan de okupación, de grandes tenedores, de expropiación, de viviendas deshabitadas, y todo, ¿para qué? Para lo que dicen en la moción: para consagrar el derecho a la propiedad privada y la libertad de empresa en el marco de una economía de mercado. Esto es lo que realmente les preocupa. Esto será al aterrizaje como lo que usted decía: comunismo o libertad. No lo sé; es un consejo, tómenlo si quieren y si no, no. Tengan más respeto por los ciudadanos y ciudadanas de Madrid cuando hacen sus eslóganes. Yo creo que saben leer, saben entender y saben lo que ustedes defienden y lo que intentan ocultar, pero, en cualquier caso, ¿qué es lo que proponen para acabar con este desmán? Construir más viviendas sin tocar las viviendas vacías, que es más pelotazo para constructores, es no controlar las políticas de alquiler, pero sí fiscalidad a la carta para los grandes tenedores; es más deducciones fiscales a propietarios, pero no políticas activas para quien no tiene una vivienda; son cambios de uso de la Ley del suelo para que se puedan favorecer más pelotazos y para hacer regulaciones a la carta, para clasificaciones de uso del terreno a la carta. Eso es lo contrario a la justicia social, eso es lo contrario a lo que cualquier persona, no digo ya progresista sino digna y decente, debiera hacer cuando piensa que todos tenemos derecho a una vivienda digna."
}