{
    "metadata": {
        "celebrated": "2021-05-17T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, SOBRE LA APROBACIÓN EN EL CONSEJO DE MINISTROS DEL 2 DE MARZO DE 2021 DE LAS DIRECTRICES GENERALES DE LA ESTRATEGIA DE DESARROLLO SOSTENIBLE 2030 Y SUS CONSECUENCIAS EN LA FUTURA LEY DE VIVIENDA. ",
        "diputado": [
            {
                "apellidos": "Barandiaran Benito",
                "apellidosNombre": "Barandiaran Benito, Íñigo",
                "codParlamentario": 97,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/inibaran",
                "twitterUserId": "878647221532729345",
                "twitterUserName": "inibaran"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-088.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BARANDIARAN BENITO"
    },
    "text": "Buenos días, mediodías o mediatardes, señorías, señora presidenta. Señora Castillo, vaya por delante que mi intervención se dirige no solo a usted o a su grupo, sino, en general, a todos los grupos, porque, por desgracia, en esta materia, lo que hace su propuesta está generalizado en otras de diferentes grupos políticos. Porque, al margen de lo que diga el artículo 47 de la Constitución en cuanto al derecho a una vivienda digna para todos los ciudadanos; al margen incluso de lo que diga el artículo 148.1.3.ª de la Constitución respecto de las comunidades autónomas, que son quienes deben de asumir esas funciones, esas competencias; o incluso, en el caso del País Vasco, el artículo 12.31, que hace referencia al derecho a la vivienda y al desarrollo por parte de la Comunidad Autónoma del País Vasco de políticas propias en materia de vivienda, lo cierto es que todos los grupos que han venido a hablar de vivienda a esta tribuna lo hacen desde un prisma de absoluta implantación de diferentes medidas que, con todo respeto, no respetan --valga la redundancia-- el derecho de los ciudadanos a ser atendidos por las administraciones más cercanas y a obtener una solución más eficaz. Porque en materia de vivienda rige también un principio que es el de subsidiaridad, y ni estas ni otras medidas que se están proponiendo han respetado nunca el principio de subsidiariedad ni el marco competencial en el Estado. Quiero señalar, primero, que en el País Vasco existe una ley, la Ley 3/2015, en materia de vivienda, que tiene, entre otras características, determinadas políticas propias, como es el reconocimiento del derecho asociativo a la vivienda, una forma de creación de parques públicos, impulso de políticas de alquiler, precios sociales y legitimación de expropiación en caso de infrautilización o no utilización de viviendas. Es decir, diferentes medidas que son la generación de políticas propias en la materia que es consecuencia de lo que he dicho, de la cercanía de los gobernantes al problema, y también en materia de alquileres con respecto a políticas propias para personas vulnerables, respecto de exoneraciones, de ayudas o incluso también contempla un parque de fianzas, por decirlo de alguna manera. Es verdad que en el País Vasco también hay muchas incógnitas que resolver en materia de vivienda y de alquiler de vivienda. Por ejemplo, la definición de lo que se entiende por una casa vacía, las políticas de control de precios de alquiler, las nuevas políticas de alquileres tasados y otras relacionadas con su ejecución, como es el nuevo fenómeno de la guetización, o la creación de bolsas de alquiler de los más desfavorecidos o, como ha hecho referencia también el señor Matute, la promoción de viviendas para jóvenes. Pero en todos estos casos, en todos estos problemas estamos hablando de políticas de vivienda propias, al amparo de competencias legislativas y de desarrollo normativo propios, ante problemas y caracteres propios y con respuestas de las administraciones más cercanas también propios. Y no solo propios, sino también más acertados y más eficaces que las diseñadas desde otros ámbitos que, con todo respeto, no se acercan a las necesidades reales de los ciudadanos. La moción --y ahora me dirijo otra vez a la señora Castillo-- propone tres tipos de medidas. Unas relativas a la fiscalidad de las viviendas de alquiler, que son competencia de las diputaciones forales o de los territorios forales en Guipúzcoa, Vizcaya, Álava y Navarra. Dos, a las modificaciones de determinaciones legislativas en materia de urbanismo, que también son competencia de la Comunidad Autónoma del País Vasco y de Navarra, y que, sobre todo, hacen referencia a una realidad de ordenación y urbanística muy diferente no solo en Euskadi sino también en el resto del Estado, son plurales y muy diferenciadas. Y tres, las relativas a la agilización de procedimientos administrativos en el marco local, donde, por ejemplo en Euskadi, no solo existe una ley municipal, sino también políticas propias en materia de patrimonio y alquiler de suelo. Como decía, señora Castillo, creemos que su moción incurre en una desviación que no es solo suya ni de su grupo, sino general en esta Cámara, bajo nuestro particular punto de vista, y por eso entendemos que se aleja de aquello que he mencionado al principio, del principio de subsidiariedad. Volvamos al origen. La solución de los problemas de vivienda está en las administraciones más cercanas. Quizá al Estado le pueda corresponder atender algún tipo de financiación extraordinaria ante problemas extraordinarios, pero lo que no se debe olvidar es que el derecho a la vivienda, los problemas que en estos momentos surgen en torno a la vivienda --y al del alquiler de vivienda, en particular-- se deben solucionar desde aquellos ámbitos administrativos y competenciales más cercanos a los ciudadanos, que son aquellos que conocen mejor esa realidad. Simplemente, como ya he anunciado, votaremos no, entendiendo que el problema no es solo suyo, sino general de esta Cámara. Muchas gracias."
}