{
    "metadata": {
        "celebrated": "2021-05-17T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, SOBRE LA APROBACIÓN EN EL CONSEJO DE MINISTROS DEL 2 DE MARZO DE 2021 DE LAS DIRECTRICES GENERALES DE LA ESTRATEGIA DE DESARROLLO SOSTENIBLE 2030 Y SUS CONSECUENCIAS EN LA FUTURA LEY DE VIVIENDA. ",
        "diputado": [
            {
                "apellidos": "Botran Pahissa",
                "apellidosNombre": "Botran Pahissa, Albert",
                "codParlamentario": 87,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Albert",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/albertbotran",
                "twitterUserId": "2978274629",
                "twitterUserName": "albertbotran"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-088.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BOTRAN PAHISSA"
    },
    "text": "Gracias, presidenta. En esta moción sobre habitatge se habla mucho de comunismo, y yo no quería ser menos. Precisamente mañana se cumplen 150 años de la Comuna de París y hay que recordar que una de las medidas que tomó fue la condonación de los alquileres desde el momento en que empezó el asedio de la ciudad por parte de los prusianos, y eso que la vivienda no suponía lo que supone hoy para el salario de una familia trabajadora a nivel de volumen, a nivel de porcentaje. He tratado de encontrar datos de aquel momento; no los he encontrado de París, pero sí de Bizkaia, que nos servirán porque son de la misma época. He encontrado que para una familia obrera, a finales del XIX, la vivienda suponía alrededor de un 13 % de su salario, mientras que el grueso del salario se iba en alimentación, un 70 %. Hoy estamos hablando, por ejemplo --datos de Cataluña--, de que alrededor del 50 % del salario de una familia se va en vivienda, ya sea en hipoteca o en alquiler. No he encontrado los datos, insisto, de esta evolución, pero convendrán conmigo en que hasta épocas muy recientes esto ha seguido siendo así; la alimentación ha ido bajando y lo que ha ido subiendo en extremo es el peso del coste de la vivienda en el global del coste de la vida. La explicación liberal sería que es porque ha aumentado la demanda, y esto no es así. Señorías, en una época tan reciente como el periodo 2015-2019 --y eso no tiene nada que ver con la ley de regulación de alquileres, que todavía no existía en Cataluña-- el alquiler se disparó un 44 % de 2015 a 2019, y esto solo tiene una explicación: acaparación y especulación. Si en una sociedad la riqueza está repartida desigualmente, la propiedad de los pisos también lo está. Y ya que hablan de cifras, en Barcelona un 2 % de los propietarios concentra un tercio de la propiedad. Aquí se han dado cifras muy dispares y, claro, como no se cita la fuente, todas valen. Yo la voy a citar: l’Observatori Metropolità de l’Habitatge, que dice que un 2 % de los propietarios concentran un tercio del parque de alquiler. Sus medidas no atacan esta realidad, desvían la atención, disimulan que el mercado que ustedes dicen que es tan libre está condicionado por esos grandes tenedores y que solo limitando el poder de estos grandes tenedores se puede cambiar la situación. Entonces, no vamos a apoyar la moción y nos reafirmamos en las medidas que trajimos al Pleno en una moción del pasado 18 de noviembre: regulación del mercado de alquiler, respeto y blindaje de la Ley catalana 11/2020, suspender los desahucios mientras dure el estado de alarma, prohibir las Socimi y sacar en alquiler los pisos de la Sarev, del banco malo. Muchas gracias."
}