{
    "metadata": {
        "celebrated": "2021-05-17T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, SOBRE LA APROBACIÓN EN EL CONSEJO DE MINISTROS DEL 2 DE MARZO DE 2021 DE LAS DIRECTRICES GENERALES DE LA ESTRATEGIA DE DESARROLLO SOSTENIBLE 2030 Y SUS CONSECUENCIAS EN LA FUTURA LEY DE VIVIENDA. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-088.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Moitas grazas, señora presidenta. No cabe ninguna duda de que para amplios sectores de la sociedad poder acceder a una vivienda digna es un problema grave. Tampoco la hay --y dejan constancia de ello en esta moción-- que para el Partido Popular lo realmente grave es que pueda haber políticas públicas que combatan la especulación inmobiliaria y recorten los beneficios de fondos buitres, bancos o grandes tenedores inmobiliarios. (El señor vicepresidente, Rodrí guez Gómez de Celis, ocupa la Presidencia). Presentan una moción en la que empiezan por minimizar el problema, por despreciarlo. Díganselo ustedes a los miles de personas que verano e invierno tienen que dormir en la calle, a los que solo pueden acceder a una infravivienda en condiciones muy precarias o a los trabajadores y trabajadoras que mensualmente tienen que destinar un 50 o incluso un 60 % de su salario a pagar un alquiler. Díganselo a los miles de familias que cada año son expulsadas de sus viviendas: 54 000 desahucios en 2019, 2271 en Galicia. Hablan ustedes, como alternativa a medidas esenciales como el control del precio del alquiler --y aprovecho para decir que nos preocupa comprobar que el Partido Socialista esté dando marcha atrás en esta medida--, de incrementar el parque de vivienda social y asequible. Nos parece bien, pero para nosotros, para el BNG, no son alternativas sino más bien medidas complementarias. Claro que son necesarias políticas públicas de vivienda que faciliten el acceso en propiedad al alquiler. ¿Saben cuál es el problema? Que donde ustedes gobiernan no lo hacen. Fíjense en este dato: la construcción de viviendas protegidas en Galicia por el Gobierno del PP de Feijóo entre 2011 y 2018 es inferior a la del año 2007, cuando el BNG gestionaba la Consellería de Vivenda del Gobierno gallego: 3019 en ocho años del Partido Popular frente a 3774 en un año del Bloque Nacionalista Galego. Esta es la diferencia entre ustedes y nosotros, esta es la realidad que deja en evidencia de qué lado están ustedes. Obrigado."
}