{
    "metadata": {
        "celebrated": "2021-05-17T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, SOBRE LA APROBACIÓN EN EL CONSEJO DE MINISTROS DEL 2 DE MARZO DE 2021 DE LAS DIRECTRICES GENERALES DE LA ESTRATEGIA DE DESARROLLO SOSTENIBLE 2030 Y SUS CONSECUENCIAS EN LA FUTURA LEY DE VIVIENDA. ",
        "diputado": [
            {
                "apellidos": "Muñoz Vidal",
                "apellidosNombre": "Muñoz Vidal, María",
                "codParlamentario": 333,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "María",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/mariadelamiel",
                "twitterUserId": "316058009",
                "twitterUserName": "mariadelamiel"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-088.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MUÑOZ VIDAL"
    },
    "text": "Gracias, presidenta. Señorías, buenas tardes ya. Debatimos esta moción que vuelve a poner el foco en un elemento de gran relevancia económica y social en nuestro país. Estamos hablando de la vivienda y tiene tanta relevancia que resulta a ratos hasta doloroso escuchar el reduccionismo con que la tratan algunos. La vivienda es uno de nuestros sectores más importantes tanto a nivel social, porque es un bien necesario y garantizado por la Constitución, así como también la propiedad privada está garantizada por la Constitución, como a nivel macro de nuestra economía, porque es uno de los pilares más importantes que determina, en gran parte, la capacidad de compra de las familias, ya que el acceso a la vivienda, la compra de una vivienda supone una parte importante de los gastos familiares y porque, además, tiene implicaciones directas sobre la estabilidad financiera y el sector bancario de nuestro país. Ante el reduccionismo con que tratan algunos grupos parlamentarios sus intervenciones sobre el sector de la vivienda, me gustaría emplear en esta intervención argumentos, si me da tiempo en estos casi cuatro minutos que me quedan, para explicarles los grandes retos que como país debemos abordar. Son tres: facilitar el acceso a la vivienda de alquiler asequible; facilitar el acceso a la vivienda en propiedad, sobre todo para nuestros jóvenes, y conseguir un parque de viviendas sostenible y accesible a través de la rehabilitación. En cuanto al primer reto, todos somos conocedores de cómo el mercado del alquiler ha aumentado de forma significativa durante los últimos años. Eso ha provocado una subida de precios y un encarecimiento de los alquileres que tiene su origen, entre otros, en el aumento de la demanda y en la escasez de la oferta. Sabemos que son los sectores de la sociedad con peores condiciones laborales los que optan por el alquiler en lugar de la compra y la mayor parte de ellos acuden siempre al mercado libre de vivienda. Por ello, desde el Grupo Parlamentario Ciudadanos apostamos por converger con Europa en los regímenes de alquiler social, accesible y también asequible. La solución no pasa por aplicar fórmulas intervencionistas como la limitación de precios, que se ha demostrado ya inútil en otros países. La solución debe encontrarse en ampliar la oferta, desarrollando el mercado del alquiler social también para los colectivos vulnerables. Además, es necesario para ello la colaboración público-privada que no solo debe aplicarse en la construcción de nuevas viviendas, sino también en la puesta a disposición de las viviendas ya existentes en el mercado social, con un trasvase de viviendas del mercado libre al mercado social. Respecto al segundo reto, el acceso a la vivienda en propiedad, sabemos que España pasó una dura crisis financiera debido, en gran parte, a la sobreexplotación del sector de la construcción, la elevada especulación, la fiscalidad incorrecta y, también hay que decirlo, la avaricia de algunos políticos, a izquierda y a derecha, que se beneficiaban de ello. Todo esto es cierto, pero no por ello nos debe llevar a demonizar al sector de la construcción ni a condenar a los propietarios porque cuanta menos vivienda haya, menos accesible será. Es un sector demonizado tras la pasada crisis, que sufre a día de hoy falta de incentivos fiscales, exceso de burocracia, demoras administrativas injustificadas, pérdida de capital humano cualificado y un largo etcétera de impedimentos que nos privarán de una oferta de vivienda adecuada en un futuro no tan lejano. En tercer lugar, el reto del acceso a la vivienda sostenible a través de la rehabilitación, un tema igualmente preocupante porque España presenta una tasa de gran rehabilitación diez veces inferior a la media de los países europeos con los que nos podamos comparar. Desde Ciudadanos creemos que los fondos europeos de recuperación y resiliencia son una oportunidad inigualable. Es necesario generar dinamismo en el sector de la rehabilitación haciendo nuestro parque inmobiliario más respetuoso con el medio ambiente, más accesible para personas con movilidad reducida, mayores o niños. Señora presidenta, acabo ya. La solución al problema de la vivienda no pasa por la expropiación, la okupación o la intervención del mercado; la solución pasa por abordar este inaplazable debate de la vivienda de forma seria, rigurosa y con un enfoque amplio, y para ello pueden contar con Ciudadanos; para analizar causas y buscar soluciones siempre nos encontrarán. Muchas gracias. (Aplausos)."
}