{
    "metadata": {
        "celebrated": "2021-05-17T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, SOBRE LA APROBACIÓN EN EL CONSEJO DE MINISTROS DEL 2 DE MARZO DE 2021 DE LAS DIRECTRICES GENERALES DE LA ESTRATEGIA DE DESARROLLO SOSTENIBLE 2030 Y SUS CONSECUENCIAS EN LA FUTURA LEY DE VIVIENDA. ",
        "diputado": [
            {
                "apellidos": "Boadella Esteve",
                "apellidosNombre": "Boadella Esteve, Genís",
                "codParlamentario": 24,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Genís",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/genisboadella",
                "twitterUserId": "541483505",
                "twitterUserName": "genisboadella"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-088.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BOADELLA ESTEVE"
    },
    "text": "Buenas tardes. Gracias, señor vicepresidente. Yo creo que hoy al PP le han dado el argumentario de que tenía que decir cuantas más veces mejor el logotipo o anagrama este de: «comunismo o libertad». Nos lo van soltando cada dos por tres. Y al final, cuando suben a esta tribuna y presumen de los recursos de inconstitucionalidad ante el Tribunal Constitucional, lo que nos están explicando es cuál es su manera de hacer política en este tema y en muchos otros. Alguna experiencia tenemos en esto los independentistas catalanes. Lo insuperable ha sido atar vivienda, ladrillo y muro de Berlín; este ya ha sido seguramente el ejercicio más surrealista que podíamos ver esta mañana. Lo cierto es que en esta materia la buena intención la tiene todo el mundo, es decir, claro que queremos que haya alquiler social, claro que queremos que haya un mercado de alquiler que funcione de forma correcta, pero también queremos --y así lo defendemos desde el PDeCAT-- el respeto del derecho a la propiedad. Y los remedios que se están poniendo a estas cuestiones hasta el momento son nefastos; es nefasta la tolerancia con las ocupaciones ilegales y es nefasta la medida de regulación de alquileres que se está haciendo con ejemplos ya contrastados en Berlín, en París, en San Francisco y en Barcelona ciudad, donde estas medidas no funcionan. Por tanto, hay propuestas mucho mejores: mejorar la fiscalidad, incrementar el parque de viviendas --si por cada vez que algún político ha dicho que haría no sé cuántos pisos hubiera hecho al menos uno de los que prometió, seguramente el parque de viviendas hoy en día sería mucho mejor que el actual-- y, sobre todo, hay que reforzar la seguridad jurídica. Sinceramente, es más complejo que lo de «comunismo o libertad», porque si lo tenemos que reducir a estos términos, yo les diría que tenemos que elegir entre rigor y populismo, y nuestra apuesta es el rigor, nuestra apuesta es hacer políticas públicas que sí aborden este problema con garantías y con soluciones de verdad. La solución no es, señor Botran, como hace la CUP, mirar a la comuna francesa; la solución quizá es mirar a países más evolucionados como Estados Unidos. John Adams --usted hace citas textuales, yo también le voy a dar una--, padre fundador de Estados Unidos, decía: Cuando se admite no proteger la propiedad con toda la fuerza de la ley y la justicia, empieza la anarquía y la tiranía. Pues bien, los referentes sin duda alguna son otros, no son ni la comuna de París ni el muro del comunismo en Berlín. Muchas gracias."
}