{
    "metadata": {
        "celebrated": "2021-05-17T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, SOBRE LA APROBACIÓN EN EL CONSEJO DE MINISTROS DEL 2 DE MARZO DE 2021 DE LAS DIRECTRICES GENERALES DE LA ESTRATEGIA DE DESARROLLO SOSTENIBLE 2030 Y SUS CONSECUENCIAS EN LA FUTURA LEY DE VIVIENDA. ",
        "diputado": [
            {
                "apellidos": "Vallugera Balañà",
                "apellidosNombre": "Vallugera Balañà, Pilar",
                "codParlamentario": 88,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Pilar",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/PilarVallugera",
                "twitterUserId": "1724984834",
                "twitterUserName": "PilarVallugera"
            },
            0
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-088.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VALLUGERA BALAÑÀ"
    },
    "text": "Gracias, vicepresidente. Diputades, diputats, en esta moción se nos permite hacer un pequeño contraste de modelos respecto de su intervención, que, por cierto, quiero felicitarles porque llevamos tres días de un nivelón en este Congreso, que los que no sean independentistas en mi país se van a convertir rápidamente. Bien, dicho esto del nivel, por favor, acudan a argumentos políticos porque, si no, se hace muy difícil la discusión. Con esta moción contrastamos modelos y tengo la satisfacción --que ya tenía-- de decir que no coincidimos en nada. Ustedes hablan de incentivos fiscales, de rebajar impuestos en un momento en el que el país tiene una crisis como nunca --una gran idea--, minimizar controles administrativos para la construcción de vivienda, permitir cambios de uso; es decir, desregular todos los instrumentos urbanísticos y de planeamiento, también una fantástica idea. Yo les recuerdo que ustedes cuando gobernaban hicieron una ley de liberalización del suelo cuyo resultado fue una burbuja inmobiliaria y un pelotazo en la construcción que coadyuvó a la crisis más grave que ha vivido este país antes de la de la COVID. Por tanto, ya lo hemos probado, gracias. Por favor, basta; ya tuvimos suficiente. Y, además, siguen pensando en desbloqueo del suelo, depredación de territorio, más necesidades de agua, más necesidades de suelo, de energía… Su modelo, efectivamente, no tiene nada que ver con el nuestro. Pero es que, además, partimos exactamente de un principio opuesto; nosotros negamos la mayor: el mercado no se autorregula, se ha dicho ya varias veces; no existe mano invisible, lo que existen son las visibles que nos permiten ver quién se enriquece, es decir, los más ricos cada vez más ricos, y quién se empobrece, no solo los que ya eran pobres, no, no; toda esa supuesta clase media abocada a la pobreza gracias a sus manos visibles en el mercado. Negamos también que la vivienda deba tener la consideración de bien de mercado, ya que estamos en esta estructura capitalista, pues bueno, ¿a ustedes --y es una pregunta-- les parece normal que cualquier alquiler en Barcelona cueste como mínimo lo mismo que tenemos marcado para el salario mínimo interprofesional? ¿A ustedes les parece normal esto? Es decir, ¿el trabajo de una persona cuarenta horas durante cinco días a la semana mínimo, cuando no es más, es igual a las rentas que debes percibir porque tienes un piso? Aquí hay algo que económicamente no se sostiene, ya me perdonarán, e ideológicamente todavía menos. Bien, esta relación la negamos. Y teniendo en cuenta que el mercado ha sido tan ineficiente como para expulsar a gran parte de la población y, lo que es más importante, para empobrecer a la mayoría, que debe destinar más de lo razonable a la vivienda, ¿qué es lo que entra en detrimento? Pues mire, la alimentación, la educación, los transportes, la energía, el agua, ¿y todo eso saben en qué redunda? En la salud. Hace poco hablábamos de salud mental, pues también en la salud mental. Daban los datos antes: más del 50 % de la renta de las familias de clase media se va a la vivienda, normalísimo, ¿no? ¿Y nos piden no intervenir? Eso sería casi casi una omisión homicida para nuestra gente. Dicho esto, en cuanto a la seguridad jurídica, me parece evidente que con las últimas legislaciones el equilibrio entre arrendador y arrendatario, digan lo que digan, no existe, todavía no existe. Quizá puede hacerse compatible, pero le digo: su Estado --lo han comentado antes-- ha sido denunciado ya por seis veces y condenado porque no está amparando el derecho a la vivienda digna de las familias. Y ahora traigo esto a colación porque usted lo ha dicho hace un momentito, tienen tres diputados en Cataluña, tres, ¿y se creen legitimados para impugnar y llevar al Tribunal Constitucional la legislación que es cohesionadora y aprobada por acuerdo en Cataluña? Ustedes no tienen legitimidad y eso de la libertad lo han olido en algún anuncio de compresas. (Rumores). Finalmente, la vivienda es un presupuesto para hablar de otros derechos: a la intimidad, a la propia imagen, al honor; sin eso no se puede predicar el resto, y esto no es un relato, es la vida de cada día."
}