{
    "metadata": {
        "celebrated": "2021-05-17T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, SOBRE LA APROBACIÓN EN EL CONSEJO DE MINISTROS DEL 2 DE MARZO DE 2021 DE LAS DIRECTRICES GENERALES DE LA ESTRATEGIA DE DESARROLLO SOSTENIBLE 2030 Y SUS CONSECUENCIAS EN LA FUTURA LEY DE VIVIENDA. ",
        "diputado": [
            {
                "apellidos": "Pisarello Prados",
                "apellidosNombre": "Pisarello Prados, Gerardo",
                "codParlamentario": 290,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "ECP-GUAYEM EL CANVI",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Gerardo",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/G_Pisarello",
                "twitterUserId": "3039268715",
                "twitterUserName": "G_Pisarello"
            },
            0
        ],
        "order": 25,
        "path": "../data/diaries-txts/DSCD-14-PL-088.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PISARELLO PRADOS"
    },
    "text": "Muchas gracias, presidente. Señorías del PP, ya lo dijo el vicepresidente Pablo Iglesias y yo voy a insistir: tenemos concepciones antagónicas de lo que es la vivienda. Para vosotros, efectivamente, es un bien de mercado con el que se puede hacer negocios sin límite prácticamente, y para nosotros es un derecho básico fundamental para vivir dignamente y tener libertad real, que quiere decir también poder vivir sin tener que pedir permiso ni a Blackstone ni a ningún gran especulador. Pero no solo disentimos en las concepciones ideológicas sino también en la práctica. Ya se ha dicho: cinco condenas de Naciones Unidas al Gobierno del Partido Popular por incumplir el Pacto Internacional de Derechos Económicos, Sociales y Culturales, cuatro condenas de los tribunales por esa venta indecente de más de tres mil viviendas sociales a un fondo de inversión de Goldman Sachs, perjudicando a centenares de familias de Madrid. ¿Qué quiere decir eso? Una cosa muy clara, que la política del Partido Popular en Madrid, en Murcia y en otros sitios es la máxima expresión de una política de rapiña, que consiste en vender la vivienda y el suelo al mejor postor a cambio de nada, perjudicando a la mayoría de las familias, o a cambio, como están diciendo los tribunales, de sobres y de prebendas que son constitutivas de delito. La propia señora Ayuso dice que la solución a todo esto es la privatización del suelo y la construcción casi sin ningún tipo de condición, pero, señorías, es que eso ya lo hicieron ustedes. Ustedes ya aprobaron la ley del todo urbanizable. ¿Y saben lo que pasó? Que en diez años el precio del suelo se multiplicó por cuatro, el precio de la vivienda se multiplicó por 2,5 y los estrépitos de la corrupción se escucharon en toda España. ¿Y sabe qué hicieron luego? Como no tenían política de alquiler, aplicaron una política que consistía en sobreendeudar a la mayoría de la población, en quitarles la casa, en mantener la deuda con los bancos y en esclavizarlos durante años y años. Por eso subleva, precisamente, que vengan ustedes aquí a decir que son los campeones del derecho de propiedad y la libertad. ¿Qué propiedad defendían cuando con su política fulminaron las casas de miles de familias? ¿Qué libertad defendían cuando condenaron a miles de familias a perder la salud, a perder el dinero, a perder la libertad y a permanecer años esclavizados con los bancos? Vamos al tema del parque público. Nuestro parque público de viviendas, señorías, no llega a un 2,5 %, mientras que los de Francia, Holanda y Austria están entre el 20 y el 25 %. ¿Saben cuál es la receta de la señora Ayuso? Privatizar y regalar el escaso parque público que tenemos. Que esto es una barbaridad no lo dice el Gobierno norcoreano de Kim Jong- un sino la señora Angela Merkel, que en coalición con la socialdemocracia en Alemania, se ha planteado no vender vivienda en alquiler hasta el año 2025. Claro que esto no basta, claro que hay que rehabilitar, claro que hay que invertir comprando vivienda, claro que hay que invertir construyendo incluso vivienda en alquiler; todo eso hay que hacerlo --ahí tenemos los fondos europeos--, pero hay que ver cómo se hace. Hay que trabajar con los constructores privados. Nosotros estamos de acuerdo en que se trabaje con los privados --lo hacemos en Barcelona--, pero lo hacemos poniendo exigencias. Si un constructor privado viene y dice que quiere construir viviendas, va a garantizar alquileres baratos, contratos largos, y va a moderar sus beneficios, le damos incentivos fiscales. Lo que no hacemos es lo que se está haciendo aquí en Madrid, que es poner una alfombra roja a los grandes especuladores, venderles y regalarles prácticamente el piso y que la construcción de vivienda se haga prácticamente a cambio de nada. (Aplausos). Y lo mismo ocurre con las viviendas vacías, señorías. Una cosa es ayudar a un pequeño propietario que necesita ayudas para rehabilitar un piso y ponerlo en alquiler, pero ¿qué pasa si un gran tenedor se obceca, a pesar de los incentivos, en mantener sus viviendas vacías y sin uso? Pues se ha dicho aquí, se le lee el artículo 33 de la Constitución, se le lee el artículo 47 de la Constitución y se le deja claro que la propiedad no puede cumplir funciones antisociales y no se puede utilizar para especular. Eso es lo que ha hecho el Gobierno de Baleares, presidido por la señora Francina Armengol. ¿Y qué dicen ustedes? Que eso es criptocomunismo, pero ya se les ha dicho aquí que la legislación de expropiación viene de los tiempos de Franco. ¿Y qué pasa? Que cuando la dictadura se queda con el Pazo de Meirás a ustedes no les parece problemático, pero que una Administración democrática diga a los bancos que no pueden tener las viviendas vacías de manera injustificada perjudicando a las familias, eso ya no les vale de nada, ¿no? (Aplausos). Es decir, que en última instancia aquí la libertad de empresa es para proteger a los grandes propietarios, pero cuando el dueño del Hotel Room Mate, el casero de Ayuso, pide a la SEPI un rescate por valor de 52 millones de euros, a eso ya lo llaman pedir socialismo, comunismo o lo que haga falta. Por tanto, señorías, nosotros no solamente no vamos a estar aquí, sino que les vamos a recordar siempre que por haber pisoteado el derecho a la vivienda, por eso, entre otras razones, perdieron el Gobierno central. Y por estar haciéndolo en Madrid, también lo van a perder en Madrid y vamos a conseguir que los desalojen de allí para que no se confunda nunca más el privilegio de unos pocos con el derecho de todos a tener libertad real; y eso incluye la garantía del derecho a la vivienda. (Aplausos)."
}