{
    "metadata": {
        "celebrated": "2021-05-17T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, SOBRE LA APROBACIÓN EN EL CONSEJO DE MINISTROS DEL 2 DE MARZO DE 2021 DE LAS DIRECTRICES GENERALES DE LA ESTRATEGIA DE DESARROLLO SOSTENIBLE 2030 Y SUS CONSECUENCIAS EN LA FUTURA LEY DE VIVIENDA. ",
        "diputado": [
            {
                "apellidos": "Villagrasa Quero",
                "apellidosNombre": "Villagrasa Quero, Noemí",
                "codParlamentario": 49,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 50,
                "idLegislatura": 14,
                "nombre": "Noemí",
                "nombreCircunscripcion": "Zaragoza",
                "twitter": "https://twitter.com/nvillagrasa",
                "twitterUserId": "146397973",
                "twitterUserName": "nvillagrasa"
            },
            0
        ],
        "order": 27,
        "path": "../data/diaries-txts/DSCD-14-PL-088.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VILLAGRASA QUERO"
    },
    "text": "Gracias, señor presidente. Buenas tardes. Hoy el Grupo Parlamentario Popular nos presenta una moción que no tiene otro fin que pervertir el uso de los Objetivos de Desarrollo Sostenible para reescribir la Agenda 2030. Siguiendo la estela de modelos fracasados y caducos, desde la liberalización del suelo del presidente Aznar a la burbuja inmobiliaria, esta propuesta pone una vez más a quienes más tienen por delante de quienes más lo necesitan. Señorías, no es nuevo, ya lo hicieron en la anterior crisis, en la que muchos bancos siguieron desahuciando y nunca les exigieron devolver el rescate. Ahora, en un momento en que la crisis de la COVID19 está minando a todos los niveles el bienestar de las familias trabajadoras, ustedes pretenden hacer negocio de su sufrimiento y restaurar la cultura política del pelotazo urbanístico que beneficiara a sus amistades peligrosas de siempre. Señorías, permítanme que les resuma su moción. Primero, ustedes buscan hacer negocio de la vivienda y favorecer a constructores e inmobiliarias frente a los derechos de las ciudadanas españolas. Segundo, ustedes intentan utilizar el sufrimiento de aquellos que no tienen acceso a la vivienda frente a los que la ven como un mero instrumento especulador. Y, tercero, pretenden colarnos una reforma de la Ley del Suelo similar a la ley exprés de la Comunidad de Madrid en mitad de la fase más dura de la pandemia y disfrazarla de Agenda 2030. Ustedes dicen que quieren salir de la crisis de la COVID19 invirtiendo en un sector que trajo serias dificultades a este país, y lo hacen pretendiendo rediseñar desde la legislación una nueva burbuja de la construcción. Lo sabemos, es su modelo: deducciones fiscales para los que más tienen, liberalización del suelo y venta de viviendas sociales a fondos buitre. Señorías, nos presentan una moción con una falsa disyuntiva que pretende hacernos elegir entre la propiedad privada o el derecho a la vivienda; y digo falsa porque en este país no existe ningún problema con ese derecho basado no en la carencia de algo sino en una realidad fáctica que es la propiedad privada. Por el contrario, espero que no se sorprendan mucho si les digo que estamos lejos de cumplir con lo descrito en el artículo 47 de la Constitución española. Si las señorías del Grupo Parlamentario Popular tienen dudas, lean Fratelli tutti en relación con la propiedad privada y los derechos sociales. Por esos derechos sociales y por ese bienestar trabaja este Gobierno con dos acciones: una, con la acción directa del Ministerio de Transportes, Movilidad y Agenda Urbana para impulsar la construcción de nueva vivienda pública, que actualmente ronda las 24 000 con el Plan Estatal de Vivienda, la colaboración con la entidad pública Sepes y mediante convenios con comunidades autónomas y ayuntamientos. Y , dos, a través de la concertación con los agentes privados, lo que implica una movilización de 26 000 viviendas con la Sareb, entidades financieras y entidades gestoras de vivienda en alquiler. ¿Creen que este compromiso del Gobierno con aumentar la movilización de viviendas no va a tener ningún efecto sobre el precio del alquiler? Señorías, de acuerdo con el CIS, la vivienda ha venido situándose como uno de los principales problemas de la ciudadanía. Decir que el derecho a la vivienda no está entre las prioridades de las españolas y los españoles es un puro ejercicio de cinismo. ¿De verdad piensan que dónde dormir y criar a sus hijas y a sus hijos no está entre las tres primeras prioridades de las españolas y los españoles? Recuerdo que hace un año, en los inicios de la pandemia, las autoridades sanitarias y todos los Gobiernos nos lanzaban la proclama de quedarnos en casa para protegernos: “Yo me quedo en casa”. Lo recordamos todas, ¿verdad? La semana pasada la señora Gamarra nos acusaba de frivolizar porque la vida era lo primero en pandemia, pero ¿cómo proteger la vida si uno no tiene dónde meterse? ¿Dónde se hubieran protegido ustedes si no hubiesen tenido techo o suelo para hacerlo? ¿Iba entonces la vivienda por delante de la vida o no? (Aplausos). Señorías, vamos a votar no a esta moción y les explicaré por qué. Esta Cámara tiene un mecanismo para hacer aportaciones a la Estrategia de Desarrollo Sostenible a través de una ponencia de estudio que se está celebrando en la Comisión mixta. Actualmente están compareciendo quienes han considerado los grupos parlamentarios actores imprescindibles para llevarlo adelante. Si creían que la vivienda era una prioridad y un derecho, han tenido la oportunidad de venir y haber trabajado ahí, señora Castillo. En definitiva, lo que queremos hacer constar es que el objeto de derecho en la Constitución española y también en el ODS número 11 no es un ente abstracto, como el mercado del alquiler, el mercado inmobiliario o la dinamización de la economía, son las personas y la ciudadanía. Por tanto, la Estrategia de Desarrollo Sostenible --voy terminando-- tendrá que solucionar el principal problema de muchas y muchos españoles, que es asegurar el acceso a una vivienda con servicios dignos, adecuados, seguros…"
}