{
    "metadata": {
        "celebrated": "2021-05-17T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO VOX, SOBRE QUÉ MEDIDAS VA A ADOPTAR EL GOBIERNO PARA DEJAR DE HUMILLAR A LAS VÍCTIMAS DEL TERRORISMO DE ETA. ",
        "diputado": [
            {
                "apellidos": "Alcaraz Martos",
                "apellidosNombre": "Alcaraz Martos, Francisco José",
                "codParlamentario": 252,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 23,
                "idLegislatura": 14,
                "nombre": "Francisco José",
                "nombreCircunscripcion": "Jaén",
                "twitter": "https://twitter.com/fjosealcaraz",
                "twitterUserId": "266066285",
                "twitterUserName": "fjosealcaraz"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-088.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ALCARAZ MARTOS"
    },
    "text": "Gracias, presidente. Buenas tardes, señorías. Pues sí, otra vez las víctimas del terrorismo de ETA aquí. Aunque les pese, aquí estamos y aquí seguiremos. (Aplausos). Hoy traemos esta moción como consecuencia de la interpelación al ministro del Interior, una interpelación que el ministro ignoró porque no nos contestó absolutamente a nada, aunque eso sí, recurrió al insulto y al mantra de la izquierda socialcomunista --incluso ‘socialcomunistarra’, como alguien dijo con una definición muy acertada-- de la extrema derecha, de la ultraderecha, de la extrema extrema derecha. Lo que no sabe el ministro, o quizá sí lo sepa, es que eso es precisamente lo que oíamos las víctimas del terrorismo durante muchísimos años en el País Vasco para deshumanizar a las víctimas que luego iban a ser asesinadas. (Aplausos). El discurso del ministro se limitó a vendernos las bondades de las subvenciones a las asociaciones de víctimas del terrorismo y a los colectivos. En eso ustedes son los primeros, y no cambian porque saben que a través del Boletín Oficial del Estado tienen la capacidad de comprar la voluntad de organizaciones y distintos colectivos. Les va muy bien, y lo sabemos. Pero quieren hacer lo mismo con las víctimas del terrorismo, más dinero a cambio de mantenerlas calladas. En nombre de VOX y como víctima del terrorismo, le quiero decir que no hay Boletín Oficial del Estado que silencie a las víctimas del terrorismo. (Aplausos). Ustedes, que son expertos en levantar losas y fosas de hace más de un siglo, ahora quieren echar losas y fosas encima de la memoria actual de las víctimas de ETA. (Aplausos). ETA silenció para siempre a nuestros familiares asesinándolos, y ustedes no lo van a conseguir. Además, les recuerdo que ya lo intentaron, señorías del Partido Socialista. ¿Se acuerdan de cuando me llevaron al banquillo de la Audiencia Nacional por denunciar que ustedes estaban negociando con la sangre de nuestras familias y decir que Zapatero era el embajador de ETA? ¿Se acuerdan? Pues, aun así, no nos han callado. (Aplausos). Es más, me quedé corto en llamar a Zapatero embajador de ETA; es algo más que embajador de ETA. (Muestra una fotocopia con una foto de José Luis Rodrí guez Zapatero.-- Aplausos). Y ustedes, señorías del PSOE, ayer recriminaban a las señorías del PP y les pedían lealtad. Hace falta tener mucha cara y poca vergüenza para pedir lealtad al PP cuando ustedes firmaban el Pacto por las libertades y contra el terrorismo al mismo tiempo que estaban negociando con ETA. ¡Hay que tener mucha cara! Eran ustedes los desleales; estaban trabajando con el Partido Popular y, al mismo tiempo, traicionando a España y a las víctimas del terrorismo. (Aplausos). Por cierto, si lo recuerda usted, el pacto decía en su artículo 5: La legislación penitenciaria ha de aplicarse asegurando el más completo y severo castigo a los condenados por actos terroristas. Y ustedes ¿qué hacen? No aplicarlo; lo que hacen es premiar a los terroristas en honor a ese artículo 5 acercándolos de cinco en cinco cada semana. Señor Baldoví --veo que no está, pero quizá muestre interés en saber lo que le voy a decir--, ayer estaba realmente preocupado por los cientos de kilómetros que tienen que hacer las familias de los asesinos para visitar a los etarras. Le quiero decir que mi familia tiene que hacer 750 kilómetros y ni siquiera puede ver a mi hermano y a mi sobrina viva. Se tiene que hacer 750 kilómetros para dejar un ramo de flores, mientras que los terroristas saben que donde están, estén en Almería, estén en Huelva o estén en Valencia, van a salir a la calle. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie). Es más, durante la pandemia, mientras que los ciudadanos no nos podíamos mover, aquí los representantes de ETA se han movido por toda España visitando a los asesinos. Y mi familia no ha podido ir a las tumbas en Jaén a poder depositar un ramo de flores. Esa es la política de ustedes para las víctimas del terrorismo. (Aplausos). Hay cuatrocientos asesinatos que no han sido juzgados y les digo, señorías del PSOE y del Gobierno, que sepan que el primer asesino y el primer responsable es el terrorista, pero ustedes, señorías del Gobierno, serán responsables de la impunidad de casi cuatrocientos crímenes porque ustedes están soltando a los terroristas sin exigir colaboración con la justicia. También hay un aumento, como expuse en esta tribuna, de un 57 % en homenajes a los terroristas, pero si hay un homenaje permanente a ETA son los cinco delegados de la banda terrorista ETA que están ahí (señalando a los escaños del Grupo Parlamentario Euskal Herria Bildu.--Aplausos)…"
}