{
    "metadata": {
        "celebrated": "2021-05-17T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO VOX, SOBRE QUÉ MEDIDAS VA A ADOPTAR EL GOBIERNO PARA DEJAR DE HUMILLAR A LAS VÍCTIMAS DEL TERRORISMO DE ETA. ",
        "diputado": [
            {
                "apellidos": "Legarda Uriarte",
                "apellidosNombre": "Legarda Uriarte, Mikel",
                "codParlamentario": 95,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Mikel",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/MikelLegarda",
                "twitterUserId": "4178226827",
                "twitterUserName": "MikelLegarda"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-088.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LEGARDA URIARTE"
    },
    "text": "Muchas gracias, presidente. Ya lo dijimos ayer, no se pueden mezclar ni confundir beneficios penitenciarios con el principio de la regla geográfica que atienda los intereses de los convictos en el mantenimiento de lazos familiares y sociales, salvo por motivos justificados organizativos o de seguridad para prevenir el desorden y el crimen. Nada tienen que ver los beneficios penitenciarios, que son instituciones penales para el acortamiento de la condena o para el acortamiento del tiempo efectivo de cumplimiento y que en los delitos de terrorismo, ciertamente, entre otros, quedan condicionados al cumplimiento por el penado de una serie de requisitos: la colaboración, el arrepentimiento, la petición expresa de perdón. Y decíamos que estos beneficios no se pueden confundir con el centro penitenciario en el que un recluso cumple su condena, que debe regirse, como les decía, por el principio geográfico, salvo motivos justificados organizativos o de seguridad del Estado. Por eso nos preguntábamos ayer qué razón puede subsistir, desaparecida ETA hace diez años, para mantener una política de dispersión. ¿Motivos de seguridad?, preguntaba. ¿Cuáles? ¿Motivos organizativos? ¿Cuáles? ¿Y qué es eso que VOX quiere decir en su autoenmienda a la moción para justificar el mantenimiento del alejamiento en relación con el riesgo latente de desestabilización del sistema penitenciario y de la seguridad colectiva general? ¿Es ese riesgo latente --me pregunto-- la transferencia a Euskadi de los medios humanos y materiales para poder ejercitar su competencia estatutaria en materia de ejecución de la legislación penitenciaria y de la gestión de los centros penitenciarios en el País Vasco, pendiente de cumplimiento hace ya cuarenta años? ¿Es para VOX y para otros grupos parlamentarios un riesgo cumplir la Constitución y la Ley Orgánica 3/1979, del Estatuto de Autonomía para el País Vasco? Señorías, convendrán conmigo que sostener esa opinión es un disparate, y más aún tras condenar a dirigentes políticos catalanes a altas penas de cárcel tras acusarles de incumplir la misma Constitución, su estatuto de autonomía y otras normas del ordenamiento jurídico. También nos dice VOX para mantener la política de dispersión que la dignidad de las víctimas se vería vulnerada si los presos de ETA cumplieran en cárceles próximas. Tampoco este argumento puede acogerse. El alejamiento de la víctima lo es solo como parte, en su caso, de la condena o como medida cautelar en tanto la persona victimaria no se encuentra privada de libertad deambulatoria. Sin embargo, una vez que el victimario se encuentra privado de libertad, el centro penitenciario de cumplimiento no se encuentra limitado legalmente por la proximidad, en su caso, al domicilio de su víctima, lo cual además no tiene ningún sentido se mire por donde se mire, salvo para evitar la comisión de nuevos crímenes, mano interpuesta, lo que no es el caso respecto a los condenados de ETA una vez desaparecida esta hace ya diez años. Señorías, a día de hoy todos tenemos que hacer un esfuerzo conjunto hacia el cierre definitivo del pasado y eso hemos de hacerlo sin olvidar las consecuencias de la injustificada violencia de ETA durante más de cinco décadas hacia sus víctimas y hacia toda la sociedad. Pero a la vez que mantenemos un compromiso, como ya se ha dicho en esta tribuna, con la memoria, la verdad, la justicia y la reparación, tenemos que ser capaces de promover las condiciones más favorables a la recuperación y reinserción de sus victimarios. Y a eso contribuye de manera decisiva en el día de hoy su acercamiento a centros penitenciarios sitos en una sociedad que, como la vasca, se encuentra inmersa en la construcción de una memoria que conlleve una pedagogía compartida en una sociedad plural. También, una sociedad que propicia una reflexión crítica frente a toda forma de terrorismo y vulneración de los derechos humanos, de la dignidad de la persona y de principios de humanidad, en los que también debemos incluir a los familiares y allegados, obligados a largos desplazamientos y que, en función de las circunstancias, pueden llegar a convertirse --y se convierten en muchos casos-- también en penados indirectos sin culpa ni condena alguna. Muchas gracias, señorías."
}