{
    "metadata": {
        "celebrated": "2021-05-17T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO VOX, SOBRE QUÉ MEDIDAS VA A ADOPTAR EL GOBIERNO PARA DEJAR DE HUMILLAR A LAS VÍCTIMAS DEL TERRORISMO DE ETA. ",
        "diputado": [
            {
                "apellidos": "Sayas López",
                "apellidosNombre": "Sayas López, Sergio",
                "codParlamentario": 55,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Sergio",
                "nombreCircunscripcion": "Navarra",
                "twitter": "https://twitter.com/sergiosayas",
                "twitterUserId": "144600462",
                "twitterUserName": "sergiosayas"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-088.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAYAS LÓPEZ"
    },
    "text": "Gracias, presidente. Buenos días, señorías. Señora Aizpurua, no hay víctimas de ningún conflicto vasco, hay víctimas de una banda terrorista a la que ustedes apoyan jalean y aplauden; eso es lo que hay en nuestro país. (Aplausos). En nuestro país hay un Estado que ha resistido democrática y estoicamente con dignidad frente al terrorismo, con libertad frente a las armas (continúan los aplausos), con justicia frente al coche bomba y con las manos pintadas de blanco frente a las dianas y a los tiros en la nuca. (Continúan los aplausos). Y ustedes, ¿de qué lado están?, ¿de las manos blancas o de las dianas? De las dianas, sin duda alguna, como han estado siempre. Reconozco que me produce un tremendo dolor tener que salir a esta tribuna a pedir en la sede del Parlamento nacional dignidad para las víctimas del terrorismo, y me lo produce porque creo que eso debería ser un mínimo común denominador de cualquiera que se sienta demócrata, independientemente de la posición ideológica que tenga; un mínimo común denominador porque las víctimas del terrorismo simbolizan lo mejor de la nación española, simbolizan el coraje, significan el ansia de libertad, simbolizan la resistencia democrática frente al terror y simbolizan una sociedad que plantó cara y que dijo que no estaba dispuesta a vivir bajo el yugo de un totalitarismo aniquilador. Eso son las víctimas del terrorismo, a esas es a las que se humilla muchas veces en esta Cámara, y a veces incluso por parte del Gobierno de España. (Aplausos). Pero además, esta miserable enmienda y esta indigna intervención que hemos tenido por parte de los voceros de Bildu tienen un objetivo: hacernos tragar con la gran mentira, la mentira de que el terrorismo fue cosa de dos. Y eso no solo lo pretende Bildu, que ha aplaudido y que ha jaleado siempre al terrorismo, eso lo pretende también un nacionalismo cobarde que durante años ha mirado hacia otro lado mientras a las víctimas del terrorismo se las enterraba en muchos pueblos del País Vasco y de Navarra en la más absoluta soledad y en la más absoluta oscuridad. (Aplausos). Hoy, ese partido, que en el mejor de los casos miraba hacia otro lado y en el peor recogía las nueces, es considerado un aliado de Estado. Y es que, además, el Gobierno de España ha elegido como socio con el que se puede dialogar al partido que no se ha apeado un ápice del terrorismo y que tiene en sus filas a militantes de la banda terrorista ETA. Sí, a los que aplaudían cada tiro, a los que pasaban información para asesinar, a los que tuvieron una estructura política al servicio de una banda criminal y a quienes han hecho en las cárceles una estrategia para que ni un solo preso etarra pudiera discrepar. (Aplausos). Esos son hoy los que el Gobierno de España quiere incorporar a la dirección del Estado. (Aplausos). Y así se humilla a las víctimas, porque las víctimas tienen que vivir en un país en el que el Partido Socialista Obrero Español ha aceptado los votos de Bildu para alcanzar la Presidencia del Gobierno de España, la Presidencia del Gobierno de Navarra, los Presupuestos Generales de España, los Presupuestos Generales de Navarra. Hemos visto a una ministra del Gobierno de España, la ministra de Hacienda, sentada en un salón de la sede de la soberanía nacional con los portavoces de Bildu como si fuesen un partido político normal. Y a los que eso nos parece indigno, miserable, inmoral y repelente se nos dice que no queremos avanzar, porque ahora a lo inmoral lo llaman avanzar y al pacto con Bildu lo llaman centralidad política y moderación. Eso es humillar a las víctimas del terrorismo. (Aplausos). A las víctimas del terrorismo se les está pidiendo que olviden, que pasen página, y cuando piden justicia se les dice que se dejen de venganzas, y cuando piden al Gobierno de España que se les dignifique y se les respete se les dice que dejen de odiar. ¿Saben por qué? Porque molesta su verdad, que es la única verdad. La verdad no depende de qué persona la cuente, solo hay una verdad, y es que a las víctimas del terrorismo las asesinaron en este país por ser y querer seguir siendo españoles libres y no por otra razón, por eso son víctimas del terrorismo."
}