{
    "metadata": {
        "celebrated": "2021-05-17T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO VOX, SOBRE QUÉ MEDIDAS VA A ADOPTAR EL GOBIERNO PARA DEJAR DE HUMILLAR A LAS VÍCTIMAS DEL TERRORISMO DE ETA. ",
        "diputado": [
            {
                "apellidos": "Aizpurua Arzallus",
                "apellidosNombre": "Aizpurua Arzallus, Mertxe",
                "codParlamentario": 69,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 2,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Mertxe",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/MertxeAizpurua",
                "twitterUserId": "555326714",
                "twitterUserName": "MertxeAizpurua"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-088.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AIZPURUA ARZALLUS"
    },
    "text": "Eskerrik asko, presidente. Muchas gracias. Una vez más debatimos en esta Cámara sobre las víctimas que el largo y doloroso conflicto vasco ha dejado en mi país y también en este Estado. Y lo primero que querría trasladar es que creemos que no solo es bueno, sino necesario, muy necesario, hablar de las víctimas, de su dolor, de su verdad y de cómo intentar resarcirlo. Por eso, nos gustaría que también hoy todos enfrentáramos este debate con un ánimo constructivo, positivo, que nos coloque en el camino de la normalización y de la convivencia; con ánimo de construir un futuro en el que la verdad, la justicia y la reparación sean derechos cumplidos y respetados para todas las víctimas de este conflicto. Lamentamos que, una vez más, este debate no se plantee en esos términos de avance, sino en términos de odio y de rencor. Lamentamos que, en vez de aportar, se intente una vez más poner palos en las ruedas a la convivencia. Señorías de VOX, sabemos que ustedes solo buscan generar cada vez más odio, cada vez más confrontación, cada vez más crispación; que no quieren sanar las heridas que aún siguen abiertas en nuestro pueblo, sino mantenerlas abiertas y hacer que escuezan. Es una actitud, además de irresponsable, despreciable. No es esto lo que quiere ni lo que exige la ciudadanía vasca, y también por eso ustedes jamás tendrán la confianza ni política ni moral de los vascos y las vascas. No esperamos nada de la ultraderecha ni del fascismo, pero al resto de representantes de este hemiciclo creemos que nos corresponde ser responsables y responder a lo que la sociedad nos exige. Señorías, la sociedad vasca ha sufrido mucho; también la sociedad española. El conflicto ha tenido consecuencias muy dolorosas para una gran cantidad de personas, y cada una de estas personas tiene su verdad, tiene su relato, porque cada una ha vivido y vive su dolor de una manera propia e intransferible. Por eso, creemos que debemos ser capaces de reconocer y entender los diferentes sufrimientos, las diferentes vivencias, sin clasificar ni equiparar el dolor sufrido; simplemente, respetando a todas ellas. Reconocer y empatizar, esa debe ser la fórmula; reconocernos, empatizar y entendernos las unas con las otras. Es difícil, sí, pero la sociedad vasca está haciendo un esfuerzo enorme por ello y nos está dando una gran lección. Y a nosotros, representantes de esta sociedad, nos corresponde no solo ayudar, sino demostrar que este camino es posible. Porque si durante años de conflicto la falta de sensibilidad hacia el dolor ajeno ha sido lo que caracterizaba a todas las partes implicadas, este nuevo tiempo nos exige un esfuerzo para acercarnos y escucharnos, para reconocernos y ayudar así a curar las profundas llagas que este conflicto ha dejado y que aún siguen abiertas. Por eso hoy aquí, en nombre de Euskal Herria Bildu, quiero mostrar con total sinceridad nuestro absoluto respeto hacia todas las personas que han sufrido las dolorosas consecuencias de este largo conflicto; a todas. (Un señor diputado pronuncia palabras que no se perciben). Sí, también a quienes han sufrido las consecuencias derivadas de la violencia de ETA; conocemos su dolor y todas ellas merecen nuestro más sincero respeto. Por eso, manifestamos sin ambages nuestro profundo pesar por todas las consecuencias, por todo el dolor que la violencia ha dejado en tantas y tantas personas, en tantas y tantas víctimas. Creemos que este largo conflicto ha dejado heridas que tardarán mucho en restañarse, es cierto, y no queremos ni debemos olvidarlo. Creemos que para avanzar debemos mostrar valentía y generosidad; es lo que está demostrando la sociedad vasca, las propias víctimas y lo que hoy ofrecemos y pedimos al resto de fuerzas, que aprendamos de esas víctimas, que cada una desde su espacio, desde su vivencia y desde su relato están trabajando por la convivencia; que tomemos ejemplo y empujemos para que el futuro se pueda construir sobre el reconocimiento, la verdad, la justicia y la reparación para todas ellas, para todas las víctimas porque se lo debemos. Tienen nuestra palabra de que así lo haremos; por ello, les tiendo la mano, señorías, para que trabajemos por reconstruir puentes de cara al futuro inclusivo que la sociedad se merece y nos reclama, cada uno desde su posición, pero todos con el mismo objetivo: construir la convivencia. Son muchas, cada vez más, las víctimas de diferente signo que están haciendo una apuesta firme para transitar un camino tan complicado como es la construcción de una paz justa y duradera para todos desde la memoria y la justicia. A todas ellas nuestro reconocimiento y agradecimiento; sois el mejor ejemplo a seguir. Y, señorías --y ya termino--, pese a lo que ayer y hoy hemos tenido que escuchar aquí, espero sinceramente que no dejemos que imperen el odio y el rencor, que miremos al futuro con memoria, generosidad y altura de miras histórica para avanzar en este nuevo tiempo. Eskerrik asko. (Aplausos)."
}