{
    "metadata": {
        "celebrated": "2021-05-17T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO VOX, SOBRE QUÉ MEDIDAS VA A ADOPTAR EL GOBIERNO PARA DEJAR DE HUMILLAR A LAS VÍCTIMAS DEL TERRORISMO DE ETA. ",
        "diputado": [
            {
                "apellidos": "Alcaraz Martos",
                "apellidosNombre": "Alcaraz Martos, Francisco José",
                "codParlamentario": 252,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 23,
                "idLegislatura": 14,
                "nombre": "Francisco José",
                "nombreCircunscripcion": "Jaén",
                "twitter": "https://twitter.com/fjosealcaraz",
                "twitterUserId": "266066285",
                "twitterUserName": "fjosealcaraz"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-088.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ALCARAZ MARTOS"
    },
    "text": "Supongo que los cinco, presidente, se lo agradecerán luego. Pero yo sí les tengo que decir que su jefe es ETA porque es Otegi, y Otegi es ETA, y, por lo tanto, ustedes trabajan para ETA. Y lo vuelvo a repetir. (Aplausos.--Fuertes rumores). Señorías, a ustedes les incomoda que hable de ETA porque ustedes han firmado con ETA un acuerdo, pero no con la tinta de un bolígrafo, con la sangre de muchísimos inocentes derramada en España. Claro, a ustedes no se les remueve la conciencia porque no la tienen, pero les molesta que hablemos de ETA porque todavía hay españoles que mantenemos la dignidad y el honor que ustedes perdieron hace muchísimos años. (Aplausos). Presidente, le voy a ahorrar que me pregunte luego sobre la enmienda a esta moción. Se ha presentado una enmienda por parte de cinco individuos que trabajan para el terrorista Otegi en su grupo político, esta enmienda. (Muestra un documento). Y esta enmienda lo que viene a decir es que el dolor de Teresa Jiménez-Becerril, de Jaime, de mi compañera Teresa, de Antonio Salvá, el dolor de mi compañero Ortega Lara (procede a mostrar fotografías), el dolor de mi familia --once féretros, entre ellos, seis niños-- es equiparable al de un asesino. Eso es lo que dice su enmienda. Maldigo su enmienda (rompe el documento de la enmienda.--Aplausos); les maldigo a ustedes y a todos los que les blanquean. (Prolongados plausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}