{
    "metadata": {
        "celebrated": "2021-05-17T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO VOX, SOBRE QUÉ MEDIDAS VA A ADOPTAR EL GOBIERNO PARA DEJAR DE HUMILLAR A LAS VÍCTIMAS DEL TERRORISMO DE ETA. ",
        "diputado": [
            {
                "apellidos": "Gutiérrez Vivas",
                "apellidosNombre": "Gutiérrez Vivas, Miguel Ángel",
                "codParlamentario": 375,
                "fchAlta": "27/05/2020",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Miguel Ángel",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/MGutierrezCs",
                "twitterUserId": "2250812558",
                "twitterUserName": "MGutierrezCs"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-088.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUTIÉRREZ VIVAS"
    },
    "text": "Gracias, presidente. Señor Legarda, la verdad es que no sabría decirle qué me ha producido mayor malestar de estómago si las palabras de la portavoz de Bildu o las suyas, sinceramente. Esa ecuanimidad es el gran problema de las víctimas y el gran problema de lo que ha pasado; esa ecuanimidad que ustedes han mantenido siempre, ese intentar recoger los frutos de un árbol podrido; un árbol podrido. ¡Qué pena, señor Legarda, de verdad! Parece mentira que a estas alturas aún tengamos que estar defendiendo la memoria de las víctimas asesinadas, mutiladas, malheridas, secuestradas o amenazadas por la banda terrorista ETA. Miren, las víctimas del terrorismo son una referencia ética y moral para nuestro país y, como tal, los poderes públicos tenemos la obligación de proteger su memoria y su dignidad. Protegerlas de aquellos que quieren utilizar el recuerdo del terror como instrumento político, como moneda de cambio en un trueque en el que los únicos que ganan son los que tantos y tantos años estuvieron de perfil, justificando, amparando o perpetrando directamente las fechorías de esta banda asesina. Un trueque en el que unos pocos ganan, escaños en ocasiones y, en otras, mayorías macabras, y en el que, por supuesto, pierden todos los españoles. Parece mentira, señorías, que en pleno 2021, con la peor pandemia sanitaria del último siglo y una crisis económica de magnitud homérica, tengamos que seguir hablando de esto. Y les voy a poner un ejemplo de esto a lo que me estoy refiriendo. El mismo día que el Gobierno presentaba su proyecto de presupuestos para 2021, hace nada, el pasado mes de octubre, se aprobaba el traslado a cárceles del País Vasco o cercanas de ocho presos de la banda terrorista ETA condenados entre todos a más de cien años de cárcel por la muerte de guardias civiles, policías, miembros del ejército, políticos o ciudadanos de cualquier tipo. El acuerdo, según ha revelado el Partido Nacionalista Vasco en sede parlamentaria, entre el Gobierno y Bildu es a razón de acercar cinco presos por semana, sin arrepentirse, sin colaborar para esclarecer los crímenes sin resolver y que atormentan a cientos de familias. Y luego el señor Marlaska nos viene a decir que esto es legal. Señor Marlaska, no está aquí usted, pero ¡faltaría más que esto no fuera legal! Esto no va de legalidad, va de moralidad, de ética, de entender el sufrimiento y dónde están los buenos y dónde están los malos, señor Legarda, que usted parece no distinguirlo. Porque los buenos están en un sitio y los malos están en otro, y parece mentira que después de tanto tiempo no se haya dado cuenta de esto todavía. (Aplausos). Por eso, nosotros hemos preguntado muchas veces sobre los acuerdos del Partido Socialista con los herederos de Batasuna, porque una cosa es que se sienten legalmente en este Congreso, cosa que defendemos, y otra es elevarlos a socios de Gobierno. Bildu, señorías, tiene que tener una línea roja: que mientras se nieguen a condenar la violencia etarra, a renegar del pasado asesino y no colaboren con la justicia para esclarecer todos los crímenes que quedan sin resolver, no se puede pactar nada con ustedes, señorías. La señora Aizpurua viene aquí y nos cuenta una parábola estupenda, pero yo pregunto: ¿Y los homenajes? ¿Quién homenajea a los etarras cada vez que salen de prisión? Porque, ¿creen que eso no hace daño a las víctimas?, ¿qué eso no vuelve a refrescar su dolor? ¿Ustedes creen que con eso no pasa nada? ¿Quién promociona esos homenajes? ¿Hacen algo ustedes en sus Gobiernos municipales para parar esos homenajes, para que no se produzcan? No hacen nada. Entonces, no vengan aquí a contarnos mentiras de que ustedes quieren un acuerdo; no quieren ustedes ninguna paz, no quieren ustedes nada, lo único que quieren es seguir defendiendo a los suyos, eso es lo que quieren. Lo hacen aquí, allí y en todos los sitios, y contra eso estaremos todos nosotros, todos los demócratas, delante de ustedes y nunca olvidaremos lo que ha pasado. Además, lo diremos con todas las letras, que es como hay que decirlo. La defensa de la democracia pasa por defender a los que murieron por ella. La defensa de la democracia pasa por reconocer el papel que las víctimas del terrorismo han jugado y deben seguir jugando en España, señorías, deben seguir jugando, que quieren ustedes negarles hasta eso. Personas asesinadas por unos asesinos que solo consiguieron llenar de sangre páginas de la historia de nuestro país. Nosotros no vamos a permitir que el triunfo de la democracia y de la sociedad se pierda ahora con cesiones y acuerdos a espaldas de los ciudadanos. El mensaje que enviaron los españoles a los asesinos fue que con la violencia, la amenaza y la extorsión no se iba a ganar nada. No vamos a permitir que tenga su victoria años después por la irresponsabilidad de un Gobierno que intenta atornillar sus sillones a una mayoría parlamentaria absurda y denigrante. Los presos por terrorismo no pueden ver cómo sus condiciones cambian por acuerdos políticos porque no están en la cárcel por cuestiones políticas, señorías, lo están por destrozar la vida de miles de familias."
}