{
    "metadata": {
        "celebrated": "2021-05-17T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO VOX, SOBRE QUÉ MEDIDAS VA A ADOPTAR EL GOBIERNO PARA DEJAR DE HUMILLAR A LAS VÍCTIMAS DEL TERRORISMO DE ETA. ",
        "diputado": [
            {
                "apellidos": "Uriarte Torrealday",
                "apellidosNombre": "Uriarte Torrealday, Roberto",
                "codParlamentario": 207,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Roberto",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/RoberUriarte",
                "twitterUserId": "3019568698",
                "twitterUserName": "RoberUriarte"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-088.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "URIARTE TORREALDAY"
    },
    "text": "Querido vicepresidente, queridas y queridos colegas, antes de empezar mi intervención quisiera mostrar mi solidaridad con las compañeras y compañeros del Grupo Ciudadanos por la agresión que han sufrido en la Región de Murcia. Y como nos ha enseñado el pensamiento feminista, cuando nos tocan a una nos tocan a todas, y hay que decir que cuando se agrede a un partido político se agrede al sistema de partidos y se agrede a la democracia. Y con esas actitudes y con estos actos contra democracia ¡tolerancia cero! (Aplausos). Dicho esto, hemos oído hoy varios relatos sobre la violencia y yo voy a contar también otro relato, el relato de aquellas personas que jamás practicamos la violencia contra nadie, ni siquiera la violencia verbal, y que hemos luchado contra todas las violencias que hemos conocido desde niños. Desde que fui adolescente y tuve sentido de la razón fui a luchar contra la violencia de la dictadura militar, recibí disparos de balas --no de bolas de gomas-- en las manifestaciones luchando por la libertad y siempre me opuse a todos los grupos, en la Transición, que existían de la extrema derecha, de ETA --militar, político-militar--, comandos autónomos, de la Triple A, del Batallón Vasco Español, del propio terrorismo que practicaba el Estado; de todas las violencias siempre, y no solo de las violencias físicas sino hasta de la violencia verbal. Así que yo empezaré con el desarme verbal, que es como se entienden las personas. Y les voy a decir algunas cositas a ustedes; ustedes están haciendo su estrategia política sobre la centralidad de algo que es falso, que es una falacia, que es --no voy a decir una mentira porque no quiero hacer un juicio de valor y no quiero pensar que lo hacen con mala intención--, pero lo que hacen es una falacia, una falsedad. Cuando ustedes dicen «ustedes son ETA», como le decía ayer mi querida amiga Macarena Olona a las personas de Bildu --les decía «ustedes son ETA»--, están haciendo una trampa dialéctica, y la perversión del lenguaje es la base de todos los totalitarismos. Es perversión del lenguaje decirle a alguien: usted es ETA. En castellano, en español, se dice: usted es de ETA. No se dice «es»ETA. Porque ETA no es una sustancia que se le adhiere al cuerpo a alguien o una forma de pensar, ETA es una organización terrorista a la que se pertenece o no se pertenece. Esto no es inglés, no es el «is», que vale para ser o estar; se puede estar o no estar en ETA, pero no se es ETA. Cuando dicen «usted es ETA» es para impedir a esa persona que se defienda con argumentos racionales. Porque esa persona, que es Jon Iñarritu, a la que le dicen «usted es ETA», nunca fue de ETA y nunca apoyó a ETA. Lo puedo decir yo, que he sido su profesor de Derecho Constitucional en la universidad cuando tenía dieciocho años. ¡Nunca jamás! (Aplausos). Y ya está bien de mentira porque sobre la mentira no se construye nada, nunca. Ayer les decía el compañero del Partido Socialista que ustedes están condenados a la utilización política y a ganar réditos electorales a partir del sufrimiento de las víctimas de ETA. Pero eso es falso, es mentira. Perdón, no es verdad lo que les decía el compañero Socialista. Ustedes no están condenados a nada, ustedes son personas que pueden, cuando quieran, cambiar su actitud y cambiar su estrategia. Uno no está condenado a la violencia, al odio y a la venganza de por vida. Eso es falso, una persona construye su futuro y si, por unanimidad de todas las fuerzas que estamos aquí, hemos aprobado que las empresas tengan una segunda oportunidad, el ser humano siempre tiene otra oportunidad, incluso el que practicó la violencia, incluso el que peor se comportó, incluso los franquistas. Aquí hay ejemplos claros y lo puedo demostrar. El difunto padre del señor Suárez, una persona que fue secretario general del Movimiento Nacional, el partido equivalente a lo que es el fascio italiano y el nazismo alemán. Una persona que fue educada e instruida en el odio, en el uniformismo, en el desprecio a la pluralidad y que evolucionó hacia la democracia, abandonó el odio y aprendió e incluso se jugó la vida para legalizar al Partido Comunista, para legalizar a sus rivales políticos y para negociar con ellos. Aquel valiente que se enfrentó en un golpe de Estado a los enemigos de la libertad y se enfrentó, a cuerpo gentil, contra aquellos odiadores profesionales. Ustedes no están obligados a ser odiadores profesionales, ustedes pueden salir del odio, del odio se puede salir. Ustedes pueden hacer política democrática como la hacen las derechas en muchos países de Europa. Es legítimo ser conservador, es legítimo tener ideas de derechas, lo que no es legítimo es basar la política en el odio y en la violencia. Y espero que ustedes --espero y les deseo con todo el corazón-- puedan salir de su odio y que puedan hacer políticas sobre lo que necesita este país, sin crear la ficción falsa de que sigue viviendo un grupo del que afortunadamente conseguimos librarnos. Muchísimas gracias. (Aplausos)."
}