{
    "metadata": {
        "celebrated": "2021-05-17T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO VOX, SOBRE QUÉ MEDIDAS VA A ADOPTAR EL GOBIERNO PARA DEJAR DE HUMILLAR A LAS VÍCTIMAS DEL TERRORISMO DE ETA. ",
        "diputado": [
            {
                "apellidos": "López Álvarez",
                "apellidosNombre": "López Álvarez, María Teresa",
                "codParlamentario": 327,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 51,
                "idLegislatura": 14,
                "nombre": "María Teresa",
                "nombreCircunscripcion": "Ceuta",
                "twitter": "https://twitter.com/TeresaGdVinuesa",
                "twitterUserId": "2286278800",
                "twitterUserName": "TeresaGdVinuesa"
            },
            0
        ],
        "order": 27,
        "path": "../data/diaries-txts/DSCD-14-PL-088.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LÓPEZ ÁLVAREZ"
    },
    "text": "Señor presidente, supongo que se habrán quedado muy a gusto y que estarán muy orgullosos de sus hiperbólicas intervenciones, pero yo solo siento una tristeza infinita porque pienso que han sido cincuenta años de ETA, cincuenta años de un enorme sufrimiento y sacrificio en la lucha contra el terrorismo. Han sido más de 850 personas asesinadas, miles de heridos en miles de atentados, miles de personas viviendo con miedo, escoltadas, sin libertad, muchas teniendo que irse de sus casas, de su tierra, cientos de ellos, resistentes, que nunca se arrodillaron frente a la amenaza ni dimitieron de su condición de ciudadanos y ciudadanas libres y que por eso fueron señalados con una diana. Y hay quien viene aquí y, con tal de atacar al Gobierno, les niega a todos ellos la victoria, ¡porque ganamos, señorías! (Aplausos). Hace diez años la democracia, el Estado de derecho, los demócratas y la libertad ganaron a quienes querían acabar con todo ello y no consiguieron absolutamente nada de lo que pretendían. Bueno, que aquí y que en otras instituciones haya representantes de quienes en algún momento les dieron cobertura política, ¡claro! Es que esa es la grandeza de la democracia que ustedes no quieren entender, que no cierra las puertas y que incluso aquellos que no nos gustan nada de nada, si se alejan de la violencia y hacen política con las herramientas de la política, pueden hacerlo. Lo dijo nuestro añorado Alfredo: O bombas o votos. ¡Y ya no hay bombas! Esto --debieran entenderlo-- es lo que nos hace moral y éticamente superiores a los demócratas y yo no estoy dispuesto por ninguno de ustedes a renunciar a este convencimiento y superioridad ética, porque la democracia es mucho más grande que esa visión estrecha, excluyente, que tienen ustedes, en la que solo caben los que piensan como ustedes. (Aplausos). Por supuesto --se ha dicho aquí--, esto se lo debemos a mucha gente y especialmente a la dignidad y al ejemplo de coraje de las víctimas, ¡claro! Y sí --lo reconozco porque lo viví--, hubo un tiempo oscuro en el que las víctimas fueron abandonadas por todos. Por todos. ¡Por todos! Yo recuerdo los funerales en la parroquia de San José, en Bilbao, con unas misas casi clandestinas y cómo las familias de las víctimas eran olvidadas en el mismo momento del funeral. (Rumores). Lo reconozco porque lo viví, porque yo era un joven socialista que sí iba a esas capillas ardientes y a esos funerales. Por cierto, muchos de los que me quieren dar lecciones todos los días nunca aparecieron por allí. (Aplausos). ¡Nunca!, pero, afortunadamente --afortunadamente--, esto también pasó y hoy la inmensa mayoría reconocemos que las víctimas y su memoria tienen que formar parte de los cimientos sobre los que construir una sociedad de valores éticos y morales, porque si olvidamos lo que construimos será inmoral y no podemos olvidar. Hay muchos relatos en esta historia, lo han dicho aquí. No lo sé; lo que sé es que en ningún relato el asesino puede dejar de ser asesino y la víctima puede dejar de ser víctima. Eso no lo vamos a permitir los socialistas. Señor Alcaraz, le respeto absolutamente como víctima, pero usted no representa a las víctimas. (Aplausos). Las víctimas son tan plurales en sus ideas y tan diversas en sus sentimientos como plural y diversa era y es, afortunadamente, la sociedad con la que quiso acabar el terrorismo de ETA. Yo podría traer aquí testimonio tras testimonio de víctimas que están en las antípodas de su pensamiento. Conozco a muchas, pero no lo voy a hacer porque eso sería caer en su perverso juego, en el más carroñero de todos, que es enfrentar a unas víctimas con otras. Como no todo vale en política, los socialistas no lo vamos a hacer. (Aplausos). No me hablen ni de memoria ni de menosprecio a las víctimas ni de libertad, porque si hoy nadie tiene que arriesgar su vida por defender sus ideas es porque algunos, entre ellos el ministro del Interior de este Gobierno, se jugaron la vida para defender la democracia y la libertad en este país. (Aplausos). Ganamos y ni todo su odio ni toda su rabia nos van a hacer acabar con lo que conquistamos. (Aplausos). Acabo. Como orgulloso socialista vasco que soy, lo sé porque lo viví. (Rumores). Sé perfectamente que en este país socialismo es libertad y que sin socialismo no habría libertad. (Prolongados aplausos de las señoras y los señores diputados del Grupo Parlamentario Socialista, puestos en pie)."
}