{
    "metadata": {
        "celebrated": "2021-05-17T00:00:00.000Z",
        "debate": "MOCIONES CONSECUENCIA DE INTERPELACIONES URGENTES. (CONTINUACIÓN): -- DEL GRUPO PARLAMENTARIO VOX, SOBRE QUÉ MEDIDAS VA A ADOPTAR EL GOBIERNO PARA DEJAR DE HUMILLAR A LAS VÍCTIMAS DEL TERRORISMO DE ETA. ",
        "diputado": [
            {
                "apellidos": "Jiménez-Becerril Barrio",
                "apellidosNombre": "Jiménez-Becerril Barrio, María Teresa",
                "codParlamentario": 179,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Teresa",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/teresajbecerril",
                "twitterUserId": "1106640378193678339",
                "twitterUserName": "teresajbecerril"
            },
            0
        ],
        "order": 25,
        "path": "../data/diaries-txts/DSCD-14-PL-088.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "JIMÉNEZ-BECERRIL BARRIO"
    },
    "text": "Gracias, presidente. Señor Marlaska, aquí estoy, porque usted me puede humillar pero no me puede callar. Yo tengo el mismo derecho que usted a hablar aquí porque así lo han querido los españoles, para que defienda la memoria, la dignidad y la justicia de las víctimas del terrorismo, esa que usted ha olvidado pero que ni los hombres y mujeres del Partido Popular ni la gran mayoría de los españoles nunca vamos a olvidar. Pregúntese por qué no se siente cómodo conmigo, señor ministro. Yo sigo siendo la misma, el que ha cambiado es usted, que miente cuando dice que acercan a los asesinos porque se arrepienten. A mí nadie me ha pedido perdón por dejar huérfanos a mis tres sobrinos y por destrozar a mi familia. Señorías de Bildu, aquí no ha habido bandos, ¿a qué guerra iban mi hermano Alberto y Ascen cuando les tirotearon sus amigos de ETA? (Aplausos). Señor Baldoví, usted dijo que había que acercar a los presos de ETA porque las familias ponían en riesgo sus vidas. Mi madre se daría la vuelta al mundo por ver a su hijo un segundo, pero no hay carreteras al cielo. (Aplausos). Y ustedes, señor Sánchez y señor Marlaska, estaban el Día Europeo de las Víctimas del Terrorismo; yo también estaba. ¿Qué parte de lo que se habló allí y de lo que dijo el rey sobre las víctimas europeas y españolas no entendieron? Porque al día siguiente hicieron lo contrario de lo que les pedimos; volvieron a acercar a cinco etarras, entre ellos al asesino del fiscal Luis Portero, el padre de mi amigo Dani. Los españoles no merecemos un presidente que someta a las víctimas a la tortura de levantarse cada viernes pensando si los asesinos de sus seres queridos han sido premiados. Las víctimas nos sentimos indefensas, yo se lo dije el otro día en el Congreso al señor Marlaska y me dijo con mucha arrogancia que fuese a los tribunales si no estaba de acuerdo con la política penitenciaria de este Gobierno. ¿Es esa la manera de apoyar a quienes pagaron el precio más alto por nuestra democracia y por la unidad de España? Las víctimas no tenemos que ir a los tribunales, es el Estado el que tiene que protegernos, son nuestro presidente, el ministro del Interior y la fiscal general del Estado los que tienen que defendernos. Y si no quieren hacerlo, ¡váyanse los tres a su casa!, (aplausos), porque España no merece ser gobernada por un presidente que no respeta el Estado de derecho por cuya defensa fueron asesinados y heridos miles de españoles. ¿Se imaginan a Biden o a Macron permitiendo homenajes a los terroristas de las Torres Gemelas o Bataclan? No, claro, porque ni el presidente de Estados Unidos ni el de Francia pactan con un partido cuyo líder es un terrorista. T engan la valentía de reconocer que van a derogar el delito de humillación a las víctimas del terrorismo para que un delincuente como Hasél pueda seguir cantando que brinda cuando le vuelan la nuca a un pepero. Alberto, Ascen, muchos compañeros del Partido Popular y del Partido Socialista fueron asesinados de un tiro en la nuca. Si hubieran sido sus familiares, señor Echenique, no hubiera escrito un tuit de apoyo a un delincuente con la excusa de la libertad. Libertad que tienen ustedes, señor Echenique y señor Iglesias, gracias a cientos de inocentes que dieron su vida y la defendieron con su vida. Y ahora dice usted, señor Iglesias, que se presenta de candidato a la Comunidad de Madrid para frenar a la derecha criminal. Retire esas palabras ofensivas que suenan aún más falsas si vienen de una persona como usted, que quiere al terrorista Otegi en la dirección del Estado. (Aplausos). ¡Con ese criminal no tiene usted nada que hacer en Madrid porque aquí no confundimos a las víctimas con los verdugos! Voy terminando. La mayor humillación que sufrimos los españoles es tener sentados aquí a Bildu y, la segunda, que el Partido Socialista pacte con los herederos de ETA, confundiendo a los jóvenes, que nunca sabrán quiénes fueron sus verdaderos héroes. Yo se lo diré: nuestros héroes son los 850 inocentes que dieron sus vidas para que todos nosotros estemos hoy día aquí sentados. Y ahora, a ver si tienen ustedes el valor de votar en contra de una moción que pide que no se humille a las víctimas del terrorismo. Pero visto el desprecio con el que nos trataron a las víctimas, a mis compañeros y a todos nosotros ayer aquí, no me extrañaría nada que ustedes votaran en contra y se vayan de aquí con la mayor indignidad. Muchas gracias. (Aplausos de las señoras y los señores diputados de los grupos parlamentarios Popular en el Congreso y VOX, puestos en pie)."
}