{
    "metadata": {
        "celebrated": "2021-05-18T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA COMPLEMENTARIA DE LA LEY POR LA QUE SE MODIFICA LA LEY 20/2011, DE 21 DE JULIO, DEL REGISTRO CIVIL, DE MODIFICACIÓN DE LA LEY ORGÁNICA 6/1985, DE 1 DE JULIO, DEL PODER JUDICIAL Y DE MODIFICACIÓN DE LA LEY ORGÁNICA 10/1995, DE 23 DE NOVIEMBRE, DEL CÓDIGO PENAL (ANTES DENOMINADA PROPOSICIÓN DE LEY ORGÁNICA COMPLEMENTARIA DE LA LEY POR LA QUE SE MODIFICA LA LEY 20/2011, DE 21 DE JULIO, DEL REGISTRO CIVIL, DE MODIFICACIÓN DE LA LEY ORGÁNICA 6/1985, DE 1 DE JULIO, DEL PODER JUDICIAL). ",
        "diputado": [
            {
                "apellidos": "Merino Martínez",
                "apellidosNombre": "Merino Martínez, Javier",
                "codParlamentario": 138,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 26,
                "idLegislatura": 14,
                "nombre": "Javier",
                "nombreCircunscripcion": "Rioja (La)",
                "twitter": "https://twitter.com/javier_merino",
                "twitterUserId": "82652418",
                "twitterUserName": "javier_merino"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-089.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MERINO MARTÍNEZ"
    },
    "text": "Muchas gracias, presidenta. Buenos días, señorías. El actual Registro Civil en España comenzó a funcionar el 1 de enero de 1871; casualidad o no, estamos en 2021 y vamos a conmemorar --o estamos conmemorando-- el 150.º aniversario de la creación del mismo, con implantación en toda España; un hito que demuestra la compleja y extraordinaria herramienta que lleva dando fe, publicidad registral y seguridad jurídica a todos los hechos relativos al estado civil de las personas. Este martes, en la Comisión de Justicia, con una amplia mayoría, aprobamos la proposición de ley que modificará la actual Ley del Registro Civil de 2011; y hoy en Pleno se aprobará también con amplia mayoría la proposición de ley orgánica que modificará los artículos de la Ley Orgánica del Poder Judicial que afectan al Registro Civil. Como les decía, fue en 2011 cuando comenzó esa profunda reforma del Registro Civil, cuya ley anterior databa de 1957, tarea no sencilla porque, como les decía, la institución registral debía acomodarse a la nueva realidad social, política, económica, fruto de nuestra España moderna, fruto de nuestra España constitucional. Miren, como dato curioso para aquellos a quienes les gusten las coincidencias en las fechas y en los hechos, casualidad o no, la anterior reforma del Registro Civil, de la que hoy estamos hablando, de 2011, la podrán encontrar en el Boletín Oficial de las Cortes Generales de un mayo de 2011, con un Gobierno en España socialista, previo a unos comicios autonómicos, previo a unas elecciones generales; y el final ya lo saben; casualidad o no, además de votar a favor de la reforma, ustedes ya saben que los españoles ese año eligieron libertad frente a socialismo, y por supuesto libertad frente a comunismo. (Aplausos). Casualidad o no, pero hoy también estamos aquí. (El señor vicepresidente, Rodrí guez Gómez de Celis, ocupa la Presidencia). Y lo que sí es una realidad, y el diputado que les habla en el mes de septiembre así lo estableció en esta tribuna, es que en la toma en consideración de la proposición de ley del Registro Civil presentada por el Grupo Socialista votamos a favor, con el objetivo de enriquecer con nuestras enmiendas el texto en la ponencia, a través de tres objetivos. El primero, mantener el Registro Civil como un servicio público, gratuito y moderno. Esta reforma del Registro Civil efectivamente hay que reconocer que preserva la naturaleza del Registro Civil como servicio público y gratuito. No les niego que nos preocupa y que estaremos atentos a la digitalización de los datos registrales, y recuerden que ya desde la fase de enmiendas a los Presupuestos Generales del Estado en mi grupo reclamamos incrementar los recursos para facilitar y agilizar el servicio efectivo de las aplicaciones informáticas que deben funcionar a la entrada en vigor de esta ley, que está próxima en el calendario. El segundo de los objetivos fue mantener el Registro Civil como servicio público, gratuito y moderno en el territorio, sobre todo en los núcleos de población más despoblados; hablo del ámbito municipal. En la ya conocida estructura del Registro Civil, oficina central, oficinas generales y consulares, con la reforma adquieren un papel fundamental las oficinas colaboradoras del Registro Civil y los puntos de acceso en los ayuntamientos. Desde el Partido Popular hemos realizado todos los esfuerzos posibles para que el grupo proponente entendiera la realidad de nuestro territorio, una línea roja infranqueable para nosotros, porque quien no conoce nuestros pueblos no conoce España y desconoce la importancia de los servicios públicos que tienen que estar allí, para que allí haya vida. (Aplausos). Y lo hemos conseguido, señorías, lo hemos conseguido y hoy es un día importante gracias a las enmiendas del Partido Popular y su posterior consenso con el grupo proponente y el Ministerio de Justicia. El grupo del Partido Popular hoy va a garantizar que la red y los servicios del Registro Civil sigan implantados en los municipios, tal y como ya propusimos y establecimos desde 2019, en el mes de septiembre. Además, se plasman sus funciones expresamente en la reforma, tal como pedimos: recibir de forma presencial y electrónica solicitudes, declaraciones o formularios del Registro Civil, informar a los ciudadanos de los procedimientos del Registro Civil, expedir certificados de los asientos registrales. Y la tercera de nuestras condiciones era el personal encargado del Registro Civil, la protección de los letrados de la Administración de Justicia, que dan garantía al cumplimiento de los principios de legalidad, de oficialidad, de publicidad y de exactitud que cualquier ciudadano exige en su inscripción registral, una figura que en esta reforma exige un reconocimiento a la labor que van a tener que sumar a la ya jurisdiccional que los letrados de la Administración de Justicia van a tener que hacer, por lo que nos parece razonable la revisión de sus retribuciones, que conocíamos en el último momento a través de una enmienda que el Partido Popular también trasladó al ministerio. En definitiva, señorías, tal y como hicimos en la Comisión de Justicia el martes y como hicimos en 2011, votaremos a favor por las razones que les acabo de exponer, y también por la voluntad de acuerdo y consenso que ha habido en la ponencia. Quiero además dar las gracias --y transmítanselo, porque no los veo-- al señor Aranda, a la señora Fernández, pero también por supuesto al equipo de Justicia de mi grupo, encabezado por el señor Rojas, y por supuesto al portavoz de Justicia, al señor Luis Santamaría. Votaremos a favor y, además, votaremos por consenso una ley que es fundamental para la vertebración de nuestro territorio. Muchas gracias, señorías. (Aplausos)."
}