{
    "metadata": {
        "celebrated": "2021-05-18T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA COMPLEMENTARIA DE LA LEY POR LA QUE SE MODIFICA LA LEY 20/2011, DE 21 DE JULIO, DEL REGISTRO CIVIL, DE MODIFICACIÓN DE LA LEY ORGÁNICA 6/1985, DE 1 DE JULIO, DEL PODER JUDICIAL Y DE MODIFICACIÓN DE LA LEY ORGÁNICA 10/1995, DE 23 DE NOVIEMBRE, DEL CÓDIGO PENAL (ANTES DENOMINADA PROPOSICIÓN DE LEY ORGÁNICA COMPLEMENTARIA DE LA LEY POR LA QUE SE MODIFICA LA LEY 20/2011, DE 21 DE JULIO, DEL REGISTRO CIVIL, DE MODIFICACIÓN DE LA LEY ORGÁNICA 6/1985, DE 1 DE JULIO, DEL PODER JUDICIAL). ",
        "diputado": [
            {
                "apellidos": "Ruiz Navarro",
                "apellidosNombre": "Ruiz Navarro, Eduardo Luis",
                "codParlamentario": 217,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "Eduardo Luis",
                "nombreCircunscripcion": "Alicante/Alacant"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-089.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUIZ NAVARRO"
    },
    "text": "Señorías, señor Honrubia, no es una batalla ideológica, es en realidad una intervención técnica la que hemos hecho en la ponencia del Registro Civil. (Aplausos). Ya sabemos cuál es el modelo de Registro Civil que gusta a socialistas y comunistas: un Registro Civil Frankenstein, Frankenstein como el Gobierno de España. VOX ha intervenido en la ponencia con la mejor voluntad de llegar a acuerdos y de aportar cosas buenas para el modelo del Registro Civil, pero, para variar, nos hemos encontrado con el muro de la intolerancia y del sectarismo. Será por aquello de que --como ha dicho algún dirigente socialista-- nosotros no somos humanos. Entre contar con un registro eficiente, profesionalizado y bien estructurado o contentar a los socios filoetarras y golpistas, ustedes han escogido lo segundo; les da igual poner un servicio público esencial para la vida de los españoles en manos de quienes odian a España, porque para sus señorías es más importante la ideología que la calidad de los servicios públicos. (Aplausos). Hoy nos traen aquí esta torpe proposición de ley orgánica de reforma de la del Poder Judicial --sí que es cierto que adherida a otra del Código Penal contra la que no tenemos nada, pero que han sellado ustedes en unidad de destino--, y desde el principio les hemos venido insistiendo en que se equivocan ustedes en la naturaleza que atribuyen a la oficina del Registro Civil. Si algo es evidente es que el nuevo Registro Civil ya no es Administración de Justicia, señor Honrubia, no es Administración de Justicia y ustedes lo saben. Por eso el artículo nuevo 439 bis hace una definición rocambolesca de la oficina del Registro Civil. Y dice que es una unidad no integrada en la Oficina Judicial, que se constituye en el ámbito de la organización de la Administración de Justicia. Esto no hay quien lo entienda. ¿No sería más sencillo reconocer que el nuevo modelo del Registro Civil es un servicio público de naturaleza gubernativa, integrado en el Ministerio de Justicia? ¿Es más sencillo, verdad? Es que responde a la realidad. Pues no, todo vale para que las autonomías metan mano, todo vale para construir su Registro Civil Frankenstein. (Aplausos). Pero, sin duda, el premio se lo lleva la caótica y lamentable regulación que han realizado ustedes de la figura del encargado del Registro Civil. Se equivocan al establecer un régimen de libre designación como forma de provisión de estas plazas, y se equivocan al dar a las autonomías el poder para proponer el nombramiento de encargados. ¿Saben por qué? Porque con este sistema abocan ustedes al sistema registral a la inseguridad jurídica y a la politización. Hubiera sido bueno que echaran un ojo a los artículos 450 y 460 de la ley orgánica para que vieran ustedes cuál es la realidad jurídica del cuerpo de letrados de Justicia, pero quizá esto sea pedir demasiado. En un modelo pensado para desjudicializar los registros civiles no tiene sentido mantener a jueces en puestos de encargado. ¿Desde cuándo es aceptable que miembros del Poder Judicial estén a las órdenes del Poder Ejecutivo? Pero ustedes lo hacen tan mal que se les ha olvidado incluso reformar el artículo 351 de la ley orgánica y, sin esta reforma, los jueces no podrán ser encargados del servicio del Registro Civil en situación de servicios especiales. Tampoco se han acordado de que el artículo 378 garantiza la inamovilidad de los miembros del Poder Judicial respecto de las plazas que ocupan y, por supuesto, no han caído en el detalle de que no es ajustado a derecho discriminar a los jueces por razón del tiempo que lleven en un destino. Tanta prisa tienen ustedes por someter a los jueces que ya no guardan ni las formas. Con el modelo que nos proponen van a tener ustedes, vamos a tener todos dos tipos de encargado del Registro Civil, según el sueldo que cobren: los pobres, que serán los letrados de Justicia, y los menos pobres, que serán los jueces, pese a ocupar un mismo puesto y pese a realizar un mismo trabajo. La consecuencia será discriminación salarial y, por tanto, brecha salarial, pero de verdad (aplausos), y no introduciendo una enmienda para vincular retribuciones a RPT que no cambia nada. Pero, ¿por qué se meten ustedes en este lío? ¿Qué ganan ustedes con todo esto? Por último, en las reformas introducidas en los artículos 520 y 522 de la ley orgánica han suprimido ustedes de un plumazo dos dependencias de la Administración de Justicia donde, hasta hoy, podían servir los funcionarios de Justicia, que son los institutos de Medicina Legal y el de Toxicología. Nos dice el Ministerio de Justicia, el gabinete del ministro, que, gracias a la alerta que VOX dio en su momento, esto lo van a corregir. Bienvenido sea; nos parece muy bien que corrijan este error gracias a nuestra aportación que, como ven ustedes, por lo menos ha sido valiosa; pero, sin duda, hubiera sido mucho mejor que lo corrigieran todo desde el principio. Nada más y muchas gracias. (Aplausos de las señoras y de los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}