{
    "metadata": {
        "celebrated": "2021-05-18T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS: -- PROPOSICIÓN DE LEY ORGÁNICA COMPLEMENTARIA DE LA LEY POR LA QUE SE MODIFICA LA LEY 20/2011, DE 21 DE JULIO, DEL REGISTRO CIVIL, DE MODIFICACIÓN DE LA LEY ORGÁNICA 6/1985, DE 1 DE JULIO, DEL PODER JUDICIAL Y DE MODIFICACIÓN DE LA LEY ORGÁNICA 10/1995, DE 23 DE NOVIEMBRE, DEL CÓDIGO PENAL (ANTES DENOMINADA PROPOSICIÓN DE LEY ORGÁNICA COMPLEMENTARIA DE LA LEY POR LA QUE SE MODIFICA LA LEY 20/2011, DE 21 DE JULIO, DEL REGISTRO CIVIL, DE MODIFICACIÓN DE LA LEY ORGÁNICA 6/1985, DE 1 DE JULIO, DEL PODER JUDICIAL). ",
        "diputado": [
            {
                "apellidos": "Honrubia Hurtado",
                "apellidosNombre": "Honrubia Hurtado, Pedro Antonio",
                "codParlamentario": 68,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 18,
                "idLegislatura": 14,
                "nombre": "Pedro Antonio",
                "nombreCircunscripcion": "Granada",
                "twitter": "https://twitter.com/Eselkaos",
                "twitterUserId": "302024398",
                "twitterUserName": "Eselkaos"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-089.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "HONRUBIA HURTADO"
    },
    "text": "Gracias, señora presidenta. Nos sumamos a las felicitaciones al conjunto de esta Cámara por la forma en que se ha trabajado esta ley en general. Creemos importante el trabajo que se ha desarrollado desde el ministerio y desde el grupo proponente para tratar de integrar, en diferentes propuestas transaccionales, todas las enmiendas que se habían presentado por los distintos grupos, más allá de la posición de VOX, que presentó una serie de enmiendas que no se podían aceptar por cuestiones puramente ideológicas y que probablemente no era al ámbito donde se tenían que plantear. El resto de los grupos de la Cámara creo que han actuado con responsabilidad y ajustándose a la seriedad que requería el tema. En lo relativo a la proposición de ley orgánica complementaria que hoy se debate, simplemente, como ya se ha dicho previamente, mostramos nuestro criterio favorable, primero, porque hubo un consenso general para la misma, y segundo, porque entendemos que con ella se constituye la plena consolidación del Registro Civil dentro de la Administración de Justicia y su llevanza por el personal de dicha Administración, que era una de nuestras pretensiones y uno de nuestros planteamientos. A nivel general --ya lo dijimos aquí-- entendíamos que la reforma de la Ley del Registro Civil de 2011, antes de su entrada en vigor efectiva, era necesaria. Dijimos también que nos parecía que lo que se había planteado por el grupo proponente iba en la buena dirección, y que aun así habría que trabajar algún aspecto durante su proceso de tramitación. Así se ha hecho. Presentamos veintitrés enmiendas de forma conjunta con el grupo proponente y la mayoría de ellas se han acabado integrando finalmente en el texto definitivo que se ha remitido ya al Senado. Por tanto, estamos satisfechos de que se hayan cumplido algunos de los objetivos que entendíamos prioritarios: por supuesto que se le siguiera dando un carácter público, gratuito y gestionado por empleados públicos al registro; que el Registro Civil, dentro de que estuviera desjudicializado, estuviera igualmente incardinado organizativamente dentro de la Administración de Justicia y que tuviera una visión de servicio público; asimismo, las dudas que había sobre la vertebración territorial del registro con la primera propuesta. Nosotros entendíamos que era necesario que se garantizara la plena accesibilidad territorial y la continuidad, sobre todo, de los puestos de trabajo. Fueron cuestiones que nos preocuparon durante todo el proceso, asegurar los derechos laborales de todos y todas las trabajadoras, y entendemos que finalmente eso también ha quedado recogido y estamos satisfechos por ello. Y también por supuesto el marco de colaboración entre las diferentes administraciones públicas dentro de un sistema de cogobernanza, respetando las competencias que ya tenían algunas comunidades en este ámbito y dándoles continuidad. Así que en general estamos satisfechos del proceso, de los cambios que se han llevado a cabo. Hay algunas pequeñas cuestiones que intentamos que estuvieran y que finalmente no hemos logrado. Por ejemplo, lo que ya se ha citado sobre la libre designación de los encargados de la oficina central y exclusiva del registro, y también una cuestión que nos preocupaba que aparecía en una enmienda de Bildu, que era el papel que van a tener los notarios a la hora de tramitar expedientes previos al matrimonio civil. Nosotros entendíamos, como proponía la enmienda del Grupo Euskal Herria Bildu, que esto puede suponer de alguna forma una pequeña privatización del servicio, en tanto que personas que se lo puedan pagar tendrán prioridad frente a otras personas que no puedan hacerlo. Y como ya ha expresado también el portavoz del Grupo Ciudadanos, en ningún caso son motivos para estar en contra de la ley y, por tanto, votaremos a favor. Sin más, simplemente quiero volver a dar las gracias al grupo proponente por el trabajo de colaboración, al ministerio y al conjunto de los grupos, y esperamos que esta dinámica sea posible y se repita en nuevas leyes que se tramiten, y en general a VOX he de decirle que entendemos que quieran dar la patada ideológica pero, por favor, háganlo cuando toque. Muchas gracias. (Aplausos)."
}