{
    "metadata": {
        "celebrated": "2021-05-18T00:00:00.000Z",
        "debate": "ENMIENDAS DEL SENADO: -- PROPOSICIÓN DE LEY ORGÁNICA DE REGULACIÓN DE LA EUTANASIA. ",
        "diputado": [
            {
                "apellidos": "Agirretxea Urresti",
                "apellidosNombre": "Agirretxea Urresti, Joseba Andoni",
                "codParlamentario": 99,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Joseba Andoni",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/jagirretxea",
                "twitterUserId": "821764964",
                "twitterUserName": "jagirretxea"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-089.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AGIRRETXEA URRESTI"
    },
    "text": "Gracias, señor presidente. Señoras y señores diputados, familiares de personas a las que seguramente les ha llegado esta ley muy tarde --que sé que nos están escuchando--, un abrazo a todos ellos porque la persistencia de esas personas ha hecho que nosotros también hayamos sido más eficaces en nuestro trabajo. Quizás hemos llegado un poco tarde. No voy a extenderme porque todo lo que se tenía que haber dicho sobre este tema ya se ha dicho más de una vez. Yo mismo ya no sé cuántas veces he subido a esta tribuna a defender nuestra posición. Hoy concluimos un largo y complejo proceso, un camino que hemos realizado entre diferentes, algunos se han quedado en el camino en su lucha y sin ver el resultado que deseaban. Esto es la consecución de un derecho, repito, la consecución de un derecho y no de una obligación. Porque, desgraciadamente, muchos han subido a esta tribuna argumentando que los que hemos defendido que exista una ley de muerte digna casi obligábamos a las personas a tener una muerte indigna, precisamente cambiando los términos del propósito de los que hemos defendido esta necesidad. Repito, es un derecho y no una obligación. Es una respuesta legal y segura a una situación angustiosa y terrible para muchas personas, porque es muy fácil subir a esta tribuna y hablar como si esas personas fueran incapaces de decidir por sí mismas, como si fueran personas totalmente manipuladas, como si fueran personas que no saben cuál es su futuro, como si fueran personas perdidas a las que solo un cuidado paliativo solventara su situación. Seguramente estamos pensando en personas muy diferentes. No podemos legislar solo --lo hemos dicho más de una vez-- sobre la base de los códigos éticos y morales de cada uno, y eso es lo que ustedes plantean; la solidaridad, la generosidad, todo eso es empatizar también legislativamente con quien sufre, porque se puede empatizar no solamente estando al lado --eso hay que hacerlo, evidentemente--, sino que nosotros tenemos la obligación de empatizar legislativamente, ya que somos los únicos capaces de hacerlo porque nos han elegido para ello. Por lo tanto, los códigos éticos y morales de cada uno tienen que servir, evidentemente, para guiarnos, pero a la hora de legislar tenemos que pensar también que puede que haya otros con otros códigos éticos y morales. Y eso es lo que hemos intentado hacer. No hay que añadir sufrimiento moral y jurídico a quien de por sí sufre por otras desgracias que ojalá nadie las tuviera. Espero y deseo de verdad que nadie tenga la necesidad de recurrir a este derecho, a este servicio, a esta opción que brinda la ley, pero, llegado el momento, por la razón que sea, que esa puerta esté garantizada. No confundamos las cosas. Los paliativos se utilizan como si fueran la otra cara de la misma moneda. ¿Hay alguien aquí que no defienda los paliativos? ¿Hay alguien aquí que no crea que los cuidados paliativos son, hoy en día, una necesidad fundamental en la medicina y en el tratamiento de las personas enfermas? Por eso, hace mucho tiempo que algunos los hemos desarrollado aprobando leyes propias y el ejercicio de las mismas. ¿Pero ustedes verdaderamente creen que, en determinadas situaciones, los paliativos llegan? Hay paliativos que no superan el sufrimiento. Precisamente esta ley es para esas personas, para las que no hay paliativos para su sufrimiento. No podemos engañar a la sociedad haciéndoles creer que los que defendemos una ley de muerte digna es porque no queremos que haya paliativos o, como en algún momento se dijo aquí, para economizar la sanidad. Eso es un engaño muy cruel. No hay nada mejor que vivir cuando se puede vivir, pero no hay nada peor que no poder morir por no poder vivir. Apoyaremos por supuesto esta proposición, como hemos hecho hasta ahora. Un abrazo muy fuerte a las personas que han padecido, que han sufrido y han tenido que vivir con este estigma. Muchas gracias a todos. (Aplausos)."
}