{
    "metadata": {
        "celebrated": "2021-05-18T00:00:00.000Z",
        "debate": "ENMIENDAS DEL SENADO: -- PROPOSICIÓN DE LEY ORGÁNICA DE REGULACIÓN DE LA EUTANASIA. ",
        "diputado": [
            {
                "apellidos": "García Adanero",
                "apellidosNombre": "García Adanero, Carlos",
                "codParlamentario": 127,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Carlos",
                "nombreCircunscripcion": "Navarra"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-089.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA ADANERO"
    },
    "text": "Muchas gracias, señor presidente. Señorías, buenos días. La verdad es que una vez más el interés del Gobierno en este caso por una proposición de ley de la importancia que tiene esta no le supone importancia a la ministra de Sanidad aunque esta ley suponga que lo que hasta ahora estaba encaminado y puesto al servicio de la vida, como era todo el servicio a través de los diferentes servicios de las comunidades y del Servicio Nacional de Salud, se cambian los parámetros para ponerlo al servicio de la muerte. En ese sentido, hay que decir que con una ley de estas características llama la atención que no se haya dejado que se expresen los expertos sobre la materia en esta Cámara, y los afectados, los que van a tener que cumplir con esta ley, como es todo el personal sanitario, desde los de más alto escalafón hasta los de más bajo escalafón, o los comités que existen como el de Bioética, al que tampoco se le ha dado voz en este tema; teniendo en cuenta, además, que es curioso, porque este Gobierno en aquello donde no tiene comités de expertos se los inventa, como ha sido con el coronavirus, y donde tiene comités de expertos no les deja hablar porque no le interesa y no le interesa la opinión. El año pasado en España --esta noticia es de estos días-- hubo más de 50 000 personas que murieron esperando ayudas a la dependencia. En España en estos momentos la mayoría de los centros hospitalarios no tiene los medios adecuados para cuidados paliativos, no existen. En España en estos momentos no existe una especialidad médica en cuidados paliativos. Con estos mimbres no se puede hacer el otro cesto en ningún caso, porque entonces estamos haciendo ciudadanos de primera y de segunda. Pongamos el ejemplo de una persona sin medios económicos que está en su casa, tratada por su familia a la que no le llega el dinero, que no pueden atenderle, que solicitan unas ayudas y no se las dan, que van a un centro médico y les dicen que no pueden ir porque no le pueden proporcionar cuidados paliativos. La presión a la que se somete a esa persona no tiene nada que ver con la de otra persona que se puede permitir cuidados paliativos, que se puede permitir una atención personalizada y que está cuidada veinticuatro horas al día. Esas dos situaciones no tienen nada que ver y no es que eso se vaya a producir, sino que ya se produce hoy en España. Eso no se quiere corregir porque cuesta dinero; cuesta muchísimo dinero y, desde luego, es mucho más fácil meterle la presión a la persona llegado el momento. Imaginen ustedes el escenario: una persona que está en una mala situación, que es totalmente dependiente y que ve que su familia sufre para poder cuidarla. Con la responsabilidad que tienen las personas que hay hoy en España, sobre todo las de ese sector de la población que ha sufrido mucho a lo largo de los años y que ha sacrificado mucho en su vida, ¿qué decisión van a tomar? Van a tomar la decisión de decir: Quítenme de en medio, que no hago más que molestar. Eso es así, eso va a ocurrir y a eso estamos abocando, porque cambia totalmente el criterio. No es lo mismo si cuando entras en un hospital te preguntan si quieres que te curen o quieres que acaben con tu vida, no es lo mismo que si todos los médicos están al servicio de la salud y de salvar esa vida, porque están para acompañar, para ayudar y para que no se sufra. Eso existe y existe la sedación paliativa. Existen muchos métodos y se está estudiando mucho, pero para eso hay que poner medios y dinero, y es mucho más fácil lo otro; siempre es mucho más fácil lo otro. Siempre es más fácil dejar abandonada a la persona. Aquí cuando se habla de este tema, ¿cómo se hace? Pues se busca el caso extremo. Se pone un caso muy extremo al que no se le han dado las ayudas necesarias --también hay que decirlo-- y, ante ese caso extremo, mucha gente dice: Bueno, si es su voluntad, ¡qué vamos a hacer! Que se haga su voluntad. Pero, como ya dijimos el otro día, si nos vamos al problema de la voluntad y cada uno tiene derecho a decidir sobre su vida --porque hay gente que dice que sí; ahora mismo veo que hay gente que me dice que sí--, pues no sé por qué le ponen límites. Si de verdad se creen eso, a partir de los dieciocho años que cada uno haga con su vida lo que le dé la gana. Evidentemente, ese es un criterio; no es el mío, pero es un criterio. Entonces, no le pongan límites a nada. Pónganlo así: A partir de los dieciocho años, que cada uno haga con su vida lo que le dé la gana. Eso sí, que no llame al médico para que lo haga, que lo haga él. Creo que esta ley no ha cumplido ninguno de los requisitos que tiene que cumplir una ley de esta importancia. En países cercanos, como Portugal, el Tribunal Constitucional ha declarado inconstitucional la ley. En los países donde ya está en marcha, ¿qué está ocurriendo? Pues algo muy sencillo. Al principio son los casos extremos, que son los ejemplos que ponen aquí, pero los casos extremos van desapareciendo y va bajando el escalafón. Esto es igual que cuando a uno se le mueren los padres y se suele decir que se queda en primera fila. Pues esto es lo mismo. Cuando ya hemos acabado con el caso extremo, ya no es el caso extremo, sino que es el anterior, el anterior y el anterior. Entonces, ya no es gente en un estado muy extremo, sino personas jóvenes o niños en una situación difícil a los que cuesta mucho esfuerzo cuidar porque hay que atenderles veinticuatro horas al día y eso a la familia le cuesta mucho. La solución es quitarlo de en medio. Matarlo, vaya, matarlo, quitarlo de en medio, sí, esa es la solución. Y si no se les dan medios, eso es lo que está ocurriendo y eso es lo que va a ocurrir. Por lo tanto, más cuidados paliativos, especialidad en cuidados paliativos, más ayuda a la dependencia --existió un vicepresidente que se dedicaba a eso, que ahora parece que ya no va a estar--, muchos más cuidados a la dependencia. Es una vergüenza que el año pasado 50 000 personas se quedaran sin recibir el dinero de la dependencia en España. Eso es una vergüenza, porque eso nos aboca a situaciones como la que están planteando ustedes. Muchas gracias. (Aplausos)."
}