{
    "metadata": {
        "celebrated": "2021-05-18T00:00:00.000Z",
        "debate": "ENMIENDAS DEL SENADO: -- PROPOSICIÓN DE LEY ORGÁNICA DE REGULACIÓN DE LA EUTANASIA. ",
        "diputado": [
            {
                "apellidos": "Ruiz de Pinedo Undiano",
                "apellidosNombre": "Ruiz de Pinedo Undiano, Iñaki",
                "codParlamentario": 64,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Iñaki",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/RuizdePinedo",
                "twitterUserId": "596531845",
                "twitterUserName": "RuizdePinedo"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-089.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUIZ DE PINEDO UNDIANO"
    },
    "text": "Egun on. Buenos días. La aprobación de esta ley ha sido un paso importante. Son ya veinte años de intentos en este Parlamento, después de que se hayan realizado muchas demandas e iniciativas desde diferentes instituciones e incluso de aprobaciones de leyes --como es en el caso del Parlamento foral de Navarra o del Parlamento vasco-- de fin de vida digna, que siempre chocaban contra la limitación de las leyes del Estado español. Por eso, después de veinte años de mala andadura, lo que quiero hacer es un reconocimiento expreso a todas las personas, a todas las familias a las que se les ha hecho sufrir inútilmente. Por esta aprobación tan tardía quiero recordar, precisamente, a estas personas que deseaban y desean dejar de sufrir, a esas familias, a esos profesionales de medicina que les han estado ayudando y les ayudan, a esos servicios. Casi siempre, lo comentaba anteriormente, ese sufrimiento lo han estado llevando en privado, pero en algunos casos lo han hecho público. Es gracias a esos testimonios, a esas familias, a esas personas, que se ha hecho posible la concienciación y la sensibilización en esta sociedad que nos ha llevado al día de hoy a que este Parlamento apruebe por mayoría esta ley. Estos testimonios lo que dejan es precisamente la evidencia, la necesidad, de regular legalmente el derecho de las personas a elegir el final de sus vidas. Porque de eso se trata fundamentalmente, de que las personas podamos elegir cómo tiene que ser el final de nuestras vidas y que no sea determinado por unas circunstancias sino por las propias voluntades de las personas. De eso se trata. Vivir bien, y vivir bien también el final de nuestras vidas; y para vivir bien es importantísimo sentirte dueña de esos momentos. De eso se trata y en eso consiste la dignidad. Ahora tenemos un reto, ahora corresponde el desarrollo de esta ley; aquí no termina nada, aquí comienza. Este es precisamente el momento en que quiero decirles a esas familias que han estado aguantando el sufrimiento que nos comprometemos como partidos políticos, como instituciones --todas las instituciones del Estado--, a desarrollar esta ley para que el derecho se convierta realmente en un poder para llevarlo adelante. Es importante que seamos capaces, que la sociedad en general sea capaz, de poner en el centro de las decisiones políticas a la persona y a su bienestar emocional y social. Y siguiendo este imperativo debemos trabajar para que todas las personas tengamos una vida digna y, en consecuencia, podamos disponer de los medios que puedan garantizarnos un fin de vida con dignidad. Porque han sido muchos años de desigualdad, muchos años de desigualdad a la hora de poder decidir cómo terminar esos últimos momentos de la vida. Por eso, en el Parlamento foral de Navarra se insistía en que tenía que darse este derecho. En esa ley de cuidados paliativos, que se aprobó con mayoría, se decía y se insistía en el derecho a la eutanasia también. Porque no son elementos contrapuestos, sino complementarios y lo conocemos muy bien en Navarra y también en el País Vasco, donde se está haciendo un esfuerzo importante en el desarrollo de los cuidados paliativos. ¿Qué es lo que nos dicen la mayor parte de los especialistas? Que llegamos a donde llegamos. Además, solo será una minoría la que nos pedirá que les ayudemos a morir, pero esas personas tendrán el derecho a que les ayudemos a morir en el momento que deseen y cómo deseen. Y de eso trata esta ley, de dar ese derecho y de reconocer la dignidad. Cogemos el testigo de las familias que nos han traído esta ley aquí y nos comprometemos a desarrollarlo. Muchas gracias. (Aplausos)."
}