{
    "metadata": {
        "celebrated": "2021-05-18T00:00:00.000Z",
        "debate": "ENMIENDAS DEL SENADO: -- PROPOSICIÓN DE LEY ORGÁNICA DE REGULACIÓN DE LA EUTANASIA. ",
        "diputado": [
            {
                "apellidos": "Giménez Giménez",
                "apellidosNombre": "Giménez Giménez, Sara",
                "codParlamentario": 169,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Sara",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/SaraGimnez",
                "twitterUserId": "479740555",
                "twitterUserName": "SaraGimnez"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-089.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GIMÉNEZ GIMÉNEZ"
    },
    "text": "Gracias, presidente. Gracias, señorías. Con este debate ponemos hoy fin a la tramitación parlamentaria de la ley de eutanasia, una ley que no recibirá el apoyo unánime de esta Cámara, pese a tenerlo, prácticamente, de toda la sociedad. Es una ley que supone un avance en derechos, en un derecho muy relevante para todos aquellos que sufren: el derecho a decidir. Esta ley es un hito histórico para España y refuerza nuestro compromiso en materia de libertades. Actualmente, en la Unión Europea hay tres países que reconocen este derecho en su normativa, Holanda, Bélgica y Luxemburgo, y, fuera de la Unión Europea, Canadá. Desde hoy España sumará su nombre a esta lista, y estoy segura de que después lo harán muchos más, porque el avance en derechos en estos momentos es imparable. Cuando aprobemos esta ley, aquellas personas mayores de edad que padecen una enfermedad grave e incurable, un padecimiento grave crónico e irreversible que les marca su día a día, que tienen un gran sufrimiento físico y psíquico intolerable y sin posibilidad de curación van a poder decidir, señorías. En esta ley marcamos la importancia de ese derecho a decidir, porque contraponer el derecho a la eutanasia, a decidir, con el derecho a los cuidados paliativos es totalmente incorrecto, señorías. Mi grupo parlamentario está claramente a favor de los cuidados paliativos y claramente a favor del derecho a decidir si alguien quiere poner fin a ese sufrimiento. Señorías, la esencia de esta ley es que la persona pueda decidir. Mientras que sus señorías de VOX quieren imponer su moral a esta Cámara, a todos los españoles, nosotros queremos dar libertad a las personas para que puedan decidir en qué condiciones quieren vivir y no imponemos nuestra moral, sino que respetamos las decisiones de las personas y no entramos a juzgarlas. Bastante tienen con su sufrimiento, señorías. Solo les digo que espero que nadie de su entorno se pueda ver en una situación de este tipo y tenga que plantearse este tipo de decisiones. Esto es precisamente lo que hace esta ley que acabará siendo aprobada en el Congreso gracias a los votos de Ciudadanos: regular el procedimiento a través del cual cualquier persona mayor de edad que esté en las circunstancias prejudiciales graves e irreversibles antes señaladas pueda solicitar de los servicios sanitarios una prestación y una ayuda para morir. (La señora presidenta ocupa la Presidencia). Lamentamos también que el Partido Popular se oponga esta ley, pero no es la primera vez que, en avance en derechos, el Partido Popular muestra su oposición. Ustedes, cuando todavía estaban bajo el nombre de Alianza Popular (rumores), se opusieron a la Ley del divorcio en 1981 y a la despenalización de la interrupción voluntaria del embarazo en el año 1985. Ya como PP, votaron en contra del matrimonio igualitario en el año 2005 y de la Ley sexual y reproductiva en el año 2010. (Aplausos). Ustedes siempre han estado en contra del avance en derechos y, por eso, hoy lo que ustedes quieren plantear es ir al Tribunal Constitucional con esta legislación, porque no quieren derecho a la libertad de decisión, porque no quieren la libertad de decidir. (Aplausos). Todos esos derechos los tienen hoy los españoles, a pesar de ustedes, señorías. Ustedes mismos disfrutan de muchos de esos derechos. Ustedes darán a ese botón rojo, pero España va a reconocer este derecho a pesar de su oposición. En cuanto al procedimiento, creo que es importante dejar claro que esta es una ley garantista. A aquellos que tengan cualquier duda y, además, para no difundir bulos sobre lo que supone esta legislación, les invito a que se lean el articulado. (Rumores). ¿Por qué?"
}