{
    "metadata": {
        "celebrated": "2021-05-18T00:00:00.000Z",
        "debate": "ENMIENDAS DEL SENADO: -- PROPOSICIÓN DE LEY ORGÁNICA DE REGULACIÓN DE LA EUTANASIA. ",
        "diputado": [
            {
                "apellidos": "Telechea i Lozano",
                "apellidosNombre": "Telechea i Lozano, Carolina",
                "codParlamentario": 188,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Carolina",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/caroltelechea",
                "twitterUserId": "2234780184",
                "twitterUserName": "caroltelechea"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-089.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "TELECHEA I LOZANO"
    },
    "text": "Gràcies, presidenta. Bon día, diputades y diputats. Soy dueña de mi vida y también lo soy de mi muerte y nadie nadie tiene derecho a decirme cómo debo vivir, pero tampoco cómo debo morir. Hasta ahora las leyes de este Estado condenaban a vivir a las personas que padecían un sufrimiento inhumano, insoportable e irreversible, pero por suerte hoy esto va terminar. No solo impedían las prácticas eutanásicas, sino que las tipificaban como delito, castigando con penas de prisión a quienes en un acto de compasión ayudaban a morir a una persona, aunque esta lo hubiera pedido libremente por estar sometida a un sufrimiento insoportable e irreversible. No podemos permitir ni un minuto más que personas que llevan a cabo actos de amor, de respeto y de dignidad humana tengan que hacer frente a una condena de entre dos y seis años de cárcel. Esquerra Republicana siempre lo ha defendido ante esta Cámara, incluso cuando nadie lo hacía. Fuimos pioneras en reivindicar este derecho con Joan Puigcercós, en 2001; con Rosa María Bonàs, en 2004; con Joan Ridao y Joan Tardà, en 2010; con Esther Capella, en 2018, y todas y todos toparon con el muro del PP y del PSOE. (Aplausos). Hoy por fin, por fin, hemos logrado asegurar el derecho de que las personas que están padeciendo injustamente por una enfermedad grave e incurable puedan decidir cuándo terminar con este sufrimiento, y por si alguien tiene intención de hacer demagogia, esta ley no obliga a nadie, a nadie, lo único que hace es que pueda escoger. A eso se le llama democracia, que frecuentemente brilla por su ausencia entre estas paredes; que cada uno pueda decidir en virtud de la libre independencia y la autodeterminación de la persona. Ya basta de que los partidos de la derecha autoritaria, como PP y VOX, manipulen la opinión pública con mentiras. Ya basta. La proposición de ley que hoy aprobamos es un avance en derechos y libertades y no crea ningún derecho, sino que lo reconoce, porque el derecho a una muerte digna es un reflejo del derecho a la dignidad de una persona. Como ya he dicho, esta ley es un avance, pero queremos recordarles la importancia de la participación de las enfermeras y los enfermeros en todo el proceso --que me consta que en el trámite del Senado se ha especificado-- y también la burocratización y los largos trámites para ejercer este derecho. También nos hubiera gustado dar voz y voto a los menores de dieciséis años. Hoy damos un paso muy importante para acabar con la criminalización que hasta ahora condenaba a aquellos que elegían vivir y morir con dignidad, porque morir hasta el día de hoy es inevitable, pero morir mal debe dejar de serlo, y todo ello no es incompatible con los cuidados paliativos que nuestro sistema de salud ya proporciona. Por último, no quiero terminar sin volver a reivindicar el gran trabajo de la Associació pel Dret a Morir Dignament de Catalunya y de todas las personas que en silencio y en anonimato, mediante su desobediencia civil, llevan batallando durante muchos años para conseguir la despenalización de la eutanasia, algo que se debería haber hecho hace muchísimo tiempo y que solo la cerrazón y el bloqueo parlamentario han impedido, pero que por fin hoy será una realidad. Y quiero terminar con una cita de un maravilloso libro escrito por un escritor perseguido por la Inquisición, El Quijote, que ha iluminado y defendido mi intervención, y dice así: «La libertad, Sancho, es uno de los más preciosos dones que a los hombres dieron los cielos; con ella no pueden igualarse los tesoros que encierra la tierra ni el mar encubre; por la libertad, así como por la honra, se puede y debe aventurar la vida, …». Muchas gracias. (Aplausos)."
}