{
    "metadata": {
        "celebrated": "2021-05-18T00:00:00.000Z",
        "debate": "ENMIENDAS DEL SENADO: -- PROPOSICIÓN DE LEY ORGÁNICA DE REGULACIÓN DE LA EUTANASIA. ",
        "diputado": [
            {
                "apellidos": "Méndez Monasterio",
                "apellidosNombre": "Méndez Monasterio, Lourdes",
                "codParlamentario": 177,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 30,
                "idLegislatura": 14,
                "nombre": "Lourdes",
                "nombreCircunscripcion": "Murcia",
                "twitter": "https://twitter.com/LourdesMndezM1",
                "twitterUserId": "",
                "twitterUserName": "LourdesMndezM1"
            },
            0
        ],
        "order": 17,
        "path": "../data/diaries-txts/DSCD-14-PL-089.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MÉNDEZ MONASTERIO"
    },
    "text": "Señorías, hoy es un día que pasará a la historia de la ignominia en España. Hoy se consuma su plan de implantar la cultura del descarte y de la muerte. España, señorías, es el cuarto país en Europa en legislar la eutanasia y el trigésimo primero en cuidados paliativos. Ustedes han optado por la muerte, en lugar de por los cuidados. Hablar de libertad y de compasión o de derecho a decidir es una burla, señorías, es una burla a los españoles, igual que traer aquí el Quijote para defender esto, cuando han rechazado implantar cuidados paliativos para aliviar el dolor y el sufrimiento en enfermos terminales y ese consentimiento, sin aliviar el dolor, no tiene ningún tipo de justificación. El cambio que se produce en España, señorías, con esta ley, es un cambio muy profundo. Su ataque va dirigido al corazón mismo de nuestra sociedad y al corazón de nuestro sistema sanitario. Ya no es el valor de la vida el que informará nuestro ordenamiento jurídico, pero, sobre todo, quedarán desprotegidas las personas más débiles y las personas más vulnerables. Jérôme Lejeune decía que la calidad de una sociedad se mide por el respeto que profesa al más débil de sus miembros. Señorías, esta es una muy profunda modificación. El Estado ya no tiene en sus manos la salud de los ciudadanos, sino la propia vida, sobrepasando, señorías, uno de los principales límites del Estado en un sistema democrático, el que la vida no puede estar a disposición de los poderes públicos. Decimos adiós, señorías, a más de veinte siglos de cultura a favor de la vida; adiós a los derechos humanos; adiós al constitucionalismo moderno. Es el fracaso de una civilización. Con el procedimiento elegido, han evitado los dictámenes preceptivos del Consejo de Estado, del Consejo General del Poder Judicial y del Consejo Fiscal, que no cabe la más mínima duda de que hubieran cuestionado la esencia, el fondo y las medidas que proponen. Además, también han ignorado el trámite de audiencia a los interesados y a los diferentes expertos, porque a ustedes no les interesa garantizar los derechos de los posibles afectados ni el interés público. Esta ley ha sido concebida y cocinada por su Gobierno sociocomunista y, como tal, aprueba su ideología perversa de forma antidemocrática y dictatorial. Y , aunque han querido ignorarlos, les vamos a recordar algunos de ellos, para que en el Diario de Sesiones de esta sesión quede reflejada su existencia; así, la historia recordará su infamia. No quieren oír, desprecian e ignoran la declaración pública de un importante número de juristas y académicos de legislación y jurisprudencia, que afirma que es contraria a la Constitución en diversos artículos que protegen la dignidad de toda persona humana y sus derechos irrenunciables a la conservación de la propia vida, a la igualdad y no discriminación, a la protección de la salud, aun cuando pueda encontrarse reducida y, especialmente, cuando se trata de personas con discapacidad o de ciudadanos en su tercera edad. Ustedes también han ignorado a la Asociación Médica Mundial, que dice que la eutanasia es contraria a la ética. Ustedes han despreciado lo que dice el Consejo general de médicos, que ha expresado rotundamente que el Código de Deontología Médica establece que el médico nunca provocará intencionadamente la muerte de ningún paciente, ni siquiera en caso de petición expresa de este, siendo contrario también a dicho código avalar por ley que la eutanasia es un acto médico. Ustedes han ignorado y no han querido oír tampoco al Colegio de médicos de Madrid, al de odontólogos y al de farmacéuticos, que se expresan en la misma medida diciendo que la demanda de la eutanasia es nula o mínima cuando el paciente es atendido por un equipo de profesionales expertos, pero en vez de potenciar unos cuidados paliativos infradesarrollados, la única alternativa que propone esta ley a pacientes con enfermedades avanzadas es matarles. La Sociedad Española de Cuidados Paliativos así también lo reitera, y dice que pone en riesgo a todos los pacientes ingresados, que en el caso de muerte inminente, precisamente para aliviar los síntomas refractarios, si estos existen, estaría indicada la sedación paliativa sin ninguna necesidad de aplicar la eutanasia. También han ignorado y han despreciado al Comité de bioética nacional, que afirma que esto supone iniciar un camino de desvalor de la protección de la vida humana cuyas consecuencias son harto difíciles de prever, como la experiencia de nuestro entorno nos muestra. Ustedes también han despreciado a la Sociedad Española de Psiquiatría, que declara la incongruencia que supone, en sociedades en las que la prevención del suicidio se considera una responsabilidad global, plantear la ayuda a morir en personas que sufren trastornos que tienen entre sus propios síntomas, formando parte de la patología, el deseo de morir. Ustedes también han ignorado, han despreciado y no han querido oír al Cermi, que dice que la norma contiene aspectos para el colectivo con discapacidad contrarios a los mandatos de la Convención Internacional sobre los Derechos de las Personas con Discapacidad. Todo esto, señorías, y más es lo que desprecian, lo que han querido ignorar y lo que no han querido escuchar. Podemos concluir que esta ley vulnera la Constitución y la ética, es eugenésica, es ilegítima y es un ataque a una profesión milenaria como es la médica. Por cierto, es repulsivo y es repugnante en un momento como este, en el que hemos contraído una deuda con las personas fallecidas y en especial si estas han sido médicos o enfermeras que han entregado su vida para salvar otras vidas. Desde aquí, nuestro homenaje. (Aplausos). Pues bien, señorías, los cincuenta y dos diputados de VOX no descansaremos hasta conseguir que en el final de su vida pueda morir dignamente todo enfermo, sin dolor y sin que le maten; pueden estar seguros. Presentaremos un recurso ante el Tribunal Constitucional y además solicitaremos la paralización de su aplicación en tanto no se dicte la sentencia oportuna, que exigiremos que la dicten, por producir daños irreparables. (Aplausos). En VOX les haremos frente, y más pronto que tarde les ganaremos, y reconstruiremos todo lo que han destruido, y daremos esperanza a quien la ha perdido. Protegeremos la vida de todos los españoles y devolveremos la admiración a nuestros médicos, a nuestros enfermeros y enfermeras. Revertiremos estas leyes --pueden estar seguros-- y en nuestra sociedad será la vida la que triunfe y no la muerte. (Aplausos). Señorías, desde aquí les hacemos esta promesa a todos los españoles. Pueden estar seguros de que ganaremos y pueden estar seguros de que lo haremos. Solo VOX es la esperanza de España. (Prolongados aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}