{
    "metadata": {
        "celebrated": "2021-05-18T00:00:00.000Z",
        "debate": "ENMIENDAS DEL SENADO: -- PROPOSICIÓN DE LEY ORGÁNICA DE REGULACIÓN DE LA EUTANASIA. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-089.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Grazas, señora presidenta. Empiezo por manifestar la satisfacción del BNG por este paso decisivo para ampliar derechos y reconocer como uno de ellos el de elegir cómo finalizar, lo que es parte sustancial de reconocer y garantizar el derecho a una vida digna. En tres meses tendremos en vigor la ley de la eutanasia, que, como hemos dicho en anteriores ocasiones, se ha hecho esperar demasiado, prolongando innecesariamente el sufrimiento de muchas personas. Hoy la lucha de muchas de ellas, como la de nuestro compatriota Ramón Sampedro, tiene justa recompensa en una norma que, si no es perfecta, permite un avance significativo, un avance fundamental. Es un triunfo, además, frente a aquellos, la ultraderecha y la derecha ultra, que sacralizan la vida, pero que no solo no se preocupan por garantizar una vida digna, sino que la imposibilitan con sus políticas al servicio de las clases dominantes a costa de la calidad de vida y bienestar de las mayorías sociales, de las clases populares de nuestros pueblos. No se preocupan, como vimos ayer, por el acceso a una vivienda digna o por salarios y pensiones justas o por los servicios públicos y esenciales y mucho menos por los derechos sociales, democráticos y las libertades públicas, pero sí por cosas tan peregrinas y absurdas como poder registrar a los hijos desde el momento de la concepción. Sinceramente --supongo que como les sucedió a muchas otras personas--, cuando leí esto tuve que comprobar si ya estábamos a 1 de abril, día da Mentira, o en su español día de los Santos Inocentes, pero no, es la última ocurrencia de la ultraderecha. Ya nos explicarán cómo y sobre todo para qué, aunque el para qué ya lo sospechamos: de lo que se trata una vez más es de coartar e impedir un derecho fundamental de la mujer, como es el de decidir sobre su propio cuerpo y su propia maternidad. Porque una de las obsesiones de esta ultraderecha y de esta derecha ultra es la de limitar derechos en lugar de ampliarlos. Frente a ellos, frente a todos aquellos que quieren anteponer la, según ellos, voluntad de Dios a la voluntad de las personas, esta ley significa poner fin al chantaje y al tabú de que la vida es propiedad divina y, por lo tanto, debe ser administrada según criterios de la jerarquía religiosa. El derecho a una muerte digna, como el de la interrupción voluntaria del embarazo o el matrimonio igualitario, no obligan a nadie y negar esos derechos sí obliga y causa dolor y sufrimiento. Por eso esta ley es tan importante. Lo decimos nosotros, el BNG, que presentamos diversas enmiendas con el objetivo de mejorarla, que en unos casos fueron atendidas, pero en otros, no. Por ejemplo, enmiendas para que las cautelas precisas que garanticen que se trata de una decisión libre y consciente no imposibiliten el derecho a ver reconocida esa situación o no supongan poner trabas burocráticas que alarguen en el tiempo de manera innecesaria ese momento. También para que ningún organismo tenga la última palabra sobre si la persona reúne o no las condiciones para poder ejercer ese derecho, que entendemos que es personal e intransferible. Presentamos enmiendas también para que una vez la ley entre en vigor y la eutanasia esté regulada se pueda garantizar su ejercicio en la sanidad pública y que ningún profesional pueda negarse a ello alegando objeción de conciencia, y también para garantizar este derecho con carácter universal, sin excluir a nadie: inmigrantes en situación regular, pensionistas, residentes en otros países, trabajadores transfronterizos, etcétera. Como he dicho, algunas fueron atendidas y otras no, y entre estas últimas está, por ejemplo, la que hace referencia a la objeción de conciencia, que nos parecía importante porque que un profesional no pueda negarse es lo que garantiza que la persona interesada pueda ser atendida debidamente. Como decíamos, la ley no es perfecta, pero entendemos que estamos ante un paso decisivo, que celebramos como un triunfo de los derechos de todos y de todas frente a la intolerancia. Obrigado. (Aplausos)."
}