{
    "metadata": {
        "celebrated": "2021-05-18T00:00:00.000Z",
        "debate": "ENMIENDAS DEL SENADO: -- PROPOSICIÓN DE LEY ORGÁNICA DE REGULACIÓN DE LA EUTANASIA. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            30
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-089.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE SANIDAD (Darias San Sebastián)"
    },
    "text": "Muchas gracias, señora presidenta. Señorías, en nombre del Gobierno, quiero hacer uso de la palabra para expresar nuestro agradecimiento a todos los grupos parlamentarios por el trabajo realizado, especialmente a los que con su voto van a permitir la aprobación de esta proposición de ley. Me van a permitir que dé las gracias expresamente al Grupo Parlamentario Socialista, al grupo proponente, y de manera particular a las personas que me han precedido en el ministerio, a María Luisa Carcedo y a Salvador Illa, por su intenso trabajo y la convicción con la que han defendido esta proposición de ley. Señorías, como dijo en su momento Salvador Illa, en su intervención de diciembre, creo que hoy es un día importante. Y es un día importante porque avanzamos en el reconocimiento de los derechos. Es un día importante para toda la ciudadanía porque avanzamos hacia una sociedad más humana y más justa, pero, sobre todo, es un día importante para aquellas personas que se encuentran en una situación de grave padecimiento, y también lo es para sus familias y las personas cercanas. Lo cierto es que, más allá de las legítimas diferencias de opinión, la legalización y la regulación de la eutanasia se asientan sobre la compatibilidad de unos principios esenciales, que son el basamento de los derechos de las personas y así son recogidos en nuestra Constitución española: de un lado, son los derechos fundamentales a la vida y a la integridad física y moral, y, de otro, bienes constitucionalmente protegidos, como la dignidad, la libertad y la autonomía de la voluntad. Por eso, señorías, hoy damos un paso más en ese camino de progreso iniciado con la presidencia de Pedro Sánchez, un camino de progreso que hará de la sociedad española no solo una sociedad más justa, como decía Orwell, sino una sociedad más decente, una sociedad que se preocupa por evitar el sufrimiento de todos sus miembros, en definitiva una sociedad comprometida en la búsqueda permanente de una vida digna para quienes viven y mueren en ella. Quiero recordarles, señorías, que la presente proposición de ley pretende dar una respuesta jurídica, sistemática, equilibrada y garantista y, además, atiende a una demanda importante de la sociedad española. Reconocimiento a los que han dado voz y a los que han hecho posible que hoy estamos aquí, a todos los grupos parlamentarios, pero también a todas las entidades de la sociedad civil que llevan años luchando por una regulación en España por el derecho a morir con dignidad. Concluyo, señorías. Hoy no solo empezamos a legalizar la eutanasia y a conquistar un derecho, hoy también emprendemos el camino para que este derecho esté incluido como una prestación más en la cartera de servicios del Sistema Nacional de Salud, mejorando de este modo nuestra capacidad asistencial. Muchas gracias. (Aplausos)."
}