{
    "metadata": {
        "celebrated": "2021-05-18T00:00:00.000Z",
        "debate": "ENMIENDAS DEL SENADO: -- PROPOSICIÓN DE LEY ORGÁNICA DE REGULACIÓN DE LA EUTANASIA. ",
        "diputado": [
            {
                "apellidos": "Echániz Salgado",
                "apellidosNombre": "Echániz Salgado, José Ignacio",
                "codParlamentario": 89,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 19,
                "idLegislatura": 14,
                "nombre": "José Ignacio",
                "nombreCircunscripcion": "Guadalajara",
                "twitter": "https://twitter.com/JIEchaniz",
                "twitterUserId": "1110628846242594820",
                "twitterUserName": "JIEchaniz"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-089.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ECHÁNIZ SALGADO"
    },
    "text": "Muchas gracias, señora presidenta. Señorías, vuelve del Senado este texto, que podría convertirse hoy en ley y que viene empeorado de como se fue, con plazos más cortos y con la posibilidad de que los médicos apliquen la eutanasia sin contar con la familia; una ley que es un paradigma de cómo no debe legislarse nunca, evitando informes de cualquier tipo, sin escuchar a la sociedad ni a sus instituciones y teniendo en cuenta que ninguna de las organizaciones sociales, médicas, profesionales, bioéticas o de discapacidad han podido versar su opinión, y a la contra de lo que están haciendo las grandes naciones de nuestro entorno europeo y el 99 % de los países del mundo, de una forma exprés en una pandemia, con 65 000 jubilados fallecidos más que en el año 2019, cuando el último estudio científico pone de manifiesto que no existe demanda social objetiva y cuando todos los elementos ponen de manifiesto, hasta el Cermi, que esta ley discrimina, estigmatiza, destruye trabajo de décadas en favor de la dignidad de los discapacitados y cuando el relator de Naciones Unidas les ha sacado la tarjeta roja por actuar en contra de la convención. ¿Se quedan ustedes tranquilos, señorías, cuando 160 catedráticos, profesores de derecho constitucional, académicos de jurisprudencia y legislación dicen que es inconstitucional? ¿Se quedan tranquilos cuando los médicos españoles afirman que se va a aplicar sin garantías? ¿Se quedan tranquilos cuando el Comité de Bioética de España está en contra? ¿O cuando la Sociedad Española de Psiquiatría dice que es imprescindible que haya una valoración psiquiátrica previa? ¿Se quedan tranquilos cuando nunca tantas instituciones, organizaciones o asociaciones de todo tipo de la sociedad civil han dicho que paren esta innecesaria locura? ¿Cuando hace dos días el Tribunal Constitucional de Portugal ha tumbado una ley menos lesiva que la que hoy debatimos? ¿Cuando los comités de bioética dicen que esta ley abre la puerta a eutanasias no solicitadas? ¿Cuando afirman que España puede convertirse con esta ley en un país de turismo eutanásico? Señorías, el sufrimiento en la etapa final de la vida no es algo nuevo. Desde los inicios de la medicina los profesionales han aplicado la lex artis, la buena práctica, buscando lo mejor para los pacientes sobre la base de la ley natural, y nunca ha existido, como ahora, más remedios contra el sufrimiento. El padre de la medicina, Hipócrates, se opuso a la eutanasia y, bajo el principio de primum non nocere, lo primero no hacer daño, formuló el juramento hipocrático que hoy es el origen del código deontológico que realizamos los médicos. «Y no daré ninguna droga letal a nadie, aunque me lo pida, ni sugeriré un tal uso». Este juramento, señorías, ha permitido a la medicina durante siglos proteger a los más vulnerables. Hoy ustedes, por primera vez, quieren obligar a lo contrario: un atentado al respeto a la dignidad humana, a la vida humana y al cuidado de la salud; un acto antimédico y antiprofesional. Y lo hacen con la coacción, con la intimidación de una ley tan negra de objetores que es un insulto a los profesionales, a los que la sociedad ha aplaudido unánimemente a lo largo de toda esta pandemia; un chantaje intolerable que seguro que se les volverá en contra. Señorías, la eutanasia no se solicita desde la autonomía, desde la decisión libre, sino desde la dependencia, desde la fragilidad, desde la vulnerabilidad, desde la enfermedad, desde la depresión, desde la falta de lucidez, de comprensión o de juicio, desde la falta de voluntad, desde la falta de plenas facultades entre los más influenciables. La presencia de trastornos mentales es por sí misma un motivo de sufrimiento subjetivo insoportable que hace a veces solicitar la ayuda para morir. Pero cuando son tratadas estas personas, señorías, el deseo de morir desaparece, porque en muchos de estos casos es sencillamente un síntoma, habitual por otra parte, en los trastornos mentales y de muchos de los que acompañan también a las enfermedades físicas. Señorías, esta ley no está diseñada para los casos excepcionales, sino para ofrecer la eutanasia en el contexto de la fragilidad progresiva y el sufrimiento crónico y, por lo tanto, supone un poderoso efecto llamada a las personas más vulnerables de nuestra sociedad, que deberían estar protegidas por nosotros. Empujarles a la eutanasia es un vergonzoso acto de abandono social, que encubre una negación a la mejor asistencia sociosanitaria. Por eso, señorías, seguimos defendiendo, ahora más que nunca, nuestra alternativa, nuestra alternativa médica, nuestra alternativa social, nuestra alternativa humanitaria, nuestra Ley de cuidados paliativos, nuestra ley para universalizar los derechos y las garantías de la dignidad de la persona en los instantes finales de la vida, porque cuando ya no se puede hacer nada hay, sin embargo, todavía mucho que hacer. Señorías, nuestra propuesta es una alternativas justa, positiva, útil, oportuna, que defiende la mayor parte de nuestra sociedad. Y es una gran temeridad, una irresponsabilidad aprobar la eutanasia sin coadyuvar antes con nuestros indispensables, aunque raquíticos, cuidados paliativos, porque sin cuidados paliativos el paciente no puede elegir. Y, paradójicamente, con su ley no habrá cuidados paliativos a domicilio, fíjense, pero sí habrá eutanasia en casa. Señorías, si ustedes aprueban esta ley, se producirán graves consecuencias familiares, sociales, médicas, éticas; promoverán la desconfianza entre padres e hijos, entre hermanos, entre médicos y pacientes y entre los médicos, y se producirá un efecto dominó, porque siempre habrá un siguiente paso: de los terminales a los crónicos, de ahí a los dependientes, a los discapacitados, a los enfermos mentales, a las personas cansadas de vivir, incluso a los niños, como en Holanda; sin salvaguarda y sin control, como en Holanda; con atajos y con abusos, como en Holanda; incluso de forma no voluntaria, como en Holanda. Por eso hoy, señorías, una cuarta parte de las personas mayores en Holanda, si pueden, huyen a vivir fuera de su país. Señorías, podrán decir que esta es una muerte natural, pero nunca dejará de ser una muerte provocada. A partir de hoy los más frágiles de la sociedad tienen motivos para el miedo, el desasosiego, la inquietud y la desconfianza. Ustedes hoy deciden renunciar a la defensa de los más vulnerables, y nosotros, en el Partido Popular, nos seguiremos esforzando, señorías, por construir una sociedad en la que al débil se le proteja, en la que se luche por todas las vidas, también por aquellas que ustedes ven con menos valor o indignas, y en la que al enfermo se le ofrezca alivio, escucha, afecto y la mejor medicina. Muchas gracias, señora presidenta. (Prolongados aplausos)."
}