{
    "metadata": {
        "celebrated": "2021-05-18T00:00:00.000Z",
        "debate": "ENMIENDAS DEL SENADO. (CONTINUACIÓN): -- PROYECTO DE LEY DE MEDIDAS URGENTES DE PREVENCIÓN, CONTENCIÓN Y COORDINACIÓN PARA HACER FRENTE A LA CRISIS SANITARIA OCASIONADA POR EL COVID-19 (PROCEDENTE DEL REAL DECRETO-LEY 21/2020, DE 9 DE JUNIO). ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            30
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-089.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE SANIDAD (Darias San Sebastián)"
    },
    "text": "Muchas gracias, señora presidenta. Señorías, intervengo para agradecer, en nombre del Gobierno, la aprobación definitiva de la Ley de medidas urgentes de prevención, contención y coordinación para hacer frente a la crisis sanitaria ocasionada por la COVID-19, más comúnmente conocida como Ley de nueva normalidad. La normativa que el Gobierno trajo a esta Cámara a través del Real Decreto-ley 21/2020 en el mes de junio del año pasado cristaliza hoy definitivamente en una nueva ley; una nueva ley que recoge las aportaciones que sus señorías han realizado y también, por supuesto, las de la Cámara alta. Como saben, señorías, el Gobierno ha querido acompasar el proceso final de desescalada de las medidas de contención con el mantenimiento del estado de alarma de manera que el levantamiento gradual y coordinado de las mismas, tal y como se prevé en el plan para la transición hacia la nueva normalidad, no comprometa el logro de los objetivos de contención de la pandemia fijados desde el inicio de la situación de emergencia sanitaria ocasionada por la COVID-19. A este respecto, señorías, quiero destacar la evolución favorable de la situación registrada hasta el momento y poner en valor el compromiso y la colaboración de todas las autoridades competentes delegadas. Al mismo tiempo, aprovecho para recordar la necesidad de seguir cultivando la cultura del cuidado y de la prevención. Quiero recordarles, señorías, que esta ley va a permitir avanzar en el control de la pandemia, que corresponderá a todas las administraciones con competencia en este país en sus respectivos ámbitos, y también en las funciones de vigilancia, de inspección y de control del correcto cumplimiento de las medidas que establece esta nueva ley. Esto significa que esta norma será medular en la gestión de la pandemia hasta que sea declarada su finalización por las autoridades sanitarias. Si me lo permiten, señorías, quisiera subrayar que esta norma recoge buena parte del conocimiento adquirido durante la gestión de esta triste y dolorosa situación. He dicho en múltiples ocasiones que entramos en esta pandemia sin cartas de navegación y sin el conocimiento necesario. Pues bien, esta norma está llamada a ser una fuente permanente de conocimiento y también de orientaciones no solo para este Gobierno. sino para todos aquellos que tengan que tomar decisiones en condiciones similares; será, sin duda alguna, la guía de navegación de la que este Gobierno no pudo disponer al comienzo de esta pandemia. Señorías, creo que esta norma, acompañada de los documentos que aprobamos en el seno del Consejo Interterritorial, del Sistema Nacional de Salud, y del esfuerzo que seguimos realizando, va a ampliar y reforzar las capacidades de nuestro Sistema Nacional de Salud y mejorará nuestra respuesta como país en el futuro para ser mucho más resilientes. La situación está cambiando y, pese a que todavía van a ser necesarios algunos esfuerzos colectivos importantes, como la reducción de la movilidad que hemos aprobado recientemente en el seno del Consejo, con la Estrategia de Vacunación, se abre para toda la sociedad un horizonte de esperanza. La vacunación avanza a buen ritmo, señorías, todavía es necesario un marco regulatorio como el que tiene esta ley, porque la afección del virus a nuestra vida cotidiana y en el entorno aún pervive. Les reitero, en nombre del Gobierno, el agradecimiento por la aprobación de esta ley que como real decreto-ley nos ha dado seguridad y estabilidad, y como ley nos va a seguir proveyendo de un marco básico con la esperanza y el empeño de todos nosotros en la superación de esta crisis sanitaria, social y económica. Muchas gracias, señorías. (Aplausos)."
}