{
    "metadata": {
        "celebrated": "2021-05-18T00:00:00.000Z",
        "debate": "PROPOSICIONES NO DE LEY. (VOTACIÓN): -- PROPOSICIÓN NO DE LEY DEL GRUPO PARLAMENTARIO MIXTO (SR. GUITARTE), SOBRE LA CREACIÓN DE UN MECANISMO DE GARANTÍA, PARA EL MEDIO Y LAS SOCIEDADES RURALES, EN EL DISEÑO Y APLICACIÓN DE LEYES Y DESARROLLO NORMATIVO, ASÍ COMO EN EL CONJUNTO DE LAS POLÍTICAS DEL GOBIERNO Y DE LAS COMUNIDADES AUTÓNOMAS. ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 0,
        "path": "../data/diaries-txts/DSCD-14-PL-089.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Comenzamos con las proposiciones no de ley. Proposición no de ley del Grupo Parlamentario Mixto, señor Guitarte, sobre la creación de un mecanismo de garantía, para el medio y las sociedades rurales, en el diseño y aplicación de leyes y desarrollo normativo, así como en el conjunto de las políticas del Gobierno y de las comunidades autónomas. Se vota en los términos de la enmienda transaccional presentada por el Grupo Parlamentario Socialista, el Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común, el Grupo Parlamentario Ciudadanos y el Grupo Parlamentario Mixto, señor Guitarte Gimeno. Comienza la votación. (Pausa). Efectuada la votación, dio el siguiente resultado: votos emitidos, 105 más 242 votos telemáticos, 347; a favor, 64 más 133 votos telemáticos, 197; abstenciones, 41 más 109 votos telemáticos, 150."
}