{
    "metadata": {
        "celebrated": "2021-05-18T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (VOTACIÓN): -- PROPOSICIÓN DE LEY ORGÁNICA COMPLEMENTARIA DE LA LEY POR LA QUE SE MODIFICA LA LEY 20/2011, DE 21 DE JULIO, DEL REGISTRO CIVIL, DE MODIFICACIÓN DE LA LEY ORGÁNICA 6/1985, DE 1 DE JULIO, DEL PODER JUDICIAL Y DE MODIFICACIÓN DE LA LEY ORGÁNICA 10/1995, DE 23 DE NOVIEMBRE, DEL CÓDIGO PENAL (ANTES DENOMINADA PROPOSICIÓN DE LEY ORGÁNICA COMPLEMENTARIA DE LA LEY POR LA QUE SE MODIFICA LA LEY 20/2011, DE 21 DE JULIO, DEL REGISTRO CIVIL, DE MODIFICACIÓN DE LA LEY ORGÁNICA 6/1985, DE 1 DE JULIO, DEL PODER JUDICIAL). ",
        "diputado": [
            {
                "apellidos": "Bal Francés",
                "apellidosNombre": "Bal Francés, Edmundo",
                "codParlamentario": 211,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Edmundo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/BalEdmundo",
                "twitterUserId": "1099251922152931329",
                "twitterUserName": "BalEdmundo"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-089.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BAL FRANCÉS"
    },
    "text": "Buenos días a todos. Gracias, presidenta. Estamos ya en la recta final de la tramitación de la Ley del Registro Civil, ahora con esta ley complementaria a la Ley Orgánica del Poder Judicial, para fijar cuáles son las competencias en materia de Registro Civil de los letrados de la Administración de Justicia. Creo que no está de más recordar la historia de la tramitación de esta ley, que comienza con una ley hace diez años del Gobierno de Zapatero. Después, el Gobierno del Partido Popular siguió con la técnica de darle la patada hacia adelante; nadie toma el toro por los cuernos y nadie quiere resolver el problema, se prorroga, se prorroga y se prorroga su entrada en vigor. Cuando hemos estado tramitando esta ley en la Comisión, creo que todos hemos sido conscientes del problema que en los últimos diez años los dos grupos que han gobernado España nos han creado en un servicio público que es imprescindible e indispensable, que se refiere al estado civil de las personas; a cómo se integran las personas en el Estado, en la familia; a cuál es su capacidad de obrar. Y también indispensable para los numerosos colectivos que trabajan en estos registros civiles en todos los pueblos de España, quienes creo que a todos los grupos parlamentarios nos han venido a contar sus penas. Precisamente estas han sido las enmiendas que nosotros hemos presentado en materia de Registro Civil, aquellas que nos expresaron los colectivos que se encontraban afectados por los primeros esbozos de la ley, porque cuando el proyecto de ley fue presentado a la toma en consideración, efectivamente, adolecía de muchos defectos y planteaba muchos problemas. Incidía incluso en la despoblación al privar de servicios administrativos a núcleos rurales pequeños. Se ha hecho esperar mucho, pero desde luego quiero felicitar desde aquí al ministro de Justicia, del Partido Socialista, por haber encarado el problema, por haber tenido talante negociador, por el gran esfuerzo que ha hecho el Ministerio Justicia por transaccionar e incluir la mayor parte de las enmiendas que, de buena fe y sobre una materia además tan técnica, que en general tiene que quedar alejada de la política, todos los grupos hemos planteado, y también las de Ciudadanos. Sí quiero llamar la atención en este sentido en cómo este proyecto de ley incurre en uno de los vicios característicos del Partido Socialista, y es que presenta siempre proposiciones de ley a través del grupo parlamentario y no proyectos de ley a través del Gobierno, y nos priva, en definitiva, de conocer el criterio técnico de los órganos especializados en la materia, por no referirme de nuevo, porque parece que ya se nos ha olvidado, a que incluso nos oculta los dictámenes del Consejo de Estado y no los sigue en otro tipo de materias, pero presenten proyectos de ley, porque parece que ustedes van siempre utilizando estas trampas para privarnos de este criterio técnico. Como digo, se ha planteado o se establece en este proyecto de ley la necesidad de mantener como un servicio público al Registro Civil; ya desaparecieron las pretensiones que apuntaban hacia una privatización del servicio y de un acceso de todos los ciudadanos universal, público y gratuito, un Registro Civil del siglo XXI. También quiero poner de manifiesto el problema que se nos ha planteado en la Comisión, y es que el Gobierno vetó por poder suponer incremento de gasto público muchas de las enmiendas que planteamos los grupos. No está aquí, pero se lo digo desde aquí y se lo diré una y mil veces al ministro de Justicia, tanto en Pleno como en Comisión: la justicia necesita dinero. Está muy bien la organización, ha quedado muy bonito el Registro Civil, se han aceptado las enmiendas de los grupos, pero como no pongamos dinero esto se va a quedar en papel mojado, y estos vetos que se han planteado respecto de aquellas enmiendas que planteaban el incremento de gasto, efectivamente también nos ponen de manifiesto que el Gobierno no parece tener mucho interés en poner dinero, sobre todo en desarrollar la herramienta informática de los registros, sobre todo en dotar de plantilla suficiente a los registros, sobre todo en aumentar la red de oficinas del registro, que es como verdaderamente conseguiremos que el Registro Civil funcione y sea efectivamente un servicio público. Yo de esto saco una idea, y es que me temo que no va a haber demasiado dinero para la justicia, tal y como estamos acostumbrados desde hace cuarenta años. Se han corregido muchas cosas, se ha dejado en manos de los letrados de la Administración de Justicia el puesto de encargado del Registro Civil, como era lógico, dado que el proyecto inicial no contemplaba esta posibilidad. Ya he indicado cuáles son algunos de los defectos, pero hay una cosa, una sola cosa en la que discrepamos y que desde luego no justifica una oposición en este ambiente de consenso que hemos conseguido, y que es algo que hemos puesto de manifiesto muchos grupos parlamentarios, y es que los encargados del Registro Civil que sean oficinas exclusivas sean nombrados por el sistema de libre designación, cuando lo lógico --y precisamente el proyecto de ley de reforma de Ley Orgánica del Poder Judicial que estamos viendo aquí lo que pretende es que los letrados de la Administración de Justicia tengan el mismo régimen jurídico cuando estén en los registros civiles que cuando estén en el servicio público de la justicia, en los juzgados y tribunales-- hubiera sido que esa provisión de estos puestos se hubiera realizado por el régimen ordinario de provisión y no por el sistema de libre designación. Aquí el ministerio no ha cedido, porque ha dicho que esta era la única forma de dar entrada, de dar algún papel a las comunidades autónomas, yo creo que de una forma errónea, absolutamente errónea, porque al final hemos diseñado un Registro Civil que es un órgano administrativo que depende de la Administración del Estado y las competencias de dotación de medios personales y materiales de las comunidades autónomas, tampoco en la justicia, no llevan consigo el que se participe en el nombramiento de los jueces ni de ningún otro cargo. No sé por qué en el Registro Civil tenemos que establecer esta provisión. En todo caso, y termino ya, me alegro del consenso y les digo que deberíamos repetir este consenso todas las veces que hiciera falta, que deberíamos acabar con el guerracivilismo, con la política de bandos porque de esta forma desde luego contarán con Ciudadanos para todos los proyectos que sean útiles para los ciudadanos. Muchas gracias."
}