{
    "metadata": {
        "celebrated": "2021-05-18T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (VOTACIÓN): -- PROPOSICIÓN DE LEY ORGÁNICA COMPLEMENTARIA DE LA LEY POR LA QUE SE MODIFICA LA LEY 20/2011, DE 21 DE JULIO, DEL REGISTRO CIVIL, DE MODIFICACIÓN DE LA LEY ORGÁNICA 6/1985, DE 1 DE JULIO, DEL PODER JUDICIAL Y DE MODIFICACIÓN DE LA LEY ORGÁNICA 10/1995, DE 23 DE NOVIEMBRE, DEL CÓDIGO PENAL (ANTES DENOMINADA PROPOSICIÓN DE LEY ORGÁNICA COMPLEMENTARIA DE LA LEY POR LA QUE SE MODIFICA LA LEY 20/2011, DE 21 DE JULIO, DEL REGISTRO CIVIL, DE MODIFICACIÓN DE LA LEY ORGÁNICA 6/1985, DE 1 DE JULIO, DEL PODER JUDICIAL). ",
        "diputado": [
            {
                "apellidos": "Narváez Bandera",
                "apellidosNombre": "Narváez Bandera, María Dolores",
                "codParlamentario": 154,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "María Dolores",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/MariloNarvaez",
                "twitterUserId": "467682272",
                "twitterUserName": "MariloNarvaez"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-089.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "NARVÁEZ BANDERA"
    },
    "text": "Gracias, presidente. Buenos días, señorías. Traemos esta mañana a aprobación la proposición de ley orgánica complementaria de la ley por la que se modifica la Ley 20/2011 del Registro Civil y que modifica también algunos artículos de la Ley Orgánica del Poder Judicial y del Código Penal. Esta proposición contiene dos artículos: el primero de ellos se incluye con el objetivo de complementar la trasposición de una directiva europea relativa a la lucha contra el blanqueo de capitales, regulado ya en los artículos 301 a 304 del Código Penal, y otro artículo como consecuencia, como hemos dicho ya todos, de la modificación de la Ley 20/2011 del Registro Civil para la implementación del nuevo modelo de Registro Civil Único para toda España, informatizado y accesible electrónicamente. Este nuevo modelo exige un ajuste de la Ley Orgánica del Poder Judicial y es lo que traemos hoy a este Pleno, cuyo dictamen, el de la Ley 20/2011, ya se aprobó el martes en la Comisión de Justicia con el acuerdo mayoritario de todas las fuerzas políticas, excepto, cómo no, del Grupo Parlamentario VOX. El Registro Civil ha sido y es un elemento vertebrador de la sociedad española, está presente en todo nuestro territorio y es indudable la utilidad social de los más de 8000 registros civiles, 7667 en juzgados de paz. La ley de 2011 contribuyó a que ese nuevo modelo de Registro Civil fuese único para toda España, informatizado, accesible electrónicamente y llevado por funcionarios públicos que llevan a cabo una tenaz labor de información a los ciudadanos y en esta norma se respeta de forma escrupulosa y completa sus derechos y expectativas profesionales durante el periodo de implementación de este nuevo registro. España cuenta con uno de los sistemas de identidad más fiables del mundo, ya que su meta ha sido avanzar hacia un Registro Civil Único y moderno que ofrezca mucha más seguridad. Como saben, esta ley contenía un período de vacatio legis que finalizaba el 30 de abril y que ha tenido en vilo a trabajadores del Registro Civil y a vecinos y a vecinas de muchos de nuestros municipios, a los que se les informaba desde distintos medios que cerraban las oficinas de los juzgados de paz. Es un ejercicio de responsabilidad y de seguridad jurídica poner fin a ese periodo de vacío legal y que, por fin, entre en vigor la norma. Afortunadamente, el Registro Civil seguirá siendo un servicio público gratuito y orientado a las personas porque son las personas y sus trayectorias vitales el eje central de este servicio, desde el nacimiento hasta el fallecimiento. Este compromiso ha llevado también al mantenimiento de las oficinas del Registro Civil en todos nuestros pueblos, pasando los juzgados de paz a ser oficinas colaboradoras y este es un punto que me gustaría resaltar, señorías, porque si hay un partido que conoce nuestros pueblos y ciudades ese es el Partido Socialista. Recordemos el anteproyecto de ley que el Partido Popular y el señor Gallardón presentaron en el año 2013 y que pretendía privatizar los registros civiles y dejarlos en manos de notarios y registradores. Durante años han estado muy preocupados nuestros alcaldes y alcaldesas, ayer mismo me mandaba un wasap un compañero alcalde de Casarabonela preguntándome, al ver la noticia de la Ley de Registro civil, si finalmente iban a cerrar los juzgados de paz en nuestros pueblos. No, señorías, no se van a cerrar los juzgados de paz en nuestros pueblos porque es un servicio muy necesario para todos nuestros vecinos, sobre todo para las personas mayores que van por su partida de nacimiento, su fe de vida o los certificados de matrimonio. Aquí hay que poner de relieve el compromiso del Gobierno y del Partido Socialista --partido profundamente municipalista-- con la España rural, con lo local, con las personas que vivimos en los pueblos, para que no seamos ciudadanos de segunda, en coherencia con los Objetivos de Desarrollo Sostenible de la Agenda 2030. (Aplausos). Este largo plazo en el que se ha prorrogado la entrada en vigor de esta norma ha servido para el adecuado desarrollo de la plataforma electrónica sobre la cual se inscribirán todos los hechos relativos al estado civil de las personas que deban acceder al registro. También se organizará la publicidad de la información registral en formato electrónico y se posibilitará el acceso telemático al mismo mediante su certificación electrónica. Se mantiene un Registro Civil al servicio del ciudadano, que suprime cargas administrativas y consagra el principio de gratuidad; en definitiva, propuestas para la mejora de la digitalización y la igualdad de oportunidades. Y ello es fruto, como ya se ha dicho aquí también, del diálogo y del consenso entre todas las fuerzas políticas, de la voluntad negociadora del Ministerio de Justicia. Ha sido un trabajo intenso e importante que el martes en la Comisión los y las portavoces de todos los grupos reconocieron y se felicitaron por ello, y ese, señorías, es el parlamentarismo útil. La épica que sea la de legislar y llegar a la ciudadanía, que se hagan leyes que perduren en el tiempo y que hagan la vida más fácil a los ciudadanos, para eso estamos aquí. En ese sentido, se ha planteado también una novedad en la Ley de Registro Civil que es digna de que la mencionemos aquí, consecuencia de una enmienda presentada por el Grupo Socialista, y es que los hijos de las mujeres víctimas de violencia de género, víctimas de ese terrorismo machista que algunos partidos niegan en esta Cámara, los hijos e hijas de esas 1081 mujeres asesinadas tengan la posibilidad de cambiar el apellido e incluso de identidad de manera rápida. (Aplausos). Aquí también está el compromiso de nuestro Gobierno por la igualdad y contra la violencia machista, el compromiso del Gobierno y del Partido Socialista con el feminismo. Para finalizar, señorías, quiero recordar de nuevo que esto es lo que la ciudadanía espera de nosotros: los acuerdos, el consenso, el diálogo y la política útil. Muchas gracias. (Aplausos)."
}