{
    "metadata": {
        "celebrated": "2021-05-18T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (VOTACIÓN): -- PROPOSICIÓN DE LEY ORGÁNICA COMPLEMENTARIA DE LA LEY POR LA QUE SE MODIFICA LA LEY 20/2011, DE 21 DE JULIO, DEL REGISTRO CIVIL, DE MODIFICACIÓN DE LA LEY ORGÁNICA 6/1985, DE 1 DE JULIO, DEL PODER JUDICIAL Y DE MODIFICACIÓN DE LA LEY ORGÁNICA 10/1995, DE 23 DE NOVIEMBRE, DEL CÓDIGO PENAL (ANTES DENOMINADA PROPOSICIÓN DE LEY ORGÁNICA COMPLEMENTARIA DE LA LEY POR LA QUE SE MODIFICA LA LEY 20/2011, DE 21 DE JULIO, DEL REGISTRO CIVIL, DE MODIFICACIÓN DE LA LEY ORGÁNICA 6/1985, DE 1 DE JULIO, DEL PODER JUDICIAL). ",
        "diputado": [
            {
                "apellidos": "Medel Pérez",
                "apellidosNombre": "Medel Pérez, Rosa María",
                "codParlamentario": 355,
                "fchAlta": "30/01/2020",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Rosa María",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/rosamedel11",
                "twitterUserId": "1219953321559166981",
                "twitterUserName": "rosamedel11"
            },
            0
        ],
        "order": 28,
        "path": "../data/diaries-txts/DSCD-14-PL-089.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MEDEL PÉREZ"
    },
    "text": "Buenos días. Decía hace tres meses que el derecho a una muerte digna ha existido siempre para algunas personas, y ahora este derecho existirá para todas aquellas personas que deseen ejercerlo. (Aplausos). La ley ha sido aprobada en el Senado y ahora la tenemos aquí de nuevo. Es una ley muy perseguida por la ultraderecha, porque el pensamiento totalitario de la ultraderecha no tolera la democracia, el punto de vista de los otros; porque democracia no es solo votar, es respetar a los que no piensan como tú, aunque no compartas su punto de vista. Pero como son rabiosamente intolerantes, llenan su discurso de insultos, descalificaciones, odio, que es el recurso cuando no tienes ningún argumento, o sencillamente amenazan desde el escaño; amenazas que hemos oído aquí, como por ejemplo: cuando yo gobierne, te ilegalizaré. Esa es su democracia. Su intolerancia llega a tal extremo que quieren imponer a los otros cómo deben morir; quieren colocar sus opiniones por encima de los derechos de todos. La ley dice: aquel que quiera morir porque no quiere seguir viviendo en determinadas circunstancias de padecimiento físico o psíquico insoportable e irreversible puede pedir ayuda a los médicos y morir sin dolor. Bienvenido sea este derecho, bienvenido sea. La ley de eutanasia es totalmente garantista y solo tiene como finalidad garantizar los derechos individuales y el ejercicio de la autonomía personal hasta el último momento de la vida de las personas, cualquiera que sea su situación o condición. Por eso se opone la derecha, porque nos hace a todos un poco más libres y eso no lo pueden soportar. Quiero resaltar que este es un día histórico, y debemos estar contentos porque tenemos el reconocimiento de un derecho en este país. Le doy la enhorabuena definitivamente, por fin, a todas las asociaciones que han defendido y defienden el derecho a la muerte digna y que han sido fundamentales para el éxito de este proyecto. Quiero recordar, cómo no, a Ramón Sampedro y a María José Carrasco y a su marido, Ángel Hernández, y al doctor Carlos Montes, cómo no. (Aplausos). No importa repetir esto, no; no importa repetirlo. Y quiero agradecer de nuevo el logro de este derecho a toda la buena gente de este país, porque hay un consenso a favor de la eutanasia. Quiero volver a repetir el dato. A la pregunta de Metroscopia en 2019: ¿Cree usted que un enfermo incurable tiene derecho a pedir a los médicos que le proporcionen algún producto para poner fin a su vida sin dolor? El 87 % de los ciudadanos que respondieron a la encuesta dijeron: sí. Pues, quiero darle la enhorabuena a toda esta buena gente, tengan o no la intención de hacer uso de la Ley de Eutanasia. Miren, yo creo que todos los seres humanos aspiramos a ser dueños de nuestra vida, porque es algo inherente al ser humano, necesitamos ese control, sentir que controlamos la vida. Esto no puede dejar de ser así en el momento de enfrentarnos con la muerte, porque creo que en realidad la eutanasia es el derecho a vivir hasta cuando uno quiera, por supuesto, en la medida de lo posible. Muchas gracias. (Aplausos)."
}