{
    "metadata": {
        "celebrated": "2021-05-18T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (VOTACIÓN): -- PROPOSICIÓN DE LEY ORGÁNICA COMPLEMENTARIA DE LA LEY POR LA QUE SE MODIFICA LA LEY 20/2011, DE 21 DE JULIO, DEL REGISTRO CIVIL, DE MODIFICACIÓN DE LA LEY ORGÁNICA 6/1985, DE 1 DE JULIO, DEL PODER JUDICIAL Y DE MODIFICACIÓN DE LA LEY ORGÁNICA 10/1995, DE 23 DE NOVIEMBRE, DEL CÓDIGO PENAL (ANTES DENOMINADA PROPOSICIÓN DE LEY ORGÁNICA COMPLEMENTARIA DE LA LEY POR LA QUE SE MODIFICA LA LEY 20/2011, DE 21 DE JULIO, DEL REGISTRO CIVIL, DE MODIFICACIÓN DE LA LEY ORGÁNICA 6/1985, DE 1 DE JULIO, DEL PODER JUDICIAL). ",
        "diputado": [
            {
                "apellidos": "Giménez Giménez",
                "apellidosNombre": "Giménez Giménez, Sara",
                "codParlamentario": 169,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Sara",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/SaraGimnez",
                "twitterUserId": "479740555",
                "twitterUserName": "SaraGimnez"
            },
            0
        ],
        "order": 22,
        "path": "../data/diaries-txts/DSCD-14-PL-089.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GIMÉNEZ GIMÉNEZ"
    },
    "text": "Porque es relevante que las personas que tiene estos derechos sean personas que tengan mayoría de edad, que tengan la nacionalidad española o hayan residido de manera legal durante los doce meses inmediatamente anteriores a la solicitud, que estén en pleno uso de sus facultades y que sufran una enfermedad grave e irreversible o un padecimiento grave o crónico que haga que pueda solicitar estos servicios sanitarios. Además, se puede conceder a pacientes que no estuvieran en condiciones de poder efectuar esta solicitud, siempre que hayan dejado constancia de su deseo mediante un testamento vital. En ese caso, sus gestiones se van a hacer a través de su representante. Se designa un médico responsable, se brinda al paciente la oportunidad de recibir cuidados paliativos y se vuelve a revisar el expediente. En lo que se basa todo el procedimiento de la norma, con responsables médicos y jurídicos a su cargo, es en que haya un verdadero derecho de decisión y en el respeto a la voluntad de esa persona que está pasando por una situación muy grave, irreversible y por muchísimo sufrimiento en su vida. Es lo que tiene que quedar claro a todos los españoles; es una ley garantista. He querido dejarlo muy claro porque a veces hay cierta confusión con discursos que salen hacia fuera que son inciertos, y creo que merece la pena que todos los españoles conozcan que es garantista con la voluntad del paciente. En Ciudadanos celebramos que esta ley de eutanasia obtenga un mayor respaldo definitivo en el Congreso. Estamos satisfechos de haber participado en el proceso de tramitación, de haber llegado a acuerdos, de hacer esta política útil de la que nosotros estamos orgullosos, siempre que, además, esté fundamentada en avances en derechos y en libertades. También me habría gustado --y lamento que no haya sido así-- que aquellas reclamaciones que ha hecho Cermi estuviesen más presentes dentro de esta legislación, y creo que es hacia donde tendremos que pensar en alguna mejora. Pero quiero terminar diciendo que hoy los españoles tienen un nuevo derecho y que me siento orgullosa, que nos sentimos orgullosos en mi grupo de haber participado en el avance en derechos de todas las personas. Gracias. (Aplausos)."
}