{
    "metadata": {
        "celebrated": "2021-05-18T00:00:00.000Z",
        "debate": "DICTÁMENES DE COMISIONES SOBRE INICIATIVAS LEGISLATIVAS. (VOTACIÓN): -- PROPOSICIÓN DE LEY ORGÁNICA COMPLEMENTARIA DE LA LEY POR LA QUE SE MODIFICA LA LEY 20/2011, DE 21 DE JULIO, DEL REGISTRO CIVIL, DE MODIFICACIÓN DE LA LEY ORGÁNICA 6/1985, DE 1 DE JULIO, DEL PODER JUDICIAL Y DE MODIFICACIÓN DE LA LEY ORGÁNICA 10/1995, DE 23 DE NOVIEMBRE, DEL CÓDIGO PENAL (ANTES DENOMINADA PROPOSICIÓN DE LEY ORGÁNICA COMPLEMENTARIA DE LA LEY POR LA QUE SE MODIFICA LA LEY 20/2011, DE 21 DE JULIO, DEL REGISTRO CIVIL, DE MODIFICACIÓN DE LA LEY ORGÁNICA 6/1985, DE 1 DE JULIO, DEL PODER JUDICIAL). ",
        "diputado": [
            {
                "apellidos": "Carcedo Roces",
                "apellidosNombre": "Carcedo Roces, María Luisa",
                "codParlamentario": 270,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "María Luisa",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/luisacarcedo",
                "twitterUserId": "925676922838929408",
                "twitterUserName": "luisacarcedo"
            },
            0
        ],
        "order": 34,
        "path": "../data/diaries-txts/DSCD-14-PL-089.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CARCEDO ROCES"
    },
    "text": "Muchas gracias, señora presidenta. «En este país contraer una enfermedad terminal degenerativa al parecer es delito. La condena que te imponen es un final cruel y doloroso, desprovisto de toda integridad y dignidad. Tu dolor y sufrimiento es moneda de cambio entre los que debieran legislar para mitigarlo.» Son palabras del hijo de Maribel Tellaetxe; una promesa no cumplida, porque ella prefirió sufrir durante años, para evitar las consecuencias penales a su familia. «Le presté mis manos». Ángel Hernández a María José después de que sus manos la cuidaran, la acarician, la alimentaran por amor, dedicándole treinta años de su vida, que no podrá volver a vivir, para acabar acusado de violencia de género. Señorías, con la aprobación de esta ley desaparece del Código Penal la sanción de la ayuda para morir según las condiciones de esta ley. (Aplausos). «Que los políticos alguna vez piensen en los ciudadanos que sufren», Fernando Cuesta. Señorías, hoy una mayoría de las Cortes Generales hemos cogido el testigo de estas y otras personas enfermas y sus familiares, que llevan años clamando por la regulación de este nuevo derecho. «El que quiera vivir que viva, pero que nos dejen morir con dignidad. No sé qué músculo no moveré mañana. No quiero ese final». También son palabras de Fernando Cuesta. Señorías, esta ley establece que la persona decida con libertad cuándo hace uso de este nuevo derecho. Libertad con mayúsculas, señorías, porque esta ley da una nueva dimensión a la Ley de autonomía del paciente. Una libertad para decidir, no una libertad para incumplir las leyes o hacer lo que a uno le da la gana en pandemia o para mantener los privilegios, que es el eslogan de la derecha. (Aplausos). También para los que hoy, a pesar de su situación, aman la vida pero temen que la progresión de su situación no se lo ponga fácil. Aunque quieren seguir viviendo, aspiran a tener una ley para cuando les resulte insoportable. «Me da tranquilidad, quiero una bala en la recámara», Rafa, treinta y cinco años, quince con tetraplejia. Señorías, a todas estas personas y a otras muchas anónimas, como a sus familiares, que pasan por experiencias similares a esta, a pesar de los cuidados curativos o paliativos, les toca esperar su final de sufrimiento y con un pronóstico de vida limitado. ¿Cuidados paliativos? Señores de la derecha, señores del PP, ¡por tres veces impidieron que la ley de cuidados paliativos fuera aprobada en esta Cámara! (Aplausos). Pero, más allá de eso, ni con la ley ni con proclamas en esta tribuna se proporcionan servicios paliativos. Hay que dar recursos, y usted recortaron 12 000 millones en el Sistema Nacional de Salud (aplausos) y 4600 en dependencia, para que vengan ahora a decir aquí que se mueren las personas sin tener ayuda a la dependencia. No quiero deslizarme por este debate, que ya mantuvimos, y voy a dedicarme a las personas que sufren o que sufrieron. «Por favor, no dejéis que no sea yo, no dejéis que pierda mi dignidad, que viva sin saber quiénes sois», Maribel Tellaetxe. Ramón Sampedro: «La muerte deseada para librarse del dolor es un bien». Señorías, ciertamente el derecho a la vida va ligado indisolublemente a la dignidad humana, a la integridad física y moral, a la intimidad y al derecho a la propia imagen y, sobre todo, a la libertad individual de sus creencias, de su ideología y de sus valores. En esta intervención tomo la palabra de estas personas que decidieron contar su intimidad para lograr este nuevo derecho, compartirlo con toda la ciudadanía. Ellas y otras muchas anónimas, sus familiares --algunas que ya no pelean por los suyos porque se fueron, con tristeza y con dolor--, pelean por otras personas, por los demás, y son los verdaderos artífices de la conciencia colectiva sobre la necesidad de este nuevo derecho. De forma especial quiero recordar al señor doctor Luis Montes, como símbolo de muchos profesionales que perseveran a pesar de las crueles persecuciones y de los intentos gravísimos de desprestigio profesional y personal. (Aplausos). Y también a las asociaciones por el derecho a morir dignamente, por el amparo ante la desesperación de muchas personas. A todos ellos, gracias. Termino esta intervención, señorías, con la despedida que Luis de Marcos hizo a su mujer, Asun: «Simplemente quiero decir que creo que todos venimos al mundo con una misión, para desempeñar algún papel, y a mí me ha tocado sufrir una enfermedad que me ha llevado a luchar por uno de los derechos más básicos. Ahora tengo plena conciencia de que el mínimo exigible a una sociedad desarrollada, civilizada y moderna es el derecho a disponer del final de tu propia vida. Muchas gracias a todos los que de alguna manera habéis apoyado esta causa, que no es solo mía, sino de cualquier ser humano. Ojalá podáis tener esa salida si llegáis a necesitarla. Muchísimas gracias a todos los que llevaron hasta aquí esta ley». (Aplausos). Con la aprobación de esta ley la tendrán. Por supuesto, apoyaremos todas las enmiendas que vienen del Senado. (Prolongados aplausos de las señoras y los señores diputados de los grupos parlamentarios Socialista y Confederal de Unidas Podemos-En Comú Podem-Galicia en Común y de la señora ministra de Sanidad, Darias San Sebastián, puestos en pie)."
}