{
    "metadata": {
        "celebrated": "2021-05-18T00:00:00.000Z",
        "debate": "VOTACIÓN DE CONJUNTO. -- PROYECTO DE LEY DE MEDIDAS URGENTES DE PREVENCIÓN, CONTENCIÓN Y COORDINACIÓN PARA HACER FRENTE A LA CRISIS SANITARIA OCASIONADA POR EL COVID-19 (PROCEDENTE DEL REAL DECRETO-LEY 21/2020, DE 9 DE JUNIO). ",
        "diputado": [
            {
                "apellidos": "Steegmann Olmedillas",
                "apellidosNombre": "Steegmann Olmedillas, Juan Luis",
                "codParlamentario": 135,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Juan Luis",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/jlsteeg_doc",
                "twitterUserId": "900446435111579648",
                "twitterUserName": "jlsteeg_doc"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-089.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "STEEGMANN OLMEDILLAS"
    },
    "text": "Muchas gracias. Con la venia, señor presidente. Buenos días, señorías. Permítanme una previa. Si el Gobierno no hubiese sido tan negligente, hoy los españoles no estarían ni infectados ni encerrados ni en paro y, por consiguiente, no tendrían tantos problemas de salud física ni de salud mental --no veo al señor Errejón--. Por cierto, nunca es mala recomendación ir al médico. Se lo dice un médico y además un hipocondríaco. (Aplausos). Señorías, exponemos hoy la crónica de un engaño continuado. Primero, la del real decreto y la ponencia correspondiente en el Congreso, en la que se han rechazado todas las enmiendas de la oposición, y también las de Ciudadanos. En el Congreso los socialcomunistas y separatistas han retirado sus veintidós enmiendas y han añadido una, se conoce que para que no se note que no han trabajado nada. Observamos que en el Senado ha pasado algo parecido, si bien hay algunas mejoras, no donde dice el señor Díaz, de Ciudadanos, sino en los artículos 24, 25 y 27.2. La historia de este despropósito empieza el 10 de junio, cuando se publicaba en el BOE el Real Decreto 21/2020, de 9 de junio, y el 25 de junio, cuando el Grupo de VOX utilizó el turno en contra de su convalidación. El entonces señor ministro, don Salvador Illa, felizmente y cómodamente retirado ahora en Barcelona, se dirigía a esta Cámara. Le advertimos entonces al Gobierno de que era un nuevo acto de propaganda política, una inadmisible defensa de su negligencia, y le reprochamos que el real decreto declarando el estado de alarma era inconstitucional, era una congelación de la democracia, un arresto domiciliario que paralizó nuestra nación, arruinó nuestra economía y no detuvo al virus. Durante su alocución, el señor Illa utilizó la expresión ‘nueva normalidad’ siete veces. Como le anunciamos, esa nueva normalidad que dictaba no era más que un ninot, que iba a consumirse en las llamas de la epidemia, la consecuencia de un desconfinamiento caótico que se había hecho con la intención de traspasar la responsabilidad a los españoles de a pie --engañados y asustados-- y a las comunidades autónomas --infladas de desmesura--. El Gobierno hacía dejación de su principal responsabilidad y los reinos de taifas se creían más listos que el vecino y por supuesto que el virus, del que pensaban que era como un boxeador grogui. Ya, ya… Advertimos entonces, hace nueve meses, que se deberían hacer más PCR, que si no establecíamos controles microbiológicos en fronteras nos entrarían virus mutados más peligrosos, y el virus pilló desprevenido al Estado autonómico de confusión, y los españoles fueron los que lo pagaron. Por eso votamos en contra y la Hibris, la desmesura, tiene su consecuencia en Némesis. El resultado es el siguiente, nada menos que desde entonces, desde junio, 169 conciudadanos han muerto cada día. A esa hecatombe cotidiana la querían llamar ustedes, señorías de la izquierda, ‘nueva normalidad’; una normalidad, así con comillas, en la que el Gobierno y los reinos de taifas siguen a lo único que saben hacer: el confinamiento y la reclusión. Utilizan la expresión cierre perimetral para que penetre en nuestras mentes la idea nefasta de que España tiene fronteras internas, que solo hacen las delicias de los separatistas y que no está demostrado que sirvan para nada. (Aplausos). Tienen a los españoles encerrados en sus regiones mientras pueden venir turistas de todas las naciones europeas con más incidencia. Y, por supuesto, diseminan inmigrantes ilegales con nocturnidad mientras tienen a todos los españoles infectados, asustados y sin vacunar. A esta nueva normalidad de la izquierda se le llama infección, paro y, desde hoy, eutanasia. (Aplausos.--La señora presidenta ocupa la Presidencia). La ponencia, señorías, era una oportunidad para enmendar los errores cometidos y, sin embargo, ha sido un ejemplo manifiesto de lo que son capaces de hacer la izquierda y el separatismo para obstruir un trabajo parlamentario. Unas veces no querían trabajar, otras destejían y tejían enmiendas, otras veces esperaban la llamada del ministerio. El caso es que decían que había que tomarse las cosas con parsimonia, lentitud y sosiego. Mentira; en realidad, pereza, ineptitud y obstruccionismo. Mientras tanto, nuestro grupo parlamentario ha propuesto dieciséis enmiendas de calado, que van desde la exención de la aportación económica de las mascarillas hasta la modificación de protocolos de detección mediante PCR, los test antigénicos o PCR grupales en residencias para evitar la mortandad que se ocasionó bajo el mandato del señor Iglesias (Aplausos). Insistíamos en que se tenían que comunicar las PCR en veinticuatro horas para frenar los contagios, proponíamos un sistema de vigilancia de infecciones importadas en localidades de alta presencia de migrantes procedentes de zonas de alta incidencia. Era procedente exigir PCR negativa con menos de cuarenta y ocho horas antes de entrar a España y la realización de test antigénicos a los viajeros procedentes de países extracomunitarios y especialmente de países no fiables, como la China comunista. Además, les sugerimos intentar realizar estudios de secuenciación, que vemos que es una herramienta absolutamente importante para combatir la epidemia. Lo predijimos entonces y ahora lo vemos hecho una realidad. Cualquiera de estas propuestas hubiese disminuido la incidencia de la epidemia, y juntas, la hubiesen parado. El resultado de este trabajo --pongámoslo entre comillas-- ha sido parir un ratón. Sin embargo, si hubiesen hecho caso a nuestras proposiciones, la epidemia al menos se hubiese detenido. Pero la izquierda no reconoce sus equivocaciones, y su empeño es que los españoles sigan encerrados e infectados, para que el miedo y el alivio por haber sobrevivido les hagan olvidar a los muertos que fallecieron por su negligencia, la de ustedes, señorías de la izquierda."
}