{
    "metadata": {
        "celebrated": "2021-05-18T00:00:00.000Z",
        "debate": "VOTACIÓN DE CONJUNTO. -- PROYECTO DE LEY DE MEDIDAS URGENTES DE PREVENCIÓN, CONTENCIÓN Y COORDINACIÓN PARA HACER FRENTE A LA CRISIS SANITARIA OCASIONADA POR EL COVID-19 (PROCEDENTE DEL REAL DECRETO-LEY 21/2020, DE 9 DE JUNIO). ",
        "diputado": [
            {
                "apellidos": "Díaz Gómez",
                "apellidosNombre": "Díaz Gómez, Guillermo",
                "codParlamentario": 122,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Guillermo",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/guillermodiazcs",
                "twitterUserId": "208216783",
                "twitterUserName": "guillermodiazcs"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-089.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DÍAZ GÓMEZ"
    },
    "text": "Gracias, presidenta. Seré muy breve. La tramitación de este decreto-ley ha sido accidentada, no por culpa de nadie sino porque cuando se pensó en este real decreto-ley no conocíamos en su totalidad la pandemia a la que nos enfrentábamos, y ya arrasaba muchas de las premisas que teníamos. Fuimos aprendiendo sobre la marcha. Quienes hemos estado en la ponencia de este real decreto hemos visto cómo, con el paso de las semanas, se iban haciendo inútiles muchas de las cosas que planteábamos, porque íbamos aprendiendo cosas nuevas, porque cuando comenzamos a trabajar en este real decreto no sabíamos del coronavirus lo que fuimos aprendiendo posteriormente. Esta lentitud, que nos da garantías, por supuesto, como sistema legislativo, nos tiene que hacer aprender. ¿Qué quiere decir esto? Que no podemos volver a enfrentarnos a una pandemia con reales decretos-leyes, salvo para matizar una norma que ya exista. Con esto quiero pedir al Gobierno y a los grupos mayoritarios que lo sostienen que se planteen establecer una legislación que nos permita en un futuro responder mejor a una situación como esta. Creo que una de las lecciones que tenemos que sacar es la necesidad de un corpus legislativo estable para una situación como esta, de manera que no tengamos que estar con legislación de urgencia permanentemente. Por ser muy honestos, esto no es culpa de nadie, no sabíamos que nos íbamos a enfrentar a esta situación. Hay cosas que se podían haber hecho mucho mejor, pero creo que no es el momento de decir esto. Mientras, en la tramitación de este real decreto, ¿qué podíamos hacer que fuera útil? Tengo que decir también que un día nos llevamos la sorpresa de que se cerraba la ponencia y nos tumbaban muchas enmiendas, con lo que yo iba a hacer esta intervención muy enfadado. Sin embargo, han cambiado algunas circunstancias y tenemos alguna buena noticia que hace que también cambie la percepción que yo tengo de esta situación. La actitud del Grupo Ciudadanos durante toda la pandemia ha sido la de tender la mano, tender puentes e intentar estar a la altura de las circunstancias. Lo demostramos con nuestro apoyo a un primer estado de alarma --hoy sabemos lo que hubiera pasado si hubiese decaído en marzo-- y también a las últimas prórrogas más cercanas al verano. Además, nos enfrentamos a una situación absolutamente inédita en la que creímos que teníamos que ser responsables. También lo hicimos con los presupuestos, que negociamos hasta el final y en los que conseguimos algún logro importante, como la tarjeta sanitaria única. En este real decreto que viene hoy aquí, según me han comunicado, parece que también se va a aprobar una enmienda de Ciudadanos. Creo que es una muy buena noticia porque se va a aprobar la suspensión, mientras dure la pandemia, del triple visado de tratamiento de la EPOC. ¿Qué es la EPOC? Muy brevemente, saben que es una enfermedad respiratoria cuyos pacientes describen como respirar a través de una pajita en los casos más graves. Imaginen que una persona tan afectada contraiga la COVID. Son unos de los pacientes más delicados ante esta enfermedad. Esta enmienda evitará trámites burocráticos para acceder al mejor de los tratamientos. Quiero agradecer a la mayoría de los grupos que hayan aceptado nuestra enmienda. Ciudadanos presentó esta enmienda, pero no es una enmienda de Ciudadanos, sino que es de todos los grupos que la han hecho suya. Y quiero agradecerlo a todos los grupos, pero especialmente al Grupo Socialista, que sé que ha hecho un esfuerzo importante a la hora de hacer suya esta enmienda. Con cuestiones así, demostramos que cuando nos ponemos y hablamos, somos capaces de sacar adelante cosas de mucha utilidad entre todos. Así que muchas gracias. Les anuncio también que votaremos a favor de todas las enmiendas, tanto de las dos que se votarán por separado como del resto del bloque de enmiendas. Muchas gracias. (Aplausos)."
}