{
    "metadata": {
        "celebrated": "2021-05-18T00:00:00.000Z",
        "debate": "VOTACIÓN DE CONJUNTO. -- PROYECTO DE LEY DE MEDIDAS URGENTES DE PREVENCIÓN, CONTENCIÓN Y COORDINACIÓN PARA HACER FRENTE A LA CRISIS SANITARIA OCASIONADA POR EL COVID-19 (PROCEDENTE DEL REAL DECRETO-LEY 21/2020, DE 9 DE JUNIO). ",
        "diputado": [
            {
                "apellidos": "Márquez Guerrero",
                "apellidosNombre": "Márquez Guerrero, María",
                "codParlamentario": 236,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/Maria_Podemos",
                "twitterUserId": "220943320",
                "twitterUserName": "Maria_Podemos"
            },
            0
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-089.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MÁRQUEZ GUERRERO"
    },
    "text": "Gracias, presidenta. Hoy nos toca hablar de las medidas para hacer frente a la crisis sanitaria, pero me van a permitir que, en primer lugar, envíe un mensaje de agradecimiento a la ciudadanía, que está cumpliendo con las medidas sanitarias. Por supuesto, hay algunos casos de incumplimiento, pero creo que debemos remarcar y agradecer el buen comportamiento de la mayoría social de nuestro país. También me gustaría enviar un mensaje de prudencia y de cautela, porque tenemos que seguir cumpliendo con las medidas acordadas por nuestras autoridades sanitarias. Estamos en el camino de vencer al virus, pero no nos podemos desviar de ese camino ni un milímetro, porque no hay nada que merezca más la pena que salvar la vida. Dentro del marco legal de la lucha contra la pandemia, hoy debatimos las enmiendas del Senado a un proyecto de ley de gran importancia para la vida cotidiana de la ciudadanía. Señorías, las enmiendas del Senado son en su conjunto modificaciones razonables que van a permitir fijar el texto definitivo, y que nosotros apoyamos. No obstante, me gustaría añadir un contrapunto en este debate. Es cierto que los poderes públicos tenemos la responsabilidad de dar una respuesta urgente a la crisis sanitaria, y así ha ocurrido, pero también es verdad que debemos ser capaces de abordar los cambios estructurales que necesita nuestro país. Por ejemplo, está muy bien, y lo apoyamos, prorrogar los contratos de investigación que expiran en las próximas semanas, como propone una de las enmiendas del Senado. Sin embargo, señorías, es necesario abordar el problema estructural de la precariedad y la temporalidad en el ámbito de la investigación científica, porque incluso el personal de investigación que está trabajando para elaborar una vacuna en nuestro país tiene contratos temporales y esto es inaceptable. El pacto por la ciencia puede ser una oportunidad para poner fin a la lacra de la temporalidad y para garantizar la estabilidad de nuestros científicos, pero de verdad, sin trampa ni cartón. Otro ejemplo. Es positivo, como propone otra enmienda del Senado, que incorporemos en la ley la mención expresa a la prevención, pero también es necesario, señorías, saber qué ha pasado con la prevención y con la salud pública en España. Si queremos enfrentarnos a problemas estructurales y queremos modificar la raíz de los problemas, tenemos que analizar y evaluar qué es lo que ha sucedido. Aunque son conceptos diferentes, suelen confundirse sanidad pública y salud pública. Como es sabido, sanidad pública es simplemente una forma de prestar la atención sanitaria, sin duda la única que garantiza la igualdad y la cohesión social; salud pública es la especialidad médica que se ocupa de las funciones de vigilancia, prevención y control epidemiológico. Existe un consenso entre los expertos, en cuanto a que las funciones de prevención y salud pública son decisivas para hacer frente a una pandemia y, sin embargo, los recortes de la última década se cebaron con la salud pública. En 2018 aún no se había recuperado el nivel de inversión en salud pública previo a la crisis de 2008. Para hacernos una idea, el agregado nacional en términos per cápita era de 21,4 euros en 2007 frente a 17,1 euros en 2018, y el agregado respecto del PIB, fue del 0,08 % en 2007 frente al 0,07 % en 2018. El artículo 43 de nuestra Constitución garantiza el derecho a la salud, el problema es que este concepto de la salud se ha interpretado de una manera muy estrecha. Así, se ha hecho una medicina casi exclusivamente curativa dejando de lado las funciones relacionadas con la prevención o, por ejemplo, con la educación sanitaria. El hecho de fomentar una sanidad más bien consumista es un signo de identidad de la derecha. Para muestra vale un botón. No hay más que ver los objetivos del PP con la Escuela Andaluza de Salud Pública. Gracias al Gobierno de coalición, los Presupuestos Generales del Estado para 2021 prevén un aumento notable en recursos en Función pública y contemplan la creación de un centro estatal de salud pública. Tenemos una oportunidad histórica para acometer reformas estructurales que garanticen la cohesión social. Podemos hacer frente con los fondos europeos a las consecuencias sanitarias, económicas y sociales, yendo a la raíz de los problemas. Señorías, tenemos la oportunidad, podemos cambiar nuestro modelo productivo. Pero eso no lo podemos hacer de cualquier manera. Para eso la Unión Europea nos ha fijado con mucha claridad cuáles son los seis objetivos principales o ejes de acción: transición ecológica, transición digitalización, empleo y crecimiento sostenible, cohesión social y territorial, infancia y juventud, y por supuesto, la salud y la resiliencia social y económica, todo ello enmarcado en el pilar de los derechos sociales y de la perspectiva de género. Los fondos europeos son una oportunidad para reforzar y modernizar nuestro sistema, nuestros servicios de sanidad y de salud pública. (El señor vicepresidente, Rodrí guez Gómez de Celis, ocupa la Presidencia). Termino ya, señorías. Siempre que hablemos de la pandemia y de las medidas para hacer frente a ella conviene que tengamos muy presente que las mujeres están sufriendo mucho más que los hombres y que la clase trabajadora está padeciendo las consecuencias más crueles de esta crisis sanitaria y económica. Por eso tenemos que seguir trabajando en perfeccionar las medidas sanitarias, sí, pero también en fortalecer el escudo social y en garantizar las transformaciones económicas que nos permiten avanzar en democracia y en justicia social. Muchas gracias. (Aplausos)."
}