{
    "metadata": {
        "celebrated": "2021-05-18T00:00:00.000Z",
        "debate": "VOTACIÓN DE CONJUNTO. -- PROYECTO DE LEY DE MEDIDAS URGENTES DE PREVENCIÓN, CONTENCIÓN Y COORDINACIÓN PARA HACER FRENTE A LA CRISIS SANITARIA OCASIONADA POR EL COVID-19 (PROCEDENTE DEL REAL DECRETO-LEY 21/2020, DE 9 DE JUNIO). ",
        "diputado": [
            {
                "apellidos": "Andrés Añón",
                "apellidosNombre": "Andrés Añón, Carmen",
                "codParlamentario": 204,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Carmen",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/carmenandres_",
                "twitterUserId": "372852334",
                "twitterUserName": "carmenandres_"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-089.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ANDRÉS AÑÓN"
    },
    "text": "Gracias, presidenta. Buenos días, señorías. Hace un año que convivimos con la pandemia y estos días recordamos sus inicios y sus devastadores efectos en nuestra salud y en las vidas, muchas de las cuales siempre tendremos en nuestro recuerdo. Hoy en nuestro país podemos decir que las personas que han recibido dosis de vacunas son más que las personas contagiadas desde el inicio de la pandemia. Han recibido dosis de vacunas 5700 000 personas, pero hemos de continuar en alerta para evitar una cuarta ola. Este es un progreso inimaginable hace un año; un progreso en cuya primera línea ha estado nuestro personal sanitario, que es el auténtico puntal del Sistema Nacional de Salud; un personal sanitario clave en este momento y clave en la primera ola de la pandemia que recibieron con los recortes practicados por el Partido Popular, 12 000 millones de euros. Clave fue y es la ciencia minimizada en España por el Gobierno de derechas, pues el Gobierno Rajoy eliminó el Ministerio de Ciencia y recortó solo en el Instituto de Investigación Carlos III más de 100 000 millones de euros. Clave una ciudadanía que es responsable y que está haciendo muchos sacrificios para salir de la pandemia y clave, y en primera línea, un Gobierno que ha tenido como prioridad absoluta la salud, la vida y la recuperación, el Gobierno de coalición de nuestro presidente Pedro Sánchez. (Aplausos). Es un Gobierno que ha tenido claro que salir de la crisis sanitaria y de la crisis económica requiere ir de la mano de Europa y de las comunidades; cogobernanza para garantizar la protección de la salud en el propio territorio, pero también en todos y cada uno de los demás; solidaridad en la acción política, en sintonía con las grandes lecciones de solidaridad que nos da cada día la ciudadanía. Y aquí permítanme una referencia personal. Soy de Barcelona, pero mi origen es de Teruel, de Calanda, y en Teruel tenemos un refrán que dice: A la persona mayor, hazle honor. Yo quiero hacer honor desde esta tribuna hoy a una de las primeras mujeres mayores vacunadas en España que dijo: Me vacuno para proteger a los demás, me vacuno para no contagiar. Se trata de eso, de parar el virus, que es algo muy distinto, algo muy distinto, señorías del PP, que abrirle paso, como intenta hacer su presidenta de la Comunidad de Madrid, rompiendo el consenso del Consejo Interterritorial. (Rumores). Una presidenta desafortunada en comparaciones, pero muy desafortunada en tomar decisiones que, además de insolidarias, sitúan a Madrid en el foco epicentro de la pandemia en España y la alejan de la nueva normalidad que regula esta ley. Una ley que nace con la voluntad de ser un marco de coordinación territorial que garantice una respuesta común y urgente mientras perdure la crisis. Las enmiendas aprobadas en el Senado encajan en esta vocación, respetan la naturaleza de la norma y contribuyen a aprobar una ley útil, respetuosa con la Constitución y nuestro ordenamiento jurídico. Y muy lejos de ello estaban las enmiendas del Grupo Popular, las del Senado y las del Congreso, que pretendían una regulación exhaustiva de todas las situaciones posibles e imposibles de prever, y de esta manera atar y maniatar al Consejo Interterritorial en su toma de decisiones. Además, la mayoría de enmiendas entraban en claro conflicto de competencias con las comunidades autónomas. Señorías del PP , están muy lejos del espíritu de la ley y muy lejos de la Constitución de la cual ustedes cada día los tres alejan más (aplausos) cuando votan en contra del estado de alarma, que tiene como único objetivo salvaguardar el derecho constitucional a la protección de la salud; cuando votan en contra de unos presupuestos generales imprescindibles para articular la mayor inversión en políticas sociales de nuestra historia que garanticen derechos sociales que están protegidos constitucionalmente como la propia salud, la vivienda, la educación, pensiones, prestaciones sociales como el desempleo, el salario mínimo digno o el ingreso vital. Y también se alejan de la Constitución cuando votan en contra de fondos europeos que han de permitir la reconstrucción económica de nuestro país. Ustedes se posicionan en un lado que no es constructivo ni responsable, que es lo que necesita hoy este país para salir de la crisis y alejar al virus, sino que van al acoso y derribo de un Gobierno que, entre otras cosas, recupera la protección sanitaria universal que ustedes eliminaron, y elimina los copagos farmacéuticos que ustedes impusieron a pensionistas, menores con discapacidad y familias vulnerables. El historial de sus Gobiernos, señorías del Partido Popular, nos dice que para ustedes la salud no ha sido un derecho a proteger, solo una oportunidad de negocio, pero en este año de pandemia sus acciones superan con creces el historial que les precede. Nuestro grupo votará a favor de todas las enmiendas al Senado. (Aplausos)."
}