{
    "metadata": {
        "celebrated": "2021-05-18T00:00:00.000Z",
        "debate": "VOTACIÓN DE CONJUNTO. -- PROYECTO DE LEY DE MEDIDAS URGENTES DE PREVENCIÓN, CONTENCIÓN Y COORDINACIÓN PARA HACER FRENTE A LA CRISIS SANITARIA OCASIONADA POR EL COVID-19 (PROCEDENTE DEL REAL DECRETO-LEY 21/2020, DE 9 DE JUNIO). ",
        "diputado": [
            {
                "apellidos": "Pastor Julián",
                "apellidosNombre": "Pastor Julián, Ana María",
                "codParlamentario": 31,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Ana María",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/anapastorjulian",
                "twitterUserId": "307570052",
                "twitterUserName": "anapastorjulian"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-089.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PASTOR JULIÁN"
    },
    "text": "Gracias, presidenta. Señora ministra, señorías, subo a esta tribuna para decirles, en primer lugar, que nunca el Parlamento de España había sido ninguneado más que en esta legislatura. (Aplausos). Los decretos-leyes del Gobierno se han convertido en la norma, como ha ocurrido en este caso. Y subo también para decirles que la tomadura de pelo no ha podido ser mayor, que no hay nada más importante en la vida que tener palabra, y desde luego, cumplirla. Se dijo en esta Cámara que este real decreto-ley se tramitaría como proyecto de ley, para incorporar --como dijo el ministro Illa-- las aportaciones de todos los grupos. Pues bien, de las 45 enmiendas de mi grupo parlamentario, no han aceptado ni una. El balance, señorías, de lo que llamó el Gobierno --no yo-- la nueva normalidad, yo lo llamé el decreto del metro y medio. Ellos lo llamaron de la nueva normalidad. En nueve meses, fíjense lo que ha pasado, es el concepto del Gobierno de la nueva normalidad. Entonces, había 247 486 infectados, hoy hay 3,2 millones; hoy existen 130 000 profesionales contagiados, entonces 52 000; y los fallecidos --palabra tabú que nunca pronuncian--, el exceso de mortalidad, se ha más que duplicado, de 47 617 a 100 000 fallecidos. Además, hay 6 millones de desempleados, 300 000 autónomos que han sido obligados a bajar la persiana y más de 200 000 empresas destruidas. No hemos superado la crisis, señorías, ni la sanitaria ni la social ni la económica. (Aplausos). Decían que salimos más fuertes, pero salimos más débiles. El sistema sanitario, hoy, es más débil que antes de la pandemia, y lo podíamos haber evitado. (Aplausos). Hemos hecho propuestas y hemos planteado planes sanitarios, jurídicos, económicos y sobre empleo. Sin embargo, el Gobierno no ha llevado adelante ni una sola de las iniciativas que pusimos en marcha en la Comisión de Recuperación. Sigue sin haber un plan único de vacunación, siguen sin poner en marcha la auditoría independiente, siguen sin reducir a cero el IVA de las mascarillas, siguen sin tener un plan, que debe ser B, no sé si C, para que el 70 % de los españoles, según nos han dicho, estemos inmunizados al terminar el verano. Menos mal que el ministro dijo que el objetivo de la ley era dotarnos de medidas de prevención. ¿Qué concepto de prevención tiene el Gobierno? Como ven, una gran eficacia. ¿No hay nada que mejorar en el sistema sanitario? ¿No se ha dado cuenta el Gobierno de que este decreto llega aquí igual que salió, que apenas han incorporado cinco enmiendas? Este Gobierno ha sido incapaz de aprovechar el instrumento que le ofrecía este proyecto normativo para incorporar aquello que necesita con urgencia el sistema sanitario --así lo dije entonces y así lo digo ahora--: fortalecer el Sistema Nacional de Salud, fortalecer el sistema sanitario de mi país. Han dicho no a los profesionales, han dicho no a los científicos, han dicho no a contar con un sistema de salud pública más fuerte, han dicho no a que España ante otra crisis como esta esté en las mismas condiciones o peores que ahora. ¿Y por qué? ¿Por qué no han apoyado nuestras enmiendas, señores de Podemos y del Partido Socialista? ¿Por qué dicen no a la creación de una agencia estatal de salud pública y de calidad asistencial? Debe ser que es muy de derechas. Debe ser que es muy de derechas un plan de recursos humanos para mejorar las condiciones retributivas de los profesionales y darles estabilidad. Debe ser muy de derechas reforzar el Centro Nacional de Microbiología y tener un verdadero sistema de vigilancia epidemiológica. Señorías, debe ser también muy de derechas tener una reserva estratégica de material sanitario, o el plan de atención psicológica que incluimos en nuestras enmiendas, o las medidas dirigidas a los servicios sociales de nuestro país, o la estrategia de coordinación sanitaria. En este sentido, por qué no hablarles de ese esfuerzo tan importante que ha hecho este Gobierno --permítanme la ironía--, ese control maravilloso en los aeropuertos que todos hemos vivido. Tampoco han apoyado la reserva estratégica de productos sanitarios ni la enmienda 110, que muchos pacientes seguro que entienden, para que los pacientes que necesitan tratamientos de anticoagulación tengan este tratamiento, de acuerdo con la Guía de práctica clínica. Señorías, voy concluyendo. Hoy constatamos no solo lo que ha pasado en este decreto-ley --por cierto, nos convocaron el 28 de diciembre para decirnos que no admitían ni una sola enmienda, nunca lo olvidaremos--, esto refleja cómo hace el Gobierno en materia legislativa. ¿El decreto-ley de la nueva normalidad ha servido para poco? No, no ha servido para nada, parece una broma. Del metro y medio, ahora tendré que decir metro y medio y un milímetro, si es que puedo decirlo. No admitir ninguna enmienda del principal partido de la oposición es la voluntad constatada de diálogo, de acercamiento, de entendimiento, de dialogar, de consensuar; una falacia, una auténtica falacia. En lugar de acordar con el Grupo Popular la agencia estatal de salud pública y calidad asistencial que reclaman todos los expertos y profesionales, pues no, negocian una ley de amnistía; en lugar de pactar un plan de recursos humanos que reconozca los derechos de los profesionales sanitarios, pues no, se reparten carteras y nos cuesta a los españoles su plan de recursos humanos, el de altos cargos de los ministerios, un 47 % más de altos cargos, 7,5 millones de euros, por no hablar del Plan Plus Ultra --no tengo tiempo, pero podría decir más cosas--; en lugar de negociar un plan de atención psicológica y diseñar protocolos para los pacientes, protegen a los okupas. Esa ha sido su elección, la de los grupos que apoyan al Gobierno, pero no se equivoquen. No es la elección de los españoles, no es la elección de los sanitarios, no es la elección de los pacientes, no es la elección de los ciudadanos, y pronto lo vamos a ver; muy pronto, señorías. A nadie extraña, y con esto concluyo, que lejos de ser la solución ustedes sean cada día más el problema. Este Gobierno será recordado por su gestión de la pandemia y por la Ley de eutanasia. Muchísimas gracias. (Aplausos)."
}