{
    "metadata": {
        "celebrated": "2021-05-18T00:00:00.000Z",
        "debate": "SOLICITUD DE PRÓRROGA DE COMISIONES DE INVESTIGACIÓN (VOTACIÓN): -- SOLICITUD DE PRÓRROGA HASTA EL DÍA 30/06/2021 DEL PLAZO PARA LA REALIZACIÓN DEL DICTAMEN DE LA COMISIÓN DE INVESTIGACIÓN RELATIVA A LA UTILIZACIÓN ILEGAL DE EFECTIVOS, MEDIOS Y RECURSOS DEL MINISTERIO DEL INTERIOR, CON LA FINALIDAD DE FAVORECER INTERESES POLÍTICOS DEL PP Y DE ANULAR PRUEBAS INCULPATORIAS PARA ESTE PARTIDO EN CASOS DE CORRUPCIÓN, DURANTE LOS MANDATOS DE GOBIERNO DEL PARTIDO POPULAR. ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 20,
        "path": "../data/diaries-txts/DSCD-14-PL-089.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Queda aprobado el texto en sus términos. (Aplausos de las señoras y los señores diputados de los grupos parlamentarios Socialista, Confederal de Unidas Podemos-En Comú Podem-Galicia en Común y de los miembros del Gobierno presentes, puestos en pie.--Las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie, muestran diferentes dispositivos electrónicos en los que se lee: La derogaremos.--Esta situación se prolonga durante varios minutos). Señorías, creo que han expresado lo que querían. Les recuerdo que en la Cámara no se puede hacer uso de pancartas, que la libertad de expresión es mediante la palabra. (Rumores). Creo que ya lo han expresado suficientemente. Les pido, por favor, que podamos continuar con las votaciones. (Rumores). -- PROYECTO DE LEY DE MEDIDAS URGENTES DE PREVENCIÓN, CONTENCIÓN Y COORDINACIÓN PARA HACER FRENTE A LA CRISIS SANITARIA OCASIONADA POR EL COVID-19 (PROCEDENTE DEL REAL DECRETO-LEY 21/2020, DE 9 DE JUNIO)."
}