{
    "metadata": {
        "celebrated": "2021-05-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/1979, DE 3 DE OCTUBRE, DEL TRIBUNAL CONSTITUCIONAL. ",
        "diputado": [
            {
                "apellidos": "Legarda Uriarte",
                "apellidosNombre": "Legarda Uriarte, Mikel",
                "codParlamentario": 95,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Mikel",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/MikelLegarda",
                "twitterUserId": "4178226827",
                "twitterUserName": "MikelLegarda"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-090.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LEGARDA URIARTE"
    },
    "text": "Muchas gracias, presidenta. Traemos a debate la toma en consideración de las dos reformas que en el año 2015 se realizaron de la Ley Orgánica del Tribunal Constitucional, por un lado, la reintroducción del recurso previo de inconstitucionalidad en la elaboración de los estatutos de autonomía, que ya estuvo vigente desde la aprobación de la Ley Orgánica en 1979 hasta 1985 y, por otro lado, el nuevo régimen jurídico de la ejecución de las resoluciones del Tribunal Constitucional, establecido por la Ley Orgánica 15/2015 y que atribuye novedosas potestades de ejecución para, según se dice, garantizar la ejecutividad de sus decisiones ante eventuales incumplimientos. Ambas reformas suponen, a nuestro juicio, una desnaturalización del modelo de justicia constitucional, negativas consecuencias al atribuir al Tribunal Constitucional unas responsabilidades que no le son propias, y factores distorsionantes del sistema de relación entre los poderes constitucionales, arrojando con ello, como ya señaló el profesor Rubio Llorente, una carga política sobre el tribunal que terminará por aplastarlo al atribuirle funciones políticas por vía de respuesta judicial, enajenándole de su función constitucional de árbitro. En definitiva, ambas leyes orgánicas suponen dar un paso más en el camino de judicializar los procesos que son eminentemente políticos con unas graves consecuencias desconocidas hasta el momento, además de distorsionar el sistema de equilibrios y contrapesos de los distintos poderes del Estado. Señorías, y por resumir, ambas leyes orgánicas buscan, en última instancia y, a nuestro juicio, responder judicialmente a conflictos políticos. Veamos, en primer lugar, la Ley Orgánica 12/2015, la que reintroduce el recurso previo de inconstitucionalidad para la elaboración y reforma de los estatutos, aunque no así para el resto de leyes orgánicas. Como todas sus señorías conocen, esta ley tuvo su origen en dos proposiciones de ley, una del Grupo Parlamentario Socialista y otra del Grupo Parlamentario Popular, a fin de que, para evitar un choque de legitimidades entre el Tribunal Constitucional y las cámaras legislativas y la ciudadanía vía refrendo, facilite a los grupos parlamentarios que se opusieran a su aprobación, un derecho de veto político a la entrada en vigor de leyes orgánicas válidamente aprobadas por las Cortes Generales. En definitiva, se pone en pie un factor distorsionador del sistema de relaciones entre los poderes constitucionales del Estado y entre las mayorías y minorías parlamentarias y precisamente se hace lo que tan enfáticamente se niega en una de las exposiciones de motivos. Se posibilita a los responsables públicos hacer dejación de su obligación de resolver mediante el diálogo y el pacto problemas políticos de fondo, permitiendo delegarlos en el alto tribunal, facilitando por ello un instrumento de obstrucción parlamentaria y convirtiendo, de hecho, al tribunal en una tercera cámara parlamentaria y colocando las leyes orgánicas que aprueban estatutos de autonomía o los reforman, en una función distinta y degradada respecto al resto de leyes orgánicas, incluso frente a las propias leyes de los parlamentos autonómicos. Señorías, la recuperación del recurso previo ha sido un grave error como nos lo puso de manifiesto la experiencia durante su anterior vigencia, que estuvo plagada de incongruencias. Tal fue así, que su supresión fue calificada por la mayoría de la doctrina como un restablecimiento de la normalidad en las relaciones entre los poderes del Estado y el funcionamiento del sistema parlamentario español, pues fue una experiencia repleta de efectos distorsionantes en el juego político democrático e incluso en las funciones del propio tribunal, que se vio lanzado a una función que no respondía plenamente al sistema de relación entre poderes que la Constitución establece, obligándole a intervenir en el procedimiento de formación legislativo aun antes de que la voluntad democrática que encarna la ley se hubiera configurado definitivamente, y con el riesgo de caer en la tentación de invadir la competencia del legislador, condicionándolo, bien indicándole lo que tiene que hacer bien imponiéndole mediante su interpretación la proyección normativa de los valores constitucionales reconocidos, cayendo así en el arbitrismo o decisionismo judicial como se denunció por alguno de los votos particulares de alguna de las sentencias constitucionales dictadas en el recurso previo o en los recursos previos de inconstitucionalidad mientras estuvo vigente. Señorías, por lo que se refiere a la segunda reforma, la Ley Orgánica 15/2015 que establece un nuevo régimen jurídico de la ejecución de las resoluciones del alto tribunal, quiero recordar que su origen fue una proposición del Grupo Parlamentario Popular que se presentó en plena precampaña electoral al Parlamento de Cataluña y en pleno desarrollo del procés en Cataluña y se presentó en las Cortes por el señor Albiol, que no era miembro de ninguna de las cámaras y sí el candidato del Partido Popular en Cataluña. Su tramitación también fue singular, por el procedimiento de urgencia y lectura única y su aprobación con mayoría absoluta del Partido Popular. Todo ello denota el contenido partidista de la iniciativa, que no buscaba el interés del sistema, sino instrumentalizar políticamente al alto tribunal, fragilizando aún más su ya mermada percepción de imparcialidad, a través de una reforma que además era innecesaria, pues las resoluciones del tribunal ya contaban con garantías ejecutivas plenas a través del vigente en aquel momento artículo 92 de la ley orgánica. Es una reforma que también, como señalaron la doctrina y los votos particulares de las sentencias que enjuiciaron esta ley, la 15/2015, producían una grave alteración del sistema de equilibrio de poderes, afectaba al modelo de Estado de las autonomías configurado sobre el principio de autonomía política y desnaturalizaba el modelo de justicia constitucional diseñado por el constituyente, alteraciones del sistema y desnaturalización del modelo de justicia constitucional que se apreciaban de manera flagrante en la facultad de suspensión de autoridades y empleados públicos y en la ejecución sustitutoria de sus resoluciones a través del Gobierno central, sin que cupiera argumentar que la ejecución de las sentencias de los tribunales constitucionales fueran una función inherente a su función jurisdiccional como nos lo demuestra el derecho comparado. Esta función dependería del modelo de jurisdicción constitucional adoptado y diseñado por el constituyente. Así, la facultad del tribunal de suspensión de autoridades y empleados públicos no respondía a la lógica de los medios de ejecución de la resolución de los tribunales, y sí a las medidas sancionadoras que se anudaban al incumplimiento del contenido de una resolución judicial, lo que hacía, además de quebrantar el carácter propio del Tribunal Constitucional --ya que constitucionalmente no tenía atribuida la facultad penal o sancionadora de depurar, en su caso, las ilegalidades en que hubiera podido incurrir la parte frente a la cual se alza la controversia competencial, pues estas son funciones del Poder Judicial--, que se produjera el quebrantamiento de las garantías formales y materiales que se exigían por la misma Constitución y la Carta Europea de Derechos Humanos para el ejercicio de la potestad punitiva, a la par que con esta suspensión de autoridades y funcionarios se afectaba a la misma tutela judicial efectiva de los suspendidos, ya que la misma suspensión carecía de procedimiento e instancia ante la que recurrir, y se privaba a la jurisdicción ordinaria, como ya decía, de la adopción de las medidas coercitivas y de la depuración de responsabilidades que en cada caso correspondieran por incumplimiento de las resoluciones del Tribunal Constitucional. Por su parte, la ejecución sustitutoria de las resoluciones del Alto Tribunal, a través del Gobierno central, se hace difícil imaginarla sin poner en entredicho los principios de inviolabilidad parlamentaria de las Cortes y de las asambleas legislativas autonómicas si se pretendiera aceptarlas. Y lo mismo cabe decir respecto del Poder Judicial, en atención a su independencia e inamovilidad del artículo 117 de la Constitución, siendo sus únicos destinatarios efectivos, sus únicos posibles destinatarios, las autoridades y empleados públicos de los poderes ejecutivos autonómicos, lo que produce una profunda alteración del modelo constitucional de control de cumplimiento por las comunidades autónomas de las obligaciones constitucionales, entre las que también se encuentra el cumplimiento de las resoluciones del Tribunal Constitucional. Todo ello con una profunda alteración del sistema constitucional diseñado para esa finalidad en su artículo 155, artículo que toma como base la idea de que el conflicto ha de ser resuelto, en primer término, por instancias políticas, en atención a la propia naturaleza, esencialmente política, del conflicto, dejando al Gobierno del Estado no solo la iniciativa, sino también la decisión última respecto de la conveniencia de adoptar alguna medida frente al incumplidor, y solo en una segunda fase el Tribunal Constitucional sometería a control la medida que en su caso hubiera adoptado el Gobierno central si fuera recurrida, mientras que el modelo diseñado en el artículo 92.4,c) de la ley orgánica está presidido por la idea de la jurisdiccionalización de la reacción estatal por medio del Tribunal Constitucional, lo que supone una alteración del modelo constitucional de contrapesos, desfigurando la voluntad del poder constituyente en la regulación de este tipo de conflictos, de naturaleza esencialmente política. Supone también un solapamiento inadmisible con el artículo 155 de la Constitución. Impide que el Tribunal Constitucional mantenga una posición arbitral en este tipo de conflictos, reservando su participación a un segundo plano a fin de no comprometer su posición institucional. Y por último, además, le coloca en un plano de subordinación frente al Gobierno debido a las posibilidades de iniciativa de este en los procedimientos constitucionales y sus incidentes de ejecución. Voy finalizando, presidenta. Presentamos esta proposición de ley con el ánimo de abrir un debate en Comisión a fin de considerar las leyes orgánicas aprobadas en 2015 y lograr un reequilibrio de los elementos en juego del modelo de justicia constitucional más acorde con una interpretación conjunta de la Constitución y de los principios constitucionales que se proyectan sobre el mismo. Muchas gracias."
}