{
    "metadata": {
        "celebrated": "2021-05-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/1979, DE 3 DE OCTUBRE, DEL TRIBUNAL CONSTITUCIONAL. ",
        "diputado": [
            {
                "apellidos": "Olano Vela",
                "apellidosNombre": "Olano Vela, Jaime Eduardo de",
                "codParlamentario": 167,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 27,
                "idLegislatura": 14,
                "nombre": "Jaime Eduardo de",
                "nombreCircunscripcion": "Lugo",
                "twitter": "https://twitter.com/jaimedeolano",
                "twitterUserId": "1637483929",
                "twitterUserName": "jaimedeolano"
            },
            3
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-090.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DE OLANO VELA"
    },
    "text": "Gracias, señora presidenta. Buenas tardes, señorías. Subo a la tribuna para utilizar el turno en contra de esta proposición de ley orgánica de reforma de la Ley Orgánica del Tribunal Constitucional, presentada por el Grupo Parlamentario Vasco (EAJ-PNV), y que consiste en la supresión del recurso previo de inconstitucionalidad para los estatutos de autonomía y sus modificaciones, así como también en la supresión de los instrumentos de ejecución para garantizar la efectividad de las resoluciones del Tribunal Constitucional; modificaciones ambas aprobadas en el año 2015 por esta Cámara por amplia mayoría. De hecho, la reintroducción en nuestro ordenamiento constitucional de recurso previo obtuvo un respaldo del 82 % de esta Cámara, 287 votos a favor. La verdad es, señorías --en esto espero que todos coincidirán conmigo--, que poco han cambiado las cosas desde aquel otoño de 2015 hasta ahora. Más al contrario, el devenir del tiempo y la actuación de algunos en Cataluña han demostrado lo acertado de aquellas reformas, pues dotarlo de facultades ejecutivas ha permitido reforzar al Tribunal Constitucional como dique de contención jurisdiccional ante la intentona secesionista de, 1 de octubre de 2017, y también para enfriar las aspiraciones que cualesquiera otros pudieran tener en el futuro. Los que tenían dudas en 2015 ahora ya no pueden tenerlas, señorías. Decía, señorías, que poco ha cambiado la situación, pues existen en España partidos políticos que declaran taxativamente que volverán a hacer lo mismo que en el año 2017, esto es, intentar la secesión de una parte del territorio nacional. Dicho de otro modo, nuestro sistema constitucional, nacido en el año 1978, está hoy igualmente amenazado que lo estaba en el año 2015, cuando la mayoría de esta Cámara decidió dotarlo de mejores instrumentos jurídicos para su defensa; instrumentos que, junto con el resto de mecanismos de los que dispone nuestro Estado de derecho, lograron frenar el intento de golpe a nuestra Constitución, de forma que los delincuentes chocaron de frente con la fortaleza de las instituciones del Estado español, el central y el autonómico. Señorías del PSOE, no se puede desde el Gobierno decir a los independentistas que no generen expectativas imposibles sobre la independencia, como han hecho hoy, y a los diez minutos desproteger el Estado del derecho frente a esas mismas amenazas. Simplemente no se puede, señorías. Es por ello que, como las amenazas siguen ahí, confío en que en la tarde de hoy la respuesta de esta Cámara sea igual de contundente que hace cinco años y rechacemos la toma en consideración de esta proposición de ley orgánica. No hacerlo así, al menos por aquellos grupos que nos honramos en declararnos constitucionalistas, sería inexplicable y de una temeridad incomprensible para la inmensa mayoría de los ciudadanos. Podemos estar en desacuerdo en muchas cosas, pero en la defensa de la Constitución ante un peligro cierto sería difícilmente explicable. Señor Legarda, mi grupo parlamentario no puede estar más en desacuerdo con el texto de su propuesta, tanto en su parte dispositiva como en la exposición de motivos que la justifican. Pretenden crear ustedes una premisa artificial para llegar a una conclusión inevitable: su victimización. Pero esta premisa está trufada de medias verdades y juicios de valor interesados que intentaré desmontar a continuación. Respecto a la supresión del recurso previo de inconstitucionalidad, afirman que con este recurso se permite a los políticos hacer negación de su obligación de resolver mediante el diálogo y el consenso los problemas políticos de fondo, delegando en el Tribunal Constitucional lo que ustedes califican como infantilismo político y añadiendo que estamos ante un veto político no previsto constitucionalmente. Señor Legarda, la primera obligación de un político y de todo ciudadano es respetar la ley y usted sabe mejor que yo que quien ha sido encargado de la interpretación de la Constitución es el Tribunal Constitucional. Las mayorías parlamentarias podemos aprobar leyes y hasta reformar la Constitución, pero quienes la interpretan son los tribunales, y el Tribunal Constitucional se erige, porque así lo ha querido el constituyente y la inmensa mayoría de los españoles, en intérprete supremo de la Constitución, el Tribunal Constitucional y no unas mayorías parlamentarias cambiantes a cada momento. En este punto me va permitir hacer algo de historia. El recurso previo, señor Legarda, como usted bien sabe, estaba contemplado en la ley orgánica cuando se promulgó en el año 1979, tanto para la aprobación de estatutos como para la aprobación de leyes orgánicas --usted lo ha reconocido aquí, en la tribuna--, y este último aspecto es importante, porque fue el abuso de las minorías en aquel momento al recurrir gran parte de la normativa orgánica aprobada por las Cortes, así como la dilatación de los plazos de resolución por parte del Tribunal Constitucional, lo que provocó su supresión en la reforma de 1985. El motivo de esa supresión, y usted hoy no lo ha dicho, fue lo que le acabo de mencionar, los constantes recursos de las leyes orgánicas aprobadas en el Congreso y no su utilización en el caso de la aprobación de estatutos autonomía, porque, de hecho, no se utilizó en ninguna ocasión. Señoría, cuando usted afirma en su exposición de motivos que la supresión del recurso previo fue calificada por la doctrina como el restablecimiento de la normalidad en el funcionamiento del sistema parlamentario español --hoy aquí también lo ha hecho--, está usted obviando un matiz fundamental. La doctrina se refería al uso abusivo del recurso previo para paralizar la entrada en vigor de leyes orgánicas llamémoslas ordinarias, no a estatutos de autonomía. Coincidirá conmigo en que el matiz es sustancial, señor Legarda, como también lo es el detalle de que su partido votara en contra de derogar el recurso previo de inconstitucionalidad, pues según dijeron en aquel momento era un instrumento que garantizaba los derechos de las minorías. Es decir, ustedes estaban a favor del recurso previo cuando les permitía paralizar la acción legislativa de esta Cámara, pero están en contra cuando el recurso previo evita la entrada en vigor de normas inconstitucionales recogidas en un estatuto de autonomía. (Aplausos). Señorías, el recurso previo es un instrumento perfectamente constitucional. Así lo ha declarado el propio Constitucional en su Sentencia 66/1985 y, además, ha sido avalado por el Consejo de Estado en su famoso informe de 2006, que ya consideraba la conveniencia de reintroducir el recurso previo en el caso de proyectos de estatutos autonomía o reforma de los mismos, dado que, y cito literalmente, ese control a posteriori tal vez no resulte adecuado para fuentes normativas que están, como los estatutos, subordinadas a la Constitución y ocupan bajo la misma el más elevado rango en la jerarquía ordinamental. Sí, señor Legarda, coincidimos en que los estatutos de autonomía y la Constitución son las normas institucionales básicas en cada comunidad autónoma y la base del orden social y la convivencia cívica y pacífica en cada una de ellas y que, junto con la legislación orgánica, conforman el cuerpo constitucional de nuestro ordenamiento jurídico. Pero también deberíamos coincidir en que los estatutos de autonomía deben estar sujetos a la Constitución como garantía de estabilidad de nuestra arquitectura jurídico- constitucional, como establece el principio kelseniano de primacía de las normas, y no al revés, como parece dar a entender esta proposición de ley, ni siquiera en el caso de que para la aprobación de ese estatuto se haya hecho una consulta a una parte del cuerpo electoral. Señorías, todos ustedes saben que se ha pretendido utilizar la reforma de algún estatuto contra el Estado, intentando doblegar la primacía que tiene nuestra Constitución en la pirámide normativa de nuestro ordenamiento jurídico, como fue el caso de la reforma del Estatuto de Autonomía de Cataluña, que tuvo que ser enmendado en catorce artículos por el Tribunal Constitucional cuatro años después de su aprobación, lo que provocó un choque de legitimidades entre el cuerpo electoral de esa comunidad autónoma y su Parlamento autonómico con el Tribunal Constitucional. Por ese problema, por esas amenazas que se cernían sobre nuestro Estado de derecho, en 2015 volvimos a introducir en la normativa constitucional el recurso previo de inconstitucionalidad, pues se trata de un instrumento eficaz para detectar cualquier acto del legislador que sea inconstitucional, de manera que las Cortes puedan modificarlo y subsanarlo antes de su entrada en vigor. Como se hace antes de su entrada en vigor, eso evita problemas irresolubles provocados por una norma declarada inconstitucional con posterioridad y así tampoco se crea una laguna en el tejido normativo, puesto que no entra a formar parte del ordenamiento jurídico. Ustedes lo que ahora pretenden es que un estatuto de autonomía pueda reformar la Constitución, pero en ese caso ya no estaríamos ante una reforma de un estatuto, sino ante una auténtica reforma constitucional, que tiene, y usted lo sabe, su procedimiento propio establecido en la carta magna y que tendrían que refrendar todos los españoles. Insisto, señorías, en que se trata de dotar de seguridad jurídica a nuestro ordenamiento constitucional produciendo la desactivación jurídica de un problema de legalidad, y si ustedes no quieren verlo así es porque a ustedes lo que les interesa es mantener el enfrentamiento político, porque viven de esa victimización que tanto necesitan para no dejar al descubierto sus mentiras, esa entelequia de una independencia de una parte del territorio nacional. Esa es su responsabilidad, señorías, y no pretendan trasladárnosla a nosotros. Respecto de la eliminación de los instrumentos para garantizar la efectividad de las resoluciones del Tribunal Constitucional, todos ustedes saben que uno de los principales componentes en el ejercicio de la función jurisdiccional es contar con instrumentos para garantizar la efectividad de sus sentencias y resoluciones, y el artículo 92, señor Legarda, no garantizaba la efectividad de esas sentencias; de hecho, la garantía de ese cumplimiento es clave para la propia existencia del Estado de derecho. Si las sentencias no se cumplieran o si se les pretendiera dar únicamente un valor declarativo, el Estado de derecho simplemente dejaría de existir. Señorías, la existencia de estos instrumentos no es extravagante en el derecho comparado, más al contrario, muchos de los países de nuestro entorno --y algunos de ellos con una vida más dilatada e historia constitucional, como es el caso de Alemania o Austria-- contemplan soluciones similares a la operada en 2015, y que ahora ustedes pretenden derogar. En España, como en todo el mundo, se llame corte suprema o Tribunal Constitucional, el control de la constitucionalidad les corresponde siempre a estos tribunales y sus resoluciones son ejecutivas. La ley Orgánica 15/2015 no hubiera sido necesaria; de hecho, no lo fue si no se hubiera constatado la falta de lealtad institucional del Gobierno de Cataluña, que estaba llegando a límites que nadie podía imaginar. Se generalizó en Cataluña el incumplimiento como respuesta, el desacato como conducta y, como he dicho, la deslealtad institucional como bandera, y esto no solo afectaba a Cataluña sino también al conjunto de España. Se trata de una actitud que no puede ser tolerada desde la perspectiva de un Estado de derecho que pueda ser calificado como tal, y que hizo necesaria la actuación de aquellos que creemos en la defensa de la integridad de España y en el respeto a los principios que dotan de estabilidad en el marco de convivencia entre españoles, defendiendo el principio de legalidad y la igualdad de todos los ciudadanos ante la ley. Esta iniciativa, que ha reforzado el Estado de derecho garantizando la tutela judicial efectiva de los derechos de todos los ciudadanos y salvaguardando la unidad nacional, ustedes la califican como una amenaza, pero no lo es, señorías, solo deben sentirse amenazados aquellos que pretendan atentar y vulnerar los derechos constitucionales de los españoles. Estamos ante el enésimo intento de deslegitimar al Tribunal Constitucional solo porque cumple con sus funciones y no mira para otro lado cuando alguien pretende incumplir la Constitución. Háganse esta pregunta, señorías, ¿quién puede temer la ejecutividad de las resoluciones del Tribunal Constitucional? ¿Cuántas veces se ha aplicado la reforma de 2015, que ahora pretenden derogar? ¿Ha resultado útil para los fines para los que se aprobó? Señorías, entre todos hemos construido un armazón que nos protege de posibles ataques a la Constitución o, lo que es lo mismo, a nuestro sistema de libertades, a la igualdad entre los españoles. Los que dicen lo volveremos a hacer o los que puedan pretender hacerlo alguna vez, ya saben a qué atenerse y saben también que a los tribunales españoles --al Constitucional, al Supremo o a los tribunales superiores de justicia-- no les tiembla el pulso a la hora de ejercer su labor. No desmontemos esa armadura que ahora sabemos que funciona, que cumple su función disuasoria y, llegado el caso, se ha mostrado como suficiente para detener cualquier envite contra la soberanía nacional, contra el conjunto del pueblo español y contra la igualdad de todos."
}