{
    "metadata": {
        "celebrated": "2021-05-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/1979, DE 3 DE OCTUBRE, DEL TRIBUNAL CONSTITUCIONAL. ",
        "diputado": [
            {
                "apellidos": "Bal Francés",
                "apellidosNombre": "Bal Francés, Edmundo",
                "codParlamentario": 211,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Edmundo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/BalEdmundo",
                "twitterUserId": "1099251922152931329",
                "twitterUserName": "BalEdmundo"
            },
            0
        ],
        "order": 13,
        "path": "../data/diaries-txts/DSCD-14-PL-090.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BAL FRANCÉS"
    },
    "text": "Gracias, presidenta. Buenas tardes a todos. Estamos aquí en esta proposición de reforma de la Ley Orgánica del Tribunal Constitucional, de 3 de octubre de 1979, para derogar una anterior reforma aprobada por la Ley Orgánica 15/2015, y ya el Grupo Nacionalista Vasco consiguió en la XII Legislatura que se tomara en consideración esta proposición. Básicamente, como ya se ha dicho aquí, se trata de eliminar las potestades, las competencias de ejecución de las propias resoluciones que tiene el Tribunal Constitucional y del recurso previo de inconstitucionalidad. Muy resumidamente, la posible aplicación de la Ley de la Jurisdicción Contencioso- Administrativa respecto a los medios de ejecución de las resoluciones judiciales, la posibilidad de la notificación personal de las resoluciones del Tribunal Constitucional, con apercibimiento de desobediencia, con la importancia que este instrumento tuvo precisamente en relación con los sucesos del procés, y también la necesidad de que todas las administraciones públicas cooperen, auxilien al Tribunal Constitucional precisamente en esta ejecución. No se ha dicho aquí todavía, pero el Gobierno vasco ya interpuso recurso de inconstitucionalidad contra esta reforma con un argumento, en mi opinión --con todo respeto se lo digo al señor Legarda, que sabe que le tengo aprecio y respeto intelectual--, peregrino, con un argumento que decía, como también ha dicho el proponente en su discurso, que desnaturalizaba la concepción, la configuración constitucional del Tribunal Constitucional. Señorías, ya dijo el Tribunal Constitucional en sentencia de 3 de noviembre del año 2016 que no era así, que no se desnaturalizaba la configuración constitucional del Tribunal Constitucional, sino que el legislador se encontraba habilitado, podía, tenía competencia para otorgar estos poderes de ejecución al Tribunal Constitucional. Ya dijo el Tribunal Constitucional que esa facultad de suspender los nombramientos de los cargos y autoridades públicas no era un expediente disciplinario, no era en definitiva un procedimiento sancionador, sino que era un medio más de ejecución. Ya dijo el Tribunal Constitucional que tampoco era ninguna novedad la existencia de multas coercitivas, y que la posible ejecución subsidiaria, el encargo de la ejecución de sus resoluciones a terceras personas estaba perfectamente legitimado. Y con respecto al recurso previo de inconstitucionalidad, que ya se ha contado, se trata de aquel recurso que se interpone antes de que el pueblo apruebe en referéndum la reforma del estatuto de autonomía, que ya ha sido aprobado por las Cortes Generales. Pues miren, de lo que se trata es de evitar --no se ha dicho tan claramente en este estrado-- el choque de legitimidades, es decir, esa labor hermenéutica máxima que tiene el Tribunal Constitucional en la interpretación de la Constitución en relación con un estatuto que ya ha sido aprobado por referéndum. ¿Y por qué? ¿Esto es bueno, esto es oportuno, esto está bien? Pues, claro que lo está, porque precisamente este choque de legitimidades es lo que es continuamente explotado por la propaganda independentista, con una idea falaz, con una idea que es mentira, de la cual cuelgan el resto de las mentiras de los grupos independentistas, y es que la soberanía no corresponde al pueblo español en su totalidad, sino que corresponde, en su opinión, solo a los habitantes de un determinado territorio. Esta es la mentira sobre la que gravitan todas las mentiras, en definitiva, de los separatistas, y con esta idea se explota precisamente el concepto del choque de legitimidades. Es decir, que cuanto esa parte del pueblo ha aprobado, a través de medios legítimos o de medios ilegítimos --de medios legítimos como es el referéndum respecto al estatuto de autonomía, o ilegítimamente cuando se trata de un referéndum ilegal--, eso es superior a la Constitución y a la ley. Pues no, no es superior a la Constitución y a la ley, y para eso tenemos la garantía del Tribunal Constitucional, para que no se pueda dar esa falta de respeto al principio de soberanía nacional, esa falta de respeto al Estado de derecho y al principio de legalidad. Ya se ha dicho por parte del portavoz del Grupo Popular que efectivamente países como Austria y como Alemania tienen facultades de ejecución semejantes en sus tribunales constitucionales, y por otra parte parece que es oportuno que se mantenga ese, como ya he dicho, recurso previo de inconstitucionalidad para evitar esa confrontación, para evitar ese choque de legitimidades. En todo caso, sí que quiero decir que el Tribunal Constitucional ha utilizado esos poderes de ejecución únicamente en casos muy puntuales y de forma muy prudente. ¿Para qué? Para, precisamente, responder o poder responder el Estado frente a los ataques que el Estado recibe. No se entiende de ninguna manera que un órgano constitucional que se llama tribunal solamente pueda juzgar de acuerdo con el parámetro constitucional, pero no pueda ejecutar lo juzgado; no se entiende de ninguna manera. No se entiende que sus resoluciones queden en papel mojado, o que se trate solamente de palabras, o que se ralentice o se entorpezca la ejecución de sus resoluciones por tenerse que remitir a los órganos de la jurisdicción ordinaria; no se entiende de ninguna manera. Por lo tanto, señor Legarda, con cariño, con respeto --que sabe que se lo tengo--, usted viste aquí de técnico-jurídico; usted viste aquí, en un brillante examen del perfil constitucional del Tribunal Constitucional, lo que entiende que debe ser la reforma de la ley, pero a nadie se le escapa que en realidad lo que ustedes pretenden es debilitar el Tribunal Constitucional, lo mismo que por otra parte también ha intentado algún otro grupo parlamentario; que tenga menos potestades; que pueda, efectivamente, ser menos eficaz. Porque si no, ¿a qué español, a qué ciudadano le preocupa que las sentencias del Tribunal Constitucional se puedan ejecutar, se puedan llevar a puro y debido efecto, como decimos los juristas? ¿A quién le preocupa esto? Y le digo, ¿se puede cambiar el sistema? Claro, esa sentencia que he citado del Tribunal Constitucional contiene una serie de votos particulares que son contundentes, hay que decirlo, hay que reconocerlo. Pero, ¿cómo se puede cambiar el sistema? Pues mire, se puede cambiar con sosiego; se puede cambiar con consenso; se puede cambiar en el seno de un pacto de Estado. Pídanles ustedes, ustedes y ustedes a los independentistas precisamente ese sosiego, esa calma, esa aceptación del cumplimiento de la ley y de la Constitución, y nos podremos sentar a hablar de lo que ustedes quieran. Pero la realidad camina por otro camino. Laura Borràs, como presidenta del Parlament de Catalunya, hace un discurso incendiario de confrontación; se llega a un acuerdo por parte de Esquerra con las CUP diciendo que lo volverán a hacer, que volverá a haber un referéndum ilegal y, obviamente, por lo tanto, no es el momento oportuno para estas reformas. Y ustedes, señores del Partido Socialista, miren a ver qué es lo que hacen con esta reforma. Nosotros desde luego votaremos que no."
}