{
    "metadata": {
        "celebrated": "2021-05-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/1979, DE 3 DE OCTUBRE, DEL TRIBUNAL CONSTITUCIONAL. ",
        "diputado": [
            {
                "apellidos": "Botran Pahissa",
                "apellidosNombre": "Botran Pahissa, Albert",
                "codParlamentario": 87,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Albert",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/albertbotran",
                "twitterUserId": "2978274629",
                "twitterUserName": "albertbotran"
            },
            0
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-090.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BOTRAN PAHISSA"
    },
    "text": "Gracias, presidenta. La sentencia de 2010 contra el estatut fue uno de los detonantes del procés independentista. Se disparó el apoyo a nuestra opción porque se vivió como un golpe de Estado judicial, que no son las palabras del propio independentismo, son las palabras de un prestigioso constitucionalista, Javier Pérez Royo, y así se vivió. Desde entonces se ha persistido en esta idea del activismo judicial, de poner a los jueces enfrente de un conflicto político para que lo resuelvan. Así es que el esfuerzo que podrían estar haciendo estos jueces en defensa de otros derechos constitucionales, como el del artículo 47 por la vivienda, lo dedican casi monotemáticamente a la militancia, a este activismo judicial en pro de la unidad de España. Esto se ve, ya que hablábamos de vivienda, por ejemplo, en el celo que ponen en todas las leyes que emite el Parlament de Catalunya en materia de protección de la vivienda, la última que quedó tumbada por el Decreto 17/2019, y ahora tienen sobre la mesa, recurrido también por el Partido Popular, la regulación de los alquileres. Las dos reformas que hoy se nos traen a debate, entre los años 2014 y 2015, ahondaban precisamente en esta idea del activismo judicial, de poner a los jueces al frente del conflicto político. Eran dos reformas distintas, una más bruta, propia del pensamiento autoritario, que decía: si en 2010 no tuvieron suficiente, ahora se van a enterar, vamos a poner multas más altas, más gasolina al fuego; y otra reforma, algo más sibilina, lo que plantea es que se consiga el efecto sin que se note el cuidado, y que el Constitucional no tenga que mancharse las manos pronunciándose sobre un texto ya aprobado por una Cámara o incluso refrendado, que es lo que sucedió con el estatut de 2010. La reforma más bruta --ya se ha comentado aquí-- fue obra del Partido Popular en campaña electoral. La reforma más sibilina fue pactada conjuntamente con el Partido Socialista. Sobre la primera, la de las multas, el Partido Socialista, en el mismo momento en que se trajo a debate en el Pleno, se comprometió a derogarla una vez estuviera en el poder, y eso no ha sucedido. Se nos trae, pues, la derogación de estas dos contrarreformas. Nosotros las apoyaremos, como hacemos con cualquier medida que implique la desjudicialización honesta del conflicto con Cataluña, y aprovechamos para lamentar que hoy la Mesa del Congreso haya rechazado, sin tan siquiera la admisión a trámite para que se pueda debatir, la ley de amnistía, que era una propuesta precisamente para situar en el centro del debate que los jueces no son los que deben ir al frente del conflicto político que plantea Cataluña, que debe haber una oportunidad para la política, que se debe poder votar y se debe poder decidir, y que todo lo que han estropeado los jueces --estimulados muy bien por muchos partidos políticos desde 2010 hasta ahora-- no ha servido para arreglar nada, sino para hacer mucho más profunda una herida a través de la represión. Muchas gracias."
}