{
    "metadata": {
        "celebrated": "2021-05-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/1979, DE 3 DE OCTUBRE, DEL TRIBUNAL CONSTITUCIONAL. ",
        "diputado": [
            {
                "apellidos": "García Adanero",
                "apellidosNombre": "García Adanero, Carlos",
                "codParlamentario": 127,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Carlos",
                "nombreCircunscripcion": "Navarra"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-090.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA ADANERO"
    },
    "text": "Gracias, señora presidenta. Señorías, buenas tardes. Yo creo que es evidente que estas modificaciones que se hicieron tanto del recurso previo como de las posibles sanciones a las autoridades tenían un sentido, y una cosa es el lenguaje doctrinal, que nos ha mostrado el portavoz del PNV, y otra, la realidad llevada al momento concreto de España, que es lo que hay que mirar. No hay que olvidar que no en 2017, sino hoy en día, uno de los objetivos políticos del acuerdo al que han llegado de momento la CUP con Esquerra es hacer un referéndum de autodeterminación en Cataluña. Por tanto, el Estado de derecho se tiene que defender ante eso, porque dicen, y es verdad, que la CUP con Esquerra y con Junts per Cat tienen una mayoría en Cataluña, por tanto podían tomar unas decisiones que están avaladas por un parlamento, como puede ocurrir en la Comunidad Autónoma del País Vasco, entre el Partido Nacionalista Vasco y Euskal Herria Bildu, que también tienen una mayoría. Por tanto, pueden tomar unas decisiones que ellos entienden legítimas, pero que no son legales, y el Estado se tiene que defender porque los objetivos políticos son una autodeterminación, una independencia, etcétera. Por tanto, el Estado tiene que defenderse. Por eso se pone esto previamente. ¿Por qué se hace previamente? Porque, si no, luego lo pueden someter a votación, e incluso puede haber una parte del territorio a la que en un momento dado le parezcan bien los cambios que hacen en el estatuto de autonomía, pero eso no los convierte en legales. Ocurrió en Cataluña. ¿Y qué pasó después? Pues la victimización, porque el pueblo ha dicho: es que todos estamos sometidos a las leyes dentro del sistema democrático --derecho a votar, etcétera--, pero dentro del orden constitucional. Por tanto, ¿para qué sirve esto? Para luego no crear las víctimas que se crean, porque hay cosas en las que tenemos derecho a votar el conjunto de España, ya que, aunque sea por territorios, nos concierne al conjunto de los españoles, y esta es una de ellas. Se sale aquí y se habla del estatuto de autonomía como si estuviéramos hablando de otros lugares, que queda muy bien, pero es que estamos hablando de lo que estamos hablando. Estamos hablando de independencia, de derechos que no están en la Constitución y que se tienen como objetivos políticos, y hay que reconocerles que en este momento en algunos lugares tienen una mayoría para defender esos derechos, pero no legitimidad para ello. Tienen una mayoría porque les han votado, pero no legitimidad para ello, porque no depende de ustedes que esa mayoría se pueda llevar a cabo. Por tanto, nosotros entendemos que el objetivo de esta proposición de ley es acabar con la defensa que el Estado hace ante aquellos ataques de independencia que se buscan por parte de algunos partidos políticos, como pueden ser el PNV, Esquerra, la CUP o Euskal Herria Bildu. Muchas gracias."
}