{
    "metadata": {
        "celebrated": "2021-05-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/1979, DE 3 DE OCTUBRE, DEL TRIBUNAL CONSTITUCIONAL. ",
        "diputado": [
            {
                "apellidos": "Aizpurua Arzallus",
                "apellidosNombre": "Aizpurua Arzallus, Mertxe",
                "codParlamentario": 69,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 2,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Mertxe",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/MertxeAizpurua",
                "twitterUserId": "555326714",
                "twitterUserName": "MertxeAizpurua"
            },
            0
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-090.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AIZPURUA ARZALLUS"
    },
    "text": "Eskerrik asko, presidenta. Arratsalde on. Buenas tardes. Esta proposición de ley plantea el fin del recurso previo del que ahora dispone el Tribunal Constitucional, y una modificación de las sanciones por incumplir las sentencias de este tribunal. Estamos de acuerdo en que la potestad al recurso previo de la que dispone ahora el Tribunal Constitucional debe desaparecer. Y respecto a las sanciones, creemos que no ha lugar a ellas, ya que hablamos de decisiones que se adoptarían en representación de los deseos de la gente. Pero, sea como fuere, la nueva propuesta entra más en el capítulo de lo que podríamos calificar como razonable, dadas las circunstancias. Así que me centraré en la retirada y en la posibilidad del recurso previo. No son pocos los juristas que han advertido de que ese control anterior del Constitucional sobre las modificaciones que puedan acordar los parlamentos autonómicos respecto a los estatutos de autonomía deviene finalmente en que este tribunal se constituya en una especie de tercera cámara. Y eso, señorías, es una cortapisa feroz a los procedimientos democráticos y es, obviamente, una vuelta de tuerca más, un elemento que engrasa aún más el modelo de recentralización. Por lo tanto, vemos bien que se retire esa potestad que incluyó el Partido Popular para dotar de más poderes al Tribunal Constitucional, pero vaya por delante nuestra consideración de que el papel fundamental que juega el Tribunal Constitucional está diseñado, en esencia, para horadar y cercenar la voluntad democrática de la sociedad vasca y de las naciones sin Estado, en este caso a través de coartar la acción de sus representantes políticos democráticamente elegidos. En este sentido, creo que deberíamos preocuparnos mucho más por la injerencia en la soberanía que supone el cometido del Tribunal Constitucional que por el momento en que este tribunal interfiere. Y sí, naturalmente la modificación que se propone en este sentido supone eliminar el riesgo seguro a que esta injerencia sea previa, porque esto supone, como ha ocurrido en Cataluña, que el Constitucional paralice todo el proceso de toma de decisiones democráticas y soberanas de las instituciones, empezando incluso por la posibilidad de anular hasta el debate. Por lo tanto, está bien el planteamiento de retirar esa potestad, pero, a nuestro juicio, tampoco debería tener potestad alguna el Tribunal Constitucional para revertir o impedir consensos amplios que emanan del mandato popular: del mandato de las urnas, primero, y de los parlamentos, después. La soberanía parlamentaria exige este respeto. Es por ello por lo que nuestro reconocimiento al Tribunal Constitucional cae con la fuerza de la gravedad, que, en este caso, es la fuerza de la lógica democrática política. Por ello, no reconocemos ese papel que se asignó en su día al Tribunal Constitucional, precisamente porque reconocemos y damos especial importancia a la soberanía de la ciudadanía vasca. Señorías, el Tribunal Constitucional no es un tribunal judicial corriente; es un tribunal político, que adopta decisiones políticas sobre marcos políticos. Por eso digo que lo que debería preocuparnos, en el fondo, es cómo podemos avanzar para que, por encima del Tribunal Constitucional, se pueda asegurar un nuevo estatus político que dé la palabra y la decisión a las vascas y a los vascos. Señor Legarda, señor Esteban, ustedes y nosotras creemos en la capacidad de autogobernarse de nuestro pueblo; capacidad de autogobierno que debería tener traslación a nuestros marcos jurídicos y a nuestras instituciones propias. Compartimos --creo-- el principio básico de que es la ciudadanía vasca la que debe tener la última palabra sobre su futuro y, por tanto, sobre su estatus político. Y la ciudadanía de la Comunidad Autónoma del País Vasco, en las últimas elecciones, ha dado un mandato claro al Parlamento vasco: que avancemos hacia nuevos marcos de autogobierno, hacia más soberanía y hacia acuerdos transversales más amplios entre quienes creemos que es, efectivamente, la sociedad la que debe de tener la última palabra y no el Tribunal Constitucional, que en este caso ahora tiene, además de la última palabra, la primera también. Apoyaremos esta proposición de ley que persigue quitar ese poder añadido, previo y censor que ahora mismo tiene sobre la voluntad de los vascos y de las vascas, pero les emplazamos a ustedes a que hagamos este camino. Porque el señor Esteban por la mañana --hoy lo ha dicho y usted lo ha repetido, señor Legarda-- ha indicado que esta reforma que ustedes plantean devolverá el equilibrio constitucional en el proceso para construir nuevos estatus políticos. No lo creo. Que un tribunal político, como es el Constitucional, decida por encima de los vascos y las vascas no es equilibrio; que ese tribunal pueda imponernos con qué instrumentos de autogobierno podemos contar o no, no es equilibrio; que un tribunal político, nombrado por los grandes partidos políticos españoles y al servicio de estos, tenga la capacidad de anular la palabra y la decisión de nuestros parlamentos, no es equilibrio; y que los tribunales puedan cepillarse un estatuto aprobado por la mayoría de la ciudadanía y una mayoría parlamentaria, señorías, eso no es equilibrio. Por eso, el único equilibrio posible se dará cuando la sociedad vasca, o la catalana o la gallega o la de cualquier nación sin Estado, puedan decidir y decida sobre qué quiere hacer con su futuro, y esa decisión sea respetada por todos; por todos. Así que les invitamos a que juntos obedezcamos hasta los últimos términos el mandato que la sociedad nos ha expresado; que se comprometan, que nos comprometamos a iniciar también en nuestro país un camino democrático, con el único límite del respeto a la palabra y a la decisión de las vascas y los vascos. Es una invitación a sumar voluntades; una invitación a recorrer ese camino, porque la sociedad vasca --ustedes lo saben-- es una sociedad madura que no necesita tutelas ni de Gobiernos ni de parlamentos ni de tribunales ajenos que no respeten el derecho básico a decidir de la ciudadanía; que respondamos con responsabilidad a lo que la sociedad vasca nos pidió en las urnas e iniciemos el camino democrático para escuchar lo que quiere para su futuro, para respetarlo y para hacerlo realidad. Egin dezagun bidea. Gure esku dago. Eskerrik asko."
}