{
    "metadata": {
        "celebrated": "2021-05-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/1979, DE 3 DE OCTUBRE, DEL TRIBUNAL CONSTITUCIONAL. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 15,
        "path": "../data/diaries-txts/DSCD-14-PL-090.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Grazas, señora presidenta. Hace justamente un mes este Congreso conmemoraba el 40 aniversario del golpe de Estado del 23-F que, según la versión oficial, fracasó. Sin embargo, inmediatamente después --y es evidente la relación causa-efecto-- llegó la Loapa y mandó parar el proceso de asunción de competencias por parte de las comunidades autónomas, especialmente las naciones que aún formamos parte de este Estado. A partir de ahí, el verde en el Congreso y el caqui en las calles en ese 23 de febrero fue sustituido por el negro de las togas. El Tribunal Constitucional se convirtió en la punta de lanza de la defensa del Régimen del 78 contra las aspiraciones nacionales y populares. Cualquier posición democrática mínimamente transformadora que pretendiese exceder los estrechos límites que marcasen los guardianes del régimen chocó, inevitable y reiteradamente, con el muro del Tribunal Constitucional. Especialmente claro cuando se trataba de laminar el autogobierno de las naciones, declarando inconstitucionales decenas de normas y leyes aprobadas democráticamente, hasta acabar por purgar --expresión de un tradicional medio de comunicación de la derecha españolista-- el Estatut de Catalunya una vez aprobado y ratificado, eliminando catorce de sus artículos. Por eso, la propuesta de eliminar el recurso previo de inconstitucionalidad, que sin duda tiene su origen motivacional en el proceso del estatut, aunque insuficiente, nos parece positiva. Poner en cuestión la permanente judicialización de la política y la pretensión de resolver por la vía judicial conflictos de naturaleza política es siempre necesario, pero para avanzar en el camino de la democracia sin duda es también imprescindible cuestionar la totalidad de la estructura jurídico-política de este régimen, empezando por el Tribunal Constitucional y contando con las naciones y los derechos colectivos de los pueblos."
}