{
    "metadata": {
        "celebrated": "2021-05-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/1979, DE 3 DE OCTUBRE, DEL TRIBUNAL CONSTITUCIONAL. ",
        "diputado": [
            {
                "apellidos": "Velarde Gómez",
                "apellidosNombre": "Velarde Gómez, Martina",
                "codParlamentario": 235,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 14,
                "idLegislatura": 14,
                "nombre": "Martina",
                "nombreCircunscripcion": "Córdoba",
                "twitter": "https://twitter.com/MartinaVelardeG",
                "twitterUserId": "3300574151",
                "twitterUserName": "MartinaVelardeG"
            },
            0
        ],
        "order": 23,
        "path": "../data/diaries-txts/DSCD-14-PL-090.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VELARDE GÓMEZ"
    },
    "text": "Gracias, señora presidenta. Buenas tardes, señorías. Subo a esta tribuna en nombre de mi Grupo Confederal para mostrar todo nuestro compromiso con la democracia y con la libertad y digo esto antes de empezar porque hoy venimos aquí a debatir la toma en consideración de la derogación de dos reformas que modificaron ya la Ley Orgánica 2/1979 del Tribunal Constitucional, que situaron a España en el siglo pasado y que tenía por objetivo el control total del Tribunal Constitucional por parte del Partido Popular para utilizarlo contra los Parlamentos autonómicos y criminalizar a los independentistas. Se ha reconocido, de hecho, por el portavoz del PP en su posicionamiento en contra. Las leyes cuyo trámite para su derogación comenzamos hoy aquí, si esta Cámara lo vota mayoritariamente, se aprobaron en 2015, como se ha dicho anteriormente, cuando el PP disponía de una mayoría no voy a decir absoluta, sino absolutista, que le permitió aprobar la modificación de una ley orgánica como una proposición de ley del Grupo Parlamentario Popular con el fin de evitar todos los controles durante su tramitación. La podían haber presentado como anteproyecto de ley, pero eso hubiese significado que tenían que haber pasado el texto por el Consejo de Estado y por el Consejo General del Poder Judicial. Así se arriesgaban a que sendos informes fueran negativos y hubieran dejado claro que su proyecto de país, lejos de ser los adalides, como dicen ahora, de la libertad, está más cerca de la Turquía de Erdogan que de la Unión Europea. Estas leyes se tramitaron por vía de urgencia y en lectura única, por lo que los grupos de la oposición entonces aquí representados, en la X Legislatura, se vieron limitados en su posibilidad de proponer enmiendas. Los grupos de la Cámara votaron en contra, pero salió adelante por el rodillo absolutista del Partido Popular, porque así es como actuaban ustedes cuando pensaban que eran impunes. A la vez que aprobabais recortes para la clase trabajadora al grito de «¡que se jodan!», parte del partido nos robaba a manos llenas. Concretando, que lo que el PP aprobó en 2015 por la puerta de atrás y a toda velocidad fue dar potestades coercitivas al Tribunal Constitucional, potestades para poder multar declaraciones políticas, opiniones expresadas en los Parlamentos autonómicos. O lo que es lo mismo, lo que el PP hizo en 2015 fue convertir el Constitucional en un órgano de partido para judicializar el conflicto catalán justo antes de que se convocaran las elecciones generales de diciembre de 2015, en las que, como saben, el Partido Popular perdería esa mayoría que le hacía falta, absolutista. Se rompió el bipartidismo y las fuerzas del cambio irrumpimos en esta Cámara con bastante fuerza. El objetivo del Partido Popular fue tan burdo y chabacano como su anuncio de la iniciativa, comunicada en esa rueda de prensa por el entonces candidato del PP a las elecciones catalanas, Xavier García Albiol, y por Rafael Hernando, que entonces ejercía de portavoz del PP en esta Cámara. Después de eso ha habido varias iniciativas --hay que recordarlo-- sin éxito para derogar estas dos leyes, que, finalmente, espero que podamos comenzar hoy a hacerlo. Un intento fue el recurso de inconstitucionalidad interpuesto por el Gobierno vasco, otro fue una proposición de ley formulada por el PDeCAT y por el PNV y otro fue a iniciativa de Unidas Podemos. La convocatoria de elecciones anticipadas en febrero de 2019 obligó a disolver las Cortes y ambas iniciativas legislativas no pudieron completar esos trámites parlamentarios. Les recuerdo también, señores del PP, que la Constitución no otorgó al Tribunal Constitucional competencias para enjuiciar o suspender a los titulares de los órganos constitucionales y de los órganos superiores de las comunidades autónomas por infracción legal o constitucional, sino que esa facultad le correspondía y le corresponde a la justicia ordinaria a través de un proceso penal con todas las garantías y, en el caso de las Cámaras parlamentarias, previa autorización de estas para el enjuiciamiento de algunos de sus miembros. Así que, más allá del debate político y jurídico, que deja a las claras que al PP le sobran las garantías democráticas y la separación de poderes en el Estado de derecho, lo que pretendió el Partido Popular fue convertir en delincuentes a los opositores políticos, en delito la pluralidad y la Constitución española en un código penal para judicializar los conflictos políticos que no lograban ganar en las urnas. Convertir el Tribunal Constitucional en un tribunal ordinario para poner multas e inhabilitar ha sido la estrategia que de hecho ha llevado a que los independentistas en Cataluña hayan pasado de un 15 % a un 50 %. La estrategia de judicializar los debates democráticos provoca la polarización de la sociedad y un mal camino para solucionar, evidentemente, los debates profundamente democráticos que el PP siempre ha intentado resolver debilitando el Estado de derecho y usando el Constitucional para sus fines partidistas. Se creyeron que todo era suyo, desde el dinero público hasta las instituciones del Estado, pero, menos mal, señorías, que les echamos. Y ojalá que no vuelvan. Con ustedes es cuando más cerca se estuvo --esa frase que les gusta tanto-- de romperse España. Con ustedes queremos ser independentistas hasta en Andalucía, señores del PP. Bueno, por lo menos vamos a intentar ser independientes de su nefasto Gobierno en mi tierra. La verdad es que son ustedes lo peor que le ha pasado a nuestra democracia y la gasolina del independentismo. Han trabajado ustedes más a favor de la independencia de Cataluña que cualquier partido independentista que haya en esta Cámara. Las diferencias con los adversarios políticos en democracia se solventan a través de la política. La política, señores del PP, es diálogo, es acuerdo; son pactos, no imposiciones. Señorías, se sintieron ustedes tan impunes que creyeron que hasta podían poner a trabajar al Tribunal Constitucional para su estrategia de odio y de enfrentamiento entre los pueblos. Iban ustedes de defensores de la unidad de España y es su estrategia frentista y de criminalización de los independentistas lo que ha provocado que el independentismo tenga…"
}