{
    "metadata": {
        "celebrated": "2021-05-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/1979, DE 3 DE OCTUBRE, DEL TRIBUNAL CONSTITUCIONAL. ",
        "diputado": [
            {
                "apellidos": "Pagès i Massó",
                "apellidosNombre": "Pagès i Massó, Josep",
                "codParlamentario": 379,
                "fchAlta": "09/03/2021",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Josep",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/jpagesm",
                "twitterUserId": "1347580676",
                "twitterUserName": "jpagesm"
            },
            0
        ],
        "order": 19,
        "path": "../data/diaries-txts/DSCD-14-PL-090.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PAGÈS I MASSÓ"
    },
    "text": "Moltes gràcies, presidenta. Buenas tardes, señorías. Las propuestas legislativas que nos ocupan son dos de las muchas que se tendrían que emprender si hubiera una verdadera voluntad de acercar la vida política de este Estado a los principios constitucionales propios de una verdadera democracia, y sacarlos de esta vía autárquica a la que ha tendido siempre. Una vía antidemocrática en la que ahondó en 2015 la mayoría absoluta del Partido Popular, después del éxito de la consulta catalana del 9 de noviembre 2014, promoviendo una batería de reformas legislativas con el único objetivo de bloquear judicialmente las demandas democráticas del pueblo de Cataluña. La Ley Orgánica 15/2015, que otorgó al Tribunal Constitucional instrumentos de ejecución de sus propias resoluciones, supuso una peligrosa intromisión en las funciones de los parlamentos y, por lo tanto, una afectación antidemocrática de la autonomía parlamentaria y una vulneración de la inviolabilidad de los parlamentos y de la separación de poderes. Todo por la patria, olvidando, como recuerdan los votos particulares emitidos con ocasión de la sentencia del Tribunal Constitucional, que la reforma rompe el diseño constitucional y los equilibrios que procuraba al poder constituyente entre los diferentes órganos constitucionales, porque sitúa al Tribunal Constitucional en un rol ejecutivo, ajeno a su naturaleza, olvidando también que deberían existir mecanismos específicos para resolver los conflictos entre órganos constitucionales; y nadie puede negar que los parlamentos autonómicos ejercen las funciones constitucionales. Lo más lamentable de todo es el carácter abiertamente electoralista de la reforma de 2015. La proposición de ley la registró en septiembre de 2015 el señor Xavier García Albiol, candidato del Partido Popular a las elecciones que se iban a celebrar el 27 de septiembre de 2015. García Albiol dijo en el momento de registrar la propuesta: la broma se ha terminado. Y creo que acertó, porque eso marcó el inicio del ‘A por ellos’ judicial en el que aún estamos inmersos. Desleal, innecesaria, irresponsable o unilateral fueron los adjetivos utilizados por la totalidad de los partidos políticos, excepto el Partido Popular, incluido el PSOE. Incluso el expresidente del Gobierno, Felipe González, dijo: me parece un disparate. En definitiva, como Antonio Hernando, en representación del Grupo Parlamentario Socialista, dijo: el Partido Popular, a pocos días de las elecciones catalanas, ha decidido la transformación de la naturaleza del Tribunal Constitucional, desfigurando sus funciones al servicio del comité de campaña del PP. La aplicación del artículo 92 de la Ley Orgánica del Tribunal Constitucional ha llevado a que los parlamentarios --y, en concreto, a los miembros de las mesas-- sean perseguidos penalmente, como si fueran simples autoridades administrativas o funcionarios que desobedecen a la autoridad superior y no representantes de la soberanía popular, un desprecio al principio democrático y a la inviolabilidad de los parlamentos. Mover al Tribunal Constitucional de su función de legislador negativo también ha producido situaciones tan grotescas como la imposición de multas coercitivas de 12 000 euros diarios a los miembros de la sindicatura electoral del referéndum de independencia de Cataluña, multas que hubieran podido llegar a 30 000 euros diarios. La Comisión de Venecia y el propio Tribunal Europeo de Derechos Humanos ya han declarado que esta desproporción tiene un carácter manifiestamente punitivo y un contenido penal. Por su parte, la Ley Orgánica 12/2015, que restableció el recurso previo de inconstitucionalidad para los proyectos de ley orgánica de estatuto de autonomía, supone una intromisión del Tribunal Constitucional en el ejercicio del poder de reforma estatutaria. Los estatutos son el producto de la voluntad democrática expresada, primero, por los parlamentos autonómicos y estatal, y por el pueblo en referéndum, después, y deben quedar al margen de cualquier recurso previo de inconstitucionalidad. La injerencia preventiva del Tribunal Constitucional en este proceso pone vetos al proceso democrático y destruye la legitimidad del propio Parlamento como representante de la voluntad popular. Y esto es más grave si tenemos en cuenta que los estatutos no son una ley cualquiera, menos aún aquellos que, como el estatuto catalán, están refrendados por el pueblo y constituyen una norma paccionada entre el Parlamento y las Cortes Generales. Por todo lo anterior, estamos a favor de la toma en consideración de la proposición de ley presentada y lamentamos que hoy se haya impedido con argumentos espurios meramente legalistas debatir la proposición de ley de amnistía, como también se ha impedido repetidamente en este Congreso de los Diputados hablar de la monarquía."
}