{
    "metadata": {
        "celebrated": "2021-05-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/1979, DE 3 DE OCTUBRE, DEL TRIBUNAL CONSTITUCIONAL. ",
        "diputado": [
            {
                "apellidos": "Telechea i Lozano",
                "apellidosNombre": "Telechea i Lozano, Carolina",
                "codParlamentario": 188,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Carolina",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/caroltelechea",
                "twitterUserId": "2234780184",
                "twitterUserName": "caroltelechea"
            },
            0
        ],
        "order": 21,
        "path": "../data/diaries-txts/DSCD-14-PL-090.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "TELECHEA I LOZANO"
    },
    "text": "Gràcies, presidenta. Bona tarda, diputades i diputats. Hoy el Partido Nacionalista Vasco nos trae la derogación de dos reformas del Tribunal Constitucional. La primera de ellas: el PP presentó en 2014 una reforma contra la Ley del Tribunal Constitucional, en esa ocasión, para recuperar el instrumento del recurso previo de inconstitucionalidad para los proyectos de estatutos de autonomía, una reforma aberrante desde el punto de vista democrático, un auténtico golpe a la separación de poderes, al pluralismo político, al debate parlamentario y al autogobierno de las distintas naciones y territorios del Estado. Instituían al Tribunal Constitucional como un órgano de control político, de veto a las propuestas que los Parlamentos remiten al Congreso y al Senado cuando intentan modificar sus estatutos de autonomía. Para quien no lo sepa o lo haya olvidado, el recurso previo funciona del siguiente modo: una vez que la reforma estatutaria ha sido aprobada por su Parlamento y ha pasado el trámite de las Cámaras de las Cortes Generales, tanto Congreso como Senado, este recurso previo permite impugnar el texto ante el Tribunal Constitucional antes de que sea ratificado en el referéndum popular, tal y como establece la Constitución; vamos, una salvajada y un atropello a la soberanía popular. En su día, Esquerra Republicana junto a otros partidos nacionalistas e independentistas presentamos enmiendas a la totalidad de esta reforma. ¿Y saben quién no estaba en este bloque? ¿Saben quién apoyo de manera entusiasta esta reforma siendo innecesarios sus votos, pues el PP tenía la mayoría suficiente para sacar adelante esta reforma? El Partido Socialista. El Partido Socialista lleva ya dos años en el Gobierno y no ha hecho nada, así que hoy tiene la oportunidad de enmendar ese error, la enésima oportunidad de desmarcarse de la derecha y apostar por lo que tanto predica pero tan poco practica, que es la plurinacionalidad. La segunda reforma: el PP presentó esta segunda reforma de la Ley Orgánica del Tribunal Constitucional pocas semanas antes de las elecciones plebiscitarias del 27 de septiembre de 2015 en Cataluña, con ello situaba al Tribunal Constitucional al servicio de su causa de Estado, que no es otra que salvar la sacrosanta unidad de España a cualquier precio. El objetivo era claro: influir en el proceso electoral, disuadir a la ciudadanía catalana de apoyar las candidaturas independentistas y sofocar el clamor popular a favor del ejercicio del derecho a la autodeterminación. Para lograrlo, tramitaron la reforma por un procedimiento de urgencia y en lectura única, prescindiendo de los numerosos informes preceptivos que deberían haber sido presentados si se hubiese utilizado el cauce del proyecto de ley, vamos, pasaron el rodillo, como hicieron durante toda la legislatura, abusando de su mayoría absoluta y pervirtiendo el procedimiento parlamentario. Sabemos muy bien de lo que hablamos cuando decimos que esta reforma tenía por objetivo la persecución de la disidencia política y lo estamos sufriendo en propia carne. Mañana mismo nuestro compañero y diputado Joan Josep Nuet será juzgado ante el Tribunal Constitucional por algo tan democrático como permitir el debate parlamentario. Tota la força. No estàs sol. (Aplausos). Además, hoy se cumplen tres años del ingreso en prisión de la presidenta del Parlament de Catalunya Carme Forcadell y la consellera Dolors Bassa y del exilio de nuestra secretaria general Marta Rovira, precisamente por ser demócratas. Pero no les funcionó ni les funcionará jamás porque el pueblo catalán es un pueblo digno, pacífico y con fuertes convicciones democráticas. En las elecciones plebiscitarias de 2015 el independentismo alcanzó la mayoría absoluta, resultado que hemos revalidado en las elecciones impuestas por la aplicación del 155 en 2017 y ahora, hace apenas un mes, rebasando la frontera del 50 % de votos por la república catalana y ampliando la mayoría parlamentaria a favor de la autodeterminación y la amnistía. Justamente hoy también la Mesa del Congreso, arrogándose competencias para determinar la constitucionalidad o inconstitucionalidad de las normas presentadas, ha decidido que la ley de amnistía es inconstitucional. Sin necesidad de acreditar conocimiento jurídico alguno y excediendo de sus funciones, la Mesa del Congreso, donde el PSOE se ha alineado con el tripartito de la derecha, ha decidido convertirse en una sala más del Tribunal Constitucional y ha resuelto un auto-recurso previo de constitucionalidad. Esto es su democracia plena. Evidentemente, apoyaremos la toma en consideración de esta ley porque estamos de acuerdo con la derogación de las reformas del PP , pero también porque consideramos que es una oportunidad para abrir de una vez por todas un debate serio sobre el papel del Tribunal Constitucional que debería desempeñar en una democracia verdaderamente plena, que no es otro que el de garantizar los derechos civiles y sociales de la ciudadanía. Muchas gracias. (Aplausos)."
}