{
    "metadata": {
        "celebrated": "2021-05-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/1979, DE 3 DE OCTUBRE, DEL TRIBUNAL CONSTITUCIONAL. ",
        "diputado": [
            {
                "apellidos": "Elorza González",
                "apellidosNombre": "Elorza González, Odón",
                "codParlamentario": 324,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "PSE-EE-PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Odón",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/odonelorza2011",
                "twitterUserId": "284488502",
                "twitterUserName": "odonelorza2011"
            },
            0
        ],
        "order": 29,
        "path": "../data/diaries-txts/DSCD-14-PL-090.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ELORZA GONZÁLEZ"
    },
    "text": "Señorías, señora presidenta, he leído estos días, señor Legarda, las intervenciones de su grupo, las del señor Esteban también, desde el año 2015 sobre este tema tan retórico --hay tantas iniciativas, que uno realmente se pierde-- para llegar a alguna conclusión sobre cuál es el motivo que le lleva a ustedes, al grupo nacionalista, a presentar hoy aquí esta proposición de ley. Y debo decirles que su discurso, el discurso del señor Legarda, me ha parecido una lección de derecho constitucional dirigida a nacionalistas porque me ha resultado --y lo digo de verdad, como me ha parecido-- una lección interesada de la Constitución, una lección absolutamente desenfocada de lo que es realmente la Constitución para justificar su negativa o su rechazo al recurso previo de inconstitucionalidad y, en cambio, al parecer aceptarían el recurso a posterior, el que produjo un desaguisado tremendo, ese conflicto de legitimidades cuando se sometió a referéndum el estatut de Pascual Maragall en Cataluña y a los cuatro años, el Tribunal Constitucional echó abajo una parte, catorce artículos, de ese estatut provocando lo que luego hemos conocido: el procés. Cuando el PNV habla de la Constitución, me lleva siempre a equívocos porque en realidad ustedes no aman la Constitución, no la defienden y no la han votado, pero le voy a recordar algo importante: ¿Dónde estaban ustedes el 27 de octubre de 2017, cuando, por dignidad, había que defender la legalidad constitucional ante la decisión del Parlament de Catalunya de la declaración de independencia? ¿Dónde estaban ustedes? Votando en contra de la aplicación del 155. Qué momento más álgido, más claro para defender la Constitución desde una perspectiva simplemente democrática, de respeto de la legalidad vigente, de la legalidad constitucional ante un atropello, ante una arbitrariedad, ante un incumplimiento continuado de las resoluciones del Tribunal Constitucional. En segundo lugar, ¿dónde están ustedes realmente al hablar de la cuestión del recurso previo en relación con un referéndum del futuro, quizá, nuevo estatuto de autonomía para Euskadi? ¿Dónde se sitúan ustedes? ¿Por qué se lo digo? Porque, antes de presentar esta proposición, no mucho antes, ustedes llegaron a un acuerdo con Bildu en el Parlamento vasco, en el que a lo largo de 2018 sabe usted muy bien que lo que defendían era celebrar una consulta popular habilitante entre la aprobación del nuevo estatuto para Euskadi y su remisión a las Cortes Españolas. Ustedes proponían, de acuerdo con Bildu, celebrar una consulta entonces habilitante para meter, digo yo, presión a las Cortes o al tribunal o a los dos o a todos. Ustedes han llegado a defender esta posición. ¿En que están ahora? Realmente no lo sé, depende de a quien lea, si leo a Urkullu, si leo a Ortuzar, o depende del día que toque, par o impar. Por tanto, mucho cuidado con dar lecciones de constitucionalismo, por lo menos en esta Cámara. La tercera cuestión es que el recurso previo fue una necesidad que el Partido Socialista tuvo que modificar en el año 1985 de la mano del presidente Felipe González porque de ese recurso previo estaba haciendo mal uso, como siempre, el Partido Popular, que se servía del recurso para impedir o torpedear el avance de los presupuestos del Estado. Se eliminó ese recurso previo para evidentemente poder aprobar presupuestos, pero luego, treinta años después, sucede lo que sucedió en Cataluña tras el referéndum lamentablemente fallido y el procés. Y la Cámara, el Partido Socialista, evidentemente y sin ningún complejo, y el Partido Popular retoman, resucitan ese recurso previo de inconstitucionalidad para los estatutos de autonomía, que son, no tengamos ninguna duda, leyes orgánicas que forman parte del bloque de constitucionalidad y son, evidentemente, estatutos que suelen avanzar desde la mesa del diálogo, de la concertación y de la negociación. Porque ese recurso previo, contrariamente a lo que ustedes muestran en la exposición de motivos de su proposición de ley, no es un atajo, no es un veto para la negociación política. ¿Ustedes creen que por la existencia del recurso previo el Partido Socialista va a dejar de dialogar, de negociar con ustedes o con otras autonomías el avance de su proceso de autogobierno, dentro de lo que son los límites de la Constitución o interpretándola adecuadamente? No, no victimicen, por tanto, ese recurso con un argumento mediante el cual el Partido Socialista quiera dificultar, imponer u obstaculizar el avance del autogobierno del País Vasco o de otras comunidades en España. El PSOE no juega en la misma liga que el Partido Popular ni VOX --que por cierto se quiere cargar la estructura autonómica, el Estado autonómico español--, no jugamos en la misma liga, y les invito a que ustedes clarifiquen su posición y no jueguen tampoco en la misma liga que Bildu o que ERC o que otros partidos. Nosotros jugamos en la liga de la defensa de la democracia, de la Constitución y del autogobierno de un país plural en el que ojalá podamos abordar una reforma constitucional en una línea absolutamente federal o federalizante. Por cierto, ha habido aquí una referencia de ERC al Partido Socialista, a sus malas intenciones, y yo debo recordar a quienes quieren darnos lecciones de democracia que quien ganó las elecciones en Cataluña anteayer fue el Partido Socialista de Cataluña, el PSC, no ustedes; aunque les duela, lo vamos a repetir todos los días (aplausos), las ganó el PSC. A partir de ahora hagan ustedes lo que consideren; allá con su responsabilidad. De modo que, con estos antecedentes, queremos prestigiar el Tribunal Constitucional, lo defendemos, queremos que se renueve, señores del PP, y queremos que sea un instrumento de prestigio independiente e imparcial. Quiero acabar significando que con la primera parte de esa proposición no estamos de acuerdo con ustedes, proponentes del PNV. Sí estamos de acuerdo en la segunda parte de su proposición, aquella en la que se extralimitó el Partido Popular dándole poderes innecesarios que luego no se han utilizado más que una vez por parte del Tribunal Constitucional. En una parte disentimos, la rechazamos profundamente, y en la otra estamos dispuestos a recorrer un camino…"
}