{
    "metadata": {
        "celebrated": "2021-05-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/1979, DE 3 DE OCTUBRE, DEL TRIBUNAL CONSTITUCIONAL. ",
        "diputado": [
            {
                "apellidos": "Sánchez García",
                "apellidosNombre": "Sánchez García, José María",
                "codParlamentario": 322,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Alicante/Alacant"
            },
            0
        ],
        "order": 27,
        "path": "../data/diaries-txts/DSCD-14-PL-090.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SÁNCHEZ GARCÍA"
    },
    "text": "Con la venia, señora presidente. Tal y como se preguntó Madison acerca del Gobierno como el mayor de los reproches a la naturaleza humana, pregunta que figura en el artículo número 51 de El Federalista, cabría preguntarse qué es el control de constitucionalidad de las leyes sino el mayor de los reproches a la democracia, al menos de la transida de positivismo jurídico. Sin embargo, Hamilton también en El Federalista, en esta ocasión en el artículo 78, corta por lo sano y se puede leer en dicho texto lo siguiente: No hay proposición que se apoye sobre principios más claros que la que afirma que todo acto de una autoridad delegada contraria a los términos del mandato con arreglo al cual se ejerce es nulo. Por lo tanto, ningún acto legislativo contrario a la Constitución puede ser válido. Negar esto equivaldría a afirmar que el mandatario es superior al mandante, que el servidor es más que su amo. No es admisible --dice más adelante-- suponer que la Constitución haya podido tener la intención de facultar a los representantes del pueblo para sustituir su voluntad o la de sus electores. Es mucho más racional entender que los tribunales han sido concebidos como un cuerpo intermedio entre el pueblo y la legislatura con la finalidad, entre otras varias, de mantener a esta última dentro de los límites asignados a su autoridad. Hasta aquí la cita de Hamilton. No creemos que esta iniciativa del Partido Nacionalista Vasco, si nos trasladamos del siglo XVIII al siglo XX y nos detenemos en el sistema kelseniano de control de constitucionalidad de las leyes que se le atribuye a un tribunal especializado y único, en el que se advierte lo que el profesor Michel Troper ha llamado el enigma kelseniano, sea aquello que supone el desvelo, la preocupación o la inquietud del Partido Nacionalista Vasco. Es cierto que ese enigma es de imposible superación. A saber, por una parte, Kelsen dice desde los postulados de la teoría pura del derecho que solamente se pueden hacer descripciones, cuando el mismo hace una prescripción que consiste en decir que debe haber un control de constitucionalidad; y, por otra parte, Kelsen es un ideólogo de la democracia y la considera un sistema de autonomía en el que las normas superiores son creadas por aquellos que luego quedan sometidos a estas, de modo tal que el resto de las normas deben quedar siempre como resultado o derivación de aquellas, de las superiores. De modo que no se comprende cómo, partiendo de estas hipótesis, luego formule unos postulados que son divergentes de la democracia así definida. En definitiva, no creemos que esta proposición de ley en su exposición de motivos refleje las perplejidades que causa ese enigma kelseniano. No lo creemos, porque esa perplejidad en realidad solamente podría tener lugar de modo falso toda vez que la prolija exposición de motivos --cuatro páginas y media-- hace consideraciones solo relativas al recurso previo de inconstitucionalidad, cuando todas las perplejidades que manifiesta podrían hacerse del recurso de inconstitucionalidad, aunque fuera el recurso a posteriori o llamado represivo; exactamente, las mismas. Si examinamos las afirmaciones contenidas en la exposición de motivos, cabe preguntarse en qué se diferencia, en cuanto al control de la voluntad del Parlamento, el recurso previo de inconstitucionalidad del recurso a posteriori. En nada; por mucho que sus enemigos, los del previo, en 1979 y en 1985 discriminasen entre ellos sin ningún tipo de razón, simplemente sobre la base de afirmaciones apodícticas. ¿En qué se diferencia el uno del otro en cuanto a la constatación del desacuerdo político? En nada. ¿En qué se diferencian en cuanto a los derechos de las minorías y de las mayorías? En nada. ¿En qué se diferencian en cuanto a la politización ad nauseam del Tribunal Constitucional? En nada. ¿En qué se diferencian en cuanto al desequilibrio de la supremacía de la Constitución que este sistema reclama porque el sistema propio constitucional así lo exige? En nada. Ítem más. ¿En qué se diferencian sustancialmente el recurso previo contra proyectos de ley orgánica de estatutos de autonomía y sus modificaciones del control previo de tratados internacionales que establece el artículo 78 de la ley orgánica, dando así cumplimiento al artículo 95.2 de la Constitución? En nada. Luego todo lo que ustedes presentan aquí no es cierto. Los más destacados enemigos del recurso previo ya señalaban en 1979 que este solo era coherente respecto a normas ajenas a la voluntad del Parlamento. Pues bien, en este caso estamos, cabalmente, toda vez que la Ley 12/2015 ha contraído o reintrodujo ese recurso previo a las leyes de reforma de estatutos de autonomía, y nada más. VOX considera que el recurso previo no debe contraerse solamente a dichos proyectos, sino que debe también extenderse a todas las leyes orgánicas, como por lo demás no solamente es potestativo sino también obligatorio, por ejemplo, en el sistema de control de la constitucionalidad de la Quinta República Francesa. Y a ese fin ha presentado una proposición de ley en el mes de diciembre del año 2020. Todo lo que se dice en la proposición de ley del Partido Nacionalista Vasco es una mentira. Aparece agazapado en el texto de la exposición de motivos el artículo 147.3 de la Constitución. Este es el problema. El artículo 147.3 es uno más de los elementos del despropósito que constituye el título VIII, que Fraga ya denunció en el proceso constituyente, el que permite que la reforma de los estatutos se haga con arreglo a un procedimiento establecido en estos y a una aprobación por ley orgánica. Y de ahí vamos al artículo 46 del Estatuto vasco. Y usted lo que pretende es decir que no es posible recurso previo de inconstitucionalidad porque se introduce de modo intercurrente entre la aprobación como ley orgánica y un referéndum popular. No, esa dualidad de legitimidades es falsa, porque, si fuese cierta, quedaría impugnado todo el sistema de constitucionalidad de las leyes, no en razón de un recurso previo, de cualquier recurso de inconstitucional, contra un acto con fuerza de ley. Pero no desespere usted, señor Legarda, cabe esperar que el Partido Socialista, acaudillado por el amoral Sánchez y con su abigarrado mariachi de separatistas e independentistas, apoye esta petición, que es una petición que va en la línea de ese artículo 147.3 y que puede ser una petición que, si da lugar a la aplicación de dichos preceptos en los términos que ustedes pretenden, sea contraria a la unidad nacional, a la que, por lo tanto, nosotros nos opondremos totalmente. Esta finalidad de transgresión de la unidad nacional trasciende la propia Constitución, y así quiero expresarlo y reiterarlo ante esta Cámara. Nada más. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}