{
    "metadata": {
        "celebrated": "2021-05-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/1979, DE 3 DE OCTUBRE, DEL TRIBUNAL CONSTITUCIONAL. ",
        "diputado": [
            {
                "apellidos": "Rojas García",
                "apellidosNombre": "Rojas García, Carlos",
                "codParlamentario": 242,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 18,
                "idLegislatura": 14,
                "nombre": "Carlos",
                "nombreCircunscripcion": "Granada",
                "twitter": "https://twitter.com/CarlosRojas_PPA",
                "twitterUserId": "158846236",
                "twitterUserName": "CarlosRojas_PPA"
            },
            0
        ],
        "order": 40,
        "path": "../data/diaries-txts/DSCD-14-PL-090.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ROJAS GARCÍA"
    },
    "text": "Con su venia, señora presidenta. Señora Vehí, me hubiera gustado que usted en su turno hubiera condenado la violencia que ejercen los CDR y la violencia que se está ejerciendo en las calles en Cataluña, que es absolutamente intolerable. No lo ha hecho y ha perdido gran parte de su legitimidad. Usted dice aquí que hay que hacer resistencia a toda costa y eso me parece gravísimo. Me parece grave que el Partido Socialista mire hacia otro lado, cuando está ocurriendo lo que está pasando en España. Hay que apoyar con todas nuestras fuerzas la actuación de los Mossos, de la Policía Nacional, de la Guardia Civil para que luchen contra la violencia en todas las calles de Cataluña. Señora Vehí, es muy grave lo que está pasando y afecta a la libertad de las personas, afecta a comercios, afecta a hosteleros, afecta a la convivencia, y eso no se puede tolerar. Por tanto, mal encaminada va por esa vía, por esa vía de la resistencia sin dar ninguna explicación, por esa vía de la intolerancia, por esa vía de no respetar las normas ni respetar la convivencia. Ahí nos tendrá siempre enfrente. Para dialogar, para hablar, para debatir, lo que quiera, pero siempre con la Constitución y con el Estado de derecho. Porque lo primero que habría que preguntarse, señora Vehí, es si usted acepta la Constitución, acepta lo que nos dimos todos los españoles y ese gran abrazo que nos otorgamos en el año 1978 y que ha hecho que nuestro país durante cuarenta años haya sido el tercer país que más ha crecido y más se ha desarrollado en el mundo. Es un logro importante que hay que saber recordar también a todas las generaciones. Pero usted no lo hace, la CUP no lo hace, porque tiene otras reglas del juego que son antisistema y que nosotros no podemos tolerar. Por tanto, siempre con la Constitución en el debate, con el artículo 9.1, con el principio de legalidad, nos va a tener enfrente. Señorías, el delito de sedición no se debe derogar. En otros países ya sabemos que es aún más duro, como en Portugal, que son veinte años de condena. Esta norma en Portugal ni siquiera exige alzamiento, ni el empleo de fuerza, ni una actuación fuera de la legalidad, como se exige en España. Como ha indicado el Tribunal Supremo, la condena de sedición en el procés no criminaliza opiniones ni protestas. Señorías, lo que está ocurriendo aquí es que ustedes y los separatistas quieren romper la convivencia en Cataluña, y eso es muy grave. Parecen contentos de que miles de empresas se hayan ido de Cataluña, porque eso es precisamente lo que ha conseguido el separatismo: crear un ambiente irrespirable. Su ensoñación permanente y la incitación a la violencia rompen a la sociedad y dañan gravemente la convivencia y el empleo. Dejen de engañar. ¿Qué es eso de venir aquí, señora Vehí, a invocar derechos humanos cuando se están apoyando las revueltas callejeras que queman contenedores y furgones policiales, apoyan las algaradas, cuando su partido apoya las salvajadas que se están cometiendo las calles, quemando contenedores, atacando los comercios, cortando carreteras o agrediendo a la policía? Basta ya de separatismo, basta ya de odio y de pillaje. Dediquémonos a lo que de verdad importa: a crear empleo, a trabajar por nuestro país, a tener ilusión en la vocación que hemos depositado aquí en esta trayectoria que tenemos como representantes de los ciudadanos. Aprendan a vivir, señorías de la CUP, en una cultura democrática y en una cultura de paz, aprendan que se progresa con el esfuerzo individual y libre de cada uno y que respetando a los demás se progresa aún más. Respeten a todos los catalanes, respeten a la Barcelona pacífica, la Barcelona cosmopolita, a sus comerciantes y hosteleros que lo que quieren hacer es ganarse la vida en paz, sin que tengan que estar pendientes de que mañana se corta la calle, hay una revuelta ilegal, hay agresiones a la policía o se rompen los escaparates. ¿Qué clase de convivencia y de Estado de derecho es el que promulgan ustedes, señorías de la CUP? Respeten a las familias, piensen más en ellas y menos en ustedes, aprendan de una vez por todas que nuestro país es un Estado social y democrático de derecho, como dice nuestra Constitución, que va a dar protección al comerciante que quiere abrir su tienda y no puede porque una panda de vándalos ha decidido cargar contra ella o cerrar las calles y que protege la libertad de los ciudadanos. Esa es nuestra Constitución. Aprendan de una vez que nuestros policías locales, mossos d’esquadra, policías nacionales y guardias civiles son profesionales que han prometido defender los valores constitucionales y defendernos a todos y actuarán con el uso de la fuerza, claro que sí, si es necesario para parar la fuerza de la violencia. Nosotros les apoyaremos, les protegeremos y daremos siempre la cara por ellos. Aprendan de una vez que la justicia es un poder del Estado y que no van a poder echar a los jueces, no, señorías, ni les van a poder coaccionar. Aplicarán la ley y sus sentencias habrán de ser respetadas también por ustedes como todo el mundo. Ese es nuestro estado de derecho, señorías. Esa es nuestra forma de vida. Y si no lo aceptan o no están de acuerdo, guárdenselo para sus adentros, pero respétenlo y cumplan con la ley. Ustedes desde su posición tienen la oportunidad de dar un mensaje constructivo a la sociedad, no manden un mensaje de crispación y de odio, envíen un mensaje de convivencia, de respeto y de libertad. No sean, señorías, responsables del odio y de la crispación. Cuando se convierta en delito, tendrá su castigo en forma de condena, pero también, señorías, y piensen mucho en ello, tendrá unas consecuencia de destruir proyectos de vida individuales, dañados y engañados por un populismo que tiene su asiento en el totalitarismo de la violencia. No nos van a encontrar en ese camino; nos encontrarán, señorías, enfrente y votándole un no rotundo, ahora y siempre. Muchas gracias. (Aplausos)."
}