{
    "metadata": {
        "celebrated": "2021-05-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/1979, DE 3 DE OCTUBRE, DEL TRIBUNAL CONSTITUCIONAL. ",
        "diputado": [
            {
                "apellidos": "Vehí Cantenys",
                "apellidosNombre": "Vehí Cantenys, Mireia",
                "codParlamentario": 86,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Mireia_veca",
                "twitterUserId": "312297259",
                "twitterUserName": "Mireia_veca"
            },
            0
        ],
        "order": 38,
        "path": "../data/diaries-txts/DSCD-14-PL-090.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VEHÍ CANTENYS"
    },
    "text": "Gracias, presidenta. Señor diputado, lo suyo no es un turno en contra, es un turno de campaña, pero yo sí le pediría un poco de rigor. Cuando ustedes hablan de sí a la libertad, ¿de qué hablan? De la libertad del casino me imagino, de la gestión que está haciendo Ayuso en una Comunidad de Madrid con todo abierto, jugándose que la gente se muera, pero que no pare la caja. ¿O hablan de la Kitchen? Libertad de robo. Son ustedes el partido más corrupto del sur de Europa y hacen lo que hacía la vieja Convergència, administrar el partido como si fuera el país y el país como si fuera el partido. Le pido un poco de rigor. Yo cuando hablaba de franquismo, me refería al delito de sedición, hablaba de un determinado hilo que usted puede seguir y hablaba de la Ley de Orden Público de 1959. Pero le voy a dar la razón en una cosa, el PSOE ha prometido muchísimas veces que derogaría la Ley mordaza y no solo no la ha derogado, sino que la ha aplicado muchas más veces que ustedes. Esto también lo podía haber dicho. Pero vayamos por partes. Usted hablaba de su papel y del papel del PSOE y hablaba de franquismo y decía que no banalizáramos el franquismo. Yo sobre el franquismo quería decirle una cosa, a partir de una anécdota, porque no tengo mucho tiempo. En 1977, un señor llamado Francisco Bastida hizo una tesis doctoral sobre la ideología de los magistrados del Tribunal Supremo. ¿Sabe qué pasó? Que no la pudo publicar hasta 1986, porque la mayoría de magistrados estaban en activo en el Supremo, en el Constitucional o en la Audiencia Nacional, antiguo Tribunal de Orden Público. Seguro que usted sabe de qué le hablo. Él hablaba de la ideología del Tribunal Supremo y hablaba de la unidad de España por encima de cualquier derecho fundamental. Esto es hablar de franquismo. Y para hablar de franquismo podríamos mencionar también la falta de purga, la falta de limpieza democrática de las altas magistraturas del Estado. Pero para hablar de Estado y para hablar del Partido Popular no podemos dejar de hablar del Partido Socialista. Déjeme decirle una cosa. Ustedes cada vez que gobiernan patrimonializan las instituciones del Estado por su proyecto político. Esto lo dijo el señor Cosidó en 2018: Controlaremos la sala segunda del Tribunal Supremo por detrás. Se acordará usted también de esto. ¿Sabe cuál es el problema, desde una perspectiva de izquierdas y democrática? Que esta gente, los señores y las señoras del Partido Socialista Obrero Español, cada vez que gobiernan, en vez de revertir su patrimonialización, lo que hacen es solo recentralizar competencias, pero no revierten nada, porque o bien les van bien sus reformas o bien no tienen capacidad material de revertir. Esto explica que ustedes --la derecha, la ultraderecha y los sectores más conservadores del Estado-- tengan secuestrado al Estado español. Esto seguramente explica las respuestas sistemáticas de los Gobiernos españoles de turno a las demandas de soberanía del pueblo de Catalunya. La sentencia del Tribunal Constitucional en 2010 al estatut de Catalunya, la represión del 9-N, la represión del 1 de octubre, la sentencia del judici al procés y la represión de las protestas. Ustedes son un problema, desde una perspectiva de izquierdas, con esta gestión del Estado como si fuera su partido. Pero para nosotras, desde una perspectiva democrática, el verdadero problema es el Partido Socialista Obrero Español, que no solo no se atreve a revertir las reformas que ustedes hacen, sino que parece que ha abandonado no solo Cataluña sino casi su país entero a la derecha. Señores y señoras del Partido Socialista Obrero Español, no solo les pedimos que hagan una gestión democrática del derecho a la protesta y del orden público, sino que respondan con derechos a las demandas democráticas de la población porque si no, por muchas mociones de censura que ustedes se inventen, España está cada vez más a la derecha, Cataluña y els païssos catalans cada vez más a la izquierda, y es más complicado cada vez más resolver democráticamente esto. Pongan urnas, garanticen derechos, es la única manera de revertir lo que hace el Partido Popular. Gracias. (Aplausos)."
}