{
    "metadata": {
        "celebrated": "2021-05-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/1979, DE 3 DE OCTUBRE, DEL TRIBUNAL CONSTITUCIONAL. ",
        "diputado": [
            {
                "apellidos": "Rojas García",
                "apellidosNombre": "Rojas García, Carlos",
                "codParlamentario": 242,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 18,
                "idLegislatura": 14,
                "nombre": "Carlos",
                "nombreCircunscripcion": "Granada",
                "twitter": "https://twitter.com/CarlosRojas_PPA",
                "twitterUserId": "158846236",
                "twitterUserName": "CarlosRojas_PPA"
            },
            0
        ],
        "order": 36,
        "path": "../data/diaries-txts/DSCD-14-PL-090.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ROJAS GARCÍA"
    },
    "text": "Muchas gracias, señora presidenta. Con su venia, señorías, lo primero que quiero que hacer desde aquí, en nombre del Grupo Parlamentario Popular, es trasmitir todo nuestro apoyo a la Policía Nacional, a la Guardia Civil y a los Mossos d’Esquadra, que están luchando contra la violencia callejera en Cataluña y se están dejando la piel. (Aplausos). Son profesionales a los que queremos apoyar desde aquí esta tarde. Señorías, tenemos que decirle a la señora Vehí un alto y claro no por parte del Partido Popular a esta proposición de ley; un sí a la libertad que representa el partido Popular. Verá, señora Vehí, no hay represaliados en España; sí hay represaliados en Venezuela y en Cuba, que es su modelo. Se lo dejo para su reflexión. Aquí, señorías, se confrontan dos formas de entender la vida: una, la anarquía o la convivencia; otra, comunismo o libertad. Se confrontan esos bloques: anarquía o convivencia; comunismo o libertad. Lo que pide y representa la CUP , hermanada con el radicalismo de Podemos y la complicidad del Partido Socialista en el Gobierno en muchas ocasiones, es la anarquía y la quiebra del Estado de derecho. Quieren, con esta proposición de ley, que deroguemos el delito de sedición. Ahí tienen nuestro no rotundo. Ustedes lo que pretenden es una reforma penal a la medida de los que han cometido la sedición, lo ha dejado usted muy claro, mientras esas personas que cometieron la sedición siguen diciendo que lo volverían a hacer. Eso, señorías, es inaceptable. Y pese a los guiños que a ustedes les hace este Gobierno, ya les adelanto que tendrán toda la oposición del partido Popular en este cometido. Quiero decirles también que ya se ha pronunciado el Tribunal Supremo cuando ha desestimado las peticiones de nulidad de la sentencia del procés, dejando claro al propio Gobierno que España, pese a ser un país que ha tenido que soportar golpes a lo largo de su historia, como el 1 de octubre y otros, tiene un delito de sedición que establece penas más benévolas que otros países europeos. Ustedes vienen aquí pretendiendo que se derogue este delito, seguramente animados por lo que de forma irresponsable asume el propio presidente, el señor Sánchez, que al parecer también es partidario de reformar este delito. Y la vicepresidenta Calvo ha puesto ya, señorías, la guinda, diciendo que los actuales delitos de rebelión y sedición no están a la altura del derecho comparado en Europa, y no es así, señorías; quienes realmente no están a la altura de gobernar España son el señor Sánchez y su Gobierno. (Aplausos). Al señor Sánchez y a su Gobierno hay que reprocharles, y lo hacemos todos los días aquí, que hayan pactado precisamente con los que quieren romper España. Eso no se entiende, señorías; eso no lo podemos entender los españoles. Ustedes se alinean con las tesis de los condenados por el procés, tesis que son infantiles y hasta ridículas, que pretenden que la sedición se castigue como la oposición a un desafío, como si se tratara de algo parecido. Nosotros les damos un no rotundo, señorías. ¿Y si los que decían que lo volverían a hacer lo vuelven a hacer? Como decía mi compañero Jaime de Olano en su intervención anteriormente, el destino va a ser el mismo que han tenido los que lo han hecho, señorías. Eso es lo que les tiene que quedar muy claro, porque son las reglas del juego, es la seguridad jurídica, es el Estado de derecho, que no les quepa duda. Igualmente pretenden ustedes, señora Vehí, que se deroguen la Ley de seguridad ciudadana y otros artículos del Código Penal, y tienen nuestra negativa más rotunda igualmente. No explica esta proposición de ley, de escasa técnica jurídica, los motivos por los que se exige la derogación de la Ley de seguridad ciudadana, tan solo se enumeran conceptos muy genéricos que no alteran en ningún modo el anclaje constitucional que tiene esta ley 4/2015, de 30 de marzo, de seguridad ciudadana, que además, como ustedes saben, ha sido avalada recientemente por el Tribunal Constitucional y cuyos preceptos, además, son respaldados por la jurisprudencia del Tribunal Supremo. Señorías, nadie cuestiona el derecho a la protesta, como afirma esta proposición de ley. Esto es una locura, señorías; esto en términos políticos no se sostiene. Nadie en este país veta el derecho a la protesta, faltaría más. El derecho a manifestarse, a protestar tiene su basamento en nuestra Constitución que, por cierto, es del año 1978 y no de 1976, como ustedes escriben en esta proposición de ley. Esta es una fecha clave en la historia de España, año 1978, que le permite a usted, señora Vehí, estar aquí presentando su propuesta y a mí estar aquí diciendo que vamos a votar en contra. Ustedes se remontan también a Franco cuando en esta propuesta evocan el concepto de seguridad ciudadana; otro error histórico, señorías, porque el concepto de seguridad ciudadana viene también recogido en nuestra Constitución de 1978, artículo 104.1, artículo 149.1.29, como cita expresamente la Ley Orgánica 4/2015. No hay ningún país en las democracias asentadas que carezca de una ley de seguridad ciudadana. Por cierto, en su descargo --todo hay que decirlo--, le diré que este error de fechas suyo ha sido más liviano que el del Partido Socialista y el de Podemos en Baleares, que han declarado franquista al almirante vasco Cosme Damián Churruca, señorías, héroe de la Armada Española fallecido en la Batalla de Trafalgar en 1805. (Aplausos). ¿Esa es la memoria histórica, señorías? ¿De verdad? ¿Quieren ponerle un poco de seriedad a este país, señorías, en su gestión? Hasta tal punto llega el populismo de la izquierda por reinventar la historia de nuestro país, que cuando el populismo se alarga como un chicle, su doctrina solo tiene sitio en la suela de un zapato, señorías. ¿Por qué esa obsesión de protestar, de estar siempre en lo negativo? Si así lo desean, vayan ustedes a protestar, nadie les quita ese derecho. Cada uno puede protestar por lo que considere oportuno de forma individual o colectiva, pero la protesta ha de llevarse a cabo dentro de las reglas del juego democrático, señorías, con respeto al orden público, a las autoridades, a la libertad y a los derechos de los que no quieren protestar. Si a estas alturas la CUP o sus socios no han entendido esto, ya va siendo hora de que lo vayan asumiendo, señorías, porque nunca habrá una ley democrática que ampare o silencie las agresiones a policías, la quema de contenedores o el corte de las autopistas, y desde el Partido Popular decimos, con una clara respuesta, que todo el peso de la ley caiga contra aquellos que realizan esas conductas, que todo el peso de la ley caiga sobre ellos, señorías. Y si son ustedes los que promueven eso, tendrán que verse en frente de la justicia. (Aplausos). Estas son las reglas del juego. Si la CUP no está dispuesta a cumplir con estas reglas, el único camino que le queda, señora Vehí, es la justicia y el cumplimiento de las penas, y parece mentira que desde el Gobierno nadie esté diciendo nada sobre todo. El único camino que le queda al que prende fuego a un furgón policial, señora Vehí, escúchelo bien, el único camino que le queda es el camino de la prisión, es el camino de la cárcel, es el camino de la justicia, es el camino del respeto al derecho de los demás y, desde luego, la obediencia debida al artículo 9.1, que es de sujeción al principio de legalidad. Esas son las reglas del juego. Por cierto, el señor Echenique --al que no veo por aquí-- debería retractarse por haber alentado los disturbios de hace una semana con la excusa del encarcelamiento del delincuente Pablo Hasél y por haber apoyado las protestas violentas. Nada se puede conseguir con la violencia, señorías, nada, y estas alturas todo el mundo debería saberlo y deberían dar ejemplo los diputados, como el señor Echenique, desde este hemiciclo a toda la sociedad de ello y no justamente de lo contrario, señorías. ¿Y dónde queda el Partido Socialista con los socios de Podemos? ¿Y dónde queda el respeto a la legalidad por parte de todos los diputados que tienen que ajustarse también a ese precepto de legalidad, del cumplimiento de la Constitución, dando ejemplo más que nadie de ese cumplimiento, como debería haber hecho el señor Echenique? La pregunta es, ¿cómo defiende el Partido Socialista las leyes que aplica? A mí esta pregunta se me ocurre muchas veces, porque, claro, aquí se escuchan tal cantidad de barbaridades que realmente hay que mencionar lo que está pasando. Hoy vemos a un Partido Socialista que no defiende las leyes que pone en práctica. Es decir, la Ley de seguridad ciudadana se está pidiendo aquí que se derogue. El Partido Socialista ha dicho que la iba a derogar desde que empezara a gobernar; lleva tres años gobernando. La han criticado como siempre y la han utilizado como nunca, señorías. Las devoluciones en frontera las han seguido haciendo sin pestañear. Han utilizado la ley en el estado de alarma multiplicando su despliegue, pero el ministro Marlaska cuando se ha referido a la ley la ha denominado Ley mordaza. Y si es mordaza, ¿cómo se atreve a aplicarla? Ante esto surgen otras preguntas: ¿Qué clase de gobernante es el que aplica durante tres años una ley que considera mordaza? ¿Qué clase de principios éticos y morales puede tener esta persona? ¿Qué podemos esperar, señorías, de un Gobierno así? No podemos esperar más de lo que nos está dando: ruina y frustración. Es hora de defender a España de todo este tipo de políticas. Como dijimos, no se trata de vieja y nueva política, se trata de buena política, de la política del Partido Popular, señorías, de la que funciona. Es hora de volver a recordar los pilares de nuestra Constitución con la fortaleza del mensaje del Partido Popular; es hora de recordar esos preceptos constitucionales, como el de seguridad ciudadana, que venimos haciendo en esta tribuna, que son claros y universales en las democracias y que conocemos la inmensa mayoría los españoles. Sin embargo, hay políticos que parecen desconocerlo, políticos que juegan a ser protagonistas de algún pueril juego de tronos y que no se dan cuenta de que aquí lo que nos estamos jugando es el futuro de nuestro país, señorías. Algunos, que prometían el asalto a los cielos, quieren asaltar realmente las instituciones, eso es lo que quieren, como el señor Iglesias, lanzando calumnias a los adversarios políticos cada vez que interviene aquí en este Pleno, convirtiendo la política y este hemiciclo en un barrizal. Aquí vuelven las preguntas que el Gobierno no quiere contestar, sus socios de Gobierno del Partido Socialista. Si el señor Iglesias ha dimitido, ¿qué hace con su acta de diputado y siendo vicepresidente? ¿Por qué se agarra al puesto? ¿Por qué dimite solo de boquilla y sigue aferrado al cargo? Estas son las grandes contradicciones de la política, pero que vemos todos los españoles, señorías. Muchos españoles hemos reconocido ya lo que es esta nueva política. Lo decía esta mañana nuestro presidente Pablo Casado con mucho acierto en la junta directiva: Esta nueva política trae inestabilidad a España. Esto no es lo que la gente esperaba, sino justo lo contrario, señorías. Esta forma de hacer política es la incoherencia, es la mentira, es utilizar el cargo para otras cosas y en provecho partidario, pero no para servir a nuestro país. Esta es la realidad de lo que está ocurriendo hoy en nuestro país y, por tanto, señorías, vamos a decir que no a esta proposición de ley de la CUP. Porque es la CUP, porque es un llamamiento a la anarquía, porque es una proclama antisistema, porque es una involución del orden constitucional, porque es un aval para los que han delinquido y los que dicen que lo volverían hacer; es el llamamiento populista a una libertad falsaria, porque lo que se pide es legitimar el desorden público, no apoyar al orden público. Es un alegato comunista, primo hermano o gemelo del que nos da el Gobierno todos los días, y ahí nos tendrán siempre en contra, señorías. Esta es la partida que se va a jugar el 4 de mayo en Madrid. El modelo fracasado de Podemos y el Partido Socialista frente a las políticas del Partido Popular de libertad, de convivencia, de recuperación, de armonización. Lo que tenemos que hacer aquí es estar todos juntos para luchar contra la crisis, no para las peleas políticas --ese es el mensaje del Partido Popular-- y no para traer aquí propuestas de este calado. Frente a los sediciosos, ley y justicia; ante los intentos de ruptura del Estado, Constitución, y para aquellos que vienen a sembrar el miedo en las calles, desde luego, respuesta con la ley y con el Estado de derecho. Ese es el Partido Popular, esa es nuestra propuesta, señorías. Muchas gracias. (Aplausos)."
}