{
    "metadata": {
        "celebrated": "2021-05-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/1979, DE 3 DE OCTUBRE, DEL TRIBUNAL CONSTITUCIONAL. ",
        "diputado": [
            {
                "apellidos": "Vehí Cantenys",
                "apellidosNombre": "Vehí Cantenys, Mireia",
                "codParlamentario": 86,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Mireia",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Mireia_veca",
                "twitterUserId": "312297259",
                "twitterUserName": "Mireia_veca"
            },
            0
        ],
        "order": 34,
        "path": "../data/diaries-txts/DSCD-14-PL-090.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VEHÍ CANTENYS"
    },
    "text": "Gracias, presidenta. Buenas tardes. Esta misma semana conocíamos que el Consejo de Europa y la Comisión de Venecia instan por enésima vez al Estado español a modificar la Ley de seguridad ciudadana por vulneración de derechos fundamentales. De hecho, en 2015, en el segundo Examen Periódico Universal de derechos humanos, ya el Gobierno español se comprometió a garantizar el derecho a reunión. Una semana después, aprobaba la Ley mordaza, Ley de seguridad ciudadana. No solo no cumplió el compromiso, sino que en el tercer Examen Periódico Universal, en 2020, se mantenía de forma explícita la preocupación por la falta del libre ejercicio de derechos políticos en el Estado español. Por eso nosotras hoy presentamos esta proposición de ley de derogación de la Ley de seguridad ciudadana, más conocida como Ley mordaza, del delito de sedición y de la reforma del Código Penal del año 2015. Somos conscientes de que, a iniciativa del PNV, hay una ponencia abierta de reforma de la Ley mordaza, pero nosotras pensamos que la reforma no es suficiente y abogamos por la derogación de una norma que pensamos que va en contra de los derechos fundamentales, una norma que además no se puede analizar de forma aislada, pensamos nosotras, y que se tiene que analizar junto con el delito de sedición y con la reforma del Código Penal de 2015; todas ellas, las tres, han sido objeto de distintos avisos de organizaciones de derechos humanos. Desde el 31 de julio de 2015 a diciembre de 2017 ha habido más de setenta mil sanciones por Ley mordaza y, según un informe presentado hoy mismo por la Organización Irídia, el 50 % de la violencia institucional recogida en 2020 ha sido por motivo de represión al derecho a la protesta. Y es que el orden público es la respuesta sistemática de los distintos Gobiernos del Estado español cada vez que hay un ciclo de conflictividad política. Fíjense ustedes que la respuesta al 15-M y la respuesta a un ciclo de huelgas laborales fuertes fue precisamente la aprobación de la Ley de seguridad ciudadana y la reforma del Código Penal de 2015. No hubo derechos, no hubo políticas públicas que respondieran a las demandas populares y organizadas; lo que sí hubo fue una modificación restrictiva del Código Penal. En relación con la sedición, por decirlo de alguna manera, es de las formas delictivas preferidas del Estado en la represión política. No es casualidad que la Ley de amnistía de 1977, en su artículo segundo cite la sedición y la rebelión; que en el año 1959, en pleno franquismo, se haga la Ley de Orden Público y se criminalice, en el marco de la sedición, la huelga obrera, y que en la reforma del Código Penal de 1995 se acaben de constatar, por decirlo de alguna manera, las dificultades del Estado español con una concepción democrática del orden público. De hecho, en la sentencia del Tribunal Supremo del procés independentista se condena por sedición y se entiende la sedición vinculada a la idea del funcionamiento normal de las instituciones. Y aquí queremos pararnos, pensamos que esto es importante. Parafraseando a Benet Salellas, queremos señalar la gravedad que nos parece que tiene esto. Entender el orden público estrictamente en el funcionamiento normal de las instituciones quiere decir entender la calle sin conflicto, en silencio y con esa forma que Ciudadanos utiliza muchísimo de la neutralidad de las instituciones y de las calles. A nosotros esto nos preocupa porque es una concepción contraria al ejercicio de los derechos fundamentales y a una idea de orden público de equilibrio de poderes, a una idea de orden público democrática. Responde esta idea de sin conflicto, de silencio, de neutralidad del espacio público a una perspectiva autoritaria del orden público, y esta es la que pensamos que tiene el Estado español. Si no, ¿por qué en los años setenta, cuando el sujeto revolucionario con más capacidad de cambio era el movimiento obrero, se criminalizó la huelga, y hoy se criminaliza, con la sedición, al movimiento independentista catalán? Porque responde a la represión de los sujetos que tienen más capacidad transformadora. También esto explica que el Partido Popular en el 8-M prohíba las manifestaciones feministas en la calle o explica también la aplicación de delitos de orden público en el movimiento por defensa de la vivienda, que es de los más potentes en Cataluña y en el Estado español. ¿Y por qué es tan importante el derecho a la protesta y la incorporación de las demandas colectivas de la gente cuando se organiza? Luigi Ferrajoli, uno de los constitucionalistas de referencia, explica la historia del constitucionalismo democrático a partir de la historia de los conflictos sociales, es decir, cómo se incorporan en los marcos constitucionales los resultados de las luchas sociales. Esto explica, por ejemplo, los derechos laborales en las constituciones europeas o el voto de las mujeres. Dice Ferrajoli que cuando los derechos fundamentales se ven amenazados por los derechos patrimoniales, se rompe la legitimidad política de un sistema democrático. ¿Qué ejemplos hay en el Estado español de rotura de legitimidad política? Muchísimos. Yo hoy quería citar dos: la aprobación del artículo 135 de la Constitución española, que priorizaba el pago de la deuda frente al pago de los servicios públicos, es un ejemplo de prioridad de los derechos patrimoniales frente a los derechos fundamentales; la actual negativa de regular los alquileres por parte del Gobierno del PSOE y de Unidas Podemos en favor de los intereses de la patronal inmobiliaria también explica esta idea de que se priorizan los derechos patrimoniales por encima de los derechos fundamentales. Y dice Ferrajoli que cuando se rompe esta legitimidad democrática, la protesta es legítima y el conflicto es necesario para asegurar sistemas democráticos. Voy acabando con tres ideas. La primera es un aviso a navegantes. Nosotras presentamos hoy esta proposición de ley de derogación de la Ley mordaza, del delito de sedición y de la reforma del Código Penal de 2015 por pura supervivencia. Tenemos a más de tres mil personas represaliadas en Cataluña por delitos de orden público; es una cuestión de pura supervivencia. Pero queremos hacer un aviso a navegantes: Cataluña hoy en día es un laboratorio represivo; primero vienen las catalanas, pero es que luego van a venir las huelguistas, las feministas, las defensoras de la vivienda y cualquier persona o colectivo que se atreva a levantarse contra el statu quo. Esta es la primera de las tres ideas que queríamos exponer. Con respecto a las otras dos, el orden público o incorpora el conflicto y el derecho a la protesta o no es democrático, es autoritario. Por lo tanto, es imprescindible construir sistemas políticos que no solo incorporen el conflicto y el derecho a la protesta, sino que respondan a este. Si en Cataluña hay miles de personas protestando en las calles por el derecho a la autodeterminación, lo que tienen que hacer esta Cámara y el Gobierno de este país es responder a la ciudadanía y no reprimir con la tríada del orden público respondiendo a concepciones autoritarias de la Constitución. La última idea es que, en el sur de Europa, en el Estado español, la forma de garantizar los derechos fundamentales es con soberanía. De hecho, cuando la Unión Europea nos obliga a modificar el artículo 135 de la Constitución española, la única forma que tenemos de responderles y decirles que no, que nosotros antes pagamos hospitales que una deuda que, además, en parte, puede ser legítima, es tener soberanía. Por eso, la esquerra independentista quiere construir una república catalana, porque los Estados pueden estar al servicio de los intereses patrimoniales, como parece que lo están ustedes y como parece que indica la negativa a regular, por ejemplo, los precios de los alquileres, o pueden estar al servicio de los derechos fundamentales. Nosotros queremos un Estado, una república catalana que gobierne los països catalans y que esté servicio de los derechos fundamentales. Por eso trabajamos en clave independentista y por eso defendemos el derecho a la protesta en las calles de nuestro país pase lo que pase, porque el conflicto es democrático, el conflicto es la herramienta que tiene la ciudadanía para cuando los Gobiernos no son justos y para cuando las formas de gobernar no respetan los derechos colectivos. La solución no puede ser nunca la represión. La solución tiene que ser más derechos. Así que acabamos con una demanda a todas las fuerzas democráticas, que apoyen esta proposición de ley por principios democráticos, porque si el orden público se gestiona de forma autoritaria --repito--, primero son las catalanas y luego va a pasar por el juzgado cualquier colectivo organizado que se atreva a defender derechos en contra del Gobierno de turno. Muchas gracias. (Aplausos)."
}