{
    "metadata": {
        "celebrated": "2021-05-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/1979, DE 3 DE OCTUBRE, DEL TRIBUNAL CONSTITUCIONAL. ",
        "diputado": [
            {
                "apellidos": "Iñarritu García",
                "apellidosNombre": "Iñarritu García, Jon",
                "codParlamentario": 62,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Jon",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/JonInarritu",
                "twitterUserId": "402593346",
                "twitterUserName": "JonInarritu"
            },
            0
        ],
        "order": 42,
        "path": "../data/diaries-txts/DSCD-14-PL-090.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "IÑARRITU GARCÍA"
    },
    "text": "Arratsalde on. Muchas gracias, señora presidenta. Señores del Grupo Socialista, me dirijo a ustedes y ahora entenderán por qué. En numerosas ocasiones ustedes dicen que no son como el Partido Popular, y además yo les creo. ¿Me podrían decir, por favor, en esta cuestión del orden público y de las protestas, en qué se diferencian ustedes? ¿Cuál es la diferencia entre la gestión de las protestas y de la movilización social que tienen ustedes y que tienen ellos? Acabamos de escuchar al señor Rojas, haciendo un totum revolutum, diciendo que las protestas se pueden realizar, cómo no, y automáticamente las equiparaba con violencia. Toda crítica a la Ley mordaza, a la arquitectura punitiva y represiva que pusieron en marcha, es considerada como comunismo y anarquismo. Claro, para usted el Consejo de Europa, el Tribunal Europeo de Derechos Humanos y las Naciones Unidas deben ser los sóviets, teniendo en cuenta que ayer mismo estaban haciendo un reproche e instando al Gobierno a que derogue la Ley mordaza por poner en riesgo la libertad de expresión, ya vemos qué concepto de la libertad más caótico tienen ustedes. Señores del Grupo Socialista, vuelvo con ustedes. Dicho que ya ha habido numerosos reproches --de Naciones Unidas, del Consejo de Europa-- ante esta ley, no hay más que ir a la hemeroteca para ver que eran precisamente ustedes los que estaban más indignados con estas reformas del Partido Popular, diciendo que era un retroceso, que era un recorte de las libertades, que había que derogarlo, que era inconstitucional. Luego llegaron al poder y ya no les disgustó tanto --había que reformar las partes más lesivas únicamente--, pero, como les han dicho, lo curioso es que en este último año han aplicado ustedes más la Ley mordaza que en los cinco años precedentes. Le han pillado el gustillo a esta ley y ahí está el problema, saber cuándo van a derogarla o a reformarla, porque hay una mayoría. Hay una mayoría dispuesta a ello; lo único que queda por saber es si hay que cambiar antes el ministro que la ley. Si no, ustedes me dirán. Esta arquitectura represiva que puso en marcha el Partido Popular, equiparando, como bien ha explicado el señor Rojas sin quererlo, protesta y violencia, tenía un fin. Tenía el fin de criminalizar la protesta en un momento de austericidio de los mayores recortes sociales que habido en este Estado y al mismo tiempo buscar la represión policial, pero también ahogar económicamente esa doble vía de represión policial y económica. Aunque todo esto ha sido afeado por diferentes organismos, vemos cómo en los últimos seis meses, por ejemplo, ha habido dos condenas del Tribunal Europeo de Derechos Humanos a España por abusos policiales en el contexto de movilizaciones y por no investigar esos abusos. Esto demuestra cuál es la raíz del problema, que cuando hay abusos tampoco se investiga. ¿Saben qué es lo que me ha parecido más curioso? Yo he hecho una pregunta parlamentaria al Gobierno señalando qué medidas iban a tomar tras estas condenas. ¿Saben qué me han contestado? Que no van a cambiar ningún protocolo, que no van a investigar y dejan caer sutilmente que el Tribunal Europeo de Derechos Humanos se equivoca. Esto es, aplican sus normas, aplican sus protocolos, pero es que están actuando igual que ellos. Estamos viendo casos de desproporción policial en Cataluña --ahí está la Operación Ícaro, con cuatro personas que perdieron un ojo y una persona que perdió un testículo-- y también hemos visto desproporción policial en las calles de Iruña, de Valencia y de Madrid, y ante eso ustedes miran hacia otro lado. Les parece que el modo en que se debe actuar es el del Partido Popular, exactamente el mismo. Nosotros lo que les preguntamos es eso, si van a cambiar algo, porque hasta ahora no han hecho nada. Sí, una vez, cuando la policía de ellos decidió abrir un procedimiento por el 8 de marzo contra el delegado del Gobierno. Ahí sí, ahí sí actuaron rápidamente para tomar medidas. ¿Pero qué ocurre? Les voy a relatar en estos dos minutos que me quedan tres noticias que yo creo que dejan ver el clima que se ha creado, primero por el Partido Popular, pero que ustedes no están haciendo nada para eliminarlo. En primer lugar, se ha nombrado antes al señor Echenique. Yo creo que es un buen ejemplo para ver cómo ustedes criminalizan un apoyo a la protesta y lo equiparan a la violencia. ¿En qué momento el señor Echenique --no soy su abogado-- ha alentado la violencia? Únicamente en ese esquema mental que se han hecho de equiparar protesta y violencia ante protestas dignas, que yo también apoyo, cívicas, como en la mayoría de las ciudades, en contra del encarcelamiento de un rapero, algo que les debería sonrojar cuando menos, señor Rojas. En segundo lugar, tenemos el caso de Linares, donde una paliza de dos policías ebrios a un padre y a una hija desembocó en unas protestas ciudadanas y, ante la represión por parte de la policía de esas protestas, se utilizó fuego real. Fuego real. No en Venezuela, no, en España. ¿Y qué han dicho ustedes por parte del Gobierno? Que era un error, que iban a investigar. Pues, hombre, yo creo que es un hecho grave que cuando menos deberían aclarar cuanto antes para que no se vuelva a repetir. Y otro caso es el del 8-M, que lo ha mencionado antes la señora Vehí. El pasado año la ultraderecha, la derecha más ultra, creó un bulo en torno a la manifestación del 8-M. Pues bien, a la Delegación del Gobierno en Madrid no se le ha ocurrido mejor cosa que prohibir este año la manifestación del 8-M. ¿Dónde? En Madrid. Esto es, la ultraderecha les ha metido un gol. El año pasado hubo 353 manifestaciones autorizadas en Madrid y ustedes no prohibieron ninguna. Este año hemos visto manifestaciones de ‘cayetanos’ y no las han disuelto. Hemos visto manifestaciones de neonazis con consignas antisemitas y racistas y tampoco han dicho que hubiera ningún problema. En cambio, la del 8-M, como la ultraderecha decía que había que prohibirla, esa sí la han prohibido. Tienen un problema, señores del Partido Socialista: están haciendo lo mismo que el Partido Popular. Acabo con el delito de sedición. Es una vergüenza, y lo decía el señor Campo, que hoy esté contemplado como un delito decimonónico con penas altísimas. Ahora dicen que no lo van a modificar hasta que acaben de negociar en Cataluña. ¿Qué pasa? ¿Iban de farol? ¿No estaban convencidos?"
}