{
    "metadata": {
        "celebrated": "2021-05-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/1979, DE 3 DE OCTUBRE, DEL TRIBUNAL CONSTITUCIONAL. ",
        "diputado": [
            {
                "apellidos": "Gutiérrez Vivas",
                "apellidosNombre": "Gutiérrez Vivas, Miguel Ángel",
                "codParlamentario": 375,
                "fchAlta": "27/05/2020",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Miguel Ángel",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/MGutierrezCs",
                "twitterUserId": "2250812558",
                "twitterUserName": "MGutierrezCs"
            },
            0
        ],
        "order": 48,
        "path": "../data/diaries-txts/DSCD-14-PL-090.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUTIÉRREZ VIVAS"
    },
    "text": "Muchas gracias, señor presidente. Señorías, buenas tardes. Que la CUP nos traiga una propuesta esta tarde sobre orden público viene a ser como si el rey Herodes presentara una proposición de ley sobre natalidad. Veamos el concepto de orden público que tienen los señores de la CUP: acosar, señalar y pintar la casa del juez Llarena en Sant Cugat; destrozar las sedes de Ciudadanos a lo largo y ancho de Cataluña; desinfectar con lejía el suelo por donde pisa la presidenta de mi partido, Inés Arrimadas; realizar actos vandálicos contra sedes de periódicos y contra empresas que dan y generan empleo para muchísima gente; quemar contenedores; apedrear a las Fuerzas y Cuerpos de Seguridad del Estado; acosar a la Guardia Civil; destrozar coches de turistas para que no vengan a nuestra tierra. Pues estos señores son quienes quieren modificar el Código Penal, y no hace falta ser un lince para saber en qué sentido quieren ustedes modificar el Código Penal, señores de la CUP. Pretenden ustedes derogar, además, de la Ley de Seguridad Ciudadana, las previsiones del Código Penal sobre los delitos de atentado a la autoridad y alteración del orden público, y de paso, ya que están ustedes en esto, deroguemos también el delito de sedición, cómo no. Como comprenderán, nuestro Grupo Parlamentario Ciudadanos no va a apoyar este texto delirante y antisistema, estoy seguro de que ustedes ya lo saben. Pero no lo vamos a hacer porque además somos un partido, señorías, que cree fundamentalmente en la libertad, un partido que la defiende y que además es muy consciente de que solo hay libertad cuando hay Estado de derecho. Donde no hay ley, señorías, hay ley de la selva, hay hogueras, hay caos y hay vandalismo, ni más ni menos que lo que ustedes representan y lo que ustedes quieren no solo para Cataluña, sino para el resto de España. Prueben a tocar la puerta del Partido Socialista --creo que es lo que tienen ustedes que hacer--, cuya reacción, además, ante la condena de los doce responsables del golpe a la democracia en Cataluña no ha sido de rechazo sino de acercamiento político. Hablamos de doce dirigentes, señorías, a los que se han impuesto penas de prisión y multas por la comisión de delitos de extrema gravedad: sedición, malversación de caudales públicos o desobediencia. Eso sí, la parte de malversación de caudales públicos ustedes no la mencionan nunca, eso debe ser porque es muy democrático, claro. A lo mejor también quieren ustedes derogar el delito de malversación de caudales públicos, y así pueden seguir llevando hacia sus bolsillos todo lo que otros antes también se han llevado. Estos líderes separatistas --y vuelvo con los doce-- decidieron incumplir las leyes y llevar a Cataluña al abismo de la confrontación social, atentar contra la Constitución y contra la integridad del Estado y, por mucho que el señor Sánchez apueste por conceder indultos encubiertos a estos políticos mediante la reforma torticera del Código Penal, mi grupo parlamentario no va apoyar en modo alguno el trato desigual de ningún ciudadano, y mucho menos de estos políticos ante la ley. Tampoco vamos a cuestionar permanentemente las decisiones de nuestros jueces y tribunales, como hacen ustedes, sobre la base de criterios de oportunidad política. Como es obvio, no apoyaremos esta iniciativa de un partido radical, separatista y antisistema, que no pretende más que debilitar la protección de nuestro sistema constitucional y nuestro Estado de derecho. Les diré más, nosotros no solo estamos en las antípodas de ustedes, señores de la CUP, y de la propuesta que hoy nos presentan, sino que abogamos por reformar el artículo 36 del Código Penal para incluir los delitos de rebelión, sedición y delitos contra la Corona entre aquellos que exigen al menos el cumplimiento de la mitad de la condena para acceder al tercer grado. Apostamos, además, por recuperar el delito de convocatoria de referéndum ilegal, así como por una reforma de las leyes penitenciarias que impidan otorgar beneficios injustificados a sus amiguetes políticos en prisión porque, señorías, dar un golpe contra la democracia es un delito de extrema gravedad, y como tal debe ser penado, y el Estado de derecho debe responder como el que más para proteger las libertades de los ciudadanos que cumplen con las leyes. Respecto de la Ley de Seguridad Ciudadana, que está en Comisión para su reforma, nosotros creemos que es una ley básica para el ordenamiento de nuestra convivencia y el uso de los espacios públicos. Así que no podemos compartir su derogación, como pretendía hacer también el Partido Socialista cuando estaba en la oposición. Creemos evidentemente que hay que reformar la redacción de muchos de estos preceptos. Por eso hemos presentado una batería de enmiendas con el fin de conseguir que los ciudadanos al final no tengan que elegir entre libertad y seguridad, como algunos partidos pretenden, ustedes por ejemplo, porque creo que son cosas complementarias y no contradictorias, señorías. Libertad y seguridad son dos caras de la misma moneda. Para nosotros, desde luego, muy al contrario de lo que defiende su grupo, el grupo proponente, esta ley va de libertad, de protección de libertades individuales. Uno de los bienes más preciados que tenemos las personas y que nos constituye como tales es nuestra libertad. Nosotros vamos a defender que deben ser los jueces, y no el poder político, quienes les digan a los ciudadanos si han infringido la ley o no. Necesitamos una ley clara y por eso hay que reformar la Ley de Seguridad Ciudadana. Hay que intensificar las garantías que ofrece esta regulación actual, que debe ser clara para los ciudadanos en el ejercicio de sus derechos y libertades y clara también para los profesionales que velan por el cumplimiento de la ley, que garantice, aunque a usted no le guste, que los espacios públicos son de todos y para todos en paz, efectivamente en paz, no como ustedes, que consideran los espacios públicos como un espacio continuo de reclamación, que está bien reclamar cosas, pero dentro del orden, porque el resto de los ciudadanos también tienen derecho a disfrutar de esas mismas calles y no a quemarlas. Nosotros creemos que hay puntos de esta norma que no nos parecen adecuados, y por tanto queremos cambiarlos, y otros que queremos que se mantengan, fundamentalmente lo que tiene que ver con la consideración de conductas como infracciones graves cuando no sean constitutivas de delito. Entre ellas destacamos la desobediencia o resistencia a la autoridad en el ejercicio de sus funciones, la negativa a identificarse o la negativa a la disolución de reuniones o manifestaciones en lugares de tránsito público cuando sean ilícitas o perturben gravemente la seguridad ciudadana. Por todo esto, señorías, nuestro no es un no a todo. Creo que no debe sorprenderles después de años quemando las calles de Cataluña y destrozando las sedes de Ciudadanos. Nosotros sabemos bien cuál es su concepto de orden público, señorías. Prueben a pedir el apoyo a quienes no lo conozcan. Nosotros sí lo conocemos, y si hoy podemos hacer un acto de verdadera higiene democrática es votar que no a esta propuesta. Muchísimas gracias, presidente. (Aplausos)."
}