{
    "metadata": {
        "celebrated": "2021-05-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/1979, DE 3 DE OCTUBRE, DEL TRIBUNAL CONSTITUCIONAL. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 50,
        "path": "../data/diaries-txts/DSCD-14-PL-090.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Grazas, señor presidente. Democracia plena y consolidada, lo llaman, una democracia que asumió con naturalidad la monarquía impuesta por el dictador Franco como forma de Estado sin haber consultado nunca a la ciudadanía sobre ello, que mantiene desde hace más de cuarenta años en la Jefatura del Estado a Borbones ladrones y corruptos y que se niega a investigar la corrupción en la máxima institución del Estado, una democracia que niega un derecho colectivo fundamental como el derecho a la autodeterminación de las naciones, que envía a la cárcel a artistas por la letra de sus canciones, que destituye cargos públicos y disuelve parlamentos elegidos democráticamente, que tiene presos políticos y exiliados o que mantiene una legislación de excepción impropia de un sistema que se diga democrático. Podría continuar. Desde 2004 el Estado español fue condenado por el Tribunal Europeo de Derechos Humanos en diez ocasiones por no investigar torturas y solo en el año 2018 fue amonestado ocho veces por no respetar los derechos humanos. Ayer mismo conocíamos que la comisaria de Derechos Humanos del Consejo de Europa reclamaba al Gobierno español la modificación del Código Penal para dejar de penalizar el llamado delito de opinión y respetar la libertad de expresión. La marca España empieza a ser muy conocida en Europa. En fin, frente al aumento del descontento social generado por la crisis económica y el creciente apoyo a la reivindicación del derecho de autodeterminación de las naciones, el Estado se arma con nuevos instrumentos legislativos de carácter represivo como la Ley mordaza o la reforma del Código Penal. En parámetros similares se enmarca el uso del delito de sedición para intentar torcer la voluntad democrática expresada por el pueblo de Cataluña de ejercer su soberanía. No nos sorprende la actuación del Partido Popular porque, como hemos denunciado en muchas ocasiones, está siempre más preocupado por limitar derechos que por garantizarlos, aunque tiene muy claro a qué intereses sirve, que desde luego no son los de las clases populares ni los de los pueblos. Más sorprendente es que el actual Gobierno del PSOE y Podemos mantenga en vigor, más de dos años después de la salida del PP del Gobierno, estas normas. Es más, ha sido el actual Gobierno el que más uso ha hecho de la Ley mordaza, y ello a pesar de las promesas anteriores y de los compromisos previos, entre otros, con el BNG, en el acuerdo de investidura, para derogarla. Por ello, ante la política de facto de este Gobierno, creemos que es necesaria y oportuna la iniciativa legislativa presentada por los compañeros y compañeras de la CUP, aunque… (Aplausos)."
}