{
    "metadata": {
        "celebrated": "2021-05-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/1979, DE 3 DE OCTUBRE, DEL TRIBUNAL CONSTITUCIONAL. ",
        "diputado": [
            {
                "apellidos": "Nogueras i Camero",
                "apellidosNombre": "Nogueras i Camero, Míriam",
                "codParlamentario": 27,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Míriam",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/miriamnoguerasM",
                "twitterUserId": "343507680",
                "twitterUserName": "miriamnoguerasM"
            },
            0
        ],
        "order": 52,
        "path": "../data/diaries-txts/DSCD-14-PL-090.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "NOGUERAS I CAMERO"
    },
    "text": "Gràcies, president. Me gustaría empezar con una certeza y es que, si algo caracteriza al PSOE/PSC, al PSC/PSOE --porque creo que a estas alturas todos sabemos que son lo mismo, y déjenme hacer un apunte antes de continuar, es que por primera vez en la historia el PSC no es un partido autónomo, no es un partido con vida propia, sino que el PSC se ha convertido en una sucursal del PSOE en Cataluña, las decisiones del PSC se toman en Madrid-- es su falta de palabra, mienten y engañan siempre. Vamos a votar a favor, aunque creo que todos somos conscientes --y también los proponentes-- de que nada de lo que podamos decidir aquí va a frenar el rodillo que el Estado español empezó a hacer rodar hace muchos años para aplastar los derechos, las esperanzas y los futuros de los ciudadanos y de los representantes públicos de Cataluña. Jo pregunto companys ¿cuántas iniciativas más nos tienen que tumbar aquí para empezar a actuar de manera desacomplejada en Cataluña? Porque podemos seguir haciendo ver que con el PSC y el PSOE se puede negociar el derecho a la autodeterminación de Cataluña o la amnistía. También podemos seguir haciendo ver durante un tiempo que con el PSC/PSOE se puede incluso gestionar democráticamente el conflicto que tenemos encima de la mesa, que es político. O incluso podemos seguir haciendo ver durante un tiempo que con el PSOE/PSC vamos a poder negociar un referéndum pactado. Pero tenemos claras, al menos, dos cosas: una, que siempre mienten y, dos, que siempre van a querer ganar 10 a 0. La ley que hoy debatimos es equivalente a la ley turca antiterrorista. De hecho --y lo han comentado varios compañeros--, esta semana conocíamos que el Consejo de Europa ha instado al Gobierno español a reformar el Código Penal para que deje de perseguir la libertad de expresión. En la misma línea, la Comisión de Venecia, que es dependiente también del Consejo de Europa, insta al Gobierno español a reformar la Ley mordaza. En España el poder lo tienen las togas y la policía patriótica, y los partidos españoles, todos ellos, les siguen bailando la música. Ninguno de ellos va a arriesgar jamás su statu quo para hacer que los ciudadanos y los trabajadores de Cataluña podamos ofrecer un futuro mucho mejor a nuestros hijos y a nuestros nietos. (Continúa su intervención en catalán). Pero debemos dejar de venir aquí a llorar para, desde casa, desde Cataluña, actuar, y actuar es ser ambiciosos, pero también es ser honestos. Porque todos sabemos --y no podemos hacer ver que no es así-- que, en el marco autonómico en el que nos encontramos, no tenemos ni la capacidad económica ni la capacidad legislativa para llevar a cabo las políticas que queremos hacer los diferentes partidos independentistas, por mucho que las apuntemos en un papel. (Termina su intervención en catalán). Moltíssimes gràcies. (Aplausos)."
}