{
    "metadata": {
        "celebrated": "2021-05-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/1979, DE 3 DE OCTUBRE, DEL TRIBUNAL CONSTITUCIONAL. ",
        "diputado": [
            {
                "apellidos": "Legarda Uriarte",
                "apellidosNombre": "Legarda Uriarte, Mikel",
                "codParlamentario": 95,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Mikel",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/MikelLegarda",
                "twitterUserId": "4178226827",
                "twitterUserName": "MikelLegarda"
            },
            0
        ],
        "order": 46,
        "path": "../data/diaries-txts/DSCD-14-PL-090.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LEGARDA URIARTE"
    },
    "text": "Muchas gracias, presidenta. Debatimos la toma en consideración de una proposición de ley que plantea en materia de orden público la derogación en la Ley de Seguridad Ciudadana de los vigentes delitos de atentado contra la autoridad, desobediencia, resistencia y desórdenes públicos y también del delito de sedición. Al entender de los proponentes, las conductas sancionadoras traslucen una idea tan amplia del orden público y tan vinculada al mantenimiento del estatus político que, a su juicio, supone un ahogo del derecho a la protesta a través de tipos orientados a dificultar la contestación ciudadana frente a las decisiones de los poderes públicos. Sin embargo, a nuestro juicio, se nos presenta la razón del conjunto de las derogaciones de una manera tan categórica y tan apodíctica que no las podemos suscribir en su plena totalidad, sin que ello signifique que las normas citadas no sean mejorables, porque ciertamente lo son. Así, respecto a la Ley de Seguridad Ciudadana, quiero recordar que el Grupo Parlamentario Vasco (EAJ-PNV) propuso una reforma --que no una derogación-- que fue tomada en consideración y que se encuentra en trámite de enmiendas por un periodo de tiempo que tenemos que decir que consideramos ya excedido con mucho del que podría considerarse razonable. De continuar así, solo podríamos calificarlo de obstruccionismo por parte de los grupos parlamentarios que en la Mesa de la Cámara prorrogan semana tras semana el trámite. (El señor vicepresidente, Rodríguez Gómez de Celis, ocupa la Presidencia). Quiero señalar que el objetivo de nuestra proposición es reequilibrar la relación entre los principios de seguridad y libertad, excesivamente sesgada hacia la seguridad al hacerse eco esa ley del llamado derecho punitivo de la peligrosidad, aquel en que la seguridad consiste en una categoría prioritaria de la política criminal, intensificando las acciones preventivas e intensificando también las conductas infractoras y las sanciones. Sin embargo, una sociedad democrática avanzada reclama que la seguridad se ponga al servicio de la garantía de los derechos y libertades no siendo un condicionante y que el deber legítimo estatal de perseguir el delito y otros ilícitos no pueda imponerse a costa de los derechos y libertades fundamentales. Por lo que se refiere a los delitos de atentado, desobediencia, resistencia y desórdenes, quiero señalar que no compartimos la derogación de plano que se nos propone, pues sería tanto como desapoderarse de un medio legítimo y necesario para sancionar aquellos comportamientos que se realicen de manera desproporcionada y usando la violencia, lo cual no quiere decir que esos tipos penales no contengan en ocasiones definiciones que generan incongruencias, inseguridades o incluso el efecto desaliento para el ejercicio de los derechos fundamentales; por ejemplo, cuando se establece como un supuesto agravado de los desórdenes públicos aquellos producidos con ocasión de una manifestación, equiparándolos de manera desproporcionada a los producidos portando armas o cuando pongan en peligro la vida de las personas. Esto debería ser revisado, lo mismo que en el ámbito de los desórdenes públicos la referencia a la incitación, sin distinguir entre la provocación o la inducción, o sin concretar cuándo es suficientemente efectiva como para conducir el ánimo del autor. En el delito de atentado existe, efectivamente, una difuminación de la diferencia, a través del concepto de la intimidación a la autoridad, en relación con violencia y la desobediencia civil o no violenta. Y en el delito de desobediencia y resistencia se encuentra un difícil deslinde entre el Código Penal y la Ley de Seguridad Ciudadana, un difícil deslinde entre el delito y la infracción administrativa, y con sanciones paradójicamente más graves en las administrativas que en las penales, lo que no deja de ser una grave vulneración de los principios básicos de cualquier ordenamiento jurídico. Por último, en lo que concierne a la derogación del delito de sedición, compartimos, con muchos otros, que debe ser objeto de una total revisión para, como se ha señalado ya en esta Cámara, armonizarlo con los países de nuestro entorno y para responder a la realidad de nuestro tiempo, pues se dan en este delito varias paradojas e incongruencias también. Así, respecto al derecho comparado, pese a no requerir la violencia conlleva unas penas con carácter general muchísimo más elevadas. Con respecto a las mismas lógicas del Código Penal, que pese a ser el orden público el bien jurídico protegido, puede considerársele como un delito de rebelión en pequeño, sugerido tanto por su ambigua redacción como por la gravedad de sus penas, lo que hace parecer que nos encontremos ante un tipo penal dispuesto para tutelar la defensa de la Constitución más que para proteger el orden público. En definitiva, nos hallamos a la espera de que el Gobierno remita el proyecto de ley prometido para la revisión de los delitos de sedición y rebelión, lo que sin duda también supondrá una parcial corrección de los efectos personales y políticos más perniciosos por haber judicializado en el pasado problemas políticos a la par de que se politizara la justicia. Consideramos que será durante la tramitación parlamentaria donde encuentren acomodo a través de las enmiendas oportunas las reformas que procedan del resto de tipos penales comentados, a fin de, si así estuviera sucediendo, no criminalizar indebidamente actos de desobediencia civil pacífica ni imponer penas desproporcionadas para acciones relacionadas con el ejercicio de la libertad de expresión y reunión pacífica. Muchas gracias. (Aplausos)."
}