{
    "metadata": {
        "celebrated": "2021-05-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/1979, DE 3 DE OCTUBRE, DEL TRIBUNAL CONSTITUCIONAL. ",
        "diputado": [
            {
                "apellidos": "Fernández Hernández",
                "apellidosNombre": "Fernández Hernández, Pedro",
                "codParlamentario": 146,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 50,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Zaragoza",
                "twitter": "https://twitter.com/pedro_fhz",
                "twitterUserId": "805508913261146112",
                "twitterUserName": "pedro_fhz"
            },
            0
        ],
        "order": 58,
        "path": "../data/diaries-txts/DSCD-14-PL-090.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "FERNÁNDEZ HERNÁNDEZ"
    },
    "text": "Señor presidente, señorías, comienzo con un mensaje de apoyo a los Fuerzas y Cuerpos de Seguridad del Estado. (Aplausos). Os digo: seguid así, no cedáis, nunca estaréis solos. (Aplausos). Ya se ha dicho anteriormente que esta proposición pretende la derogación de toda la Ley de Protección de la Seguridad Ciudadana y la derogación de buena parte del título XXII del Código Penal, que se refiere a los delitos de sedición, atentados contra la autoridad, desobediencia y resistencia. Señora Vehí, me ha defraudado. Yo esperaba más de usted, esperaba que incluyera los delitos de tenencia ilícita de armas y terrorismo, porque, como hemos observado en Cataluña, eso va con su naturaleza. Me ha extrañado que no lo incluyera en su proposición. (Aplausos). Fundamentan la derogación en el derecho a la protesta. Este es el núcleo en el que basan esta proposición porque consideran que la Ley de Protección de la Seguridad Ciudadana y el Código Penal en estos artículos limitan ese derecho a la protesta, y lo apoyan en un folleto de Amnistía Internacional y en un manifiesto de un grupo de catedráticos. ¿Reformar dos leyes orgánicas con dos papeles? ¿Usted cree que eso es democracia? ¿Usted cree que eso se puede sostener aquí, en el Congreso de los Diputados, en esta sede? No parece que sea muy serio. A ustedes la democracia no les importa una higa, porque a ustedes lo que les importa realmente con esta proposición es seguir apoyando a los que lanzan cócteles molotov contra furgones de la policía. (Aplausos). A ustedes lo que les interesa con esta proposición es seguir apoyando a los que saquean comercios. A ustedes lo que les interesa con esta proposición es seguir apoyando a los que destrozan el mobiliario urbano. A ustedes lo que les importa con esta proposición es seguir apoyando a los que atacan a los españoles pacíficos, a los españoles de bien. (Aplausos). Así lo vemos constantemente en Cataluña, pero así también lo desvela su propia proposición, que dice, literalmente, que quieren amparar las ocupaciones de plazas, manifestaciones, protestas de todo tipo y especialmente las ocurridas en Cataluña en defensa --dicen ustedes-- del derecho a la autodeterminación y contra la represión. ¿Saben ustedes lo que es la democracia? Se lo voy a decir, es el respeto a las sentencias judiciales. Por ejemplo, a la sentencia del Tribunal Constitucional de 19 de noviembre de 2020, que establece y declara que la Ley de Protección de la Seguridad Ciudadana es esencialmente constitucional; y a las sentencias del Tribunal Europeo de Derechos Humanos, le voy a decir unas cuantas: 2 de octubre de 2001, 23 de octubre de 2008, 21 de octubre de 2010, 18 de junio de 2013, 15 de octubre de 2015, en las que se dice que el derecho a la protesta no incluye las protestas violentas que convoca gente como ustedes. (Aplausos). Pide usted rigor a los demás, nos pide rigor y alega un informe de la Comisión de Venecia. La Comisión de Venecia no pide la derogación de la Ley de Seguridad Ciudadana, lo que pone en duda son dos cuestiones muy puntuales: el importe de algunas multas y el hecho de la necesidad de la notificación previa de las manifestaciones y reuniones en vía pública. Eso no tiene nada que ver con lo que usted está diciendo, no tiene nada que ver. La que falta al rigor y falta a la verdad aquí es usted. (Aplausos). Y también les digo a aquellos que tienen ese furor, ese ardor por reformar el Código Penal, concretamente los delitos de rebelión y sedición, para armonizarlo con Europa --dicen--, que tengan cuidado, porque si los armonizan les puede ocurrir como en Francia: hasta quince años de prisión por atentar a la unidad de la nación; Italia, más de doce años de prisión por atentar a la unidad del Estado; Portugal --ya lo ha dicho usted--, unos cuantos años también de prisión; pero lo que más les interesa es Alemania: cadena perpetua por violar el orden constitucional. (Aplausos). Por cierto, en Alemania, ustedes estarían prohibidos por la Constitución también, estarían prohibidos. Por tanto, se deberían considerar privilegiados de estar aquí en esta Cámara, semana tras semana, soltando disparates y que los demás tengamos que tragárnoslos. Son ustedes unos privilegiados. (Aplausos). Porque no se trata de una recuperación de derechos civiles como están planteando, no es cierto; ni tampoco es una defensa de los ciudadanos como siempre dicen; tampoco es cierto, lo están enmascarando en esta supuesta recuperación de derechos civiles. En realidad, de lo que se trata es de su procés para desarmar al Estado frente a elementos subversivos como ustedes. Ustedes quieren tener las manos libres para destruir España. Y desde luego, le puede quedar claro que VOX continuará siendo el muro de contención frente al separatismo. Y por eso, se lo puede imaginar, votaremos no a esta proposición. Muchas gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}