{
    "metadata": {
        "celebrated": "2021-05-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/1979, DE 3 DE OCTUBRE, DEL TRIBUNAL CONSTITUCIONAL. ",
        "diputado": [
            {
                "apellidos": "Botella Gómez",
                "apellidosNombre": "Botella Gómez, Ana María",
                "codParlamentario": 238,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Ana María",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/AnaBotellaPSOE",
                "twitterUserId": "4258411577",
                "twitterUserName": "AnaBotellaPSOE"
            },
            0
        ],
        "order": 60,
        "path": "../data/diaries-txts/DSCD-14-PL-090.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BOTELLA GÓMEZ"
    },
    "text": "Gracias, presidente. Señorías, están tan ocupados unos y otros en imponer sus ideologías, en hablar con sectarismo, ya lo último es el elogio del conflicto que nos ha revelado hoy la diputada Vehí, que se olvidan de lo esencial, de lo esencial que es el bien a proteger: la convivencia y la conciliación de derechos en el espacio público; de eso es de lo que nos tenemos que ocupar. Pero el texto de proposición de ley que debatimos es una auténtica ocurrencia, iba a decir incalificable: es una auténtica ocurrencia: manosean grandes principios como libertad, derechos humanos, seguridad. Llaman problema de orden público a lo que en pura ilegitimidad se llama un problema de violencia extrema, porque el orden público sin el concepto de problema se puede regular y se puede trabajar; el problema es lo que se añade al orden público, y eso que se añade al orden público últimamente es extrema violencia. Señorías del PP y VOX, nos hacían preguntas, venían interpelando a la bancada socialista. Le voy a decir algo claro a la bancada del Partido Popular, ya que han gobernado --y cómo han gobernado--, que más vale que en vez de hacernos las preguntas a nosotros se las hagan a ustedes mismos. Porque ¿qué han hecho para no hacer ninguna inversión pública en seguridad durante todos los años que han estado gobernando? Han estado ocupados de todo porque aquí están saliendo las cajas b, los líos con los gastos reservados, todo menos invertir en medios para policías, guardias civiles, infraestructuras, comisarías, cuarteles y efectivos. (Aplausos). ¿Ustedes se creen que es de razón que en siete años de su Gobierno hayamos perdido en España 13 000 efectivos disponibles? ¡13 000 efectivos disponibles! Es que cuanto más pasa el tiempo, más atónitos nos quedamos. Y hablemos de Cataluña, en Cataluña que era tan necesario tener la prevención de la seguridad con las competencias que nosotros tenemos, coordinados con los mossos, pero nuestras competencias, que son irrenunciables, ahí se han perdido en esos años cerca de 800 efectivos. Les digo una cosa: Nosotros solo en dos años y medio ya hemos recuperado, sin darnos golpes en el pecho de patriotismo, esos 800 efectivos de Policía y Guardia Civil que ustedes perdieron durante esos siete años. (Aplausos). Porque aquí aprobamos las leyes y en la calle hay miles de mujeres y de hombres miembros de las Fuerzas y Cuerpos de Seguridad que están en la primera línea y que tienen que garantizar el cumplimiento de lo que aquí aprobamos. Y hay que darles medios, no quitárselos, no quitárselos a cada momento. La señora diputada de la CUP ha hablado del elogio del conflicto. Bueno, pues frente al elogio del conflicto yo le voy a hablar, como política socialista, del elogio de los trabajadores públicos, de los hombres y mujeres que forman parte de unidades especializadas para la seguridad pública en Policía Nacional, en Guardia Civil, también en los Mossos d’Esquadra y la Ertzaintza. Se han formado en democracia, sirven a la sociedad en los momentos más difíciles, conocen las leyes, actúan formando parte de una estrategia policial acorde al problema, están sometidos a la Constitución, a la supervisión jerárquica de sus superiores, al control judicial y al escrutinio mediático parlamentario. Quien no cumple estas normas no tiene cabida en unos cuerpos que actualmente sirven a la democracia. Permítanme ponerle nombre y cara a lo que les digo. Les voy a hablar de dos casos. Iván Álvarez Faginas, policía nacional, natural de Vigo, miembro de la UIP. Una noche de servicio en los disturbios por la sentencia del procés, en octubre de 2019 manifestantes radicales arrojaron un objeto contundente que casi le cuesta la vida. Logró sobrevivir, pero ha sido jubilado con cuarenta y dos años y secuelas físicas de por vida. Iván es hijo, esposo y padre de dos hijos, un buen policía y un buen ciudadano. ¿No les parece, señorías de la CUP, que al menos le tenemos que reconocer los mismos derechos que se reconocen ustedes? Viví lo que ocurrió esos días en Barcelona como secretaria de Estado de Seguridad junto a la Policía Nacional, junto a la Guardia Civil y los Mossos d’Esquadra, y aquello fue de todo menos espontáneo y pacífico. Se han repetido protestas violentas hace apenas un mes por el rapero Hasél. Habrán visto algunas de las imágenes de los manifestantes. Hay un caso de un manifestante que agrede brutalmente a una mujer policía, una oficial jefa de equipo operativo de la UPR de Madrid. Es indefendible, hay que condenarlo. Iván y la oficial de la UPR tienen que sentir también nuestro apoyo y afecto porque ellos en la calle son los que tienen que cumplir las leyes y la deriva violenta malogra la convivencia en una sociedad y hay que tomársela muy en serio. Señorías, a mi grupo parlamentario no le parece serio que una proposición de ley orgánica de seguridad sea un escrito de demolición en tres artículos derogando una ley vigente sin dar alternativa y amputando quince artículos del Código Penal. A los socialistas no nos gusta la Ley de Seguridad Ciudadana que fue aprobada por el PP y hemos tenido una serie de trabajos ya desde el primer momento porque fuimos nosotros los que con otros grupos de la Cámara la llevamos al Constitucional, porque hemos presentado ya en la XII Legislatura una nueva proposición de ley y porque no es posible derogar una ley, incluso la llamada Ley mordaza, si no hay una alternativa porque dejaríamos impune el espacio público y no podemos apoyar la ley de la selva. Ahora disponemos ya de dos sentencias del Tribunal Constitucional y del informe de la Comisión de Venecia, del Consejo de Europa, con una serie de recomendaciones, y hay una proposición de ley de reforma de ley orgánica ya en la Cámara con la que todos podemos colaborar. Señorías de la CUP --aviso a navegantes, como decían ustedes--, si de verdad quieren cambiar las cosas, defienden los derechos humanos y apuestan por la convivencia, condenen la violencia, registren enmiendas, mejoren la proposición de ley en trámite y pónganse a trabajar en esta Cámara. Con eso sí que van a conseguir unas mejoras para eliminar los problemas del orden público. Señorías, finalizo. A los españoles nos ha costado muy cara la seguridad y la democracia en este país como para jugar a la tibieza, a la frivolidad y a los equívocos. Para nosotros el modelo de seguridad es convivencia, convivencia y convivencia. Y se puede hacer. Muchas gracias. (Aplausos)."
}