{
    "metadata": {
        "celebrated": "2021-05-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/1979, DE 3 DE OCTUBRE, DEL TRIBUNAL CONSTITUCIONAL. ",
        "diputado": [
            {
                "apellidos": "Bassa Coll",
                "apellidosNombre": "Bassa Coll, Montserrat",
                "codParlamentario": 192,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 17,
                "idLegislatura": 14,
                "nombre": "Montserrat",
                "nombreCircunscripcion": "Girona",
                "twitter": "https://twitter.com/BassaMontse",
                "twitterUserId": "1084408297",
                "twitterUserName": "BassaMontse"
            },
            0
        ],
        "order": 54,
        "path": "../data/diaries-txts/DSCD-14-PL-090.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BASSA COLL"
    },
    "text": "Gracias, presidente. En España existe una policía que está identificando y multando a personas por ir a manifestaciones --por ir a manifestaciones-- como si fuera una época como la anterior, como si fuera la época franquista. Es una policía que infiltra agentes para reventar manifestaciones; que practica técnicas, como el síndrome Sherwood, para justificar la desproporción y la violencia policial; que dispara pelotas de goma a media altura con la intención de hacer daño, sí, sin importar amputar ojos, sin importarles amputar ojos, porque actúan con total impunidad. Es una policía que es capaz de fabricar e inventar pruebas, algunas tan ridículas como los diez mil soldados rusos; que abusa e impone su autoridad, su verdad, aunque esa sea tan retorcida como para ver un acto terrorista en una pelea de bar; o como para ver violencia en supuestas caras de odio, pero no en sus porras manchadas de sangre. Las verdades policiales no serían verdades absolutas sin unos fiscales y unos jueces que las conviertan en acusaciones, sentencias y condenas; sin un Gobierno que premie a esa policía, en lugar de apartarla; sin un Parlamento que mantenga las leyes que legitiman las abusivas e ideologizadas actuaciones policiales y judiciales, ideologizadas porque no están dirigidas a servir a la ley sino a una ideología, porque es ideología aporrear rojos y separatistas y compadrear con fascistas, porque es ideología condenar a Hasél o Valtònyc y dejar impunes a los Borbones, porque es ideología ver violencia en manifestaciones y actos de desobediencia civil pacífica y absolver a criminales que asesinaron a quince personas en Tarajal. (Aplausos). Por ello, denunciamos la existencia de policías, jueces y fiscales que utilizan de manera ideológica la maquinaria del Estado para espiar, perseguir y condenar la disidencia política. Están creando un Estado policial y represor, de autoritarismo y abusos, que huele a cloaca y a naftalina. Acusamos al Gobierno de ser cómplice, con su pasividad en la represión de la protesta y de la falta de democracia, porque se mantienen las leyes mordaza y las condenas. Dos años del Gobierno más progresista de la historia y la represión de la disidencia y la protesta es legal. En su democracia plena, que el Consejo de Europa no ve tan plena, las leyes mordaza son el instrumento de la policía para reprimir, la fiscalía para acusar y los jueces para condenar. Con el Gobierno más progresista de la historia sigue vigente el delito de sedición que mantiene a las presas y presos políticos en la cárcel por pretender hacer pacíficamente un referéndum democrático como el que ha hecho Escocia. Es más, además de las leyes represoras siguen aplicando otras mordazas, como la que ha aplicado esta misma mañana la Mesa del Congreso de los Diputados con su veto a la proposición de ley sobre amnistía, o la censura que aplican a las iniciativas para investigar y acabar con la inmunidad e impunidad de los Borbones. Mientras la Mesa del Congreso censura debates, la presidenta del Parlament, Carme Forcadell, está condenada a once años y medio por permitirlos, y aún los tribunales siguen persiguiendo al resto de la Mesa; no en vano mañana mismo declarará ante el Tribunal Supremo nuestro compañero Joan Josep Nuet. ¡Força, Josep! (Aplausos). Dos años de este Gobierno y la represión sigue a todos los niveles, en las calles, en los tribunales, en el Tribunal de Cuentas y también hasta en el Congreso. El Gobierno más progresista de la historia debe elegir: amnistía y autodeterminación o represión y autoritarismo. Su pasividad implica legitimar y mantener la represión y el autoritarismo. Ustedes verán en qué lado de la historia quieren estar. Muchas gracias. (Aplausos)."
}