{
    "metadata": {
        "celebrated": "2021-05-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/1979, DE 3 DE OCTUBRE, DEL TRIBUNAL CONSTITUCIONAL. ",
        "diputado": [
            {
                "apellidos": "Asens Llodrà",
                "apellidosNombre": "Asens Llodrà, Jaume",
                "codParlamentario": 291,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "ECP-GUAYEM EL CANVI",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Jaume",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/Jaumeasens",
                "twitterUserId": "212377097",
                "twitterUserName": "Jaumeasens"
            },
            0
        ],
        "order": 56,
        "path": "../data/diaries-txts/DSCD-14-PL-090.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ASENS LLODRÀ"
    },
    "text": "Presidente, señorías, quería empezar con dos mensajes de apoyo; el primero, para la ministra Yolanda Díaz. Lo de ayer fue una vergüenza. (Aplausos). Si un diputado del Partido Popular le dijo lo que le dijo ayer a la ministra, la verdad es que uno no se imagina lo que puede decirle a otras mujeres; no podemos normalizar el machismo. El otro mensaje de apoyo es para el diputado Nuet. Mañana será juzgado por cumplir con su obligación de autorizar un debate en el Parlament cuando era miembro de la Mesa. (Aplausos). No nos cansaremos de recordar que sin debate parlamentario no hay democracia, y tiene sentido hacerlo hoy, que se ha prohibido otro debate, el de la ley de amnistía registrada por varios partidos: el del señor Nuet, el de la CUP, el de Junts per Cataluña, el de PDeCAT. La verdad es que hoy es un día para recordar, porque hoy hablamos de democracia, de libertad de expresión, de una ley como la de seguridad ciudadana, más conocida como Ley mordaza o Ley anti 15-M, que obtuvo el rechazo, según las encuestas, del 82 % de la ciudadanía, como la guerra de Irak. Decía Mariano Rajoy, más conocido como M. Rajoy o el Barbas en la trama de la Kitchen, que en España no hay un problema con la libertad de expresión, que decir eso es una broma, que es falso. Bien, han pasado cinco años y justo ayer recibimos dos recados otra vez de Europa, del Consejo de Europa y de la Comisión de Venecia, donde nos recordaban precisamente que en España hay un problema con la libertad de expresión. Hay un problema con el Código Penal de Gallardón o con la ley del ministro Fernández Díaz, el ministro de las cloacas, aquel que decía que la influencia divina es la que había hecho ganar la Guerra Civil al bando franquista. Y es que el Partido Popular con esas normas parece querer emular a uno de sus fundadores franquistas, Fraga Iribarne, cuando dijo aquello de que la calle es suya. Por eso no es extraño que The New York Times afirmara que parecía que eso era volver al pasado; no es que lo diga la señora Vehí o la señora Bassa, lo decía The New York Times. Y el problema es que a la derecha no le gusta cuando la libertad la ejercen personas como el señor Echenique, que está en el lado equivocado de la historia, o los del 15-M o la PAH; a ellos les gusta más la libertad de los ‘cayetanos’, cuando la ejercen ellos o los nostálgicos de los brazos alzados que entonan el Cara al Sol, como los que van a celebrar en Madrid a manos alzadas que la ciudad fue derrotada por el fascismo. Quizá porque ellos sí que están en el lado correcto de la historia. Es verdad que ha habido una crisis sanitaria, la más grave del último siglo, y por tanto las agendas, las prioridades de esta Cámara se han visto alteradas, pero un año después --no dos, señora Bassa, uno-- las fuerzas progresistas debemos volver a ponernos de acuerdo para situar en el centro la libertad, amenazada con delitos obsoletos como el de sedición o el de injurias a la Corona. Hemos empezado a hacerlo, estamos discutiendo en la Comisión de Interior la demolición de la Ley mordaza. Hemos derogado el delito que permitía perseguir a los huelguistas y, finalmente, hemos registrado una ley de libertad de expresión para evitar que ningún rapero esté en la cárcel. Rapear no puede ser delito; tampoco silbar un himno a un político, a un jefe de Estado; no puede ser que ningún artista o humorista deba sufrir la amenaza de la cárcel o que alguien reciba una multa astronómica por intentar parar un desalojo. No nos engañemos, todas esas medidas tienen que ver con la voluntad de inocular el miedo para que la ciudadanía acepte sin protestar los recortes, la corrupción o la degradación democrática. Tiene lógica, porque si tú les quitas los derechos sociales también lo que esperas es quitarles los derechos políticos para reclamar aquellos derechos que les has quitado. Lo vimos con el Gobierno de Rajoy con su política de desigualdad que hizo aumentar la resistencia ciudadana de los más necesitados. ¿Cómo respondió el Gobierno? Con más amenazas, enviando un mensaje muy claro, que quien se iba a organizar para reclamar sus derechos se arriesgaba a ser multado o golpeado o ir a comisaría. El mensaje era claro: «que se jodan», como decía Andrea, o «vete al médico», de pago. Decía el presidente de Estados Unidos Thomas Jefferson que «Cuando el Gobierno teme al pueblo, hay democracia. Cuando el pueblo teme al Gobierno, hay tiranía». Por eso, una de las tareas primeras y más nobles de la política es quitarle el miedo a la ciudadanía, conseguir que sean ciudadanos libres, críticos y no meros siervos espectadores resignados como quiere la derecha. La derecha sabe que una sociedad con miedo es una sociedad que no protesta, porque el miedo encoge, aísla, paraliza, vuelve a la gente conservadora y conformista. La libertad es incompatible con eso, con el miedo, con el individualismo, con la insolidaridad o el egoísmo que son palanca del discurso del odio de la extrema derecha entre la gente asustada. Esa es la libertad que defiende la derecha, lo vemos día tras día con Ayuso en Madrid. La libertad para perdonar los impuestos a los multimillonarios o a los fondos buitre; la dureza con los débiles; la sumisión con los fuertes; la libertad del privilegio; la libertad para mercantilizarlo todo, la vivienda, la sanidad, la educación o el espacio público y para reventar la autonomía individual y colectiva de la gente para que no se pueda organizar. La gente progresista y de izquierdas, en cambio, está obligada a defender la libertad conquistada por las luchas y resistencias populares; la libertad de los muchos, la que da el ingreso mínimo vital o los ERTE; la libertad de poder caer enfermo sin ser despedido; la libertad de reunirse, como los vecinos de Chamberí este domingo para recuperar espacios públicos ante quienes, como Ayuso, solo nos quieren en la calle para tomar copas o comprar, porque no existe lo primero sin lo segundo. No habría jornada laboral ni las mujeres estarían en esta Cámara ni los enfermos podrían ir a los hospitales si no fuera por la gente organizada… (Aplausos)."
}