{
    "metadata": {
        "celebrated": "2021-05-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/1979, DE 3 DE OCTUBRE, DEL TRIBUNAL CONSTITUCIONAL. ",
        "diputado": [
            {
                "apellidos": "Gamarra Ruiz-Clavijo",
                "apellidosNombre": "Gamarra Ruiz-Clavijo, Concepción",
                "codParlamentario": 261,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 26,
                "idLegislatura": 14,
                "nombre": "Concepción",
                "nombreCircunscripcion": "Rioja (La)",
                "twitter": "https://twitter.com/cucagamarra",
                "twitterUserId": "83573034",
                "twitterUserName": "cucagamarra"
            },
            1
        ],
        "order": 63,
        "path": "../data/diaries-txts/DSCD-14-PL-090.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GAMARRA RUIZ-CLA VIJO"
    },
    "text": "Señorías, el pasado 19 de noviembre la Comisión Constitucional del Congreso de los Diputados votó en contra de la aprobación de una proposición no de ley que resulta clave para conocer el grado de adhesión de los partidos políticos a los principios democráticos o a los valores que representa la Unión Europea. Con esta iniciativa, presentada por el Grupo Parlamentario Popular, instábamos al Gobierno de España a adherirse a la condena del Parlamento Europeo contra los totalitarismos nazi y comunista, sin hacer ningún tipo de distinción jurídica o moral entre ambos. La declaración condenatoria de la Eurocámara estaba incluida en una resolución histórica, de 19 de septiembre del año 2019, sobre la importancia de la memoria histórica europea para el futuro de Europa. Fue una resolución histórica porque cuando se cumplían ochenta años del estallido de la Segunda Guerra Mundial y treinta de la caída del muro de Berlín se ponía de una vez por todas punto y final a la permisividad moral con la que la trasnochada progresía sin fronteras ha venido enjuiciando desde antes de mayo de 1968 las atrocidades del totalitarismo comunista. Como bien dejó escrito Revel, «los negacionistas pronazis no han sido más de un puñado, mientras que los negacionistas procomunistas han sido legión.» En fin, la declaración fue aprobada en Estrasburgo por 535 votos a favor, 66 en contra y 52 abstenciones. Sí, señorías, 535 votos a favor y es que no era para menos. Explicados los antecedentes, los españoles se preguntarán atónitos cómo es posible entonces que la Comisión Constitucional del Congreso se opusiera a la adhesión del Gobierno a una declaración tan fundamental, tan elemental --diría yo--, para cualquier demócrata, como es la condena de los crímenes perpetrados por todos los regímenes totalitarios en Europa. ¿Se trató de un episodio de amnesia histórica que sufrieron varias de sus señorías o acaso fueron víctimas ese día de una enajenación mental totalitaria? Para contestar a este misterioso interrogante, debemos acudir al sentido del voto que formularon los distintos grupos parlamentarios. ¿Qué grupos de esta Cámara se negaron a condenar --abro comillas, señorías, y escuchen bien-- los asesinatos en masa, genocidios y deportaciones perpetrados por los regímenes nazi y comunista? ¿Qué grupos no quisieron que el Gobierno se sumara al rechazo a toda manifestación y propagación de ideologías totalitarias, como el nazismo o el estalinismo, o a expresar el profundo respeto por cada una de las víctimas de estos sistemas totalitarios? ¿Quién y por qué razón pudo votar en contra de esta iniciativa? Pues, vayamos al Diario de Sesiones y verificaremos que esos votos en contra se materializan en el Partido Socialista Obrero Español, Podemos, Esquerra Republicana de Catalunya, el PNV, el Grupo Parlamentario Plural y Bildu. Señorías, los españoles son plenamente conscientes de la perversión ética y moral de un partido como Bildu, heredero político confeso del totalitarismo etarra y congénitamente incapaz de condenar sus crímenes y sus atrocidades miserables. (Aplausos). Son también conscientes --desde luego, salvando las infinitas distancias democráticas con Bildu-- del extravío ideológico de otras formaciones que disculpan en los altares del cinismo progresista las monstruosidades perpetradas por la teología comunista, cuando no hacen directa apología de ella. Y son también muy conscientes del seguidismo acomplejado que hace de todos ellos el Partido Socialista, no hace tanto pilar democrático de nuestro sistema de partidos. Pues bien, a todos ellos, a todos ustedes, señorías, hoy el Partido Popular les brinda una segunda oportunidad, la oportunidad de retractarse en el Pleno del Congreso ante todos los españoles. Les ofrecemos esa ocasión de rectificar y demostrar una repulsa unánime contra los totalitarismos y regímenes autoritarios de toda calaña. Los de toda calaña, señorías, porque en cualquier parte del mundo deben condenarse y porque así además lo recoge esa resolución de la Eurocámara. La Unión Europea tiene la responsabilidad especial de promover y proteger la democracia, el respeto a los derechos humanos y el Estado de derecho no solo dentro, sino también fuera de la Unión Europea. Esto incluye, por tanto, por extensión geográfica y cultural, el totalitarismo que azota, tortura y mortifica a países como nuestra querida Venezuela. Hace ya casi dos décadas los partidos presentes en esta Cámara aprobamos una condena sin ambages contra la dictadura franquista. Y o les insto ahora a que promuevan sin distinciones, negacionismos o equidistancias --y abro comillas de nuevo-- una cultura común de memoria histórica que rechace los crímenes de los regímenes fascistas y estalinistas y de otros regímenes totalitarios y autoritarios del pasado como medio para fomentar, en particular entre las generaciones más jóvenes, la resiliencia ante las amenazas modernas que se ciernen sobre la democracia. Les instamos a todos a que se olviden de las manipulaciones históricas y, ya de paso, señores del PSOE, a que abandonen sus pactos ignominiosos con Bildu. Les rogamos a todos que dejen atrás los odios enconados, que aprovechemos esta votación para dar la espalda a la polarización y la agitación de los extremos para recuperar en estas horas terribles de pandemia aquel espíritu de la Transición sostenido en la concordia, la reconciliación, el acuerdo y la verdad compartida de nuestro pasado sin revisionismos ni tergiversaciones. Voten a favor de esta proposición no de ley para que Europa sea testigo de que toda la sociedad española está unida en el espíritu de reconciliación, de concordia y de respeto al pluralismo y a la defensa pacífica de todas las ideas que guió la Transición, que nos permitió dotarnos de la Constitución de 1978 y que tradujo jurídicamente esa voluntad de reencuentro de los españoles articulando un Estado social y democrático de derecho con una clara vocación integradora, como dice la tan querida por muchos de ustedes Ley de memoria histórica. Porque la memoria selectiva es el otro nombre de la posverdad que está erosionando nuestra memoria y convivencia democráticas en estos tiempos de pandemia. El Partido Popular les vuelve a brindar esa oportunidad y lo hacemos porque España lo merece. Muchas gracias. (Aplausos)."
}