{
    "metadata": {
        "celebrated": "2021-05-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/1979, DE 3 DE OCTUBRE, DEL TRIBUNAL CONSTITUCIONAL. ",
        "diputado": [
            {
                "apellidos": "Agirretxea Urresti",
                "apellidosNombre": "Agirretxea Urresti, Joseba Andoni",
                "codParlamentario": 99,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Joseba Andoni",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/jagirretxea",
                "twitterUserId": "821764964",
                "twitterUserName": "jagirretxea"
            },
            0
        ],
        "order": 65,
        "path": "../data/diaries-txts/DSCD-14-PL-090.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "AGIRRETXEA URRESTI"
    },
    "text": "Gracias, señor presidente. Señoras y señores diputados, buenas tardes a todas y a todos. Debatimos la proposición no de ley por la que se insta al Gobierno a adherirse a la Resolución del Parlamento Europeo del 19 septiembre 2019 de condena de los totalitarismos nazi y comunista, tal y como ha expuesto la proponente del Partido Popular. Esta proposición, aunque parece que es un plácido río que discurre sin ningún oleaje, tiene una corriente de fondo interna que dice lo que dice y más cosas de las que dice o su intencionalidad es decir algo más de lo que dice. Al Partido Nacionalista Vasco nadie le va a poder achacar la defensa de ningún totalitarismo --¿cómo lo haríamos?--, sea del color que sea, porque lo hemos padecido en nuestras carnes y más de la mitad de nuestra vida. Hemos estado ilegalizados, represaliados, prohibidos, precisamente por el totalitarismo. Por lo tanto, cualquier totalitarismo siempre va a ser condenado firmemente por el Partido Nacionalista Vasco, porque ¿qué es el totalitarismo, al fin y al cabo? Ausencia y prohibición de libertad, conculcación de derechos básicos y humanos de pueblos y de personas; es cuando no hay libertad, cuando las personas no pueden decidir libremente, cuando no pueden opinar, cuando sus derechos humanos y básicos están prohibidos. Eso es un régimen totalitarista. Decía Orwell: Si el líder dice que tal evento no ocurrió, pues no ocurrió. Si dice que dos y dos son cinco, pues dos y dos son cinco. Esta perspectiva me preocupa mucho más que las bombas. A mí las bombas también, porque normalmente los que decían que dos y dos son cinco también echaban bombas. Algunas ideologías son de por sí totalitarias, no cabe duda. Otras pueden tener y han tenido aplicaciones totalitarias, totalitaristas, crueles, inhumanas. Esto es algo que ya no podemos discutir a estas alturas. El Partido Popular nos pide que nos adhiramos a un texto que tiene muchos puntos, aunque ustedes hayan hecho una especie de resumen sobre la base de unos criterios restrictivos, de lo que a ustedes les interesaba decir. La resolución del Parlamento Europeo es una resolución amplia, con unos considerandos y una resolución que tiene muchísimos puntos. Por ejemplo, creo que se les ha olvidado leer el punto 10, que pide una cultura común de memoria histórica que rechace los crímenes de los regímenes fascistas y estalinistas ‘y de otros regímenes totalitarios y autoritarios del pasado’. ¿Se han olvidado de eso? Porque el punto 10, que ustedes precisamente han obviado, el PNV lo ha enmendado. La enmienda del Partido Nacionalista Vasco viene a colación porque, precisamente, hemos incluido los regímenes totalitarios del nazismo, del comunismo y del franquismo, por si a alguien se le había olvidado, porque señores del Partido Popular, este Estado ha tenido en su casa hasta antes de ayer un régimen totalitario, una dictadura, que surge tras un golpe de Estado y reprime a sangre y fuego y crea un Estado represivo que dura cuarenta años. Ustedes nunca han sido capaces de traer una resolución para condenarlo. Nunca se les ha ocurrido. Dicen en su propuesta que reiteradamente se han condenado los crímenes franquistas. ¿Cuántas veces? Porque le puedo decir todas las veces que ustedes se han negado a condenar el franquismo. Una vez lo tuvieron que hacer, en una resolución de 2002, porque ya no podían salir. ¿Les cito todas las veces en las que se han negado? Le puedo citar que en 2002, 2003, 2007, 2013, 2015, 2017 y más. Ustedes nos traen esta proposición no de ley con otras intenciones: buscar cobijo en esta declaración para no tener que enfrentarse a la verdadera historia reciente de este Estado y para marear la perdiz en la Ley de memoria histórica al querer poner a ras el terreno histórico, como si todo fuera igual. Se me acaba el tiempo. Se lamentan de crímenes atroces y totalitarios, pero el crimen y el régimen franquista lo fue. Le voy a leer, antes de acabar, lo que el propio Franco decía…"
}