{
    "metadata": {
        "celebrated": "2021-05-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/1979, DE 3 DE OCTUBRE, DEL TRIBUNAL CONSTITUCIONAL. ",
        "diputado": [
            {
                "apellidos": "Matute García de Jalón",
                "apellidosNombre": "Matute García de Jalón, Oskar",
                "codParlamentario": 63,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Oskar",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/oskarmatute",
                "twitterUserId": "27675374",
                "twitterUserName": "oskarmatute"
            },
            0
        ],
        "order": 69,
        "path": "../data/diaries-txts/DSCD-14-PL-090.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MATUTE GARCÍA DE JALÓN"
    },
    "text": "Señor presidente, señorías, con el objetivo de no caer en la desmemoria, porque todos y todas sabemos que un pueblo que olvida su historia está condenado a repetirla, permítanme que comience contándoles una historia. El 23 de octubre de 1940, un dictador sin escrúpulos, llamado Francisco Franco, se desplazó a la localidad vasca de Hendaya para encontrarse con otro dictador sin escrúpulos, llamado Adolfo Hitler. Tres años antes Hitler había echado una mano a Franco y había enviado a la Legión Cóndor a masacrar a la población de Gernika, a exterminar a refugiados andaluces en la Desbandá, a bombardear Madrid, Barcelona, Alicante y Teruel. El caso es que Franco le debía una a su compañero de batallas, y en el vagón de un tren nazi Hitler pidió a sus hermanos españoles que le ayudaran a vencer al comunismo. Franco se retiró a Donostia a pensar la propuesta y le pidió a su embajador de entonces, Eugenio Espinosa de los Monteros, que expresara a los alemanes el compromiso del franquismo con la Alemania nazi. Unos meses después, Franco envió a la División Azul española a luchar contra el comunismo. La historia es de sobra conocida. Por fortuna, la División Azul y los nazis quedaron subcampeones en Stalingrado. El 27 de enero de 1945, el Ejército Rojo liberó Auschwitz y mostró al mundo qué clase de régimen criminal había sido aliado de España durante los últimos años. Además de un millón de judíos, en aquel campo de exterminio murieron 1200 republicanos que huyeron del terror franquista, muchos de ellos comunistas, con ideología comunista, que no teología, porque seguramente ellos, igual que los comunistas de hoy, siguen y seguimos pensando que ni en dioses ni en reyes ni tribunos está el supremo salvador. Pero ahora me gustaría contarles otra historia. El 20 de abril de 1963 el régimen franquista torturó y ejecutó al dirigente comunista Julián Grimau, tras un juicio sumarísimo donde fue condenado sin pruebas. Ante las protestas internacionales, el régimen de Franco salió a dar explicaciones. Fue el ministro franquista --les sonará-- Manuel Fraga, después y a la sazón fundador de su propio partido, quien justificó el crimen en una rueda de prensa y achacó el fusilamiento --esto es literal-- a los crímenes y atrocidades cometidas personalmente por este caballerete. Pero tengo una tercera historia. El 20 de enero de 1969, la policía franquista arrestó al estudiante comunista Enrique Ruano, que cayó misteriosamente por la ventana de un séptimo piso. Adivinen quién organizó una campaña para justificar la muerte de Ruano. Efectivamente, el inefable Manuel Fraga, que ordenó publicar en ABC un diario manipulado de Ruano para sugerir que el joven tenía tendencias suicidas. Después, el señor Fraga, el mismo Fraga de siempre, llamó por teléfono a los padres de la víctima y les ordenó que dejaran de revolver si no querían que su otra hija acabara igual. Ustedes, señorías del Partido Popular, presentan hoy una propuesta donde humillar a las víctimas del franquismo, muchas de ellas comunistas, tratando de equipararlas con la ideología criminal del Tercer Reich, y lo hacen únicamente para limpiar su mala conciencia, para que olvidemos también cuáles son los orígenes del fundador de su partido y la línea ideológica que perpetúan con su acción política. Ese es su pecado original y no el nuestro, tanto que les gusta hablar de herencias y herederos. Ustedes, señores del Partido Popular, presentan hoy una propuesta para condenar al nazismo como si el Gobierno de Rajoy no hubiera celebrado en 2013 un homenaje a la División Azul o como si su fundador, el señor Manuel Fraga, no hubiera firmado en 1971 un manifiesto por la liberación de Rudolf Hess, el número dos del régimen nazi de Hitler. Vienen ustedes aquí a condenar el nazismo como si no tuvieran acuerdos con un partido de ultraderecha que tiene a conocidos y viejos neonazis en sus listas electorales. Nosotros vamos a votar que no, y lo hacemos por pura y mera convicción y memoria antifascista, por la memoria de tantos demócratas que entregaron lo mejor de sus vidas para que hoy podamos estar aquí hablando también desde esta tribuna, y lo hacemos por la memoria de Germán Rodríguez, militante comunista de la LKI que murió durante los Sanfermines de 1978 con un balazo de la policía en la cabeza. Han pasado ya cuarenta y tres años, y ustedes, en su acción de gobierno, se negaron a desclasificar los papeles de aquel crimen. Si de verdad quieren justicia, reparación y memoria para todas las víctimas, dejen de excusarse en el comunismo y empiecen a limpiar sus propias casas porque, al fin y al cabo, los nazis tuvieron su propio Núremberg, pero los franquistas aquí tuvieron una amnesia impuesta para el conjunto de la ciudadanía. Nosotras y nosotros seguiremos honrando la memoria de los comunistas que lucharon por la libertad y la justicia, y seguiremos inspirándonos en sus letras y en sus escritos, en los escritos de comunistas y personas de izquierda vascas, como Gabriel Celaya, Blas de Otero y Gabriel Aresti cuando decía aquello de nire aitaren etxea defendituko dut, pero también en la memoria de comunistas españoles, como Miguel Hernández, cuando lanzaba una pregunta al aire antes de ser asesinado: ¿por qué no lleváis dispuesta contra tal villanía y contra toda villanía una hoz de rebeldía y un martillo de protesta? (Aplausos.--El señor Espinosa de los Monteros de Simón pide la palabra). Mila esker."
}