{
    "metadata": {
        "celebrated": "2021-05-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/1979, DE 3 DE OCTUBRE, DEL TRIBUNAL CONSTITUCIONAL. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 73,
        "path": "../data/diaries-txts/DSCD-14-PL-090.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Grazas, señor presidente. La pretensión del Partido Popular de igualar fascismo y comunismo es, simplemente, una ignominia; es equiparar víctimas y verdugos, dictadores y asesinos con luchadores y luchadoras por la libertad de los pueblos; o equiparar los crímenes del nazifascismo con los que contribuyeron, como nadie y con mucho sacrificio, a su derrota. Pero, claro, realmente al PP no le preocupa el fascismo; un partido fundado por ministros franquistas, que nunca han condenado de verdad la Dictadura y que gobierna con el apoyo de fascistas, y vienen aquí realmente a realizar una sucia campaña electoral desde la bajeza moral de la manipulación histórica. Verán, en Galiza, donde no hubo frente de guerra, más de seis mil personas comunistas, nacionalistas, socialistas, republicanos, demócratas en definitiva, fueron asesinados impunemente. ¿Esos crímenes no les preocupan? Mientras el franquismo cercenaba vidas y libertades, en Galiza comunistas y nacionalistas sostenían la lucha por la libertad en las montañas de mi país, en las fábricas, en las universidades y en las calles. Mientras ustedes crecían a la sombra del poder, comunistas y patriotas gallegos, como Moncho Reboiras, militante de la UPG, eran asesinados o encarcelados precisamente por luchar por la libertad. Dejen la indecencia manipuladora. Si quieren condenar, empiecen por condenar el franquismo; si quieren investigar, empiecen por los crímenes del fascismo español y por rescatar los restos, la memoria y la dignidad de sus víctimas. Obrigado."
}