{
    "metadata": {
        "celebrated": "2021-05-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/1979, DE 3 DE OCTUBRE, DEL TRIBUNAL CONSTITUCIONAL. ",
        "diputado": [
            {
                "apellidos": "Díaz Gómez",
                "apellidosNombre": "Díaz Gómez, Guillermo",
                "codParlamentario": 122,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Guillermo",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/guillermodiazcs",
                "twitterUserId": "208216783",
                "twitterUserName": "guillermodiazcs"
            },
            0
        ],
        "order": 71,
        "path": "../data/diaries-txts/DSCD-14-PL-090.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DÍAZ GÓMEZ"
    },
    "text": "Gracias, presidente. Los autoritarismos nazi y comunista son dos modalidades de asesinato en masa disfrazados de ideas. Es una coartada, una excusa para matar. Son una psicopatía y una desviación moral hacia los rincones más oscuros del alma. Las cifras de dolor y muerte de las dos ideas que más vidas han costado en el siglo XX están en permanente discusión por la magnitud de la matanza, pero nadie puede ubicarlas por debajo de los 120 millones de muertos. Yo me niego a separar hoy, como se está haciendo aquí, en dos bloques lo que es el dolor y la muerte, porque poner una idea detrás de un asesinato parece que lo motiva. Quien asesina es un asesino, no el portador de una idea; la idea es solo una justificación. Ante la pregunta de si es peor el nazismo o el comunismo --aquí estamos viendo ahora loas al comunismo; viva el comunismo, ha dicho un portavoz--, les voy a responder con dos historias cortas. En 1989, repito, 1989, recién fusilado Ceaușescu, el dictador comunista rumano, unos científicos encabezados por Nathan Fox entraron en un orfanato y comprobaron un suceso extraño: que había centenares de bebés alineados en cunas y ninguno lloraba. Después se supo qué sucedía. En la Rumanía comunista de Ceaușescu les dio por la natalidad y había que tener hijos a la fuerza, había hasta una policía menstrual. El objetivo era aumentar la población en una década un 50 %. Si una pareja era estéril y no tenía hijos, tenía que pagar un impuesto especial. Consecuencia de esta política: se produjeron abandonos en las calles y más de cien mil niños no podían ser mantenidos por sus familias. La miseria que había generado el propio régimen comunista hacía inasumible este volumen de niños para los rumanos, y eran internados en verdaderas granjas. Centenares de cunas con bebés sin padres, niños esperando para ser adoptados, víctimas de abusos sexuales en una enorme mayoría, desnutridos, apaleados y encerrados, algunos muertos por divertimento de sus cuidadores. Los bebés del comunismo, tras el llanto por el hambre y el dolor por desnutrición, se rendían y dejaban de llorar. Dejaron de llorar porque nadie les atendía. Pero había celdas peores; los niños con algún tipo de discapacidad vivían en cuartos a oscuras. Cuando entraron estos científicos, encontraron que llevaban años viviendo rebozados en sus propios excrementos viendo solo una pared. Muchos fueron encontrados muertos, al menos veinte mil niños y bebés murieron en el régimen de Ceaușescu en estos orfanatos del Partido Comunista rumano. La otra historia que les voy a contar tiene otro protagonista. Nissan y Esther Frenkel eran un matrimonio feliz que de Polonia se mudaron a Francia. En Francia tuvieron la mala suerte de que empezó la Segunda Guerra Mundial y fue invadida por los nazis. Tenían un hijo, Richard. Nissan, el padre de Richard, fue llevado a Auschwitz y asesinado, y Esther y el pequeño Richard fueron apresados. Pues, miren, Richard y su madre estuvieron juntos algo menos de un mes; el 7 de agosto --porque fueron detenidos en julio-- arrancaron a Richard de los brazos de su madre. Ella fue introducida en un vagón de tren que tenía como destino las cámaras de gas. El niño de dos años fue llevado con 1800 niños más, cuyos padres habían sido asesinados ya. Tras un periplo de un mes de campo en campo, el niño fue llevado en el vagón 31 de un tren que llevaba 380 niños más. Tras la selección entre quiénes podían trabajar y quiénes no --un niño de dos años no está hecho para trabajar-- fue seleccionado para ser llevado a las cámaras de gas; y allí fue trasladado, al mismo sitio donde había muerto su padre y donde murió su madre. Rodeado de otros niños como él, desnudo y totalmente desorientado, aspiró el veneno que lo mató. Existe un testimonio, el que lanzó su madre desde el vagón de tren garabateado con lápiz en una cuartilla amarilla, que se conserva hoy en el Memorial de Auschwitz. ¿Qué escribió la madre de Richard? Sabiendo que su hijo se quedaba solo, una carta que lanzó desde el vagón. Les leo la carta: Queridos míos, ayer en el último minuto me llamaron para el traslado. Me han subido al tren y no sé qué ha sido de mi Richard. Él todavía está en Pithiviers. Salvad a mi niño, a mi bebé inocente. Cómo estará llorando. Nuestro sufrimiento no es nada. Salvar a mi Richard, a mi pequeño querido. Yo no puedo escribir, mi corazón, mi Richard, mi vida, está lejos y nadie le está protegiendo a mi pequeño de dos años. Muere deprisa, oh, niño mío; devolvedme a mi Richard. Firmado, Esther. ¿Me quieren decir si esto tiene una idea o una causa detrás? ¿Me quieren decir si una historia es peor que la otra? Cuidado con banalizar con el nazismo o con el comunismo; y mucho cuidado con utilizarlos para una campaña electoral banalizando y jugando con las vidas de estos niños. Muchas gracias. (Aplausos)."
}