{
    "metadata": {
        "celebrated": "2021-05-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/1979, DE 3 DE OCTUBRE, DEL TRIBUNAL CONSTITUCIONAL. ",
        "diputado": [
            {
                "apellidos": "Botran Pahissa",
                "apellidosNombre": "Botran Pahissa, Albert",
                "codParlamentario": 87,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "CUP-PR",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Albert",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/albertbotran",
                "twitterUserId": "2978274629",
                "twitterUserName": "albertbotran"
            },
            0
        ],
        "order": 67,
        "path": "../data/diaries-txts/DSCD-14-PL-090.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BOTRAN PAHISSA"
    },
    "text": "Gracias, presidente. Esta PNL, al igual que la propia declaración del Parlamento Europeo, supone un intento de reescribir la historia del siglo XX desde el punto de vista de los vencedores de la Guerra Fría y querer estirar los esquemas de la Guerra Fría hasta el día de hoy, y persigue un triple objetivo. En primer lugar, relativizar lo que significó el nazifascismo; en segundo lugar, condenar no ya a los regímenes comunistas, sino la propia idea del comunismo o, más allá, la propia idea de que pueda existir una alternativa radical al capitalismo y, en tercer lugar, tapar los crímenes que se hicieron en nombre del anticomunismo, con los Estados Unidos al frente. En nombre del comunismo ciertamente se cometieron crímenes por parte de dictaduras --por cierto, muchas de las víctimas de esos crímenes eran también militantes comunistas--, pero también en nombre del comunismo se conquistaron muchísimos derechos sociales. No se entendería el Estado del bienestar sin la experiencia de la Unión Soviética; en nombre del comunismo, los derechos de las mujeres dieron pasos de gigante y con la revolución soviética las mujeres conquistaron el derecho de voto mucho antes que en la mayoría de los regímenes liberales, así como la despenalización del aborto, el divorcio, el matrimonio civil, los permisos de maternidad e incluso la llamada licencia menstrual. También en nombre del comunismo se puso en práctica por primera vez algo de lo que hoy somos mucho más conscientes de su importancia: las políticas de salud pública, y les pongo un ejemplo. La campaña mundial para la erradicación de la viruela fue liderada en su momento por la Unión Soviética, lo que contrasta muchísimo con la actitud que están teniendo hoy los principales países capitalistas, entre ellos el Estado español, que se niegan a compartir las vacunas contra la COVID. Ese enfoque fraternal y mundial de lo que son las políticas de salud pública consiguió erradicar por primera vez una enfermedad infecciosa y contrasta con lo que están haciendo hoy muchos países capitalistas. Y por último, en nombre o en alianza con el comunismo, se dieron las principales luchas coloniales. Nada de esto que he dicho se hubiese producido nunca, jamás en nombre del nazismo, porque el nazismo es intrínsecamente la desigualdad, intrínsecamente la eliminación del diferente y representa la guerra y el sometimiento de los considerados inferiores. El tercer objetivo de esta revisión de la historia, como decía, es disimular los crímenes y retrocesos que se han dado en nombre precisamente del anticomunismo. Muchísimos golpes militares contaron con el apoyo o la planificación de los Estados Unidos a través de la CIA: de Jacobo Árbenz --en Guatemala-- a Thomas Sankara --en Burkina Faso--, pasando por Patrice Lumumba --en el Congo-- o Sukarno --en Indonesia--; golpes contra Gobiernos --muchos de ellos no eran comunistas--, con los que se planteaban fundamentalmente la reforma agraria o el control de los recursos naturales, unos cambios necesarios para sacar a sus países de la relaciones de dependencia y empobrecimiento, y ni eso permitieron esos Gobiernos que se llenaban la boca de libertad. Muchos de estos golpes comportaron un verdadero genocidio contra los militantes de izquierdas. Conocemos algo mejor casos de América del Sur, como Argentina o Chile, pero el caso que ya he citado de Indonesia nos resulta menos conocido y, sin embargo, supuso una de las peores matanzas de la historia, entre medio millón y dos millones de personas fueron exterminadas en Indonesia. Es difícil esclarecer la cifra porque en Indonesia siguen mandando los herederos de Sukarno apoyados por Estados Unidos. La idea del comunismo ha sufrido derrotas y fracasos desde la Revolución francesa, pero significa llevar hasta sus últimas consecuencias la tríada de libertad igualdad y fraternidad. Por eso siempre renace con nuevas formas y nuevos impulsos; sin embargo, el nazismo no debe renacer nunca, jamás. Se nos trae, pues, el discurso del bando vencedor de la Guerra Fría, y debemos rechazarlo, y frente a estos eslóganes que pretenden hacer dicotomías que revivan esos crímenes de la Guerra Fría nosotros nos quedamos con el estribillo de una de las mejores canciones del obrerismo italiano: viva el comunismo y la libertad. (Aplausos)."
}