{
    "metadata": {
        "celebrated": "2021-05-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/1979, DE 3 DE OCTUBRE, DEL TRIBUNAL CONSTITUCIONAL. ",
        "diputado": [
            {
                "apellidos": "Nuet Pujals",
                "apellidosNombre": "Nuet Pujals, Joan Josep",
                "codParlamentario": 189,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Joan Josep",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/NUET",
                "twitterUserId": "17199998",
                "twitterUserName": "NUET"
            },
            0
        ],
        "order": 77,
        "path": "../data/diaries-txts/DSCD-14-PL-090.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "NUET PUJALS"
    },
    "text": "Gracias, señor presidente. Señora Gamarra, le voy a explicar una historia familiar para que pueda en parte entender el sentir de mi grupo parlamentario, y creo que también el sentir de muchas generaciones de catalanes que la han vivido. Lo digo para que pueda entender la posición de mi grupo ante este vestigio de la guerra fría que nos está presentando, hasta podríamos decir ante este alegato macartista que hoy nos sirve en la tribuna. Mire, mi padre en 1938, con diecisiete años, cruzó el Ebro en la ofensiva republicana. (Aplausos). Era, como muchos otros, un militante, un miliciano de la JSU, las Juventudes Socialistas Unificadas. Hace muchos años me contó que tuvo mucho miedo: las bombas, los gritos de sus compañeros cuando morían en el frente, y después los seis largos años de campos de concentración franquistas. ¿Sabe por qué lo hizo, señora Gamarra? ¿Sabe cuál es el origen de ese sacrificio? ¿Por qué una persona pasa por eso? Pues es muy sencillo, para que usted se pueda levantar de su escaño y pueda aquí, de forma libre, decir lo que piensa sin temer ningún tipo de represalias. (Aplausos). Mi padre luchó por su libertad, por mi libertad y por nuestra libertad. A veces, cuando subo a esta tribuna y tengo dudas --les puedo asegurar que son muchas las veces--, pienso en su ejemplo. A veces, cuando subo a esta tribuna y tengo dudas, no me olvido de que muy cerca de aquí, en la Puerta del Sol, donde hoy se gobierna la Comunidad de Madrid, teníamos la Dirección General de Seguridad, donde muchos militantes de mi partido fueron torturados hasta la muerte. Cuando tengo dudas, no olvido a los militantes comunistas que pasaron por la cárcel de Burgos. Cuando tengo dudas, señora Gamarra --si me está escuchando--, le puedo asegurar que recuerdo a los militantes de mi partido que fueron torturados hasta la muerte en la comisaría de Vía Laietana, de Barcelona. Todo eso lo recuerdo cuando tengo dudas. Le puedo asegurar que a veces, en el silencio de la noche, oigo sus gritos. ¿Me puede creer, señora Gamarra, que puedo aún escuchar los gritos de mis camaradas? Aquí estamos en el Estado español, no estamos en otro país de Europa y la historia de los comunistas de este Estado es una historia asociada siempre a la libertad y a la democracia. (Aplausos). Siempre asociada a la libertad y a la democracia. Le puedo asegurar que hay gente que no entiende por qué le tenemos tanta manía a la comisaría de Vía Laietana, en Barcelona. Se lo diré: aunque pinten esas paredes mil veces, las seguimos viendo manchadas de sangre de mis camaradas, señora Gamarra, se lo aseguro. (Aplausos). Para un marxista, la libertad nunca puede separarse de los bienes materiales que garantizan la existencia del ser humano. Esa es nuestra concepción de la libertad, no la manipulen. En cambio ustedes en la casilla de la libertad tienen aún muchas cuentas pendientes: tenemos las cunetas llenas de militantes comunistas asesinados por la Dictadura; tenemos los cementerios, las tapias de los cementerios de este país llenas de militantes comunistas asesinados por la Dictadura. Sus nombres resuenan: Buenaventura Durruti, Federica Montseny, Andreu Nin, Pepe Díaz, Joan Comorera, Teresa Pàmies, Neus Català. (Aplausos). No olvide nunca aquel poema: Primero… (Aplausos de las señoras y los señores diputados del Grupo Parlamentario Republicano, puestos en pie)."
}