{
    "metadata": {
        "celebrated": "2021-05-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/1979, DE 3 DE OCTUBRE, DEL TRIBUNAL CONSTITUCIONAL. ",
        "diputado": [
            {
                "apellidos": "Boadella Esteve",
                "apellidosNombre": "Boadella Esteve, Genís",
                "codParlamentario": 24,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Genís",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/genisboadella",
                "twitterUserId": "541483505",
                "twitterUserName": "genisboadella"
            },
            0
        ],
        "order": 75,
        "path": "../data/diaries-txts/DSCD-14-PL-090.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BOADELLA ESTEVE"
    },
    "text": "Buenas tardes. Nos traen en este punto la cuestión relativa a suscribir esta resolución del Parlamento Europeo del 19 de septiembre de 2019, y voy a ser claro: es tan grave lo uno como lo otro, es tan grave el comunismo como el nazismo y, por tanto, nos van a encontrar a la hora de sumarnos a esta resolución, pero uno tiene la sensación de que vamos a estar aquí en campaña permanente y que esto se va a hacer muy largo hasta el 4 de mayo. Ustedes han utilizado este lema de «Libertad o comunismo» y están dispuestos a irlo repitiendo en cada una de las diferentes sesiones que aquí tenemos, y cualquier excusa, incluso una resolución del año 2019, les sirve para ir machacando con este tema. ¿Hace falta? Si somos Unión Europea nos creemos las resoluciones del Parlamento Europeo. ¿Hace falta ratificarlo en las Cortes Generales, ratificarlo en los parlamentos de las comunidades autónomas, ratificarlo en los plenos de los ayuntamientos? Si quieren, podemos empezar así y no acabar nunca. Si algo hay que ratificar son otras cosas por parte de España, y les voy a dar algunos ejemplos, como las sentencias del Tribunal de Justicia de la Unión Europea, todas aquellas que dicen que España sistemáticamente incumple el derecho a un juicio justo, tribunal que condena a España por torturas, que condena a España en temas de libertad de expresión. O directivas europeas, porque el PP nos plantea ahora aquí ratificar esta resolución del Parlamento Europeo, pero les voy a contar una anécdota que poca gente creo que sabe, y que vale la pena exponer a la audiencia pública. Directiva 2016/ 80, que se aprobó el 27 de abril del 2016. España obligada a trasponer esta directiva europea a la normativa interna, límite el 6 de mayo del 2018. El presidente Rajoy fue presidente desde 2011 hasta junio de 2018. Pues bien, no haber traspuesto esta directiva a la normativa interna ha supuesto una sanción de 15 millones de euros para España y 89 000 euros al día de multa desde el 25 de febrero de 2020. Quizá vale más la pena utilizar este Parlamento para trasponer las directivas europeas a la legislación española para no tener que soportar estas multas que recurrir a resoluciones del Parlamento Europeo. Siete de cada diez penalizaciones respecto a directivas europeas son a España. España tarda de media doce meses más que cualquier otro país de la Unión Europea. Pues, sinceramente, ni fascismo ni nazismo, pero tampoco esta política que poco aporta al resto de personas que viven en nuestro país. Muchas gracias."
}