{
    "metadata": {
        "celebrated": "2021-05-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/1979, DE 3 DE OCTUBRE, DEL TRIBUNAL CONSTITUCIONAL. ",
        "diputado": [
            {
                "apellidos": "Contreras Peláez",
                "apellidosNombre": "Contreras Peláez, Francisco José",
                "codParlamentario": 229,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "Francisco José",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/fjconpe",
                "twitterUserId": "192834709",
                "twitterUserName": "fjconpe"
            },
            0
        ],
        "order": 81,
        "path": "../data/diaries-txts/DSCD-14-PL-090.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CONTRERAS PELÁEZ"
    },
    "text": "Buenas tardes. Nosotros vamos a votar a favor de esta PNL. Nos congratula que el Grupo Popular la haya presentado. Creemos, sin embargo, que para ser totalmente consecuentes con ella deberían rescindir el acuerdo de colaboración con el Partido Comunista Chino que firmó Dolores de Cospedal en 2013. (Aplausos). Nos parece un deber elemental de memoria y justicia rendir homenaje a las decenas de millones de víctimas del comunismo a lo largo de los siglos XX y XXI, y parece que es la primera vez que se hace en esta Cámara. (Aplausos). Si existiesen diputados que elogiasen a Hitler, que llevasen esvásticas, nos alarmaríamos con razón y, sin embargo, en esta Cámara --y lo acabamos de ver una vez más esta tarde-- se sientan muchos diputados que exhiben la hoz y el martillo, reivindican sin ambages los crímenes del comunismo a lo largo del siglo XX, como acaba de hacer el señor Santiago, y alaban la revolución soviética; celebran en sus redes la revolución soviética, que en realidad fue un punch bolchevique; se sienta entre nosotros el secretario general del Partido Comunista, y se sienta entre nosotros el vicepresidente Iglesias, que es público admirador de Lenin. La impunidad del comunismo procede de un equívoco histórico que es la presencia de la Unión Soviética entre las potencias victoriosas en la Segunda Guerra Mundial. Desde entonces, desde 1945, los comunistas han tenido la habilidad de hacerse pasar por la antítesis del fascismo. Y como en nuestro imaginario el fascismo ha quedado como el mal absoluto, eso implicaría que el comunismo sería el bien absoluto. Ahora bien, en realidad fascismo y comunismo son primos hermanos, lo demuestra el hecho de que después del Pacto Ribbentrop-Mólotov, entre 1939 y 1941, los dos sistemas colaboraron amigablemente, invadieron Polonia al alimón y se repartieron Europa Oriental. Esa amistad solo quedó truncada por la traición de Hitler. Las afinidades entre fascismo y comunismo son evidentes. Nationalsozialismus debería traducirse como socialismo nacional. Ambas ideologías proceden de una misma catástrofe histórica: la Primera Guerra Mundial, con su devaluación de la vida humana, con la impresión general de que el liberalismo había fracasado. Ambas subordinan incondicionalmente al individuo a un Estado total supuestamente portador de un grandioso proyecto histórico, que es la construcción de la sociedad sin clases en el caso del comunismo o la supremacía aria en el caso del nazismo; un Estado total que extiende sus tentáculos a toda la sociedad, infiltra o destruye los cuerpos intermedios tales como la familia o la Iglesia, adoctrina constantemente a la población a través de la educación y los medios de comunicación y encierra en campos de concentración a sus enemigos reales o imaginarios. Por cierto, la faceta criminal del comunismo no fue una desviación, no fue un accidente, sino que estaba ya implícita en sus mismas bases teóricas, en la obra de Marx. Quien haya leído la obra de Marx sabe que él se burlaba de los Parlamentos, de los derechos, los consideraba engaños con los cuales la burguesía encubría su dominación de clase. Lo más importante que comparten fascismo y comunismo es su interpretación bélica de la historia, la historia interpretada como lucha de clases en el caso del comunismo o como lucha de razas en el caso del nazismo. Y esto conduce a la criminalización de categorías humanas completas; categorías étnicas en el caso del nazismo, por ejemplo, los judíos; clases sociales en el caso del comunismo: aristócratas, burgueses, kulaks, etcétera. En un sistema totalitario como el fascista o el comunista el delito consiste no en haber hecho esto o lo otro, sino en ser esto o lo otro. Lo dijo literalmente Martin Latsis, uno de los primeros jefes de la Checa, la policía política soviética. Los prisioneros de la Checa deben ser juzgados no con arreglo a sus acciones, sino con arreglo a sus orígenes sociales. El nazismo fue, afortunadamente, destruido en 1945, pero el comunismo nunca ha tenido su juicio de Núremberg. Se da una asimetría muy clara entre los dos. Todo el mundo sabe lo que fue Auschwitz, nadie sabe lo que fue Kolimá. Todo el mundo sabe quién fue Goebbels, nadie sabe quién fue Beria. Pues bien, recordemos desde aquí emocionadamente a los 400 000 cosacos exterminados por Lenin en 1919, los 5 millones de muertos en el Holodomor ucraniano en 1933, los 30 millones de chinos muertos en el Gran Salto Adelante de 1959, los 2 millones de camboyanos exterminados por los comunistas, los Jemeres rojos, a partir de 1975, y los… (Prolongados aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}