{
    "metadata": {
        "celebrated": "2021-05-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/1979, DE 3 DE OCTUBRE, DEL TRIBUNAL CONSTITUCIONAL. ",
        "diputado": [
            {
                "apellidos": "Simancas Simancas",
                "apellidosNombre": "Simancas Simancas, Rafael",
                "codParlamentario": 287,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Rafael",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/SimancasRafael",
                "twitterUserId": "402219133",
                "twitterUserName": "SimancasRafael"
            },
            0
        ],
        "order": 83,
        "path": "../data/diaries-txts/DSCD-14-PL-090.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SIMANCAS SIMANCAS"
    },
    "text": "Gracias, señor presidente. Señorías, el Partido Popular nos propone ratificar aquí una resolución del Parlamento Europeo del año 2019 y, como aquí nos fiamos lo justito de la derecha patria, vamos a la fuente. ¿Qué dice la resolución del Parlamento Europeo? Condenar en los términos más enérgicos los regímenes comunista, nazi y otros regímenes totalitarios. Otros regímenes totalitarios, podríamos pensar, por ejemplo, en la dictadura totalitaria franquista. ¿Qué nos somete a votación hoy aquí el Partido Popular? Condenar los totalitarismos nazi y comunista. Punto. ¡Oiga, que se les ha caído la última parte de la frase, señora Gamarra! (Aplausos). ¡Se les ha caído la última parte de la frase! ¿Un error tipográfico? ¿Con las prisas se les ha olvidado condenar a ustedes la dictadura franquista? ¿Se suben aquí a hablar de dignidad democrática, condenan la dictadura rusa, la dictadura alemana, pero se olvidan de condenar la dictadura que asesinó a miles de españoles y que nos condenó a cuarenta años sin libertad? ¡Venga ya, señora Gamarra! ¡Venga ya! Hay más resoluciones en esta que nos traen del Parlamento Europeo. Se dice: El Parlamento Europeo expresa su profundo respeto por cada una de las víctimas de los regímenes totalitarios. ¿Saben ustedes que había españoles entre las víctimas de los campos de exterminio nazi? Había españoles, uno de ellos fue secuestrado y torturado por la Gestapo en la Francia ocupada y fue encerrado en el campo de exterminio de Sachsenhausen, al norte de Berlín. Había sido presidente del Gobierno español, socialista, se llamaba Francisco Largo Caballero y ustedes tuvieron la desvergüenza de romper a martillazos la placa en la que le homenajeaba el pueblo madrileño. (Aplausos). Dignidad democrática. Más cosas que se les ha olvidado en esta resolución. Dice la resolución del Parlamento Europeo: Condenar el revisionismo histórico y expresar preocupación ante la creciente aceptación de ideologías radicales y la regresión al fascismo, el racismo y la xenofobia. El Parlamento Europeo llama a condenar y aislar a la ultraderecha y ustedes les ofrecen consejerías de Educación en Murcia y pactos en Madrid y en Andalucía. (Aplausos). Y si no es el europeísmo y si no es la condena del totalitarismo, ¿por qué han traído ustedes esta iniciativa al Parlamento español? La clave está en el día en que decidieron incluirlo en el orden del día, el miércoles pasado, justo cuando los periódicos advertían de la posibilidad de que llegara a la vicepresidencia del Gobierno de España una mujer comunista y de Comisiones Obreras. ¿De verdad quieren ustedes asimilar, equiparar a la ministra de Trabajo con Adolfo Hitler, al Gobierno de España con el régimen nazi, que asesinó a millones de personas? ¿De verdad? ¿De verdad quieren ustedes quitar al Gobierno de España no ya la razón, sino el fundamento moral más básico? ¿Eso es dignidad democrática? ¿Y qué será lo siguiente, la ilegalización? ¿Primero los ‘indepes’, después los comunistas y luego los socialistas, para quedarse solos en el Parlamento, como esos parlamentos de hace ochenta años que añora el señor Abascal, para no tener que molestarse en comprar tránsfugas? ¿Ustedes solos en el Parlamento? (Aplausos). Si ganan las elecciones, bien; si no, me compro un par de diputados y, si no, acabo con el adversario tachándole de comunista, de nazi o de filoterrorista. Hablan de libertad, la libertad que ustedes defienden en Madrid, la libertad de contagiar, de reventar consensos, de recortar, de privatizar, de saquear los recursos de todos. Esto no es libertad, es injusticia. La libertad es un concepto vacío si no va acompañado de derechos, si no va acompañado de dignidad, señorías del Partido Popular, y esta es la libertad que defendieron Largo Caballero, Indalecio Prieto y comunistas también, como Santiago Carrillo o como los abogados de Atocha, por ejemplo (aplausos), como Marcelino Camacho, señorías del Partido Popular, gente que merece memoria, reconocimiento y homenaje, sí, en la ley de memoria democrática que traerá este Gobierno, que tiene en su seno socialistas y comunistas, un Gobierno legítimo, democrático y orgulloso de defender el interés general y la necesidad de plantarles cara a ustedes, antes, ahora y siempre, porque socialismo es libertad. Ténganlo en cuenta. Muchas gracias. (Prolongados aplausos de las señoras y los señores diputados del Grupo Parlamentario Socialista, puestos en pie.--Aplausos del Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común)."
}