{
    "metadata": {
        "celebrated": "2021-05-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/1979, DE 3 DE OCTUBRE, DEL TRIBUNAL CONSTITUCIONAL. ",
        "diputado": [
            {
                "apellidos": "Santiago Romero",
                "apellidosNombre": "Santiago Romero, Enrique Fernando",
                "codParlamentario": 45,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Enrique Fernando",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ensanro",
                "twitterUserId": "",
                "twitterUserName": "ensanro"
            },
            0
        ],
        "order": 79,
        "path": "../data/diaries-txts/DSCD-14-PL-090.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SANTIAGO ROMERO"
    },
    "text": "Gracias, señor presidente. El trío de Colón está en campaña electoral permanente, atacando a la izquierda, copiando discursos y argumentos del NO-DO franquista; criminalizando al comunismo buscan descalificar a los demócratas que trajeron la democracia a España. Para ustedes son comunistas no solo la militancia del PCE, una de las fuerzas políticas que más ha luchado por la democracia y la libertad, sino que, como en el franquismo, han vuelto a utilizar el término comunista para insultar a cualquier persona de izquierdas o que defienda lo público o la garantía de los derechos constitucionales. Los derechos los quieren solo para ustedes, y para los demás nos dejan las obligaciones. Esta PNL se desautoriza al escuchar a su candidata Díaz Ayuso declarar que el fascismo es el lado bueno de la historia. Buscan el odio, el enfrentamiento entre españoles nuevamente. (Rumores). La derecha que ustedes representan ha ilegalizado al Partido Comunista tres veces, porque el Partido Comunista siempre ha representado la libertad, no como ustedes. (Rumores.--Aplausos). Y preparan el terreno para la cuarta ilegalización, esta vez también de todas las fuerzas de izquierdas y nacionalistas, como propuso VOX en esta Cámara. Equiparar al nazismo con cualquier ideología es banalizar el mal y los crímenes contra la humanidad que Hitler y Mussolini perpetraron en España. El nazifascismo es el único sistema que ha planificado y ejecutado la eliminación industrial de colectivos y pueblos enteros, comunistas --sí--, también gitanos, judíos, homosexuales, discapacitados. Tanta maldad nunca había sido conocida antes, por lo que hubo hasta que crear un nuevo delito, el delito de genocidio. Al decir la señora Ayuso que el fascismo es el lado correcto de la historia, el Partido Popular se convierte en cómplice de todo eso y revictimiza a millones de víctimas del nazifascismo. La irresponsable competición del Partido Popular con la ultraderecha está degradando la democracia, pero también a ustedes. Fueron franquistas reconvertidos a demócratas quienes fundaron el Partido Popular, prebostes de la Dictadura que acordaban penas de muerte contra militantes del Partido Comunista de España por el único delito de hacer oposición política a la Dictadura. Los que habían conspirado contra el sistema constitucional y dieron un golpe de Estado y trajeron la invasión nazi a España. Así acabaron con la libertad de España durante cuarenta años, durante los cuales la derecha franquista --de la que ustedes nacieron-- fusiló, encarceló, torturó y exilió a cientos de miles de compatriotas. Mientras Fraga aprobaba la condena a muerte de Julián Grimau en el Consejo de Ministros de Franco, los comunistas construían la reconciliación nacional. (Protestas). ¡Qué ignorantes que son! (Aplausos). Impulsamos el pacto constitucional y dimos apoyo a esta Constitución, que a ustedes tanto les costó aceptar. ¿O no lo recuerdan? Los comunistas, los socialistas, todos los demócratas, habíamos perdonado, les habíamos perdonado, a pesar de que siempre han rechazado en el Pleno de esta Cámara condenar el franquismo. Pero que les hayamos perdonado no les da ninguna autoridad moral para presentarse como demócratas y descalificar lo que ha representado y representa el Partido Comunista de España. (Aplausos). No vuelvan a hacer política con el odio y el enfrentamiento entre españoles, cesen en su empeño de llevar a la ultraderecha al Gobierno. Imagino el inmenso sufrimiento por su deriva franquista de los pocos demócratas que van quedando en sus filas. No escuchen a las voces de su partido que decían que con Franco vivíamos en paz o exaltaban la extraordinaria placidez del franquismo. Escuchen a Miguel Herrero Rodríguez de Miñón, militante de su partido, padre de la Constitución, quien dijo: Tengo una gran admiración por el Partido Comunista de España. El partido con el que yo nunca he coincidido políticamente fue una fuerza decisiva durante toda la época autoritaria. Quien de verdad hizo oposición fue el Partido Comunista de España. Al poeta Marcos Ana su torturador le preguntó: ¿Por qué es usted comunista? Y dijo: Porque lucho por una sociedad en la que a nadie le puedan hacer lo que usted ahora me está haciendo a mí. (Aplausos). Continuaremos luchando por la libertad… (Aplausos de las señoras y los señores diputados del Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común, puestos en pie)."
}