{
    "metadata": {
        "celebrated": "2021-05-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/1979, DE 3 DE OCTUBRE, DEL TRIBUNAL CONSTITUCIONAL. ",
        "diputado": [
            {
                "apellidos": "Guerra López",
                "apellidosNombre": "Guerra López, Sonia",
                "codParlamentario": 357,
                "fchAlta": "03/02/2020",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Sonia",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/SonyaGuerraLpz",
                "twitterUserId": "701090171865976832",
                "twitterUserName": "SonyaGuerraLpz"
            },
            0
        ],
        "order": 96,
        "path": "../data/diaries-txts/DSCD-14-PL-090.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUERRA LÓPEZ"
    },
    "text": "Gracias, presidente. Buenas tardes, señorías. Por favor, les pido que me presten siete minutos de atención. Lo que hoy quiero explicarles nos interpela a todos y a todas. Nadie elige ser pobre. La proposición no de ley que hoy presenta el Grupo Parlamentario Socialista quiere poner en el centro de la agenda parlamentaria y, por lo tanto, en el centro de la agenda política y social la situación de sinhogarismo que viven más de 33 000 personas en España; 33 000 personas demasiado tiempo invisibilizadas, 33 000 personas demasiado tiempo ignoradas, 33 000 personas a las que no nos atrevemos a sostener la mirada. (Rumores). Debemos reconocer, señorías, que nos cuesta sostener la mirada a la pobreza. Quizá porque mirarla a los ojos es mirarnos a nosotros mismos a través del espejo. Vemos la sociedad que somos y no nos gusta. Quizá porque tenemos miedo de que al mirarla de frente no sea la mirada lo único que no podemos sostener, sino que lo que no podamos sostener sea el dolor de esa mirada. (Continúan los rumores)."
}