{
    "metadata": {
        "celebrated": "2021-05-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/1979, DE 3 DE OCTUBRE, DEL TRIBUNAL CONSTITUCIONAL. ",
        "diputado": [
            {
                "apellidos": "Guerra López",
                "apellidosNombre": "Guerra López, Sonia",
                "codParlamentario": 357,
                "fchAlta": "03/02/2020",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Sonia",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/SonyaGuerraLpz",
                "twitterUserId": "701090171865976832",
                "twitterUserName": "SonyaGuerraLpz"
            },
            0
        ],
        "order": 98,
        "path": "../data/diaries-txts/DSCD-14-PL-090.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUERRA LÓPEZ"
    },
    "text": "Y con ese no sostener la mirada les desnudamos de sus derechos, les despojamos de su condición de ciudadanía. Por eso, el Grupo Parlamentario Socialista hoy trae aquí esta proposición no de ley para decir alto y claro que no podemos seguir mirando hacia otro lado. No debemos seguir mirando hacia otro lado por ellos y por ellas, porque nuestra obligación como servidoras y servidores públicos es garantizar el derecho a tener derechos de todas y de todos. Pero tampoco debemos seguir mirando para otro lado por el bien común. Mirar para otro lado nos deshumaniza individual y colectivamente, señorías. No, no hay voluntariedad en la pobreza, no la hay. Lo que hay en la pobreza es injusticia, es interpelación a todos y cada una de nosotras. El sinhogarismo es vulneración de derechos humanos. El sinhogarismo es desprotección. El sinhogarismo es la exclusión social en sí misma. No, esa privación de derechos no es voluntaria, señorías. Nadie escoge libremente ser pobre. Nadie escoge libremente no tener un hogar. El sinhogarismo no es una opción elegida en igualdad de oportunidades. Por eso, señorías, el sinhogarismo nos interpela, porque es un fracaso colectivo. Hablamos de sinhogarismo, no de indigentes ni de mendigos ni de homeless ni de colas del hambre ni de limosnas ni de caridad. Lo que defiende esta proposición no de ley es la justicia social. Señorías, existe una enorme diferencia entre caridad y derechos. Existe una enorme diferencia entre caridad y el derecho a tener derechos. Se equivocan quienes estigmatizan la pobreza. Se equivocan quienes siembran odio. Se equivocan quienes diferencian entre ciudadanos por su lugar de origen, como desgraciadamente hemos podido comprobar una vez más hoy con las enmiendas del Grupo Parlamentario VOX. Se equivocan quienes alientan la idea de que el pobre es pobre porque quiere, porque se lo ha buscado, porque no se ha esforzado lo suficiente. En realidad, detrás de cada persona sin hogar hay un sistema de protección que ha fallado, hay políticas públicas que no han sido efectivas. Desde la humildad, señorías, quizá podamos decir que quienes no se han esforzado lo suficiente no han sido las personas sin hogar. Quizás seamos las instituciones las que no hayamos trabajado lo suficiente para garantizar los derechos de esas personas. Ser pobre no es una elección. Ser pobre no es un delito, lo que es un delito es la aporofobia. Por cierto, ya la hemos introducido como delito en la Ley de protección de la infancia y la adolescencia contra la violencia con una modificación del Código Penal. (Aplausos). Y es que los demócratas siempre nos encontrarán unidos y unidas frente a los discursos del odio. Erradicar el sinhogarismo es una prioridad para los que creemos en la justicia social y en la igualdad de oportunidades, lo es para quienes creemos que ninguna sociedad es digna si tiene a personas viviendo en la calle. Por eso, este grupo parlamentario, el Grupo Parlamentario Socialista nunca jamás normalizará la violencia que supone la exclusión social. Este último año hemos vivido una situación excepcional. Nos hemos visto obligados a encerrarnos en nuestras casas, más pequeñas o más grandes, en nuestros hogares, pero, desgraciadamente, 33 000 personas en nuestro país no tenían ese lugar en el mundo en el que refugiarse. El Gobierno de España podría haber mirado para otro lado, pero se coordinó con las comunidades autónomas, con las administraciones locales, con las entidades del tercer sector para trabajar desde los servicios sociales y que nadie se quedase atrás. Pero hay sinhogarismo después del COVID y las personas sin hogar son vulnerables los 365 días del año. Lo hemos podido comprobar no hace mucho con la borrasca Filomena, a las que muchas personas se enfrentaron a ella a la intemperie y muchas fallecieron. Y es que la calle, señorías, mata. La esperanza de vida de las personas sin hogar es de treinta años menos que la nuestra y la de las mujeres sin hogar --sé que a las señorías de VOX no les gusta el impacto de género en la política pública-- es todavía menor que la de los hombres sin hogar. Estas mujeres muchas veces llegan a la calle huyendo de una situación de violencia machista, pero en la calle se encuentran más violencia física, psicológica y sexual; el 60 % de esas mujeres han sufrido violencia sexual. Señorías, ese sufrimiento, ese dolor y esas muertes nos interpelan. No quiero finalizar sin antes agradecer y reconocer el trabajo que realizan las entidades del tercer sector, y hoy muy especialmente a Hogar sí y a Provivienda, por su lucha y por visibilizar y nombrar a todas y cada una de las 33 000 personas sin hogar en España. A todas ellas, muchas gracias. Acabo, presidente. Señorías, les pido que sostengan la mirada a la pobreza y apoyen esta proposición no de ley. Recuerden, nadie elige renunciar a sus derechos. Nadie elige ser pobre. Muchas gracias, presidente. (Aplausos)."
}