{
    "metadata": {
        "celebrated": "2021-05-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/1979, DE 3 DE OCTUBRE, DEL TRIBUNAL CONSTITUCIONAL. ",
        "diputado": [
            {
                "apellidos": "García Adanero",
                "apellidosNombre": "García Adanero, Carlos",
                "codParlamentario": 127,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Carlos",
                "nombreCircunscripcion": "Navarra"
            },
            0
        ],
        "order": 102,
        "path": "../data/diaries-txts/DSCD-14-PL-090.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA ADANERO"
    },
    "text": "Gracias, señor presidente. Señorías, buenas tardes. Cuando he visto esta iniciativa, la duda que me ha surgido es a quién corresponde arreglar esto, es decir, si depende del vicepresidente Iglesias o de otros porque, si depende del vicepresidente Iglesias, lo entiendo, es decir, entiendo que le quieran dejar en mal lugar porque no ha hecho nada y más ahora, que están en plena campaña en Madrid, porque, si no, es incomprensible. Ustedes llevan tres años gobernando, ustedes han aprobado el presupuesto, ustedes tienen el Consejo de Ministros, ustedes tienen el Boletín Oficial del Estado, por tanto, traer aquí una PNL con esta cuestión es tomarnos el pelo a todos los demás. Resuélvanlo o tráigannos la ley, pero no una PNL de buena voluntad. ¿Buena voluntad? Ningún problema, pero, oiga, ¿qué han hecho para resolver el problema de todas estas personas? Nada, no han hecho nada en tres años de Gobierno y con el presupuesto aprobado. Yo les doy una idea: esos 53 millones que van a dar ahora a esa línea que parece que tiene solo un avión, dedíquenlos a esto, y yo, de verdad, voto a favor. Traigan mañana, la próxima semana, al próximo Pleno una propuesta por la que se establece que esos 53 millones los van a dedicar a todas las personas que están sin hogar en España y, desde luego, les voto, pero sin ningún problema, les voto encantado de la vida. Lo que no se puede hacer es demagogia aquí para, supongo, dejar en mal lugar al vicepresidente Iglesias, que allá él, y traer esta iniciativa en nombre de las personas que no tienen hogar porque es un despropósito y es un insulto a esas personas. Muchas gracias. (Aplausos)."
}