{
    "metadata": {
        "celebrated": "2021-05-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/1979, DE 3 DE OCTUBRE, DEL TRIBUNAL CONSTITUCIONAL. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 100,
        "path": "../data/diaries-txts/DSCD-14-PL-090.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señor presidente. Señorías, era yo un chaval cuando Benigno Piélagos se instaló en una de las pérgolas del Paseo del Muro de San Lorenzo, frente al mar Cantábrico. Allí se resguardó durante años y su estampa, aunque no era el mejor reclamo turístico, se hizo habitual para los gijoneses. Nuestro clochard falleció pocas semanas después de ser derribada la pérgola que le servía de refugio. Pasan los años y prolifera en las calles de las ciudades el sinhogarismo, de ahí que me parezcan adecuadas las medidas propuestas, a las que cabría añadir el factor sanitario, porque no en pocos casos es una cuestión de pérdida de autoestima y de salud mental, lo que agrava la situación de exclusión social. Finalmente, he propuesto afrontar el desafío democrático contra lo que la gran filósofa Adela Cortina definió como aporofobia, es decir, fobia a las personas pobres o desfavorecidas. Muchas gracias, señor presidente."
}