{
    "metadata": {
        "celebrated": "2021-05-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/1979, DE 3 DE OCTUBRE, DEL TRIBUNAL CONSTITUCIONAL. ",
        "diputado": [
            {
                "apellidos": "Quevedo Iturbe",
                "apellidosNombre": "Quevedo Iturbe, Pedro",
                "codParlamentario": 351,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "NC-CCa-PNC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 35,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Palmas (Las)"
            },
            0
        ],
        "order": 104,
        "path": "../data/diaries-txts/DSCD-14-PL-090.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "QUEVEDO ITURBE"
    },
    "text": "Gracias, señor presidente. Señorías, buenas tardes a todas y a todos. Subo a la tribuna para manifestar el apoyo de Nueva Canarias a esta iniciativa porque nunca está de más que se denuncie esta situación. No se está denunciando el sinhogarismo, no es sinónimo de pobreza, es una condición sin duda necesaria para que alguien sea definido como una persona pobre, extremadamente pobre, en exclusión social en realidad, pero tengo que decir que la pobreza comprende a todas esas personas que tienen que vivir con unas restricciones tremendas para poder mantener una mínima dignidad vital y que también están sometidas a la condición de la pobreza, y esa cifra no es precisamente pequeña en España y es especialmente elevada en Canarias. Por tanto, en el bien entendido de que esto es así, nosotros tenemos claro que si existen personas sin hogar, personas en la calle, es producto de un fracaso colectivo o producto de un fracaso personal probablemente, pero, claro, las personas tenemos derecho a fracasar y la sociedad la obligación de tratar de ayudarnos a superar esas circunstancias. Por ese motivo vamos a apoyar esta iniciativa sabiendo que es necesario tomar medidas proactivas contundentes con carácter ejecutivo para que en efecto esto no dependa de la beneficencia sino de los derechos. Hay una cuestión, que es la que probablemente me ha hecho subir a la tribuna. Les voy a hablar de una nueva forma de sinhogarismo que hay en Canarias: la de las personas migrantes que después de haberse jugado la vida en el mar, están a las setenta y dos horas en la calle, con el cielo arriba, la tierra abajo, una mano delante y otra detrás y ni una sola expectativa de futuro porque se les ha condenado a vagar por la calle. Hemos tenido el caso lamentable de una persona migrante de 19 años muerta en un banco de la calle. Esta es una nueva forma de sinhogarismo, y esta sí que tiene una solución clara y contundente, como hemos denunciado hasta la saciedad. Confío…"
}