{
    "metadata": {
        "celebrated": "2021-05-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/1979, DE 3 DE OCTUBRE, DEL TRIBUNAL CONSTITUCIONAL. ",
        "diputado": [
            {
                "apellidos": "Ruiz de Pinedo Undiano",
                "apellidosNombre": "Ruiz de Pinedo Undiano, Iñaki",
                "codParlamentario": 64,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 1,
                "idLegislatura": 14,
                "nombre": "Iñaki",
                "nombreCircunscripcion": "Araba/Álava",
                "twitter": "https://twitter.com/RuizdePinedo",
                "twitterUserId": "596531845",
                "twitterUserName": "RuizdePinedo"
            },
            0
        ],
        "order": 108,
        "path": "../data/diaries-txts/DSCD-14-PL-090.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUIZ DE PINEDO UNDIANO"
    },
    "text": "Buenas tardes. Arratsalde on. El objeto de esta PNL es de extremada urgencia e importantísimo. De hecho, casi todas las semanas tenemos noticias de la muerte de alguna persona que vive sin hogar y sin un techo adecuado. Ayer mismo nos enteramos por la prensa de cómo había muerto un hombre de origen polaco de veintitrés años en Bilbao, Piotr. Era una persona muy conocida en el barrio de Uribarri, en Bilbao, porque solía estar tocando la guitarra en la calle, una persona muy querida. Vivía en un albergue y pasaba casi todo el día en la calle. De hecho, Beste Bi, una plataforma que agrupa a veinte asociaciones de Bilbao para ayudar a las personas sin hogar, ha convocado el jueves una concentración para denunciar que no tener casa quita la vida. Piotr ha sido una víctima más; una víctima más de todos los cientos de personas que están muriendo en la calle de mala manera. Dar respuesta a esta situación demanda nuevos tipos de actuación, porque es una situación que se va ampliando, va afectando a más personas, y no solamente en nuestro país, sino que es un fenómeno que afecta a toda Europa. La respuesta al sinhogarismo necesita una nueva política que responda a esta situación que se está agravando. La pregunta que podemos hacernos es si es posible crear un marco de actuación más eficaz del que tenemos en estos momentos. La mayor parte de los especialistas y expertos nos están diciendo que sí, pero que hay que crear nuevas estrategias, y lo fundamental de una nueva estrategia, la principal característica que tiene que tener es precisamente que sirva para lograr hogar, para conseguir que todas estas personas puedan construirse un hogar. Aunque hablemos de un agregado de personas que son muy heterogéneas, muy diferentes, todas estas personas tienen una misma característica, una misma situación común: la exclusión residencial. Son personas sin hogar, sin techo; son personas que viven en la calle, en albergues, en infraviviendas. Las razones que llevan a esta situación son múltiples, son muy diferentes, pero todas ellas han vivido un proceso, han perdido una vivienda, han tenido un proceso vital de pérdida de una vivienda adecuada. La situación extrema a la que se puede llegar en estos procesos es precisamente la situación de los sintecho. Los sintecho y las sintecho son la punta de iceberg de ese proceso de exclusión y, una vez que se vive en la marginación, la salida no es fácil, es muy difícil, y es todavía más difícil cuando faltan recursos. Entre otras razones, cuesta en estos momentos salir de la marginación, porque los recursos son escasos y los que existen siempre están bajo el paraguas de los servicios sociales. Son servicios que solo pueden cubrir en el mejor de los casos las necesidades primarias y no existen prácticamente recursos específicos que les ayuden a responder a la carencia de una vivienda. Vamos a apoyar esta proposición no de ley porque estamos de acuerdo en que todas las instituciones y Gobiernos deben tener respuesta a estas situaciones sociales, y además con la consideración de urgencia, para en el corto plazo garantizar el alojamiento a las personas sin hogar, pero también, en el medio y largo plazo, para ofrecer atenciones específicas que consigan dar hogar y que permitan a estas personas construir un proyecto de vida con hogar. No voy a repetir aquí sus propuestas, porque en lo genérico estoy de acuerdo, pero, a nuestro entender, para crear un nuevo marco de actuación eficaz habría que preguntarse por qué no ha funcionado la Estrategia 2015/2020 para las personas sin hogar. Cuenten con nuestro apoyo si en esta nueva estrategia se pone a la vivienda en el centro de los planes, si se impulsan de verdad medidas preventivas, si se crean medios y viviendas sociales suficientes, si el ingreso mínimo vital o las rentas mínimas garantizan el derecho a la vivienda adecuada y, sobre todo, si hacemos entre todas y todos un esfuerzo común para que logremos superar la indiferencia, los prejuicios negativos o el rechazo social que sufren las personas sin hogar. Espero que esto sea así. Muchas gracias."
}