{
    "metadata": {
        "celebrated": "2021-05-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/1979, DE 3 DE OCTUBRE, DEL TRIBUNAL CONSTITUCIONAL. ",
        "diputado": [
            {
                "apellidos": "Barandiaran Benito",
                "apellidosNombre": "Barandiaran Benito, Íñigo",
                "codParlamentario": 97,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/inibaran",
                "twitterUserId": "878647221532729345",
                "twitterUserName": "inibaran"
            },
            2
        ],
        "order": 110,
        "path": "../data/diaries-txts/DSCD-14-PL-090.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BARIANDARAN BENITO"
    },
    "text": "Buenas tardes, señor presidente. Buenas tardes, señorías. Entendemos por sinhogarismo un proceso que lleva a las personas a no tener ningún tipo de cobijo, de techo, de hogar. Es una realidad dinámica, cambiante y compleja que es producto diferentes factores de riesgo, que son de carácter estructural, institucional, relacional y personal. Y aunque no existe una definición oficial en el ámbito de la Unión Europea, esta ha adoptado una definición propuesta por el Observatorio Europeo sobre las Personas sin Hogar, en concreto, por una socióloga Dragana Avramov, conforme a la que sinhogarismo sería la ausencia de un lugar adecuado para vivir de forma permanente, y personas sin hogar, todas aquellas que no pueden acceder de forma permanente a un lugar adecuado para vivir, bien porque no pueden mantener ese alojamiento debido a dificultades económicas y otras barreras sociales, bien porque presentan dificultades para vivir de forma autónoma y necesitan ser atendidas y apoyadas, pero no institucionalizadas. Señorías, son muchas las causas que llevan al sinhogarismo. Algunas son de carácter estructural: mercado de trabajo, mercado inmobiliario, procesos migratorios, ténganlo en cuenta; otras son institucionales: servicios inadecuados o estar internados en diferentes instituciones de menores, prisiones u hospitales; otras son relacionales: una situación familiar inadecuada, violencia de género o ruptura de pareja, y otras son personales: enfermedades mentales, nivel educativo y otras. Pues bien, el 16 de enero de 2014, el Parlamento Europeo aprobó una declaración por la que instaba a la Comisión Europea a elaborar una estrategia común para las personas sin hogar, y se basaba en los siguientes parámetros: uno, la falta de hogar es una violación de la dignidad humana y constituye la forma más extrema de pobreza y privación; dos, la vivienda es una necesidad humana y básica y una premisa para una vida digna y para la inclusión social, y tres, se ha agravado en los últimos años este fenómeno en todos los Estados, pero más aun en los Estados más golpeados por la crisis económica, donde ha habido un aumento significativo. Proponía para eso enfocar las políticas hacia cuestiones orientadas a la vivienda, a tener muy en cuenta las cuestiones transfronterizas y de migración, la calidad de los servicios, la prevención del problema y, sobre todo, a los jóvenes. Por su parte, sucede que abordar las causas y factores que inciden en el sinhogarismo en el sentido recomendado por las instituciones europeas e imprimirles un factor tan importante como el de vivienda supone reconocer que afecta tanto a locales como a inmigrantes, a nacionales o transfronterizos, a personas con problemas personales de salud o a los que tienen problemas educativos, económicos y también a los jóvenes. Pero en todos los casos la solución a todos esos problemas viene de la mano de diputaciones, comunidades autónomas y ayuntamientos. En Euskadi tuvimos una reacción concreta, que fue el Decreto de la cartera de servicios de 2015, tras lo que se realizó un informe sobre exclusión residencial. Pues bien, ese informe sobre exclusión dio lugar a un acuerdo entre el Gobierno vasco, las tres diputaciones, las tres capitales y los mayores ayuntamientos y supuso una clara implicación en la solución de este problema, a partir del cual se hizo una aportación de fondos de modo importante. Entendemos que esas son las políticas acertadas en este sentido y la PNL parece que camina de otra forma que creemos que no es coincidente. Hubiéramos preferido que propusiera empoderar a los ayuntamientos, dotándolos de recursos legales y fondos; que hubiera propuesto modificaciones a la Ley de extranjería, que sitúa en la indigencia a quienes considera ilegales siendo solo irregulares; que hiciera esfuerzos en el ámbito procesal para facilitar ingresos voluntarios en los casos extremos necesitados de alternativas de inclusión social; que recordara que en muchos casos las situaciones de precariedad lo son también de desempleo, lo que explicaría en parte que se haya agudizado en el Estado español. Votaremos a favor porque no discrepamos de nada de lo que propone, si bien entendemos que amaga donde no debe, pero no se compromete donde puede. Deben entender que el camino correcto no es este, es el de los mayores compromisos en el ámbito social, el de los compromisos el ámbito interinstitucional y con las entidades gestoras o afectadas por esta cuestión. Nada más, muchas gracias."
}