{
    "metadata": {
        "celebrated": "2021-05-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/1979, DE 3 DE OCTUBRE, DEL TRIBUNAL CONSTITUCIONAL. ",
        "diputado": [
            {
                "apellidos": "Romero Vilches",
                "apellidosNombre": "Romero Vilches, María de los Reyes",
                "codParlamentario": 174,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María de los Reyes",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/rromerovilches",
                "twitterUserId": "3074491774",
                "twitterUserName": "rromerovilches"
            },
            0
        ],
        "order": 106,
        "path": "../data/diaries-txts/DSCD-14-PL-090.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ROMERO VILCHES"
    },
    "text": "Señorías, en VOX estamos muy preocupados por los 33 000 españoles que viven en la calle, pero también estamos muy preocupados porque ese número no para de aumentar gracias a sus políticas nefastas. La crisis económica que se nos viene encima va a ser gravísima, según todos los analistas. Como les digo, en VOX estamos muy preocupados. Lo que ocurre es que nosotros enfocamos el problema desde una perspectiva totalmente diferente a la suya. Ustedes proponen quitar unas viviendas a unos españoles para dárselas a otros y nosotros lo que proponemos es construir más viviendas sociales para ponerlas al servicio de los que más lo necesitan. (Aplausos). Tenemos que señalar que todos los constitucionalistas y la jurisprudencia del Tribunal Supremo han declarado por activa y por pasiva que el derecho a la vivienda debe ser interpretado como un principio rector de la política económica, como el derecho al trabajo, derecho que ustedes también conculcan cada vez que gobiernan. Nuestras autoridades, como es de sentido común, tienen un deber básico de orientar su política a que en España se construyan las suficientes viviendas dignas y asequibles para todos, así como deben hacer todo lo posible para abaratar y facilitar el alquiler en un clima de seguridad jurídica. La Constitución no dice cómo conseguir esos objetivos, pero desde luego no será llamando a la ocupación de las viviendas vacías, como pretenden ustedes, porque sin propiedad privada no hay democracia. (Aplausos). A nuestro juicio, el Gobierno está haciendo justo lo contrario de lo que debería hacer para facilitar que haya viviendas suficientes para cubrir las necesidades. Ustedes, señores del Gobierno, dificultan la actividad económica e intervienen el mercado en un sentido socialcomunista, que es la más eficiente máquina de crear pobreza. Que se lo digan a nuestros hermanos venezolanos, que saben bien de las políticas nefastas que ustedes ahora quieren implantar en España. Señorías, cuando la sociedad está en crisis es evidente que se multiplican las situaciones de vulnerabilidad y la Administración tiene que hacer un esfuerzo adicional por ser justa. Muchos españoles que se ganan honradamente la vida, o se la ganaban, han suscrito hipotecas y pagan con mucho esfuerzo, muchos de ellos teniendo que recurrir a los abuelos para poder pagarlas, y esos españoles también merecen una protección especial. El socialismo una vez más se ha demostrado incapaz de dar respuesta a los que más lo necesitan. En nuestros barrios hemos visto las colas del hambre, porque las ayudas prometidas por su Gobierno solo están pensadas para hacer propaganda y no para resolver la situación perentoria de muchos españoles a quienes se les ha prohibido trabajar. Esta semana se ha publicado un artículo en el que se definía la situación como decepcionante, porque, según Cáritas, el 96 % de las personas en situación de necesidad a las que han acompañado para solicitar estas ayudas siguen sin poder recibirlas. Eran urgentes estas ayudas, señores del Gobierno, pero ustedes viven en una realidad paralela. Y hablando de realidad paralela, alguna vez podrían reconocer que la mayoría de las personas sin hogar son varones, el 80 % ni más ni menos, con lo que deberían abandonar por una vez sus prejuicios de género, según los cuales las mujeres son siempre y sin excepción las víctimas del sistema. A ver si nos pueden explicar sus señorías del PSOE qué significa eso que nos presentan en el punto 4 de su petitum, que dice así --lo leo textualmente--: definir la futura estrategia nacional con el objetivo de erradicar el sinhogarismo con un enfoque basado en el acceso a la vivienda y desde la perspectiva de género. Permítanme que les diga que me resulta tan ridículo como paralizar las obras de una pasarela en las playas de Cádiz por no contar con el informe de perspectiva de género. Tampoco podemos olvidar que su irresponsable política de inmigración está provocando que en provincias como Huelva y Almería y en muchas otras se estén levantando múltiples asentamientos chabolistas sin servicios de ningún tipo, porque, como les hemos dicho muchas veces desde VOX, la ilegalidad llama a la ilegalidad. Si uno permite la entrada en España a personas víctimas del tráfico de seres humanos que vienen engañadas y sin papeles, serán condenadas a la precariedad y a la infravivienda. Nuestras recetas para solucionarlo son totalmente distintas a las suyas, porque nosotros apostamos por unas políticas de pleno empleo, y las recetas que ustedes aplican no son las más adecuadas para crear empleo, porque, señor Simancas, el socialismo solo sabe crear miseria y ruina. Muchas gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}