{
    "metadata": {
        "celebrated": "2021-05-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/1979, DE 3 DE OCTUBRE, DEL TRIBUNAL CONSTITUCIONAL. ",
        "diputado": [
            {
                "apellidos": "Giménez Giménez",
                "apellidosNombre": "Giménez Giménez, Sara",
                "codParlamentario": 169,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Sara",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/SaraGimnez",
                "twitterUserId": "479740555",
                "twitterUserName": "SaraGimnez"
            },
            0
        ],
        "order": 112,
        "path": "../data/diaries-txts/DSCD-14-PL-090.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GIMÉNEZ GIMÉNEZ"
    },
    "text": "Gracias, presidente. Señorías, el acceso a la vivienda es un problema estructural en España. De hecho, la ineficiente política de vivienda que hemos tenido en nuestro país hace que hoy en día uno de los principales problemas sea la infravivienda, el chabolismo y que la gente tenga que vivir en la calle. El sinhogarismo es una manifestación tremenda, escalofriante de este problema que debería hacernos reaccionar de una manera contundente a todos los poderes públicos. Fíjense, según los últimos datos que manejamos, entre 30 000 y 40 000 personas sin hogar se encuentran en esta lamentable situación. De hecho, Cáritas dice que estamos más cerca de los 40 000 que de los 30 000, unos datos que tienen que impulsarnos a la acción, señorías; unos datos que demuestran que las políticas que como país estamos desarrollando para abordar la pobreza no están siendo efectivas, al menos no todo lo efectivas que deberían ser, y tenemos la obligación constitucional de mejorarlo. El acceso a la vivienda digna es uno de los principios rectores de la política social y económica recogidos en la Constitución. Es nuestra obligación, señorías, dar una respuesta, así que permítanme decirles, señorías del Partido Socialista, que para nosotros, en Ciudadanos, es una decepción que hoy nos presenten una proposición no de ley; es una decepción que ustedes, que están en el Gobierno, nos presenten una proposición no de ley. Den respuesta al sinhogarismo, porque tienen el poder de dar respuesta al sinhogarismo. Creemos que es una posición ineficiente lo que hoy nos están trayendo. Desde el Gobierno disponen de herramientas muchísimo más eficaces para abordar este problema y aportar soluciones a uno de los grupos más vulnerables de nuestra sociedad. Así que, señorías del PSOE, desde Ciudadanos les instamos a que centren sus esfuerzos en conseguir un amplio consenso para abordar la lacra del sinhogarismo. Pero abórdenla de una forma efectiva, utilizando todas las herramientas de las que disponen estando en el Gobierno, no con una PNL. Nosotros compartimos claramente el fondo de la proposición de ley y la vamos a apoyar, pero también les instamos a que realmente resuelvan este problema. Nuestra propuesta, señorías, pasa por abordar el sinhogarismo desde una perspectiva amplia; no se puede contemplar solo desde un punto de vista de acceso a la vivienda. Normalmente cuando hablamos de ello nos centramos en los altos precios, en lo complicado que es para la gente joven encontrar una vivienda, pero muy pocas veces se aborda en esta Cámara la realidad del sinhogarismo, la realidad del chabolismo, la realidad de la infravivienda. Yo les pediría a todos ustedes que, por favor, se dieran un paseo por los 15 kilómetros de la Cañada Real en Madrid y verán qué cuerpo se les pone. Verán exactamente qué cuerpo se les pone al ver a esas familias, al ver a los niños, al ver a las niñas, al ver a las madres, sin servicios y al palpar realmente palpen la realidad de la infravivienda. Pero, además, las causas del sinhogarismo tenemos que abordarlas. Tenemos que ver la raíz del sinhogarismo, que está en la exclusión social, está en la pobreza crónica, en una pobreza crónica que no hemos sabido combatir con las medidas que nos da el Estado del bienestar. La inestabilidad, la precariedad de los outsiders del mercado laboral español junto con los efectos de la anterior crisis económica crearon la tormenta perfecta para que el número de personas sin hogar aumentara. Y ahora mismo también se encuentran dentro de este grupo de población personas que no hace mucho se encontraban participando de una manera activa en el empleo, personas que la crisis abre a una nueva pobreza, personas que se han quedado sin empleo, personas que se han quedado sin hogar. Por eso tenemos que tener una mirada amplia y dar una respuesta efectiva, porque la crisis del COVID va a ahondar de una manera mucho más amplia la pobreza estructural, la pobreza severa y nos va a llevar a aumentar el sinhogarismo. A la hora de analizar las políticas que se han desarrollado contra esta lacra tenemos que tener en cuenta la evaluación intermedia de la Estrategia Nacional Integral para Personas sin Hogar. A este respecto hay que tener en cuenta lo que se nos ha dicho. Esta evaluación nos dice que hay que tener en cuenta a las mujeres víctimas de violencia de género, de trata; a los menores extutelados, sin recursos; enfermos sin hogar, dados de alta en el hospital. En definitiva, apliquemos lo que se establece en la evaluación intermedia de la Estrategia Nacional Integral para Personas sin Hogar. Desde Ciudadanos vamos a apoyar esta proposición no de ley, pero volvemos a instar al Gobierno a que realmente ofrezca una solución muchísimo más ambiciosa, porque es lo que realmente requiere el problema de las personas sin hogar. Gracias. (Aplausos)."
}