{
    "metadata": {
        "celebrated": "2021-05-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/1979, DE 3 DE OCTUBRE, DEL TRIBUNAL CONSTITUCIONAL. ",
        "diputado": [
            {
                "apellidos": "Sabanés Nadal",
                "apellidosNombre": "Sabanés Nadal, Inés",
                "codParlamentario": 234,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Inés",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/isabanes",
                "twitterUserId": "110442665",
                "twitterUserName": "isabanes"
            },
            0
        ],
        "order": 116,
        "path": "../data/diaries-txts/DSCD-14-PL-090.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SABANÉS NADAL"
    },
    "text": "Presidente, señorías, sufrir un tropiezo, perder el empleo, agotar todas las ayudas, acabar con los ahorros familiares, sufrir un desahucio y, por último, acabar en la calle. Esta es una de las rutas más frecuentes que conducen al sinhogarismo y es un camino que, como se decía, con la pandemia se ha acelerado claramente. Para ponerle solución, el Partido Socialista nos trae hoy una proposición no de ley, que nosotros vamos a apoyar, que define la necesidad de poner en el centro de la futura estrategia nacional para erradicar el sinhogarismo la vivienda como un elemento central, y no podemos estar más de acuerdo. Lo compartimos. Para eso hay que considerar la vivienda como un derecho y no como un bien de mercado para especular. Para erradicar el sinhogarismo se requiere una reestructuración radical, profunda y contundente del Estado del bienestar y de más derechos, porque es verdad que hay mejores modelos para gestionar el sinhogarismo, pero hay pocos modelos para erradicarlo. Erradicar significa apostar por la prevención, por el acceso a la vivienda, por el ingreso mínimo vital o por nuevos derechos, como la renta básica universal. Es posible, pero hay que atajar las causas estructurales que lo sustentan para realmente acabar con el…"
}