{
    "metadata": {
        "celebrated": "2021-05-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/1979, DE 3 DE OCTUBRE, DEL TRIBUNAL CONSTITUCIONAL. ",
        "diputado": [
            {
                "apellidos": "Boadella Esteve",
                "apellidosNombre": "Boadella Esteve, Genís",
                "codParlamentario": 24,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Genís",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/genisboadella",
                "twitterUserId": "541483505",
                "twitterUserName": "genisboadella"
            },
            0
        ],
        "order": 118,
        "path": "../data/diaries-txts/DSCD-14-PL-090.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BOADELLA ESTEVE"
    },
    "text": "Muchas gracias, señor vicepresidente. Nos plantean esta proposición no de ley en relación con la erradicación del sinhogarismo y, sin duda alguna, podemos compartir el impulso de políticas públicas en este sentido, la estrategia compartida, la formación a las Fuerzas y Cuerpos de Seguridad o la colaboración entre administraciones públicas, que son puntos que se ponen en la propuesta. De hecho, este modelo del housing first supone cambiar radicalmente la visión en todo este ámbito del sinhogarismo. Poner la vivienda como la primera acción, como punto de partida y no como objetivo final, no como el fin de una ruta por albergues, centros, pisos compartidos. Por tanto, este cambio radical de concepto lo compartimos y, les voy a decir más, lo hemos aplicado. Este nuevo modelo de atención a personas sin techo nació --eso sí que no lo comparto con la proposición-- en Estados Unidos, en Nueva York, en los años noventa, y me enorgullece decir que se implantó en Barcelona en el año 2014, de la mano del alcalde Xavier Trias y la teniente de alcalde Maite Fandos. A veces nos ponen esta fama de ser los que creamos empleo, los que protegemos a las empresas, los que queremos defender a los autónomos y sí, hacemos todo esto, pero hay también toda una sección social en nuestro legado político que también queremos reivindicar. Lo digo porque a veces conviene menos galería y más política práctica. En los últimos diez años en Barcelona el fenómeno de los sintecho ha subido hasta el 80 % y les recuerdo que hace seis años que gobierna la alcaldesa Ada Colau. Fundació Arrels fijaba que durante el COVID han atendido a más de 2600 personas, en los últimos cinco años, esto es un incremento del 47 %. En todo caso, el housing first, este nuevo planteamiento es sin duda alguna el camino a seguir, es el camino ya empezado y requiere el compromiso y los recursos por parte de las administraciones públicas, pero también requiere de políticos que se lo crean y que no se dediquen a hacer tanta política de galería. Muchas gracias."
}