{
    "metadata": {
        "celebrated": "2021-05-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/1979, DE 3 DE OCTUBRE, DEL TRIBUNAL CONSTITUCIONAL. ",
        "diputado": [
            {
                "apellidos": "Carvalho Dantas",
                "apellidosNombre": "Carvalho Dantas, María",
                "codParlamentario": 190,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "María",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/_Maria_Dantas_",
                "twitterUserId": "87042194",
                "twitterUserName": "_Maria_Dantas_"
            },
            0
        ],
        "order": 120,
        "path": "../data/diaries-txts/DSCD-14-PL-090.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CARVALHO DANTAS"
    },
    "text": "Gràcies, president. Bona tarda, señorías. Señorías del Grupo Socialista, ustedes nos traen aquí hoy una PNL sobre la erradicación del sinhogarismo, son 33 000 personas, como ha dicho la diputada, con la cual obviamente estamos de acuerdo. Digo ya que desde el Grupo Parlamentario Republicano votaremos favorablemente, pero quiero decirles unas cuantas palabras. La parte expositiva de su PNL es muy buena, es excelente. De hecho, trae casi ipsis litteris textos de algunas entidades. Es muy concisa realmente, pero viene con trampa, según mi punto de vista, al igual que la PNL de esta mañana de la Comisión de Exteriores sobre los niños en la zonas de conflicto armado, en la que ustedes no han aceptado una enmienda del Grupo Republicano que instaba al Gobierno a dejar de vender armas a países que tienen conflicto armado. Pues eso, es la misma trampa que trae esta proposición no de ley. En estos pocos meses como diputada les tengo que decir que me voy dando cuenta de que hay verbos recurrentes en sus PNL, señorías del PSOE, como estudiar, potenciar, impulsar, etcétera. Son verbos poco contundentes para instar al Gobierno en materia de derechos humanos, como podrían ser, por ejemplo, los verbos hacer o realizar. Ustedes van de PNL en PNL, poniéndose medallas de defensores de derechos humanos, rechazando enmiendas que son absolutamente imprescindibles para la efectiva aplicabilidad de sus iniciativas parlamentarias relativas a la vida de la gente. Me he hartado, señorías, estoy realmente harta. ¿Cómo nos hablan ustedes de sinhogarismo, señorías, si el Estado español lleva cinco condenas --no una sino cinco condenas-- desde 2015 por vulneración del derecho a la vivienda? Es la quinta condena del Comité de Derechos Económicos, Sociales y Culturales de las Naciones Unidas, que dictamina contra el Estado español. Una de las mayores causas del sinhogarismo: los desahucios. Son cinco condenas por desahucio como, por ejemplo, el de la familia con dos criaturas con discapacidad, a la que echaron de su casa pese al riesgo de exclusión social que existía. España condenada por desahucios de familias numerosas y sin salida habitacional. España condenada por el Comité DESC y las familias todavía sin reparación. ¿Qué hacen ustedes contra esto? Pues dar más privilegios fiscales a los especuladores y más dinero público a los bancos y fondos buitres; dar más incentivos fiscales a los arrendadores, una medida, por cierto, que ha sido rotundamente desacreditada por los técnicos de Hacienda. Los desahucios son una de las causas del sinhogarismo, señorías. ¿Cómo nos hablan ustedes de sinhogarismo, señorías, si el Estado español tiene casi un millón de personas en situación administrativa irregular (aplausos), sin derecho a nada, porque no existen para este Estado? Gente que no puede ser sujeto de derecho de sus reales decretos de la época de COVID, casi un millón de personas. ¿Cómo me hablan ustedes en una PNL instando etéreamente al Gobierno a hacer prácticamente nada? Para ponerse medallitas. Por cierto, votaremos que sí. Hay familias enteras compartiendo habitaciones o directamente viviendo en parques y plazas, deambulando por las ciudades, gente sin hogar. Algunos son niños, cuarenta y un niños en Canarias --acaba de decir también el diputado-- están durmiendo en la calle, y esto también es sinhogarismo. Ya que son tan empáticos ustedes en su PNL con la dureza del sinhogarismo, cumplan los dictámenes del Comité DESC. Ya que son tan constitucionalistas y citan el artículo 47 en su PNL, cumplan también con el capítulo tercero sobre el obligado cumplimiento de los tratados internacionales que ustedes son condenados por el Comité DESC. (Aplausos). Sinhogarismo, señorías, es no tener un techo, no tener una vida, también es vivir en una vivienda insegura e inadecuada. Actúen ustedes ya urgentemente contra…"
}