{
    "metadata": {
        "celebrated": "2021-05-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/1979, DE 3 DE OCTUBRE, DEL TRIBUNAL CONSTITUCIONAL. ",
        "diputado": [
            {
                "apellidos": "Cortés Gómez",
                "apellidosNombre": "Cortés Gómez, Ismael",
                "codParlamentario": 350,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "ECP-GUAYEM EL CANVI",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Ismael",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/Ismael_CortesG",
                "twitterUserId": "1109063639024189452",
                "twitterUserName": "Ismael_CortesG"
            },
            0
        ],
        "order": 122,
        "path": "../data/diaries-txts/DSCD-14-PL-090.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CORTÉS GÓMEZ"
    },
    "text": "Gracias, presidente. Señorías, la Fundación Hogar Sí estima, como se ha dicho, que hay más de 30 000 personas durmiendo en la calle en nuestro país. Esto es inaceptable en un Estado social y democrático de derecho. Hay que tener en cuenta que antes de perder la casa, las personas sin hogar han perdido otras muchas cosas, entre ellas, el empleo y que llegada esa situación de extrema vulnerabilidad los sistemas de protección social no han funcionado, incluidos aquellos que deberían garantizar el acceso a la vivienda. También quiero destacar que el impacto en la salud mental que provoca el sinhogarismo se convierte a la vez en causa y efecto de una forma de exclusión en la que hay altos índices de cronificación, propiciando una dinámica de deterioro tanto personal como de la red de apoyo a la persona en situación de sinhogarismo. Las personas que viven en la calle se ven expuestas con mayor frecuencia que el resto a agresiones, insultos y discriminaciones y, en los casos más terribles, a violencia sexual, física e incluso asesinatos que no deben quedar impunes. Según la Fundación Hogar Sí, el 47 % de las personas sin hogar ha sufrido un delito de odio en España. La Constitución española dice en su artículo 47 que todos los españoles tienen derecho a disfrutar de una vivienda digna y adecuada y los poderes públicos promoverán las condiciones necesarias y establecerán las normas pertinentes para hacer efectivo este derecho. Pues bien, lejos de cumplirse la Constitución, nuestro país ha padecido cuarenta años de la cultura del pelotazo; cuarenta años de un caciquismo que ha inflado una burbuja inmobiliaria, que ya ha arrasado el acceso a la vivienda en propiedad para las mayorías de este país, y que hoy está arrasando el acceso a la vivienda en alquiler y está empujando cada vez a más gente a la precariedad, a la indigencia y a la ruina. Señorías, hemos de ser claros. En este país hay dos modelos en disputa: por un lado, una política de vivienda entendida como un pilar central del Estado del bienestar, y por otro, una política de vivienda al servicio de las operaciones especulativas de los fondos buitre. Por cierto, hoy las viviendas de protección oficial que malvendió a Blackstone la entonces alcaldesa del PP , Ana Botella, se han revalorizado en 185 %, un negocio redondo para los especuladores y para sus socios políticos. La proporción de vivienda pública en la ciudad de Madrid representa hoy, como consecuencia de esta política de vivienda caciquil, apenas un 1,5 % del total del parque de vivienda. Señorías del Grupo Socialista, la alcaldesa de París, Anne Hidalgo, una socialista migrante y de padres y abuelos republicanos, se ha marcado un objetivo ambicioso y debería servirnos de inspiración. Se propone que la vivienda social llegue al 30 % y ya en la actualidad supone un 20 % de las primeras residencias sociales en la capital francesa. Queremos que nuestro país tome el modelo de París o nos resignaremos a continuar con el legado caciquil del partido fundado por Fraga. Sin duda alguna, en Unidas Podemos-En Comú Podem seguiremos trabajando, como ya hemos manifestado, para transformar este país. Seguiremos trabajando en un modelo social y republicano para erradicar el sinhogarismo, pero con medidas estructurales, para lo cual insistiremos en hacer realidad la nueva ley de vivienda con cuatro puntos fundamentales: primero, regular los precios del alquiler; segundo, acabar con los privilegios fiscales; tercero, aumentar el parque público de vivienda, y cuarto, poner fin a los desahucios sin alternativa habitacional. Son tiempos de precariedad habitacional y se expresan de manera radical en el sinhogarismo. Esto nos interpela especialmente a aquellos que somos responsables de producir una legislación que dé mayor garantía, mayor cobertura. Señorías del Grupo socialista, vivimos en tiempos cruciales para el avance en derechos sociales y la historia nos enseña que si en los momentos clave las fuerzas progresistas no somos capaces de empujar unidas y avanzar en igualdad, la sociedad corre el peligro de retroceder y entonces nos situaremos en posiciones de legitimación de privilegios de unos pocos en perjuicio de los derechos del común. Adelanto que votaremos a favor de esta proposición no de ley y quiero terminar lanzando un envite a las fuerzas progresistas de esta Cámara. Trabajaremos con responsabilidad y unidad para demostrar a las derechas que el fascismo ya cayó y que volverá a caer tantas veces intenten levantarlo, aquí, en Madrid, o en cualquier otro territorio del Estado. Gracias, presidente. (Aplausos)."
}