{
    "metadata": {
        "celebrated": "2021-05-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/1979, DE 3 DE OCTUBRE, DEL TRIBUNAL CONSTITUCIONAL. ",
        "diputado": [
            {
                "apellidos": "Oramas González-Moro",
                "apellidosNombre": "Oramas González-Moro, Ana María",
                "codParlamentario": 161,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "CCa-PNC-NC",
                "genero": 2,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Ana María",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/anioramas",
                "twitterUserId": "479394745",
                "twitterUserName": "anioramas"
            },
            0
        ],
        "order": 133,
        "path": "../data/diaries-txts/DSCD-14-PL-090.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ORAMAS GONZÁLEZ-MORO"
    },
    "text": "Gracias, señora presidenta. Señorías, a diferencia de muchos grupos, yo voto, opino y tomo posición en función de los contenidos; no de los discursos ni del uso que se haga después, sino de las propuestas concretas. Esta era una moción para garantizar la adecuada inversión y sobre qué piensa hacer el Gobierno para garantizar la del Fondo de apoyo a la solvencia de empresas estratégicas. Me parece adecuada. En segundo lugar, creo que el tema es más importante de lo que parece. Es un tema de confianza, en un momento de caos económico y sanitario de este país, de confianza en el Gobierno y de que lo único que vamos a tener, que son las vacunas y los fondos europeos, se van a usar bien. Y tenemos que recuperar esa confianza porque en este momento está quebrada. Me voy a centrar en tres aspectos --es clarísimo, porque se podían haber puesto otros requisitos--: tenía que ser una empresa estratégica, ser solvente y que los problemas que atraviesa la empresa tuvieran que ver con el coronavirus. Esos tres elementos los puso el propio Gobierno en los condicionantes y hay que ser absolutamente estrictos en cumplirlos. El primero, empresa estratégica. Lo ha dicho el señor Ábalos. Se le ha preguntado al señor Ábalos qué opinaba de Plus Ultra y por qué se opinó de Air Europa, y dijo que porque Air Europa era una empresa estratégica para este país. Lo mismo que la ministra de Turismo; y Economía diciendo que no es asunto de ellos. Esto huele fatal, y no por razones políticas --mira que yo no me meto con Venezuela--, sino sencillamente porque una empresa que tiene un avión no puede ser estratégica. Se exigía el requisito de ser solvente. Estuvo casi en concursal, la salvó un banco de Panamá y además tuvo pérdidas. No es solvente. Y en cuanto al tercero, los problemas de Plus Ultra no tienen nada que ver con el coronavirus. Es más, gracias al coronavirus ha tenido unas cosas con unos vuelos medio extraños a China para traer suministros sin concurso público. Lo dejo ahí. Yo lo que quiero decir es que el Gobierno y el Partido Socialista tienen una oportunidad, tienen la oportunidad de traer información, de ser estrictos, de echar marcha atrás en lo que tengan que echar marcha atrás, pero necesitamos recuperar la confianza en que el dinero que se va a dedicar a ello en este país es para eso, porque al final vemos ¡hasta una cadena de gimnasios! Oiga, es tan importante una cadena de gimnasios, que no es estratégico en este país, como los gimnasios que hay en cada barrio. Se excluye a las peluquerías de las ayudas. Tiene más trabajadores las granjas de huevos de Lanzarote y Fuerteventura, que están cerradas, o las lavanderías industriales, que están exentas, que una compañía que tiene un avión. No comparto muchas de las cosas que ha dicho VOX, pero desde luego comparto totalmente todos los epígrafes. Y funcionarios públicos para garantizar la devolución de fondos al Estado. Estoy de acuerdo. Muchas gracias, señora presidenta."
}