{
    "metadata": {
        "celebrated": "2021-05-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/1979, DE 3 DE OCTUBRE, DEL TRIBUNAL CONSTITUCIONAL. ",
        "diputado": [
            {
                "apellidos": "González Coello de Portugal",
                "apellidosNombre": "González Coello de Portugal, Víctor",
                "codParlamentario": 76,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 37,
                "idLegislatura": 14,
                "nombre": "Víctor",
                "nombreCircunscripcion": "Salamanca",
                "twitter": "https://twitter.com/vicpiedra",
                "twitterUserId": "49607100",
                "twitterUserName": "vicpiedra"
            },
            0
        ],
        "order": 129,
        "path": "../data/diaries-txts/DSCD-14-PL-090.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GONZÁLEZ COELLO DE PORTUGAL"
    },
    "text": "Señor presidente, señorías, la economía española cerró 2020 con la mayor contracción de la actividad desde 1936 y también la mayor experimentada por un país desarrollado durante esta crisis desencadenada por la pandemia. Estos resultados suponen un retorno a los niveles del PIB existentes en el bienio 20152016, lo que significa que solo en un ejercicio se ha destruido casi toda la riqueza generada durante el ciclo expansivo finalizado en el año 2019. El año pasado el Gobierno aprobó el Real Decreto-ley 25/2020, de 3 de julio, de medidas urgentes para apoyar la reactivación económica en el que se creaba el Fondo de apoyo a la solvencia de las empresas estratégicas. No voy a detallarles todo lo que me había preparado, porque lo podrán leer en la nota de prensa y viene como continuación de la interpelación urgente de la semana pasada. Hoy me ha llegado una imagen y se la quiero enseñar, porque yo creo que es la certeza empírica de que lo de Plus Ultra es bastante escandaloso. Les enseño la imagen para que la vean ustedes. (Muestra una fotografía). Esta es una imagen tomada en el año 2018. Vemos a los amados líderes de los narco- Gobiernos, Chávez y el asesino genocida acusado de crímenes de lesa humanidad Maduro, a la junta directiva de Plus Ultra --once hombres todos blancos-- y debajo las mujeres, once señoras perfectamente bien uniformadas. ¿Esta es la igualdad de la que habla la izquierda? ¿Esta es la Agenda 2030 que promueve el Gobierno? ¿Cómo se justifica una ayuda a estas empresas? ¿Están cumpliendo alguno de los objetivos que nos repite cansinamente este Gobierno? Esto es realmente inexplicable. Aquí podríamos cambiar y poner a Lenin, a Stalin o a cualquier otro, ya que hablaban antes ustedes del comunismo. La realidad es que ninguna de las cuatro empresas ayudadas con este fondo es estratégica. No lo era Air Europa en concepto de conectividad, no estaba la conectividad de España en riesgo si Air Europa hubiese desaparecido. No lo era Duro Felguera, una empresa con un patrimonio negativo en diciembre del año 2020 y con pérdidas, que estaba en quiebra desde hace tres años. No lo es el grupo formado por la fusión de Globalia y Barceló, Ávoris. Aquí tengo un artículo de Simón Pedro Barceló, del 29 de octubre de 2020, que dice literalmente: «Hemos llegado a esta crisis más fuertes que nunca». Además, presume de la fortaleza de sus cuentas y de la situación de caja, cinco años de beneficios anuales con tres dígitos. Por lo tanto, no cumplía el requisito de que este fondo se destinara, como la última opción, a esas compañías. Pero donde el escándalo es sideral, sin lugar a dudas, es en Plus Ultra. Esto lo decimos, señorías, porque, si el Gobierno quiere ayudarles, háganlo que para eso pueden hacerlo, pero no utilicen un fondo en cuyo articulado se contienen especificaciones que se han saltado sistemáticamente. (Aplausos). Probablemente sea porque las personas que han tomado las decisiones son todas de los cuatro ministerios afectos. Hay una, que es la señora Ana de la Cueva, del Ministerio de Economía, que ya ha dicho que ellos no tuvieron nada que ver en la toma de decisiones. Es decir, la señora Calviño se ha lavado las manos --ya me extrañaba a mí, y lo dije la semana pasada--. Está la subsecretaria de Hacienda, Pilar Paneque, que es médico funcionaria de la Seguridad Social y a lo mejor no entendió qué es lo que estaba pasando cuando se concedió esta ayuda. La secretaria de Estado de Energía es química, y a lo mejor tampoco entendió lo que estaba pasando cuando se llevó esto al consejo de la SEPI. Es injustificable y estas ayudas solo tienen un común denominador: primero, Venezuela --las cuatro compañías tienen nexos con Venezuela--, y segundo, ponga un socialista en su negocio si quiere recibir las ayudas. Para acabar con este fondo de reptiles, que es en lo que se ha convertido el fondo que tenía que rescatar o garantizar la solvencia de empresas estratégicas, les hemos ofrecido una serie de medidas. En primer lugar, que se cumpla estrictamente el articulado que el Gobierno aprobó. En segundo lugar, que se defina con precisión lo que es estratégico, lo que es una empresa estratégica. En tercer lugar, que se pida a la AIReF informe ex post sobre las ayudas otorgadas. En cuarto lugar, que se reduzcan los plazos de seis a tres meses porque estamos llegando tarde. En quinto lugar, que el presidente del consejo gestor del fondo, si al final nombran a un presidente en la SEPI, venga al Congreso a explicarnos cómo van estas ayudas. En sexto lugar, que el consejo gestor limite la propuesta de nombramiento de miembros en los órganos de dirección y administración de las empresas a los altos funcionarios de carrera, y no a los políticos, es decir, a abogados del Estado, a técnicos comerciales y economistas del Estado, y a interventores y auditores del Estado. Y en séptimo lugar, que voten a favor de remitir esta tropelía a la Fiscalía Anticorrupción el expediente completo por el que el consejo gestor aprobó la operación de apoyo público temporal solicitado por Plus Ultra Líneas Aéreas, con el fin de que se abran las diligencias de investigación en relación con la presunta comisión de delitos en la concesión de ayudas. Ya les advierto que nosotros vamos a presentar una querella por malversación de caudales públicos, según el artículo 432 del Código Penal, y por prevaricación, según el artículo 404 del Código Penal (aplausos), contra el consejo gestor, su presidente, ahora en su defecto el vicepresidente, y contra las personas que les he nombrado anteriormente, porque esto es una ofensa que los españoles no pueden permitir. Es injustificable una ayuda de 53 millones, el 53 % de la facturación en el año 2019 de Plus Ultra. Según la CEOE, los ingresos que en el año 2020 perdieron las compañías fueron 300 000 millones; si a todas las compañías españolas les vamos a dar el 53 % de la facturación que recibieron, espero que el Gobierno tenga más de 150 000 millones de euros para ayudar… (Aplausos de las señoras y señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}