{
    "metadata": {
        "celebrated": "2021-05-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/1979, DE 3 DE OCTUBRE, DEL TRIBUNAL CONSTITUCIONAL. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 131,
        "path": "../data/diaries-txts/DSCD-14-PL-090.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señora presidenta. Me parecen muy necesarias las siete medidas que plantea el Grupo Parlamentario VOX, tras la interpelación sobre el Fondo de apoyo a la solvencia de empresas estratégicas gestionado por SEPI. Quisiera resaltar que todo este proceso de concesión de ayudas exige una transparencia a la que el Gobierno no se está aplicando. Camuflada tras la pandemia del coronavirus, la ministra de Hacienda está reeditando procedimientos que acabaron desembocando con el tiempo en maniobras temerarias con los recursos públicos. A mí también me llama la atención que tres de las cuatro compañías, a las que de momento se les han autorizado los apoyos, no se hayan adherido al Código de Buenas Prácticas Tributarias. Es el caso de Ávoris, Plus Ultra Líneas Aéreas «de vuelo raso», y Duro Felguera, compañía esta radicada en Asturias a la que me referiré mañana con más detalle, pero ya adelanto que nos parece bien que se despejen las grandes incertidumbres para que sus trabajadores directos y subcontratados puedan continuar su actividad, lo que de paso sirve para detener otra sangría laboral en una comunidad autónoma que, en los últimos años, coincidiendo con la llegada de Pedro Sánchez a la Presidencia, ya ha perdido del orden de 6000 empleos industriales sin que el Ministerio de Industria, subalterno del Ministerio para la Transición Ecológica, haya dicho esta boca es mía; un Gobierno que avaló la venta de Alcoa a un fondo buitre especulador para desesperación de los trabajadores que ven ahora cómo las posibilidades de revertir la operación para facilitar la entrada de la SEPI se esfuman, precisamente, a causa de los procesos judiciales abiertos tras la turbia reventa de la empresa en segunda instancia. Coincido con las exigencias de control y reclamo que cesen las ayudas nebulosas amparándose en el batiburrillo legislativo con el que nos están anegando a lo largo de la pandemia por la vía de los reales decretos-leyes y sus abundantes coladeros. Muchas gracias, señora presidenta. (Aplausos)."
}