{
    "metadata": {
        "celebrated": "2021-05-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/1979, DE 3 DE OCTUBRE, DEL TRIBUNAL CONSTITUCIONAL. ",
        "diputado": [
            {
                "apellidos": "Ortiz Galván",
                "apellidosNombre": "Ortiz Galván, José",
                "codParlamentario": 134,
                "fchAlta": "22/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 11,
                "idLegislatura": 14,
                "nombre": "José",
                "nombreCircunscripcion": "Cádiz",
                "twitter": "https://twitter.com/vejer_ortiz",
                "twitterUserId": "724965496391634944",
                "twitterUserName": "vejer_ortiz"
            },
            0
        ],
        "order": 124,
        "path": "../data/diaries-txts/DSCD-14-PL-090.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ORTIZ GALVÁN"
    },
    "text": "Gracias, presidente. No se encuentra con nosotros el señor Baldoví, pero le quería decir que hay que ser muy atrevido, después de la sentencia de hoy, para ser de Compromís y dar lecciones en esta Cámara de decencia. (Aplausos). Señorías, debatimos una PNL sobre el sinhogarismo, las personas sin hogar, la cara más cruel de la exclusión social. Según datos del INE, en España hay 23 000 personas sin hogar y 40 000 según las entidades del sector. De todas ellas, la mitad lleva más de tres años en la misma situación, es decir, desde el año 2018, año de la llegada al Gobierno del Partido Socialista. Doy este dato porque en estos años nada se ha avanzado desde la aprobación en el año 2015 por el Gobierno del Partido Popular de la Estrategia Nacional Integral para Personas sin Hogar. De 2015 a 2018, bajo un Gobierno del Partido Popular, el número de plazas de atención aumentó en España un 20 % y la ocupación en centros alcanzó el 89 %, 5 puntos más que en la anterior etapa socialista. Con la izquierda, con el PSOE y Podemos, se aumenta el número de ministerios; en cambio, con un Gobierno del Partido Popular se crean más plazas de atención a personas sin hogar. Con la izquierda, con el PSOE y con Podemos, se aumenta el número de contrataciones a dedo y con un Gobierno del Partido Popular se aumenta el número de profesionales para atender a las personas sin hogar. Y con la izquierda aumenta el paro, la pobreza y el sinhogarismo. Claro que nadie, señorías del PSOE, elige ser pobre, pero está claro que el socialismo les empuja a la pobreza. Señorías, nunca lo he dicho en esta tribuna del Congreso, pero me siento orgulloso de ser hijo de una familia trabajadora: mi padre, albañil y mi madre, ama de casa. Sé lo que es ver la falta de recursos en mi casa cuando las cosas venían mal, sé lo que es estudiar con mucho sacrificio mío y de mis padres para poder tener una carrera universitaria y también sé que cuando peor lo pasábamos en mi casa era cuando gobernaba el Partido Socialista, al igual que muchas familias trabajadoras. La historia se repite. Es cierto que vivimos una pandemia sanitaria a nivel mundial y que eso afecta a la economía, pero también es cierto que el paro ha subido en España el triple que en la Unión Europea. Si sumamos las personas en desempleo, las que están en ERTE y los autónomos con cese de actividad, en España hay 6,8 millones de españoles y de españolas que quieren trabajar y que no pueden y no es nada esperanzador el informe hecho público hoy por el Banco de España. Datos terroríficos bajo un Gobierno de izquierda, del PSOE y de Podemos, que sin lugar a dudas ha hecho aumentar las mal llamadas colas del hambre, la pobreza y las personas sin hogar. Según datos de Cáritas y de Intermón, en España se puede llegar a cinco millones de personas en situación de pobreza severa y, según Save the Children, 2,1 millón de niños y niñas, un 26,8 % de los menores en España, sufren actualmente pobreza y exclusión. También hay otros datos que les deben avergonzar, como es la desastrosa gestión del ingreso mínimo vital. Hay 1,2 millones de solicitudes presentadas en estos meses y únicamente se ha reconocido el 22 % de las tramitadas. Además, dos de cada tres solicitudes presentadas se están denegando. Se está dejando a mucha gente atrás. Se están dejando a mucha gente atrás, cada día más. Señorías, el escudo social que tanto pregonaron Pedro Sánchez y Pablo Iglesias es la mayor estafa social de nuestro país. Con este Gobierno nadie logra salir adelante, excepto los que tienen el carné del Partido Socialista o de Podemos. Si hablamos de vivienda, en España el 44 % de las personas en situación de pobreza tienen serios problemas para el pago del alquiler o de la hipoteca, lo que empuja a muchas personas a verse en la calle sin hogar y desgraciadamente siguen aumentando día a día en nuestro país. Señorías, todo lo que suponga ayudar a las personas que peor lo están pasando cuenta con el voto favorable del Partido Popular; personas que no quieren verse en la calle, personas que quieren un empleo, que es la mejor política social que se puede hacer. Los españoles y las españolas quieren empleo y libertad y no quieren ni comunismo ni socialismo ni paro, que es lo que lleva siempre a este país a la ruina de muchas personas a través del socialismo y del comunismo. Muchas gracias. (Aplausos)."
}