{
    "metadata": {
        "celebrated": "2021-05-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/1979, DE 3 DE OCTUBRE, DEL TRIBUNAL CONSTITUCIONAL. ",
        "diputado": [
            {
                "apellidos": "Bel Accensi",
                "apellidosNombre": "Bel Accensi, Ferran",
                "codParlamentario": 14,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Ferran",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/ferran_bel",
                "twitterUserId": "352930189",
                "twitterUserName": "ferran_bel"
            },
            0
        ],
        "order": 139,
        "path": "../data/diaries-txts/DSCD-14-PL-090.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BEL ACCENSI"
    },
    "text": "Gràcies, presidenta. Señor González, a ver cómo se lo diría sin ofenderle. La verdad es que yo no tuve la oportunidad de seguir la interpelación en directo, pero, obviamente, después me he tomado la molestia de leerme la interpelación, la contestación de la ministra --que a mí tampoco me gustó, no le engaño-- y la moción consecuencia de interpelación; diecinueve páginas de moción consecuencia de interpelación, un trabajo que aparentemente estaba bien hecho, bien documentado, pero uno llega a la conclusión de que a ustedes no les preocupa la aplicación del Real Decreto 25/2020, ni les preocupa realmente el funcionamiento del Fondo de apoyo a la solvencia de las empresas estratégicas, ustedes a lo que querían llegar esencialmente es al punto séptimo de su moción consecuencia de interpelación y que generen el titular o la noticia de que el propio Gobierno llevase a la Fiscalía un determinado expediente. Miren, si a mí me preguntan: ¿A usted le gusta la ayuda de 53 millones a Plus Ultra Líneas Aéreas, Sociedad Anónima? No. ¿Usted entiende esta ayuda? No. ¿Usted comparte esta ayuda? No. Pero yo estoy aquí para hacer política y, por tanto, mis motivaciones y mis actuaciones deben ser políticas, no deben ser judiciales. Yo ya sé que ustedes llegaron a los parlamentos de manos de los juzgados y tuvieron éxito, un éxito efímero, y, si no, ya lo podrán comprobar. Si ustedes tienen pruebas de que se ha cometido un delito, no esperen a subir aquí, a la tribuna, ni a que aquí votemos nada; vayan al juzgado, presenten una querella y desde aquí hagamos política, interpelemos al Gobierno, controlemos al Gobierno, hagamos propuestas en positivo, no simplemente presentar una querella o que el Gobierno lleve a la Fiscalía un determinado expediente que ha generado el mismo Gobierno a partir unas sospechas que son muy populistas. Seguramente con su intervención podrá hacerlas virales a través de las redes, pero ¿qué habrá aportado? ¿Mejorará la gestión del fondo en cuestión? No. Por muy en desacuerdo que yo esté con la concesión de una ayuda de 53 millones de euros a una compañía que aparentemente no es muy estratégica --habrá que ver qué dice el ministerio en cuestión sobre su calificación como estratégica-- y cuya viabilidad económica evidentemente estaba comprometida mucho antes de la pandemia, a nosotros no nos van a encontrar. Los problemas políticos requieren soluciones políticas. Hoy hemos visto como desde la Mesa de esta Cámara se ha vetado una iniciativa política que pretendía obtener una solución política o el inicio de una solución política para un problema político, como es el de Cataluña y, desafortunadamente, la proposición de ley de la amnistía para determinadas situaciones en Cataluña no será admitida a trámite. Esperemos que lo reconsideren en la medida en que podamos aportar un recurso en cuestión. Aquí venimos a hacer política y las soluciones deben ser políticas, y las querellas, en el juzgado, pero no intenten sacar rédito político de una querella, porque quizá lo saquen a corto plazo, pero a medio y largo plazo eso no genera ninguna solución y evidentemente tampoco les va a generar la rentabilidad que ustedes pretenden tener."
}