{
    "metadata": {
        "celebrated": "2021-05-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/1979, DE 3 DE OCTUBRE, DEL TRIBUNAL CONSTITUCIONAL. ",
        "diputado": [
            {
                "apellidos": "Sagastizabal Unzetabarrenetxea",
                "apellidosNombre": "Sagastizabal Unzetabarrenetxea, Idoia",
                "codParlamentario": 98,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 2,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Idoia",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/Idosagasti",
                "twitterUserId": "250635207",
                "twitterUserName": "Idosagasti"
            },
            0
        ],
        "order": 135,
        "path": "../data/diaries-txts/DSCD-14-PL-090.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAGASTIZABAL UNZETABARRENETXEA"
    },
    "text": "Gracias, presidenta. Nosotros vamos a votar que no, básicamente porque, si nos atenemos a la interpelación realizada y ahora a lo solicitado por la moción, desde luego la misma no creemos que busque la eficacia ni la eficiencia en la gestión y en la ejecución de este fondo, y en definitiva la eficacia y la eficiencia en la gestión de las ayudas públicas. Lo que busca es un titular fácil en los medios de comunicación para ligar el otorgamiento de estas ayudas a un régimen venezolano en el caso de determinadas compañías y además ligar el otorgamiento de este tipo de ayudas a una posible actuación constitutiva de un delito de corrupción, tal como se desprende de su último punto, y a mí esto me parece muy grave. Si ustedes tienen pruebas de corrupción o de la comisión de un delito, como han dicho, acudan a los tribunales, pero háganlo ya y cursen la oportuna denuncia. Ya van tarde, según ustedes. Presentar una moción con esta finalidad nos parece ineficaz e ineficiente. Flaco favor hacen a su trabajo y desde luego a las empresas que se encuentran en una situación crítica y que acuden a este fondo como última oportunidad. ¿De verdad creen que afirmar que las ayudas que se otorgan en función de quién es el propietario, que se otorgan a empresas que no cumplen con los requisitos establecidos, erosiona al Gobierno? Yo creo que no. ¿Saben lo que consiguen cuando tratan de fabricar dudas en torno a esta gestión y otorgamiento de ayudas? Hacen un flaco favor a las personas trabajadoras, técnicos y profesionales que están trabajando en la SEPI, porque cuestionan su profesionalidad, cuestionan sus informes económicos, financieros y técnicos, porque son estos informes los que valoran las operaciones y verifican la concurrencia de los requisitos que han de cumplir las empresas y en los que se basan las decisiones del consejo gestor para otorgar o denegar estas ayudas, operaciones que, por cierto, los que hemos trabajado en estas cosas sabemos que requieren muchísimas horas de trabajo para analizar de forma objetiva toda la documentación de las empresas que optan a este fondo, de forma además discreta y con todas las cautelas posibles en tanto en cuanto se están manejando datos sensibles económicos y financieros de las empresas, que eso no equivale a opacidad. No creo que haya que poner en cuestión la profesionalidad de estas personas. Creemos que ningún dirigente político va a tomar una decisión contraria a un informe técnico por las consecuencias que pueda acarrear. Si esto es lo que están insinuando con esta moción, flaco favor hacen a la política, al trabajo de las políticas y los políticos y, por tanto, flaco favor hacen también a su propio trabajo y a su propia profesionalidad. Si verdaderamente quieren mejorar la transparencia, los plazos de otorgamiento y el control de las ayudas, háganlo de forma constructiva y, desde luego, intenten hacerlo en el trámite de enmiendas correspondientes al proyecto de ley y no hablando de corrupción y prevaricación ni mezclando cosas. Ustedes, señorías del PSOE, también tienen una parte de responsabilidad porque entiendo que no deben dar ni la más mínima oportunidad para cuestionar la concesión de estas ayudas u otras cuestiones. No demoren mucho más las tramitaciones como proyectos de ley para que los distintos grupos podamos mejorar y completar los mismos y evitemos este tipo de mociones. Por último, creo que se está hablando con mucha frivolidad de aquellos que realizan, como he dicho antes, las valoraciones en este tipo de cuestiones; valoraciones, desde luego, de las que creo que aquí no podemos hablar de si son solventes o no simplemente a golpe de titular o por lo que hemos leído en prensa. Muchísimas gracias."
}