{
    "metadata": {
        "celebrated": "2021-05-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/1979, DE 3 DE OCTUBRE, DEL TRIBUNAL CONSTITUCIONAL. ",
        "diputado": [
            {
                "apellidos": "Suárez Lamata",
                "apellidosNombre": "Suárez Lamata, Eloy",
                "codParlamentario": 214,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 50,
                "idLegislatura": 14,
                "nombre": "Eloy",
                "nombreCircunscripcion": "Zaragoza",
                "twitter": "https://twitter.com/eloysuarezl",
                "twitterUserId": "241080178",
                "twitterUserName": "eloysuarezl"
            },
            0
        ],
        "order": 143,
        "path": "../data/diaries-txts/DSCD-14-PL-090.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SUÁREZ LAMATA"
    },
    "text": "Gracias, señora presidenta. Buenas tardes, señorías. Lo que mal empieza mal acaba. El 14 de julio se debatía el Real Decreto-ley 25/2020. Ochenta lleva este Gobierno. Ni Franco se atrevió a tanto, señorías; ya que hoy aquí se ha hablado tanto de historia, ni Franco. Cuarenta reales decretos-leyes antes del COVID, no se escuden en el COVID. Esa es la estadística. Esta tarde he oído al señor Simancas decir socialismo, libertad, y resulta que el Gobierno está contra esta Cámara, el Gobierno no sabe negociar, no sabe dialogar, sencillamente impone. Esa es la libertad que defiende este Gobierno. (Aplausos). Pues bien, señorías, atinadamente el portavoz del Partido Popular dijo de este decreto, que regula el Fondo de apoyo a la solvencia de empresas estratégicas, que contenía indefinición en los conceptos y que no tenía los suficientes controles y, por eso, nos abstuvimos. Y lo que mal empieza, mal acaba. A ustedes, a este Gobierno, no hay que darles más que una oportunidad para que demuestren de lo que son capaces de hacer. Hemos entrado en ese proceso de ayudas y se ven cosas increíbles. Además, todas son casualidades para ustedes. 500 000 euros se pide para un consejero que se impone a Air Europa, casualmente --así lo recogen los medios de comunicación-- amigo del señor Ábalos. Cuando la SEPI solo permite 200 000 euros como máximo al consejo de administración, se reclaman 500 000 euros para el señor Lago y, si no, no hay ayudas. Esto demuestra lo que les preocupan a ustedes, señorías, las ayudas. Y bien, el otro día teníamos aquí un debate o una moción --porque, fundamentalmente, este es un escándalo más, plagado de mentiras-- en el que la señora Montero subió a esta tribuna y, con el desparpajo que le caracteriza, dijo que esta era una empresa estratégica. Una empresa con un avión, el 0,003 % de todos los vuelos nacionales y el puesto 161 en las listas de ranking nacional. Una de las empresas o sociedades que más reclamaciones tuvo en el año 2019, en estado de insolvencia permanente y que no cumple ninguno de los requisitos del real decreto y, sin embargo, señorías, este Gobierno ha tenido a bien darle 53 millones. Y como en política hay pocas casualidades y es conocida la deriva de este Gobierno. No me gusta hablar de Venezuela, pero hoy es inevitable hablar de Venezuela. Todos sabemos lo que aprecia el expresidente Zapatero a ese país y el señor Ábalos y sus amistades peligrosas, que, por cierto, podría explicar qué pasa con las maletas. Y , al final, aparecen más actores en escena, señorías. El despacho del señor Garzón, casualmente, impulsa esta subvención, el mismo que representa al testaferro de Maduro, al señor Saab, en Cabo Verde. Y, por lo tanto, señorías, los grupos de esta Cámara tenemos derecho a pensar mal, porque esto apesta, señorías, apesta. Son 53 millones de euros. La señora ministra se amparó en los 350 empleados. ¿Y los 600 de Puerto Real de Airbus por los que este Gobierno no quiere ni oír hablar? ¿Y todas y cada una de las empresas que ha nombrado la portavoz de Podemos, de las que este Gobierno no quiere ni oír hablar? Señorías, los 5 millones de parados se están preguntando por qué a una empresa se le da 150 000 euros por trabajador y a ellos nada. (Aplausos). Se están preguntando, señorías, por qué este Gobierno ha dejado sin ayudas a miles y miles de empresas, por qué este Gobierno ha dejado sin ayudas a los autónomos y por qué no están pagando debidamente los ERTE; además, está la dependencia, que el otro día nos enteramos que hay 55 000 personas que están esperando que este Gobierno actúe. No son excusa los 350 trabajadores, señoría. Y, como pueden ustedes suponer, esto es el comienzo de lo que llega. Nosotros vamos a apoyar la iniciativa de VOX, pero me van a permitir que les recuerde que ustedes apoyaron el real decreto de los 140 000 millones, y si esta es la antesala y el aperitivo, ya pueden ustedes calcular lo que nos viene. Así que vayan pensando en otra iniciativa a ver si remediamos el fondo de los 140 000 millones, señoría, que verdaderamente ese sí que es preocupante. Muchas gracias. (Aplausos)."
}