{
    "metadata": {
        "celebrated": "2021-05-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/1979, DE 3 DE OCTUBRE, DEL TRIBUNAL CONSTITUCIONAL. ",
        "diputado": [
            {
                "apellidos": "Maestro Moliner",
                "apellidosNombre": "Maestro Moliner, Roser",
                "codParlamentario": 282,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Roser",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/Roser_Maestro",
                "twitterUserId": "118453663",
                "twitterUserName": "Roser_Maestro"
            },
            0
        ],
        "order": 141,
        "path": "../data/diaries-txts/DSCD-14-PL-090.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAESTRO MOLINER"
    },
    "text": "Muchas gracias, presidenta. Bona vesprada, ya nit. Señorías, es evidente que la actual crisis sanitaria ha dejado una realidad terrible, en primer lugar y principalmente, a nivel de coste de vidas humanas y, en segundo lugar, a nivel económico y de comportamiento social. Sin embargo, me parece que es de justicia que entendamos un poco mejor la situación que nos ha llevado a como estamos actualmente. Y es que es necesario echar un vistazo a nuestro pasado reciente. Desde los años ochenta, con la reconversión industrial, con la falta de política industrial de los sucesivos Gobiernos, con una apuesta de la iniciativa privada por el sector servicios y la construcción, es fácil advertir que nuestro sistema productivo adolece de graves deficiencias. Efectivamente, preocupa la solvencia del tejido productivo y de las familias, pero también de las arcas públicas, porque se da la paradoja de que aquellos que estuvieron reduciendo sus aportaciones a la financiación del Estado es ahora cuando apelan a la protección del Estado y a su papel corrector. Y podríamos hablar de los 120 000 millones de euros que se estimaba que las grandes fortunas españolas tenían guardados en paraísos fiscales. ¡Y qué bien nos vendría tenerlos ahora mismo, en este momento! Pero, señorías, yo también opino que aquí hemos venido a hacer política y no a hacer un mero control sin más. Pienso que de lo que deberíamos estar hablando hoy aquí es por qué la planta Ford en Valencia está planteando un despido colectivo de 630 trabajadores, ¡630, señorías! O podríamos estar hablando de qué solución les vamos a dar a los trabajadores de Pilkington que en estos momentos están en huelga, 37 de los que se plantea ya la salida, pero con un potencial cierre que supone un riesgo para 400 personas. Insisto, porque parece que las cifras nos suenan ya demasiado, ¡pero 400 personas que pueden quedarse en la calle! ¿Y qué soluciones les vamos a dar, a ellos o a todo el sector auxiliar del automóvil; a ellos o a todas las empresas que realmente se encuentran en una situación muy complicada? Pero esto no solo afecta a las que corresponden a mi territorio, al País Valencià, no, también está afectando a Asturias, a Euskadi o a Galiza y realmente debemos concentrar nuestros esfuerzos en poder hacer esta política que va a tener una consecuencia real en la industria. Debemos de conseguir un cambio de este modelo productivo, basado en la innovación, en la productividad, en el conocimiento y en la generación de empleo y salarios de calidad. Ustedes nos hablan del Fondo de apoyo a la solvencia de empresas estratégicas que, a la postre, son préstamos. ¿Creen ustedes que no cumplen los requisitos? Se lo han dicho ya varios intervinientes, ¿por qué no han presentado ya cualquier tipo de denuncia o querella? ¿Por qué vienen aquí a anunciarla, en lugar de acudir directamente a presentarla? ¿Realmente lo van a hacer? ¿Qué credibilidad tiene? Porque me parece que estamos hablando de cuestiones profundamente técnicas, con unos objetivos que coincido que son muy claros pero que, desde luego, pocas cosas tienen que hacer ustedes en esta tribuna en ese sentido y poca aportación hay respecto a su moción, porque realmente lo que podrían hacer, como les han indicado ya otros ponentes, es acudir directamente al juzgado. Hay que tener en cuenta, y lo ha dicho también el Grupo Vasco, que estamos hablando de unos expedientes complejos, con muchas solicitudes a estudiar y muchas adjudicaciones, que hay que analizar muchos parámetros y que es lógico que transcurra un tiempo razonable. Pero, insisto, si tienen dudas de este funcionamiento, en lugar de cuestionar el funcionario, que ya bastante mermado está gracias a las políticas del Partido Popular y su prohibición de tasas de reposición, acudan a Fiscalía. Y si no, no se preocupen, que Fiscalía sabe perfectamente lo que tiene que hacer y cómo tiene que hacer su trabajo. Mientras nuestro grupo --y ya por ir finalizando-- y este Gobierno están buscando mecanismos para salvar la industria, para aumentar la capacidad de gestión y control del dinero público, apostando por presencia en consejos de administración, por iniciar los trámites para derogar una terrible reforma laboral del Partido Popular que menospreció a los trabajadores y trabajadoras, por el mantenimiento de los puestos de trabajo con la ampliación de los ERTE o subir el salario mínimo interprofesional o una movilización sin precedentes del capital público, ustedes sencillamente no aportan nada. Muchas gracias. (Aplausos)."
}