{
    "metadata": {
        "celebrated": "2021-05-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/1979, DE 3 DE OCTUBRE, DEL TRIBUNAL CONSTITUCIONAL. ",
        "diputado": [
            {
                "apellidos": "Ramos Rodríguez",
                "apellidosNombre": "Ramos Rodríguez, José Luis",
                "codParlamentario": 218,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 21,
                "idLegislatura": 14,
                "nombre": "José Luis",
                "nombreCircunscripcion": "Huelva",
                "twitter": "https://twitter.com/JosLuisRamosRo2",
                "twitterUserId": "1097807109239029762",
                "twitterUserName": "JosLuisRamosRo2"
            },
            0
        ],
        "order": 145,
        "path": "../data/diaries-txts/DSCD-14-PL-090.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RAMOS RODRÍGUEZ"
    },
    "text": "Muchas gracias, presidenta. Buenas tardes, noches ya, señorías. ¿Que estarán pensando los trabajadores, los clientes los proveedores y las empresas de este país después de escuchar lo que han escuchado aquí esta tarde, señor González? Miren ustedes, el compromiso de esta Cámara con la recuperación económica se mide en el voto, únicamente en el voto; eso nos piden los que están ahí fuera, nuestro voto y nuestro compromiso con la recuperación económica. Yo le voy a dar tres datos, ustedes han dado muchos, yo solamente tres: ¡Hay 3386 000 trabajadores que fueron al ERTE y ustedes y la coalición de derechas votaron no! Primer dato. (Aplausos). ¿T ampoco cumplían los 3386 000 trabajadores los requisitos para ir al ERTE? ¿T ambién se va a querellar contra 3386 000? Segundo dato: Hay 511 000 autónomos que se han incorporado al cese de actividad en el mes de febrero. El voto suyo, de su grupo y de la coalición de derechas fue no a 511 000 autónomos. ¿Tampoco cumplían los requisitos 511 000 autónomos, con la que está cayendo en este país? ¿Tampoco? (Aplausos). Tercer dato: Hay 118 195 millones en avales públicos, el 7,3 % del PIB; el país de Europa con mayor ayuda directa en porcentaje de PIB con 118 195 millones (el señor González Coello de Portugal hace gestos negativos), el escudo para dotar de financiación, de protección a todo el tejido productivo que se ha derramado en todos los sectores productivos; y ¿cuál fue su compromiso? No. Ese fue su compromiso con la recuperación económica. Y vienen esta tarde a presentarnos una moción sobre un fondo de solvencia de 10 000 millones que, por supuesto, no apoyaron, no apoyaron el real decreto, claro que no, como no han apoyado todas las medidas anteriores, y vienen a presentarnos una moción con un fondo que a ustedes no les importa nada a través de una moción tramposa, malintencionada, llena de falsedades, ondeando banderas de dudas. ¿Ese es el mensaje que les damos respecto a un fondo de 10 000 millones que es vital? Vital porque las empresas lo están esperando como agua de mayo para evitar que la no liquidez se convierta en insolvencia. Ustedes dijeron el miércoles pasado que lo que le han hecho a Air Europa era un sarcasmo, lo de Duro Felguera un regalo, ¡díganselo ustedes a los trabajadores de Duro Felguera, a sus proveedores, a sus clientes, díganles que es un regalo! ¡Díganle a la gente de Air Europa que es un regalo, que es un sarcasmo! Mire, señor González, cuando ustedes ven una empresa, ven el sillón de un consejo de administración; cuando mi grupo ve una empresa, ¡ve trabajadores, territorios, clientes, proveedores y vida!, esa es la diferencia entre la empresa que usted ve y la empresa que vemos nosotros. (Aplausos). Por eso hablamos, señor González, idiomas totalmente distintos. De verdad que yo no sabía cómo empezar o cómo terminar la intervención por lo que estaba escuchando, las barbaridades jurídicas que ustedes han dicho aquí. Y, sobre todo, lo que ustedes saben, señor Suárez Lamata, saben todos los expedientes de todo lo que se está tramitando de un fondo que apenas lleva dos meses. De verdad, yo admiro ese conocimiento. De verdad que lo admiro. Ya saben ustedes más que todos los técnicos de la SEPI. A usted no le interesa cómo funciona el fondo, si la guía se publicó en agosto, con transparencia y con rigor. Saben su composición, las competencias, las condiciones de viabilidad, la documentación que se les ha exigido, lo saben todo, y les da igual porque hoy venían como se quedaron hace un año. ¿Se acuerdan de hace un año? La única bandera que tenían aquí, ¿era la de los empresarios? No. ¿Era la de los trabajadores? No. ¿Era la de los ciudadanos de este país? No. Hace un año la única bandera que le quedó a la bancada que madruga fue la de Venezuela. ¿Y no les da vergüenza venir un año después, con lo que ha pasado en este país un año después, únicamente con la bandera de Venezuela? (Aplausos). Pero, ¿en qué país viven ustedes? ¿En qué calles pasean ustedes? ¿Con qué empresarios hablan ustedes? Señor González, a pesar de su no, a pesar de su rechazo, este país se va a seguir levantando cada mañana para construir, para transformar y van a tener siempre el sí de nuestro grupo esas empresas solventes y viables, esos trabajadores y todos los ciudadanos, y seguramente ustedes no madrugarán y seguirán siendo la pesadilla de la recuperación económica, social y sanitaria de este país. (Aplausos)."
}