{
    "metadata": {
        "celebrated": "2021-05-23T00:00:00.000Z",
        "debate": "TOMA EN CONSIDERACIÓN DE PROPOSICIONES DE LEY: -- DEL GRUPO PARLAMENTARIO VASCO (EAJ-PNV), ORGÁNICA DE REFORMA DE LA LEY ORGÁNICA 2/1979, DE 3 DE OCTUBRE, DEL TRIBUNAL CONSTITUCIONAL. ",
        "diputado": [
            {
                "apellidos": "Hernanz Costa",
                "apellidosNombre": "Hernanz Costa, Sofía",
                "codParlamentario": 289,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 7,
                "idLegislatura": 14,
                "nombre": "Sofía",
                "nombreCircunscripcion": "Balears (Illes)",
                "twitter": "https://twitter.com/Hernanzsofia",
                "twitterUserId": "393300798",
                "twitterUserName": "Hernanzsofia"
            },
            13
        ],
        "order": 148,
        "path": "../data/diaries-txts/DSCD-14-PL-090.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SECRETARIA (Hernanz Costa)"
    },
    "text": "Declaración institucional de apoyo a las personas con trastornos de salud mental. El deterioro de la salud mental es una de las principales consecuencias de la pandemia de COVID-19 y el ejemplo de que un problema de salud pública y falta de prevención puede acarrear otro. La salud mental se ha enfrentado tradicionalmente al estigma, al tabú y a la infrafinanciación y los servicios de salud mental no cuentan con los recursos humanos, financieros y logísticos necesarios para hacer frente al reto que se avecina. Quienes se enfrentan a una enfermedad mental tienen que superar varios desafíos. Además de la propia dolencia, tienen por delante la incomprensión, el insulto y en demasiadas ocasiones también la soledad. La necesidad de que se conozca la enfermedad mental es una prioridad para la sociedad española. Quienes la sufren y sus familias deben recibir el apoyo de toda la sociedad, de las administraciones y hoy del Congreso de los Diputados. Debemos trabajar contra la estigmatización, contra la burla, contra el tópico y a favor de la integración, de la solidaridad y de la información. Las concepciones basadas en la superstición y el desconocimiento, a veces incluso el miedo, deben ser rebatidas. El Congreso de los Diputados recuerda que, según la Organización Mundial de la Salud, durante las diferentes etapas del confinamiento el 93 % de los países del mundo han visto sus sistemas de salud mental o bien paralizados o bien seriamente afectados por las restricciones y el colapso sanitario. Esto supone un impacto directo en los ciudadanos, especialmente en aquellos que ya estaban sometidos a un tratamiento o a una atención específica, pero también para aquellos con factores de riesgo, como son los niños y adolescentes, los mayores y los profesionales de primera línea contra el COVID-19. Según el primer estudio global sobre el impacto del COVID-19 en la salud de los trabajadores, realizado por Affor Prevención Psicosocial, el 40 % del personal sanitario y sociosanitario requiere una evaluación específica por indicios de presencia de trastornos de ansiedad y depresión. Siete de cada diez médicos y profesionales de trabajo social han padecido problemas de sueño de manera frecuente o habitual y también dolor de cabeza. Además, seis de cada diez han sufrido nerviosismo, irritabilidad o tensión asociados a esta crisis sanitaria. A estos problemas les sigue la sensación de ahogo sin esfuerzo físico, un 34,8 %, el retraso en el comienzo de las tareas, un 23,7 %, y la sensación de fatiga, un 22,2 %. Además, el Congreso de los Diputados recibe con preocupación que, según un informe publicado por el Instituto de Estudios Sociales Avanzados y el Consejo Superior de Investigaciones Científicas, los jóvenes de entre 18 y 29 años son el sector de la población que refleja más fatiga pandémica, con un 32,5 % de los jóvenes encuestados afirmando que se sentían con un estado de ánimo muy malo o malo. Yendo un paso más allá, los pensamientos suicidas han aumentado entre un 8 % y un 10 %, especialmente en personas jóvenes, debido a la pandemia de COVID-19. Así, pues, el Congreso de los Diputados rechaza cualquier intento de estigmatización de las personas que sufren problemas de salud mental, que buscan ayuda psicológica o que están recibiendo tratamiento psiquiátrico. La educación en salud y la información veraz y accesible son la clave para la eliminación de barreras y de prejuicios que pueden agravar esta situación. Por ello, el Congreso de los Diputados acuerda expresar su apoyo a todas estas personas, a sus familiares, amigos y allegados, y a todos los profesionales que trabajan sin descanso por ofrecer esa ayuda. La salud mental es uno de los problemas de salud pública más acuciantes en el medio y largo plazo, especialmente por su impacto en la población joven, y por ello expresa también su voluntad de impulsar, debatir y apoyar medidas que tengan como objetivo dar una solución a esta situación. (Aplausos)."
}