{
    "metadata": {
        "celebrated": "2021-05-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿CONSIDERA QUE SU GOBIERNO ESTÁ APORTANDO ESTABILIDAD A ESPAÑA? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-091.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Gracias señora, presidenta. Señor Casado, un poco de pudor. (Risas). Un poco de pudor, señoría. ¿Usted se mira al espejo después de escucharse? Usted habla aquí, señoría, de las debilidades del Gobierno de España, de lo mal que funciona el Gobierno de España (varios señores diputados: ¡Sí!). Hablemos de eso, señoría, hablemos de cómo legisla este Gobierno, de cómo transforma España y de cómo avanza España. Y hablemos de sus Gobiernos, señoría, porque ustedes dan lecciones ¿de qué? Dan lecciones de que en Murcia sustentan el Gobierno sobre la base de la corrupción y el transfuguismo. (Aplausos). En Castilla y León lo que hacen, señoría, es perder la mayoría parlamentaria y echarse en brazos de la ultraderecha. Y en Madrid, señoría, lo que hacen es romper unilateralmente su Gobierno con sus socios de Ciudadanos y provocar unas elecciones anticipadas e irresponsables, señor Casado. (Rumores). Mire, la estabilidad se plantea y se construye gracias a acuerdos transversales que superan el espacio ideológico que representa uno, y este Gobierno, durante más de doce meses, lo que ha hecho ha sido aprobar unos nuevos Presupuestos Generales del Estado; lo que ha hecho ha sido aprobar siete acuerdos con los agentes sociales; lo que ha hecho ha sido proponer a las Cortes Generales más de catorce proyectos de ley orgánica; lo que ha hecho ha sido convalidar más de cuarenta reales decretos-leyes que han dado respuestas a la emergencia sanitaria, económica y social sin precedentes en la historia de nuestro país, señoría. ¿Y ustedes qué hacen? Fíjese, ayer yo le escuchaba decir que le daba risa --textualmente lo decía, señorías, el señor Casado-- cuando escuchaba que el Partido Popular no tenía proyecto. Efectivamente, señor Casado, no es que dé risa, da pena ver al Partido Popular liderado por usted. (Aplausos)."
}