{
    "metadata": {
        "celebrated": "2021-05-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿CONSIDERA QUE SU GOBIERNO ESTÁ APORTANDO ESTABILIDAD A ESPAÑA? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-091.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "¿Qué tal, señor Casado, se ha quedado a gusto? (Varias señoras y señores diputados: ¡Sí!--Risas y aplausos). Los miércoles viene aquí, nos echa su perorata, nos insulta, nos descalifica… Fíjese, el problema no es usted, el problema son sus diputados, porque usted dice esas cosas, insulta de tal manera, que al final, sus diputados, ¡barra libre! Por eso escuchamos a un diputado del Partido Popular descalificar al señor Errejón en un tema tan sensible para la sociedad como es el de la salud mental, por eso hemos escuchado a un diputado del Partido Popular insultar a la ministra de Trabajo. (Aplausos). Señorías, aprueben ustedes, en primer lugar, normas de urbanidad y respeto y, en segundo lugar, ejerzan una oposición que sea una alternativa, señor Casado, con sentido de Estado, con lealtad no a este Gobierno, sino al país. (Aplausos). --"
}