{
    "metadata": {
        "celebrated": "2021-05-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿CONSIDERA QUE SU GOBIERNO ESTÁ APORTANDO ESTABILIDAD A ESPAÑA? ",
        "diputado": [
            {
                "apellidos": "Casado Blanco",
                "apellidosNombre": "Casado Blanco, Pablo",
                "codParlamentario": 307,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/pablocasado_",
                "twitterUserId": "523386042",
                "twitterUserName": "pablocasado_"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-091.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASADO BLANCO"
    },
    "text": "Señor Sánchez, esta Cuaresma se le está haciendo muy larga. Si hubiera procesiones, tendría usted que salir de penitente con su candidato en Galicia, en País Vasco, en Murcia, en la Comunidad de Madrid, en Castilla y León y hasta, a partir del viernes, con su candidato en Cataluña. Ni todo el incienso de su propaganda es capaz de tapar sus fiascos. Disparó al Partido Popular para acabar con su única alternativa, que ya le pisa los talones, y el tiro le ha salido por la culata. Tres intentos de atacarnos con mociones de censura, tres fracasos estrepitosos cosechados por usted. Imagino que quien le hace la estrategia política es el mismo del comité de expertos del coronavirus. Porque, mire, si ya es irresponsable desestabilizar Gobiernos con mentiras, es inmoral hacerlo en plena pandemia, con 200 muertos diarios y con 6 millones de desempleados. (Aplausos). Por cierto, otros tres informes se han publicado --del Banco de España, del FMI y de la OCDE-- en pocos días y otros tres fracasos en su gestión de las vacunas, de la recuperación y de los fondos europeos. ¿Cree usted que España está para jugar al Monopoly con las instituciones? ¿Qué estabilidad aporta usted? (Aplausos)."
}