{
    "metadata": {
        "celebrated": "2021-05-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON PABLO CASADO BLANCO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿CONSIDERA QUE SU GOBIERNO ESTÁ APORTANDO ESTABILIDAD A ESPAÑA? ",
        "diputado": [
            {
                "apellidos": "Casado Blanco",
                "apellidosNombre": "Casado Blanco, Pablo",
                "codParlamentario": 307,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/pablocasado_",
                "twitterUserId": "523386042",
                "twitterUserName": "pablocasado_"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-091.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASADO BLANCO"
    },
    "text": "Pero, señor Sánchez, ¿ha mirado usted a su banco azul? ¡Pero si tiene al partido del vicepresidente del Gobierno imputado, que tiene a no sé cuántos condenados por agresión policial; tiene a tres ministros de los ERE --al señor Planas, a la señora Calvo, a la señora Montero--, el mayor caso de corrupción de la historia! ¡Tiene usted a la señora Ribera con el caso Isofotón! ¡Tiene usted al señor Ábalos con el segundo Delcygate ya, estamos ya en el Plus Ultra, después de lo que hizo con la vicepresidenta del régimen de Maduro! (Aplausos). ¡Tiene el secretario general del Partido Socialista de Murcia imputado! Han reconocido los diputados de Ciudadanos de Madrid que venían tres mociones de censura a la Asamblea de Madrid, ¿y viene usted aquí con esa arrogancia a tomarnos el pelo? Por lo menos, reconozca que lo urdió todo usted. Y como le decía, al final --como se dice en mi tierra--, quien va a por lana luego acaba trasquilado, como le ha pasado a usted. Mire, ya que habla de escándalos y ya que tiene ahí a su vicepresidente --por ahora--, que explique, por ejemplo --si decide ya volver de Vallecas dos veces y a lo mejor mantener el escaño, aunque tiene que dimitir como vicepresidente--, qué es esto de pasar del «exprópiese» al «encarcélese». A lo mejor le traiciona el subconsciente porque es usted el que tiene casos judiciales abiertos. Y que explique qué decía la señora Montero sobre las mujeres: ¿Que en Madrid hay miedo por las mujeres? ¿Y lo dice el Gobierno del éxito garantizado de la señora fiscal general del Estado en una trama de prostitución? ¿Lo dice el Gobierno que ha ocultado casos de extorsión y abusos a menores en Valencia y Baleares? ¿Lo dice el Gobierno del dinero de los ERE gastado en prostíbulos? Señor Sánchez, lecciones de identidad y de integridad, usted, ni una. (Varias señoras y señores diputados: ¡Muy bien!--Aplausos)."
}