{
    "metadata": {
        "celebrated": "2021-05-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA INÉS ARRIMADAS GARCÍA, DEL GRUPO PARLAMENTARIO CIUDADANOS, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿CÓMO PIENSA GARANTIZAR EL GOBIERNO UNA GESTIÓN EFICIENTE E INDEPENDIENTE DE LOS FONDOS EUROPEOS? ",
        "diputado": [
            {
                "apellidos": "Arrimadas García",
                "apellidosNombre": "Arrimadas García, Inés",
                "codParlamentario": 331,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Inés",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/InesArrimadas",
                "twitterUserId": "552561770",
                "twitterUserName": "InesArrimadas"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-091.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ARRIMADAS GARCÍA"
    },
    "text": "Señor Sánchez, no me preocupa la calidad de nuestra democracia, me preocupa la calidad de este Gobierno. Mire, la situación sanitaria y económica de España es dramática, pero evidentemente que hay esperanza, hay esperanza en lo sanitario, en la vacunación, por eso ustedes no pueden permitir que España se quede a la cola o que se roben o que se pierdan vacunas. Pero en lo económico también tenemos esperanza y esa es una buena inversión de los fondos europeos. Europa ha estado a la altura: gracias a un gran acuerdo entre liberales, conservadores y socialdemócratas tenemos una movilización de recursos sin precedentes para financiar inversiones que modernicen nuestra economía. Es ahora el momento en el que más seriedad y más solvencia debe demostrar España como país ante sus socios europeos, y, francamente, su Gobierno no puede hacerlo peor. Primero, apoyando --gracias a la ayuda de VOX-- un real decreto sin pies ni cabeza que les blinda para repartirse los fondos desde Moncloa, con total discrecionalidad, sin transparencia y sin agencia independiente de evaluación. Pero es que estos días hemos descubierto otro escándalo, el escándalo de la empresa Plus Ultra, que nos ha costado a todos los españoles 53 millones de euros --53-- del fondo de la SEPI para empresas supuestamente estratégicas. Yo le pregunto: ¿qué tiene de estratégica una aerolínea con cuatro destinos, con una cuota de mercado inferior al 0,1 %, con pérdidas desde que se creó --mucho antes del COVID-- y que no está ni entre las treinta primeras aerolíneas de España? ¿Quién está detrás de esta empresa? ¿Quién ha autorizado esta operación? No se van a poder seguir escondiendo, lo hemos llevado a Europa y además exigimos la comparecencia del señor Ábalos, de la señora María Jesús Montero y de la señora Calviño, porque queremos saber qué hay detrás de esta operación que no tiene ni pies ni cabeza. ¿Qué cree que piensan los españoles y nuestros socios europeos cuando le ven dilapidar así el dinero público? Y esto lo hacen con el fondo de la SEPI, pero ¿qué van hacer con los fondos europeos? ¿Este va a ser el modus operandi? ¿El modelo de gasto y de inversión va ser el modelo Plus Ultra? Los fondos europeos no son para ayudar ni a su Gobierno ni a su partido, son para ayudar a los españoles y su reparto no puede hacerse a dedo desde Moncloa. Se lo hemos dicho muchas veces. Rectifiquen, porque está en juego la imagen de España y el futuro de los españoles. (Aplausos)."
}