{
    "metadata": {
        "celebrated": "2021-05-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON AITOR ESTEBAN BRAVO, DEL GRUPO PARLAMENTARIO VASCO (EAJ- PNV), QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿LE PARECE A USTED QUE EN UNA SITUACIÓN SANITARIA COMO LA QUE NOS ENCONTRAMOS SE JUSTIFICAN LOS VIAJES INTERNACIONALES POR OCIO? ",
        "diputado": [
            {
                "apellidos": "Prieto Nieto",
                "apellidosNombre": "Prieto Nieto, Ana",
                "codParlamentario": 81,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PsdeG-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 27,
                "idLegislatura": 14,
                "nombre": "Ana",
                "nombreCircunscripcion": "Lugo",
                "twitter": "https://twitter.com/anaprietonieto",
                "twitterUserId": "289844440",
                "twitterUserName": "anaprietonieto"
            },
            14
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-091.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO"
    },
    "text": "Gracias, señora presidenta. Efectivamente, a mí no me parece razonable, como no le parece razonable a ninguna autoridad competente. ¿En qué sentido lo quiero decir? En el sentido de que nosotros lo que estamos trasladando a todos los ciudadanos de España es que se queden en sus casas. Precisamente, el acuerdo que se ha logrado en la interterritorial entre todas las comunidades autónomas y el Ministerio de Sanidad lo que dice es que, por favor, los españoles se queden en su casa y no se muevan de sus provincias. A partir de ahí, señoría, lo que sí le puedo garantizar es que el Gobierno de España, como siempre ha sido a lo largo de esta pandemia, lo que hace es una política en respuesta al COVID coherente y consecuente con las recomendaciones de la Comisión Europea y de la autoridad sanitaria en el ámbito comunitario. (Aplausos)."
}