{
    "metadata": {
        "celebrated": "2021-05-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA INÉS ARRIMADAS GARCÍA, DEL GRUPO PARLAMENTARIO CIUDADANOS, QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿CÓMO PIENSA GARANTIZAR EL GOBIERNO UNA GESTIÓN EFICIENTE E INDEPENDIENTE DE LOS FONDOS EUROPEOS? ",
        "diputado": [
            {
                "apellidos": "Prieto Nieto",
                "apellidosNombre": "Prieto Nieto, Ana",
                "codParlamentario": 81,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PsdeG-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 27,
                "idLegislatura": 14,
                "nombre": "Ana",
                "nombreCircunscripcion": "Lugo",
                "twitter": "https://twitter.com/anaprietonieto",
                "twitterUserId": "289844440",
                "twitterUserName": "anaprietonieto"
            },
            14
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-091.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO"
    },
    "text": "Gracias, señora presidenta. Después del mitin, voy a explicar exactamente qué es lo que vamos a hacer para controlar esos fondos. En primer lugar, le hablaré de la adjudicación de los proyectos y, en segundo lugar, del control sobre los mismos. En relación con la selección, le diré que todos los proyectos del Plan de recuperación se van a realizar de acuerdo a la Ley de contratación pública, a la Ley de subvenciones, atendiendo a las licitaciones o convocatorias abiertas, transparentes, concurrentes, competitivas y no discriminatorias. Van a ser organizadas por los departamentos ministeriales, por las agencias estatales y también por los Gobiernos autonómicos y las entidades locales, previa transferencia de esos fondos por parte del Gobierno de España. En segundo lugar, en relación con el control, lo vamos a hacer a través de dos mecanismos. En primer lugar, estará en manos de la Intervención General de la Administración del Estado, es decir, la IGAE. Ella ha sido designada como autoridad responsable de realizar la auditoría de los fondos exigida por la normativa europea, asumiendo la coordinación de los controles de los órganos estatales, autonómicos o locales. Debo decirle, además, señoría, que esto ha sido bien recibido por la Comisión Europea. En segundo lugar, el Gobierno ha establecido un riguroso sistema de controles y auditorías, validado ya por la Comisión Europea. El Servicio Nacional de Coordinación Antifraude será el órgano encargado de proteger los intereses financieros de la Unión Europea, en colaboración nada más y nada menos que con la Oficina Europea de Lucha contra el Fraude. En definitiva, señoría, transparencia, ejemplaridad, eficacia y transformación, renovación y modernización de nuestra economía, recuperación, en definitiva, y todo ello con los controles debidos a una gran democracia como es la democracia española. (Aplausos). --"
}