{
    "metadata": {
        "celebrated": "2021-05-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON AITOR ESTEBAN BRAVO, DEL GRUPO PARLAMENTARIO VASCO (EAJ- PNV), QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿LE PARECE A USTED QUE EN UNA SITUACIÓN SANITARIA COMO LA QUE NOS ENCONTRAMOS SE JUSTIFICAN LOS VIAJES INTERNACIONALES POR OCIO? ",
        "diputado": [
            {
                "apellidos": "Sánchez Pérez-Castejón",
                "apellidosNombre": "Sánchez Pérez-Castejón, Pedro",
                "codParlamentario": 274,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Pedro",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/sanchezcastejon",
                "twitterUserId": "68740712",
                "twitterUserName": "sanchezcastejon"
            },
            26
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-091.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTE DEL GOBIERNO (Sánchez Pérez-Castejón)"
    },
    "text": "Gracias, señor Esteban. En primer lugar, tengo que decirle que este no es un debate nuevo, es un debate que venimos arrastrando desde el inicio de la pandemia y la reapertura de las fronteras. España ha seguido las recomendaciones de la Comisión Europea, que han sido, por ejemplo, mantener abiertas las fronteras para viajes intracomunitarios evitando los viajes no esenciales; de hecho, recuerde usted que la Comisión Europea ya dijo que el cierre de fronteras no garantizaba la propagación del virus; esto lo dijo hace unos cuantos meses. Lo que tenemos que hacer es aplicar controles --nos dice la Comisión Europea-- para asegurar que no habrá importaciones de casos y respetando las recomendaciones del lugar de destino, y esto es lo que está haciendo España, señoría. Mantenemos las fronteras de la Unión Europea abiertas, exigimos PCR 72 horas antes --y usted lo sabe, señor Esteban--, y lo que estamos haciendo también es que aquellos franceses o alemanes que vengan a España tengan las mismas restricciones que el resto de compatriotas. Esa es la primera recomendación. En segundo lugar, la Comisión Europea nos recomendó colorear con esos semáforos las regiones de cada país según el grado de incidencia del COVID. Recuerde usted también, señoría, que al principio eran los países, hoy son los territorios o las regiones, eso es algo que yo entiendo que a un grupo nacionalista como el suyo le interesará, y eso es lo que está haciendo España, señoría. A día de hoy, las regiones con menos incidencia, como son las Islas Baleares, Extremadura, Cantabria, Murcia y Navarra tienen lógicamente un nivel de incidencia inferior y, por tanto, un nivel de restricciones inferior. Y en tercer lugar, señoría, la Comisión recomendó que cada país tomara medidas para evitar contagios dentro de su territorio, y es lo que estamos haciendo nosotros gracias a la cogobernanza y al acuerdo entre el Ministerio de Sanidad y las comunidades autónomas. Señoría, son tiempos complicados, pero, como usted bien ha dicho, estamos ya en la última fase de la pandemia. Con la vacunación y también con los fondos de recuperación enfilaremos un año que va ser el año de la recuperación y de la superación de la pandemia. (Aplausos). --"
}