{
    "metadata": {
        "celebrated": "2021-05-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON TEODORO GARCÍA EGEA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿PIENSA EL VICEPRESIDENTE SEGUNDO DEJAR SU ACTA DE DIPUTADO CUANDO DIMITA? ",
        "diputado": [
            {
                "apellidos": "García Egea",
                "apellidosNombre": "García Egea, Teodoro",
                "codParlamentario": 310,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 30,
                "idLegislatura": 14,
                "nombre": "Teodoro",
                "nombreCircunscripcion": "Murcia",
                "twitter": "https://twitter.com/teogarciaegea",
                "twitterUserId": "224074203",
                "twitterUserName": "teogarciaegea"
            },
            0
        ],
        "order": 4,
        "path": "../data/diaries-txts/DSCD-14-PL-091.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA EGEA"
    },
    "text": "Pues tiene usted la oportunidad de salir de ese banco, ir al registro y registrar su dimisión, y todo lo demás será palabrería. Y además le anuncio que vamos a registrar una comisión de investigación para investigar el caso Plus Ultra, un caso escandaloso en materia de relaciones con otros países, que usted conoce bien, para saber si el dinero que el Estado español está avalando y pagando a la aerolínea Plus Ultra va a acabar en las cuentas de Podemos. Señor Iglesias, de su programa electoral se espera lo mismo que de sus catorce meses de gobierno, es decir, nada. ¿Por qué no les dice a los madrileños lo que hace unos meses, que aquí se pagan pocos impuestos y que hay que subírselos? Además, yo, señor Iglesias, le quiero dar una primicia: usted va a acabar en la Puerta del Sol, pero en la plaza de la Puerta del Sol, desde donde podrá disfrutar de cómo el Partido Popular hace grandes cosas. El efecto Sánchez permitió al Boque Nacionalista Gallego superar al Partido Socialista; el efecto Illa permitió o va a permitir un gobierno de independentistas, y ahora el efecto Iglesias va a permitir que usted tenga los días libres para sentarse en la Puerta del Sol a ver cómo el Partido Popular gobierna. Don Pablo, quiero decirle que ha sido un placer debatir con usted, pero tanta paz lleve como descanso deja. (Risas y aplausos.--Varias señoras y señores diputados: ¡Muy bien!)."
}