{
    "metadata": {
        "celebrated": "2021-05-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON TEODORO GARCÍA EGEA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿PIENSA EL VICEPRESIDENTE SEGUNDO DEJAR SU ACTA DE DIPUTADO CUANDO DIMITA? ",
        "diputado": [
            {
                "apellidos": "García Egea",
                "apellidosNombre": "García Egea, Teodoro",
                "codParlamentario": 310,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 30,
                "idLegislatura": 14,
                "nombre": "Teodoro",
                "nombreCircunscripcion": "Murcia",
                "twitter": "https://twitter.com/teogarciaegea",
                "twitterUserId": "224074203",
                "twitterUserName": "teogarciaegea"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-091.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA EGEA"
    },
    "text": "Gracias, señora presidenta. Señor Iglesias, cuando hable de corrupción, mire a su secretario general en Murcia, que está imputado por prevaricación. Señor Iglesias, cuando vaya a hacer campaña electoral a su antiguo barrio de Vallecas, ¿cómo cree usted que le van a recibir los vecinos? ¿Les va a volver usted a explicar que lo realmente peligroso es el rollo de los políticos que viven en chalets, que es inmoral comprarse una casa que vale más de 600 000 euros o que los políticos deben coger transporte público? Yo quería esta mañana darle algunas ideas para su campaña electoral. Por ejemplo, a las personas que logran comprarse una casa con mucho esfuerzo, hábleles usted de cómo proteger a los okupas; a los que se esfuerzan para conseguir un empleo, explíqueles los enchufes y las puertas giratorias que ha hecho usted en su ministerio; a los que pelean por un trabajo, descríbales cómo han llegado sus asesores adonde están; a los autónomos y empresarios no les diga nada porque no esperan nada de usted (risas), de esos no se preocupe, y a los del ingreso mínimo vital, aproveche usted para pedirles perdón porque no han cobrado el ingreso mínimo vital; a los mayores, vuelva a decirles que les va a seguir cuidando como hasta ahora, a los madrileños, eso sí, dígales lo que lleva meses repitiendo: que les va a subir a todos los madrileños los impuestos, y a los que están a un paso del banquillo, acláreles por qué sigue usted aforado. Por tanto, le doy un consejo para su credibilidad, para que alguien crea en su supuesta lucha contra los privilegios: le pido que predique con el ejemplo, que hoy dimita usted de vicepresidente, que dimita de diputado y que se presente a las elecciones como un ciudadano de a pie, sin aforamiento y sin privilegios. ¿Hará usted eso? (Aplausos)."
}