{
    "metadata": {
        "celebrated": "2021-05-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON AITOR ESTEBAN BRAVO, DEL GRUPO PARLAMENTARIO VASCO (EAJ- PNV), QUE FORMULA AL SEÑOR PRESIDENTE DEL GOBIERNO: ¿LE PARECE A USTED QUE EN UNA SITUACIÓN SANITARIA COMO LA QUE NOS ENCONTRAMOS SE JUSTIFICAN LOS VIAJES INTERNACIONALES POR OCIO? ",
        "diputado": [
            {
                "apellidos": "Esteban Bravo",
                "apellidosNombre": "Esteban Bravo, Aitor",
                "codParlamentario": 94,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Aitor",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/AITOR_ESTEBAN",
                "twitterUserId": "158442670",
                "twitterUserName": "AITOR_ESTEBAN"
            },
            1
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-091.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESTEBAN BRA VO"
    },
    "text": "Y a, presidente, pero fíjese que le he preguntado por los viajes internacionales. La forma en que se está gestionando el conjunto de todo esto causa perplejidad y sentimientos de discriminación entre la ciudadanía, que pueden derivar en frustración. Las autoridades sanitarias nos están pidiendo un último esfuerzo de cara a Semana Santa. Se apela a que no se viaje, hay un cierre perimetral con el que mi grupo está absolutamente de acuerdo, pero mientras tanto franceses, alemanes e italianos campan a sus anchas en Madrid, en Barcelona o en Donostia, por ocio, como dicen ellos, para disfrutar de la libertad que no tienen en sus países de origen. Mientras Francia está cerrando la frontera --es difícil pasar, incluso para aquellas personas que, residiendo en este lado, trabajan en el otro--, mientras París está cerrado y Alemania cierra Berlín y anuncia un confinamiento extremo para Semana Santa, sus ciudadanos siguen llegando en vuelos fletados, uno tras otro. La señora Maroto, en coherencia con el doctor Simón, dice que, en realidad, se puede controlar en los aeropuertos. Pues yo le digo que no se controla en los aeropuertos, porque lo estoy viendo todos los días; en Barajas ni siquiera te piden la tarjeta de embarque, no le digo ya en otros aeropuertos y no le digo ya si viajan en vuelos con conexiones. Pero es que, además, se lo ha dicho el Gobierno de Baleares. Hace dos días su portavoz le pidió que se controlara una por una la entrada de esas personas porque no se está haciendo. A ver si esta política de relajación fronteriza va a ser pan para hoy y hambre para mañana. Yo lo que le pido es que adopte medidas coherentes en el ámbito interno y en el ámbito externo. Se lo dice hasta Bruselas. Es la manera de que haya credibilidad y de que no se genere frustración, de que haya convencimiento en la ciudadanía para cumplir las normas. No es tiempo para fomentar, facilitar o aplaudir la movilidad por ocio interno y tampoco externo. Y pídales coherencia a sus socios europeos, porque al parecer resulta que hay preocupación por esto pero ningún país toma decisiones y, fíjese, el Consejo Europeo se va a hacer telemáticamente en un periodo de relajación de fronteras. ¡Vaya incoherencia! Las autoridades sanitarias nos piden un último esfuerzo para evitar una nueva ola, pero yo creo que eso lo deben impulsar los ciudadanos y también debe ser secundado desde las instituciones con coherencia y sin que se generen frustraciones."
}