{
    "metadata": {
        "celebrated": "2021-05-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON IVÁN ESPINOSA DE LOS MONTEROS DE SIMÓN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿VA A SER USTED UN «FACTOR DESESTABILIZADOR» DEL GOBIERNO DE COALICIÓN UNA VEZ ABANDONE EL MISMO? ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-091.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Señor vicepresidente segundo del Gobierno. El señor VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030 (Iglesias Turrión): Gracias, señora presidenta. Gracias, señoría, por sus amables consejos y sus amables palabras. Le decía a su socio que el Partido Popular se juega mucho en las elecciones de Madrid, se lo juegan todo. Ustedes incluso se juegan más, porque se da una situación paradójica, y es que su candidata se presenta por otro partido, y eso desde luego es algo que les pone a ustedes en una situación complicada. (Rumores). Pero es que además de eso, señoría, los Gobiernos del Partido Popular de Madrid son la condición de posibilidad de que ustedes existan. Si no hubiera sido por la protección de esos Gobiernos, usted no hubiera podido ser un promotor inmobiliario. Si no hubiera sido por esos Gobiernos, usted no habría sobrevivido a hacer obras ilegales en su casa y a ser condenado por no pagar a los trabajadores que hacían esas obras. (Aplausos). Usted no podría haber sobrevivido a la vergüenza y al escándalo de vender tres apartamentos de lujo en suelo industrial. Si no fuera por el Gobierno del Partido Popular en el Ayuntamiento de Madrid, hubieran ilegalizado su casa, señoría. Si no fuera por los Gobiernos del Partido Popular, señoría, su candidata en Madrid no hubiera podido firmar proyectos arquitectónicos sin tener la licenciatura de Arquitectura. Lo que les preocupa a ustedes es que, a lo mejor, a partir del 4 de mayo a ustedes se les acaba el chollo. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común, puestos en pie). --"
}