{
    "metadata": {
        "celebrated": "2021-05-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON IVÁN ESPINOSA DE LOS MONTEROS DE SIMÓN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿VA A SER USTED UN «FACTOR DESESTABILIZADOR» DEL GOBIERNO DE COALICIÓN UNA VEZ ABANDONE EL MISMO? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            0
        ],
        "order": 4,
        "path": "../data/diaries-txts/DSCD-14-PL-091.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESPINOSA DE LOS MONTEROS DE SIMÓN"
    },
    "text": "Muchas gracias. Veo que abandona usted manteniendo el rencor que le ha caracterizado hasta ahora, pero de ahora en adelante lo que le va a identificar a usted, además del rencor, es el fracaso, porque usted no ha sido más que una decepción y un fracaso para los suyos. Usted vino para asaltar los cielos, pero realmente se marcha con un auténtico fracaso. Cuando usted apareció en política despertó la ilusión de mucha gente, de gente bien intencionada que creyó en usted, que se creyó que usted nunca cobraría más de tres salarios mínimos, que usted nunca se convertiría en casta, que usted nunca abandonaría su barrio; gente que de verdad creyó que usted tenía algún tipo de capacidad para mejorar la vida de los demás. Pero, como siempre pasa con los comunistas, la única vida que ha mejorado usted es la suya; eso es muy típico de los líderes comunistas. Señoría, España está mucho peor que cuando usted llegó. Usted solo deja un legado de muertos en las residencias de ancianos, de calles arrasadas, de contenedores quemados, de cristales rotos, de radicalización y degradación de la política española. Nada de lo que deja usted es bello, todo es feo; nada de lo que usted ha hecho ha sido constructivo, ha sido todo absolutamente destructivo. Todo en su legado es triste, todo en su legado es decepcionante. Mire, cuando se marche no hace falta ni que cierre la puerta al salir, porque ya sabemos que va a volver pronto a esta casa, así que, por favor, sí, váyase cuanto antes porque España se lo agradecerá. Pero si me permite una sugerencia --ya sabe, del enemigo, el consejo--, no vuelva a los barrios de los que antes hablaba tanto, no vuelva a esos barrios que creyeron en usted porque ahora ya le conocen de verdad, y ya le digo yo que en esos barrios no va a ser usted muy bienvenido. Ni siquiera ahí le quieren ya a usted, tal es su fracaso. (Aplausos)."
}