{
    "metadata": {
        "celebrated": "2021-05-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON TEODORO GARCÍA EGEA, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿PIENSA EL VICEPRESIDENTE SEGUNDO DEJAR SU ACTA DE DIPUTADO CUANDO DIMITA? ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 6,
        "path": "../data/diaries-txts/DSCD-14-PL-091.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Silencio, por favor. El señor VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030 (Iglesias Turrión): ¿Sabe lo que pasa? Lo que ocurre es que ustedes no están tan seguros de seguir mandando en Madrid, porque, en realidad, Madrid es de lo poquito que les queda. Ustedes saben que no van a volver al Consejo de Ministros y su proyecto es atrincherarse en Madrid. Una secretaria general de su partido, María Dolores de Cospedal, dijo que el Partido Popular de Madrid era el núcleo fundamental ineludible para mantener vivo al Partido Popular a nivel nacional, entre otras cosas, porque una de las principales fuentes de financiación ilegal de su partido era, precisamente, Madrid. (Aplausos). Señoría, los veintiséis años de dominio del Partido Popular en Madrid tienen que ver con dos fraudes; el primero, con un fraude a la democracia, cuando ustedes compraron a dos diputados del Partido Socialista. (Rumores). El segundo, con un fraude a las arcas públicas, que hizo que ustedes hayan ido a todas las elecciones financiándose ilegalmente, compitiendo haciendo trampas. Y , ahora, vuelven ustedes otra vez a presumir de tamayazos y de comprar diputados. Pues eso se tiene que terminar, y le hago un anuncio: vamos a presentar en las próximas horas una denuncia en la Fiscalía Anticorrupción contra usted por delito de cohecho, porque ya está bien de corruptos, ya está bien de comprar diputados, ya está bien de impunidad, señoría. Hasta pronto. (Aplausos.--Rumores)."
}