{
    "metadata": {
        "celebrated": "2021-05-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON IVÁN ESPINOSA DE LOS MONTEROS DE SIMÓN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR VICEPRESIDENTE SEGUNDO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030: ¿VA A SER USTED UN «FACTOR DESESTABILIZADOR» DEL GOBIERNO DE COALICIÓN UNA VEZ ABANDONE EL MISMO? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-091.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESPINOSA DE LOS MONTEROS DE SIMÓN"
    },
    "text": "Gracias, señora presidenta. Señor Iglesias, pues parece --parece-- que acaba su etapa al frente de la Vicepresidencia de este Gobierno, pero lo que no parece es que deje usted un legado de consternación. No mucha gente está muy triste por su marcha; no mucha gente parece que le vaya a echar de menos. Es evidente que el presidente del Gobierno no es de los que más le va a echar de menos; usted se va cinco minutos antes de que le echen. También parece que el Gobierno de coalición que usted quiere montar con sus excompañeros en Madrid no va a ser posible, porque tampoco le quieren sus excompañeros. El señor Gabilondo parece que tampoco le tenga a usted mucho cariño, porque dice que no se quiere acercar; el señor Errejón tampoco; algunos de los demás compañeros, a los que usted ha ido porreando como buen estalinista, tampoco le tienen mucho afecto. Así que me temo que los madrileños tampoco le guardan un enorme afecto y no le auguro un gran éxito en estas elecciones. Pero si es verdad que usted abandona el escaño y es verdad que usted abandona la Vicepresidencia, la duda es ¿a qué se va a dedicar usted en adelante, a incendiar de nuevo las calles? ¿Va a ser usted un factor desestabilizador del Gobierno de coalición una vez salga de él?"
}