{
    "metadata": {
        "celebrated": "2021-05-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON VÍCTOR GONZÁLEZ COELLO DE PORTUGAL, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA A LA SEÑORA VICEPRESIDENTA CUARTA Y MINISTRA PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO: ¿VA A PERMITIR EL GOBIERNO QUE SE PIERDA EL CONTROL ESPAÑOL SOBRE UNA EMPRESA ENERGÉTICA ESENCIAL COMO ES NATURGY? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            95
        ],
        "order": 9,
        "path": "../data/diaries-txts/DSCD-14-PL-091.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA CUARTA DEL GOBIERNO Y MINISTRA PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO (Ribera Rodríguez)"
    },
    "text": "Muchas gracias, presidenta. Muchas gracias, señoría, por sus reflexiones y sus comentarios. En efecto, la energía es enormemente importante en la economía, en la industria y, evidentemente, en el confort de nuestros hogares. Le diré que sería irresponsable por mi parte prejuzgar lo que están analizando los equipos técnicos de distintos ministerios para poder tomar una decisión al respecto, efectivamente, aplicando las normas que usted ha indicado. Le diría también que, tal y como señalaba el catedrático Emilio Ontiveros este fin de semana en El País, España junto con Suecia son los dos únicos países con economías avanzadas que han mantenido constante en los últimos años un fuerte atractivo a flujos de inversión extranjeros, incluido en el caso español, gracias a la seguridad, a la tranquilidad y a la perspectiva, el interés en el ámbito energético; flujos de inversión directos que son buena noticia y criterio de apreciación del buen estado de la economía y la solvencia de este país, a pesar de lo que se empeñan en hacer ustedes. Sí quisiera compartir con usted el hecho de que, como decía, la energía es sistémica, fundamental que funcione y esté bien regulada. Por eso, cuenta con un marco de regulación enormemente minucioso que hemos actualizado, que hemos ofrecido con una perspectiva de futuro, con más de cincuenta modificaciones en los últimos dos años que dan perspectiva, recorrido; recorrido que hace que hoy sea un sector que trabaje en una reconversión estable y previsible, que busque la permanencia de los inversores, la transformación en la modernización de cada una de las fuentes y la vocación industrial en sus accionistas. Esto significa que muchos de los elementos de permanencia, de estabilidad y de vocación industrial forman parte de los criterios que se deberán tener en cuenta a la hora de tomar decisiones en una economía de mercado; una economía de mercado en la que las actividades reguladas están controladas por el derecho, y una economía de mercado en la que buscamos que la confianza de inversores, la estabilidad y el interés de los consumidores y, como dice usted, de los grupos estables con vocación industrial y… (Aplausos)."
}