{
    "metadata": {
        "celebrated": "2021-05-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON VÍCTOR GONZÁLEZ COELLO DE PORTUGAL, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA A LA SEÑORA VICEPRESIDENTA CUARTA Y MINISTRA PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO: ¿VA A PERMITIR EL GOBIERNO QUE SE PIERDA EL CONTROL ESPAÑOL SOBRE UNA EMPRESA ENERGÉTICA ESENCIAL COMO ES NATURGY? ",
        "diputado": [
            {
                "apellidos": "González Coello de Portugal",
                "apellidosNombre": "González Coello de Portugal, Víctor",
                "codParlamentario": 76,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 37,
                "idLegislatura": 14,
                "nombre": "Víctor",
                "nombreCircunscripcion": "Salamanca",
                "twitter": "https://twitter.com/vicpiedra",
                "twitterUserId": "49607100",
                "twitterUserName": "vicpiedra"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-091.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GONZÁLEZ COELLO DE PORTUGAL"
    },
    "text": "… del fondo australiano IFM en el capital social de Naturgy con que lo ha hecho para socorrer a empresas cuyo carácter estratégico es una auténtica ficción. Además, quiero recordarle que para evitar este tipo de actuaciones ustedes aprobaron el real decreto que permitía al Gobierno paralizar la inversión exterior tanto comunitaria como extracomunitaria en compañías españolas que operan en sectores esenciales. La energía sí es un activo crítico, un input básico para la economía nacional y para la seguridad de nuestro país. El mix energético en el corto, en el medio y en el largo plazo, en España, en Europa y en el mundo pasa por el gas natural. España tiene unas infraestructuras únicas en Europa. Naturgy representa más del 50 % del gas natural español, en concreto el 69 % de la distribución, y es el tercer operador eléctrico. Con Endesa propiedad del Estado italiano e Iberdrola sin una presencia española relevante en su accionariado, el control de Naturgy por inversores extranjeros entraña un enorme riesgo para España. Además, señora ministra, la OPA parcial sobre Naturgy lanzada por IFM tiene todas las características de una acción concertada con los otros dos fondos, GIP y CVC, que ya controlan el 40 % de la compañía; ninguno de estos inversores financieros tiene proyecto industrial. Esto significa que su objetivo de controlar Naturgy es solo uno: venderla en trozos, lo que implica deshacerse --no se sabe a favor de quién-- de activos estratégicos básicos como, por ejemplo, el contrato de suministro de gas con Angola. En conclusión, España necesita grupos españoles fuertes en los sectores esenciales. Sería irresponsable y contrario al interés general que el Gobierno autorizase la OPA de IFM. Por eso, le demando hoy en esta Cámara que despeje cualquier duda sobre las intenciones del Gobierno en esta cuestión, y espero que no tenga la ocurrencia de decirme que una decisión de este tipo espantaría la inversión exterior. Para eso ya hacen ustedes suficientes esfuerzos. Gracias. (Aplausos)."
}