{
    "metadata": {
        "celebrated": "2021-05-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON ÍÑIGO ERREJÓN GALVÁN, DEL GRUPO PARLAMENTARIO PLURAL, QUE FORMULA A LA SEÑORA VICEPRESIDENTA CUARTA Y MINISTRA PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO: ¿QUÉ PLANES TIENE EL GOBIERNO PARA FRENAR EL CAMBIO CLIMÁTICO? ",
        "diputado": [
            {
                "apellidos": "Errejón Galván",
                "apellidosNombre": "Errejón Galván, Íñigo",
                "codParlamentario": 233,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ierrejon",
                "twitterUserId": "482389606",
                "twitterUserName": "ierrejon"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-091.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ERREJÓN GALVÁN"
    },
    "text": "Gracias, señora Ribera. ¿Usted cree que algunas de las preguntas y de las respuestas que nos intercambiamos aquí en las sesiones de control van a ser recordadas en diez o veinte años? Es muy posible que no, que la mayoría se las lleve el viento. Hay una cosa, sin embargo, de la que sí podemos estar muy seguros, hay una cosa que podemos tener muy clara, y es que en diez o veinte años sí que nos vamos a acordar de si hemos estado a la altura y de si hemos hecho frente a la mayor amenaza a la que se enfrentan nuestras civilizaciones, que es la del cambio climático. De eso sí nos vamos a acordar. En el último mes de enero en la península ibérica hubo hasta 55 grados de variación térmica entre dos puntos de la Península y eso no es normal. La comunidad científica dice que Madrid, en el año 2050, tendrá aproximadamente la temperatura media que hoy tiene Marrakech y eso tampoco es normal, porque vamos camino de ser un país desértico. Estamos inmersos en un modelo y en un ritmo que es socialmente desgarrador, que es humanamente insoportable y que, sobre todo, ya es ecológicamente insostenible. El planeta, simple y llanamente, no da más de sí. Y es en este punto, justo en este, en el que sí que hay que ser conservadores. En esto lo revolucionario es ser conservador. Por eso a mí me sorprende que la bancada de la derecha, que con otros temas dicen que son conservadores --dicen que son conservadores frente a la libertad de las mujeres, dicen que son conservadores frente a la libertad de las personas LGTBI, dicen que son conservadores frente al derecho a una muerte digna--, en este punto se borren, son negacionistas o son partidarios de continuar el modelo depredador. Yo no tengo ninguna duda, señora ministra, de su convicción con respecto al problema, ni siquiera de su convicción con respecto a la necesidad de actuar con urgencia y contundencia, pero usted está en el Gobierno y los Gobiernos hablan haciendo. Y tengo que decir que en este punto a ustedes todavía les estamos esperando. El planeta esta a punto de llegar a un punto de no retorno y ustedes no pueden fallar a los jóvenes que el viernes pasado estuvieron en la calle diciendo, precisamente, que no hay un planeta B. Por eso, como fuerza política verde, les tenemos que pedir dos compromisos: en primer lugar, que aprovechen los fondos europeos para una gran transición ecológica que genere miles de empleos verdes con una industrialización inteligente y, en segundo lugar, que hagan una ley de cambio climático ambiciosa, que esté a la altura del consenso de las organizaciones ecologistas y de la comunidad científica. Muchas gracias."
}