{
    "metadata": {
        "celebrated": "2021-05-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON ÍÑIGO ERREJÓN GALVÁN, DEL GRUPO PARLAMENTARIO PLURAL, QUE FORMULA A LA SEÑORA VICEPRESIDENTA CUARTA Y MINISTRA PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO: ¿QUÉ PLANES TIENE EL GOBIERNO PARA FRENAR EL CAMBIO CLIMÁTICO? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            95
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-091.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA CUARTA DEL GOBIERNO Y MINISTRA PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO (Ribera Rodríguez)"
    },
    "text": "Muchísimas gracias, señor Errejón. Como usted dice, una amiga mía, antigua comisaria de clima y ministra conservadora de un país europeo, señalaba que el motivo por el que era una firme activista en materia de clima era precisamente porque era conservadora. Creo que hay distintos motivos por los que uno debe trabajar en clima, trabajando por el futuro de manera innovadora, trabajando por conservar aquello de lo que disponemos y que nos ha sido entregado por las generaciones anteriores y mejorándolo para las siguientes. Yo creo que vamos a coincidir en mucho de lo que usted indica. De hecho, forma parte de nuestra obligación y nuestro trabajo desde el primer día, hasta el punto de que el Plan Nacional Integrado de Energía y Clima de España fue considerado el mejor por parte de la Comisión Europea, hasta el punto de que la semana pasada el Potsdam Institute y el IFRI, los dos grandes think tanks europeos trabajando en clima, señalaron el plan de recuperación español como el mejor en materia de clima, apuesta ambiental y transición ecológica de todos los planes conocidos hasta la fecha. Por tanto, cuente usted con nuestro compromiso. Lo hacemos por convicción, por sentido de la responsabilidad. Por eso, hemos hecho una referencia a objetivos que están por encima de los objetivos europeos, tanto en materia de eficiencia energética como en materia de energías renovables como en materia de reducción de sectores difusos; muy por encima del escenario de una Unión Europea comprometida al –40 %, muy por encima del escenario de la Unión Europea comprometida al –55 %. Por eso, se aplica en todas las políticas domésticas y en las políticas internacionales. Pero piense que esto es el suelo del que partimos y necesitaremos hacer más. De esta Cámara lo que espero es que salga cuanto antes una ley de cambio climático, como pistoletazo de salida para todo lo que nos queda por delante. Juntos lo haremos mucho mejor. Muchas gracias. (Aplausos)."
}