{
    "metadata": {
        "celebrated": "2021-05-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON TOMÁS GUITARTE GIMENO, DEL GRUPO PARLAMENTARIO MIXTO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA CUARTA Y MINISTRA PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO. ¿CON QUÉ CRITERIOS SE VAN A SELECCIONAR LOS PROYECTOS PRESENTADOS AL PLAN DE MEDIDAS ANTE EL RETO DEMOGRÁFICO, ENTRE LAS MÁS DE 4200 PROPUESTAS QUE HA RECIBIDO EL MINISTERIO PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            95
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-091.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA CUARTA DEL GOBIERNO Y MINISTRA PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO (Ribera Rodríguez)"
    },
    "text": "Muchas gracias, señor Guitarte. Creo que lo que usted ha compartido con nosotros responde también al amplio sentir de esta Cámara y los mensajes que trasladan nuestros conciudadanos de entornos rurales. Eso lo hemos podido constatar en esas expresiones de interés que sintetizan bien algunas de las ideas que nosotros también habíamos recogido en el Plan de Recuperación, Transformación y Resiliencia. Creemos que es fundamental que los distintos niveles de Administración se impliquen, pero que junto a medidas transversales importantes en todo el territorio, algunas de las cuales ahora comentaré, el futuro depende, sobre todo, de lo que quieran hacer cada uno de los habitantes y cada una de las comunidades que, en igualdad de oportunidades, con capacidad de acceso a servicios y conectividad, decidan para su propio entorno. Hemos identificado medidas que tienen que ver con una transición ecológica justa y beneficiosa en ámbitos tan importantes como el agua, la energía o la bioeconomía. Medidas que tienen que ver con la ruptura, con el cierre de la brecha digital urbano-rural, con la conectividad o con la capacidad innovadora de conectar, también en términos de movilidad, a los distintos habitantes; conectarlos en formación permanente, en educación, en facilidades para mujeres y jóvenes, de modo que puedan diversificar e iniciar actividades que no solo queden vinculadas al sector primario, que, por supuesto, sigue teniendo un peso importantísimo en nuestro entorno rural. Medidas que acerquen a las administraciones del Estado y autonómicas en el territorio a través de oficinas municipales de Justicia o medidas equivalentes. Medidas que vertebren el territorio a través de planes de descentralización con centros de innovación y de investigación, repartidos no solamente en las grandes áreas metropolitanas. Medidas que dinamicen el territorio, fomentando el emprendimiento, facilitando el arreglo, la solución de ese fallo… (Aplausos)."
}