{
    "metadata": {
        "celebrated": "2021-05-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON TOMÁS GUITARTE GIMENO, DEL GRUPO PARLAMENTARIO MIXTO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA CUARTA Y MINISTRA PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO. ¿CON QUÉ CRITERIOS SE VAN A SELECCIONAR LOS PROYECTOS PRESENTADOS AL PLAN DE MEDIDAS ANTE EL RETO DEMOGRÁFICO, ENTRE LAS MÁS DE 4200 PROPUESTAS QUE HA RECIBIDO EL MINISTERIO PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO? ",
        "diputado": [
            {
                "apellidos": "Guitarte Gimeno",
                "apellidosNombre": "Guitarte Gimeno, Tomás",
                "codParlamentario": 306,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "¡Teruel Existe!",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 44,
                "idLegislatura": 14,
                "nombre": "Tomás",
                "nombreCircunscripcion": "Teruel"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-091.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUITARTE GIMENO"
    },
    "text": "A nuestro entender, es muy importante acertar con las medidas. No basta con asignar ayudas a los proyectos presentados, han de ser realmente proyectos tractores con capacidad de dinamización sobre su contexto comarcal o territorial. Hay que incidir con mayor intensidad allí donde el problema es más grave y permanente y más baja la densidad de población, y por ello, además, suelen ser los territorios con menor capacidad de respuesta endógena a una convocatoria de este tipo o a la actividad en general, al ser menor la población, al estar muy envejecida y al no existir masa crítica suficiente de emprendedores. En algunos casos, allí el Estado y las empresas públicas deberían asumir directamente el reto de dinamizar la economía, al menos en una primera fase. Hay que buscar completar la prestación de servicios esenciales y la diversificación de la actividad, pero sin generar monocultivos y evitando poner unos territorios al servicio de otros, como se corre el riesgo con la irreflexiva y masiva implantación de eólicas y fotovoltaicas. Señoría, dentro de unos días será el segundo aniversario de la histórica manifestación del 31 de marzo, de la revuelta de la España vaciada; las más de ciento sesenta plataformas y entidades que a día de hoy componen esta revuelta nos recordarán, con una concentración ante las puertas de este Congreso, la necesidad urgente de afrontar ya con hechos el problema de los desequilibrios territoriales y la lucha contra la despoblación. Este --coincidimos todos-- es uno de los grandes retos de España, debemos asumirlo y encararlo, debemos ser la generación que lo resuelva. Por ello, oportunidades como esta, con 11 000 millones de euros anunciados, no podemos dejarlas pasar ni desaprovecharlas. Hay que incidir, hay que valorar técnicamente cuáles son los proyectos que realmente dinamizarán y contribuirán a acabar con estos desequilibrios. Muchas gracias."
}