{
    "metadata": {
        "celebrated": "2021-05-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON TOMÁS GUITARTE GIMENO, DEL GRUPO PARLAMENTARIO MIXTO, QUE FORMULA A LA SEÑORA VICEPRESIDENTA CUARTA Y MINISTRA PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO. ¿CON QUÉ CRITERIOS SE VAN A SELECCIONAR LOS PROYECTOS PRESENTADOS AL PLAN DE MEDIDAS ANTE EL RETO DEMOGRÁFICO, ENTRE LAS MÁS DE 4200 PROPUESTAS QUE HA RECIBIDO EL MINISTERIO PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            95
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-091.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTA CUARTA DEL GOBIERNO Y MINISTRA PARA LA TRANSICIÓN ECOLÓGICA Y EL RETO DEMOGRÁFICO (Ribera Rodríguez)"
    },
    "text": "Muchas gracias, presidenta. Muchas gracias, señoría. Esos 4200 proyectos a los que usted hacía referencia son las manifestaciones de interés que hemos recibido como consecuencia de esa convocatoria que hizo el Gobierno. No se trata de una convocatoria para licitar o para resolver, se trata de una convocatoria para entender cuál es el mapa del interés, de la sensibilidad, de la preocupación de los distintos actores que trabajan en el territorio, no solamente los grandes, sino muchos muy pequeños con enormes ideas que, sin embargo, pasaban desapercibidos. Sobre esa base les damos información con el resto de las prioridades del Gobierno, como, si quiere, le puedo detallar a continuación. (Aplausos)."
}