{
    "metadata": {
        "celebrated": "2021-05-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA INÉS GRANOLLERS CUNILLERA, DEL GRUPO PARLAMENTARIO REPUBLICANO, QUE FORMULA AL GOBIERNO: ¿CÓMO PIENSAN SOLUCIONAR EL COLAPSO EN LAS JEFATURAS DE TRÁFICO CATALANAS? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            32
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-091.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DEL INTERIOR (Grande-Marlaska Gómez)"
    },
    "text": "Muchas gracias, señora presidenta. Gracias, señora Granollers. El Gobierno es consciente de las demandas de las jefaturas de Tráfico de Cataluña, de los retrasos en los exámenes, de las transferencias de vehículos y de la expedición de permisos, duplicados, renovación y canjes. En ese sentido, estamos llevando a cabo tres importantes actuaciones. En primer lugar, la incorporación de nuevos examinadores. Durante los años 2018, 2019 y 2020, 145 plazas, que se verán completadas este año, 2021, con 35 interinos. Ha conllevado la incorporación de 53 nuevos examinadores a las jefaturas de Tráfico, el 29 % de los 145; es decir, el 29 % ha ido a las jefaturas de Tráfico de Cataluña. Se han reforzado también con examinadores itinerantes en Cataluña. En concreto, hemos llevado 29 examinadores itinerantes. Se han prestado servicios itinerantes: en concreto, siete examinadores en Barcelona, en la provincia; nueve en Girona; seis en Lleida, y siete en Tarragona. Y estamos incorporando nuevos funcionarios al Cuerpo General de Auxiliares Administrativos. En concreto, durante este año 35 más y un 24 % de todos ellos van a Cataluña. Con estas medidas esperamos ponernos al día y dar el servicio necesario y requerido por el conjunto de los ciudadanos catalanes en materia de tráfico. (Aplausos)."
}