{
    "metadata": {
        "celebrated": "2021-05-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON IGNACIO GIL LÁZARO, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿CUÁNDO HA DESCUBIERTO QUE LAS INVESTIGACIONES PROSPECTIVAS PREVIAS NO TIENEN CABIDA EN NUESTRO ESTADO DE DERECHO? ",
        "diputado": [
            {
                "apellidos": "Gil Lázaro",
                "apellidosNombre": "Gil Lázaro, Ignacio",
                "codParlamentario": 295,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Ignacio",
                "nombreCircunscripcion": "Valencia/València"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-091.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GIL LÁZARO"
    },
    "text": "Gracias, señora presidenta. Señor ministro del Interior, usted un día se levantó de su cama perteneciendo al Consejo General del Poder Judicial a propuesta del PP y se acostó esa noche siendo ministro de Sánchez, es decir, una pirueta inaudita. Desde entonces usted está contradiciendo todo aquello que defendió como juez. Está liquidando la política de dispersión de presos etarras, está compadreando con Bildu y humilla a las víctimas. Pero, además, en ese proceso de traición a sí mismo, su osadía es cada vez mayor. Hoy hemos vuelto a tener un ejemplo de ello. La semana pasada usted dijo en esta Cámara que las investigaciones prospectivas no tienen cabida en nuestro Estado de derecho. Cierto, absolutamente cierto. Lo debió haber aprendido usted, pero se le ha olvidado. ¿Y sabe usted por qué se le ha olvidado? Porque usted es el autor de la mayor operación de esa naturaleza que se ha puesto en práctica en España durante nuestra democracia, aquello del rastreo indiscriminado a las redes sociales para minimizar el clima de opinión contrario a la gestión del Gobierno durante el confinamiento, además utilizando a la Guardia Civil de forma ilícita. Por tanto, señor ministro, un nuevo ejercicio de cinismo por su parte. Es indignante que encima pretenda aún sentar cátedra, tan indignante como la actitud mantenida por usted contra funcionarios públicos ejemplares a los que usted ha maltratado por rabieta, por venganza, o en función de los intereses oscuros de este Gobierno. Por rabieta, el cese del coronel Corbí, jefe de la UCO; por venganza, la perpetrada contra el coronel Pérez de los Cobos, al que ha impedido su ascenso a general, o por cesión a los intereses de este Gobierno, la operación urdida para el relevo del mando del general Garrido al frente de la Guardia Civil de Cataluña, que se lo han exigido repetidas veces los golpistas catalanes. Así que, señor ministro, nosotros hoy rendimos homenaje desde aquí a esos hombres que han entregado su vida de honor al servicio de la patria y le advertimos de que nada ni nadie va a callarnos, que usted puede repetir ahora sus mentiras y falsedades de siempre, pero que VOX permanecerá hablando alto y claro al servicio exclusivo de la libertad y de España frente a este Gobierno inútil y miserable. (Aplausos)."
}