{
    "metadata": {
        "celebrated": "2021-05-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON IGNACIO GIL LÁZARO, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR MINISTRO DEL INTERIOR: ¿CUÁNDO HA DESCUBIERTO QUE LAS INVESTIGACIONES PROSPECTIVAS PREVIAS NO TIENEN CABIDA EN NUESTRO ESTADO DE DERECHO? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            32
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-091.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DEL INTERIOR (Grande-Marlaska Gómez)"
    },
    "text": "Muchas gracias, señora presidenta. Gracias, señor Gil Lázaro. Veo que sigue teniendo usted un gran concepto de su estrategia, pero ni una sola de sus insidias sobre ningún asunto ha terminado en nada. Me encanta y es un honor para mí unir mi nombre, y ahora entenderá el porqué, a Carlos Solchaga, Fernando Morán, Juan Alberto Belloch o Alfredo Pérez Rubalcaba. A ninguno de ellos les ofendió y a todos ellos sometió a este tipo de control parlamentario prospectivo. Pero me pregunta cuándo conocí la prohibición de las investigaciones prospectivas y creo que es una buena oportunidad para saber dónde estábamos usted y yo. Mire, en el año 1983 yo cursaba tercero de Derecho, usted ya estaba aquí, en la Cámara, y el 22 de junio ya se estrenaba llamando la atención de alguno de los del miembros del Gobierno, en concreto del ministro de Industria, quien le dijo que ya empezaba usted a mentir. Tuve la oportunidad, mientras preparaba también la oposición en los años ochenta y en mi trabajo como juez en Euskadi, en el País Vasco, en los noventa, de estudiar y seguir indagando en el impedimento de las investigaciones prospectivas. El ministro de Justicia e Interior en aquel momento ya le indicó a usted cómo utilizaba la política contra ETA de una forma torticera. No dejé de aprender el funcionamiento mientras en esa década de los noventa trabajaba como juez en el País Vasco, como le he dicho. Mientras tanto, ¿qué hacía usted? Mientras tanto, pedía el acercamiento masivo de presos de ETA a Euskadi a finales de los noventa y, mientras tanto, era ponente de una ley que transfería a Cataluña competencias en materia de tráfico. ¿Se acuerda de eso, de lo que usted ahora se desdice? O cuando durante el año 2000, mientras que desde la Audiencia Nacional investigábamos casos contra el terrorismo y de corrupción en relación con la Gürtel, su anterior partido decía --entrecomillado-- que era una acción teledirigida y premeditada de acoso al Partido Popular. Mientras sucedía todo eso, mientras usted iba de un lado a otro dando bandazos, yo siempre mantuve la misma postura en relación con el impedimento de las investigaciones prospectivas. (Aplausos). --"
}