{
    "metadata": {
        "celebrated": "2021-05-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON MIGUEL ÁNGEL CASTELLÓN RUBIO, EN SUSTITUCIÓN DEL DIPUTADO DON MIGUEL ÁNGEL JEREZ JUAN, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DE CONSUMO: ¿CONSIDERA EL GOBIERNO QUE LA ADMISIÓN A TRÁMITE POR EL TRIBUNAL CONSTITUCIONAL DEL RECURSO CONTRA EL REAL DECRETO-LEY 1/2021 PONE EN PELIGRO LAS POLÍTICAS DE APOYO A LA OCUPACIÓN DEL GOBIERNO DE ESPAÑA? ",
        "diputado": [
            {
                "apellidos": "Castellón Rubio",
                "apellidosNombre": "Castellón Rubio, Miguel Ángel",
                "codParlamentario": 74,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 4,
                "idLegislatura": 14,
                "nombre": "Miguel Ángel",
                "nombreCircunscripcion": "Almería",
                "twitter": "https://twitter.com/mcastellonPP",
                "twitterUserId": "265938163",
                "twitterUserName": "mcastellonPP"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-091.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASTELLÓN RUBIO"
    },
    "text": "Mire, señor Ábalos, la política de vivienda de este Gobierno ha pasado de ser un auténtico espectáculo con peleítas todos los días a representar un auténtico peligro para la seguridad jurídica, capaz de espantar la inversión privada en este país, casi tanto descontrol como el de los aeropuertos españoles. Estas son las credenciales de su partido, del PSOE, para las próximas elecciones del 4 de mayo. Pero otro espectáculo --o bochorno más bien-- es el que estamos conociendo estos días con la ayuda de 53 millones de euros a la línea aérea Plus Ultra, una compañía medio española medio venezolana que antes de ayer nadie conocía, bueno que usted sí conocía. Señor Ábalos, hace ocho días dijo que su departamento ministerial no había intervenido en la concesión millonaria a Plus Ultra. Hoy ya sabemos que usted, para variar, mintió. Hace ocho días usted dijo que sí intervinieron en las ayudas de Air Europa porque esta era una compañía estratégica y que Plus Ultra era muy pequeña. Por tanto, además de engañarnos, ¿quiere decir usted que, en su opinión, Plus Ultra no es una empresa estratégica? Hace ocho días dijo que usted no conocía el expediente. ¿Conoce hoy ya el informe favorable que la agencia que depende de usted elaboró recomendando que se concediera la ayuda a esta aerolínea o tampoco le dejan ver el expediente como al resto de la oposición? Hace ocho días dijo usted que la subvención se otorgó por los miembros del fondo gestor --abro comillas-- que, bajo su responsabilidad, saben lo que pueden y lo que no pueden hacer. Hoy ya sabemos que algo de responsabilidad tiene usted, ¿no, señor secretario de Organización del PSOE? Hace ocho días dijo usted que no podía dar muchas más explicaciones. Hoy ya sabemos, señor ministro, que tiene la obligación de dar muchas más explicaciones. (Aplausos)."
}