{
    "metadata": {
        "celebrated": "2021-05-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA INÉS GRANOLLERS CUNILLERA, DEL GRUPO PARLAMENTARIO REPUBLICANO, QUE FORMULA AL GOBIERNO: ¿CÓMO PIENSAN SOLUCIONAR EL COLAPSO EN LAS JEFATURAS DE TRÁFICO CATALANAS? ",
        "diputado": [
            {
                "apellidos": "Granollers Cunillera",
                "apellidosNombre": "Granollers Cunillera, Inés",
                "codParlamentario": 183,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 25,
                "idLegislatura": 14,
                "nombre": "Inés",
                "nombreCircunscripcion": "Lleida",
                "twitter": "https://twitter.com/InesGranollers",
                "twitterUserId": "357586041",
                "twitterUserName": "InesGranollers"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-091.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GRANOLLERS CUNILLERA"
    },
    "text": "Pese a todas las medidas que nos ha explicado aquí, en Cataluña hay una lista de espera para el examen de conducir de casi ochenta mil personas. A pesar de todo lo que nos ha explicado ahora, el Gobierno sigue sin ocupar las plazas de examinadores que están vacantes, porque le recuerdo que, mientras que ustedes convocan plazas, hay gente que se está jubilando y están agravando el problema. Sí, han convocado 35 plazas de interinos para toda Cataluña. Aun suponiendo que se cubran, que se ha avanzado que va a ser difícil, ¿cuánto tiempo van a tardar estos 35 examinadores en examinar a las cerca de ochenta mil personas que hay? Ustedes perjudican a los trabajadores autónomos y a las pequeñas empresas familiares catalanas que regentan una autoescuela y ejercen la formación vial en Cataluña, pero no solo les perjudican a ellos, sino también a miles de personas jóvenes que necesitan el carné de conducir para estudiar, trabajar o emanciparse, especialmente en las zonas rurales, a muchas personas que necesitan el carné de conducir para presentarse a oposiciones: bomberos, agentes forestales y Mossos d’ Esquadra precisan de este permiso. También perjudican a quienes lo necesitan para optar a un trabajo en el sector del transporte. ¿Sabe usted que el sector del transporte precisa personal? ¿Sabe dónde está este personal? Se lo digo yo: en las listas de espera, porque la DGT ha sido incapaz de resolver el problema. Simplemente ha traspasado el problema a las autoescuelas con el sistema CAPA. Este es un juego de trileros. Traspasan el colapso de la DGT a las autoescuelas, asignan a las autoescuelas un cupo que no tienen capacidad para examinar y les asignan también toda la presión del alumnado, mientras ustedes se lavan las manos. Pero el problema sigue ahí. Si no son capaces de dotar de examinadores a Cataluña, nosotros tenemos la solución. Traspásenos las competencias, porque en plena crisis y en situación crítica tener el carné de conducir es una emergencia vital para muchas personas. Le reitero que traspase las competencias al Govern de la Generalitat de Catalunya. Gracias. (Aplausos)."
}