{
    "metadata": {
        "celebrated": "2021-05-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA INÉS GRANOLLERS CUNILLERA, DEL GRUPO PARLAMENTARIO REPUBLICANO, QUE FORMULA AL GOBIERNO: ¿CÓMO PIENSAN SOLUCIONAR EL COLAPSO EN LAS JEFATURAS DE TRÁFICO CATALANAS? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            32
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-091.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DEL INTERIOR (Grande-Marlaska Gómez)"
    },
    "text": "Muchas gracias, señora presidenta. Gracias, señora Granollers. No se preocupe porque, como le he comentado y referido con hechos objetivos, llevamos tres años trabajando. Olvida usted la gestión deplorable del Partido Popular en todo el ámbito público durante siete años. (Protestas). Olvida usted el hecho de la pandemia y la incidencia que ha tenido en la posibilidad de realizar los exámenes y expedir los permisos, pero estamos resolviendo el problema. Le vuelvo a decir: 145 plazas nuevas de examinadores, de las que 53 han ido a Cataluña, es decir, una de cada tres. Estamos dando respuesta y le repito que también habrá nueve examinadores itinerantes. Afrontamos la necesidad de fortalecer este servicio público para la ciudadanía, pero también para muchos sectores profesionales, como ha indicado usted. Hay 32 plazas nuevas para las jefaturas de Tráfico de Cataluña en el marco de plazas del Cuerpo General de Auxiliares Administrativos de Tráfico. Seguimos trabajando, como usted ha referido, y estoy seguro de que todas estas medidas contribuirán a dotar a nuestro sistema de tráfico del número suficiente de examinadores para satisfacer la demanda. (Aplausos). --"
}