{
    "metadata": {
        "celebrated": "2021-05-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON MIGUEL ÁNGEL CASTELLÓN RUBIO, EN SUSTITUCIÓN DEL DIPUTADO DON MIGUEL ÁNGEL JEREZ JUAN, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DE CONSUMO: ¿CONSIDERA EL GOBIERNO QUE LA ADMISIÓN A TRÁMITE POR EL TRIBUNAL CONSTITUCIONAL DEL RECURSO CONTRA EL REAL DECRETO-LEY 1/2021 PONE EN PELIGRO LAS POLÍTICAS DE APOYO A LA OCUPACIÓN DEL GOBIERNO DE ESPAÑA? ",
        "diputado": [
            {
                "apellidos": "Castellón Rubio",
                "apellidosNombre": "Castellón Rubio, Miguel Ángel",
                "codParlamentario": 74,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 4,
                "idLegislatura": 14,
                "nombre": "Miguel Ángel",
                "nombreCircunscripcion": "Almería",
                "twitter": "https://twitter.com/mcastellonPP",
                "twitterUserId": "265938163",
                "twitterUserName": "mcastellonPP"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-091.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CASTELLÓN RUBIO"
    },
    "text": "Señor Ábalos, el jueves el Constitucional admitió a trámite el recurso del Partido Popular contra el decreto del Gobierno que ampara la okupación ilegal en nuestro país, un decreto que incluso impide que los jueces puedan devolver el uso de un inmueble okupado a sus propietarios. Señor ministro, ¿cree usted que la resolución pone en peligro la política de apoyo del Gobierno a la okupación? Señor Ábalos, la actualidad manda. Aprovechando que está usted hoy aquí, ¿qué nos puede contar sobre el informe que elaboró la Agencia Estatal de Seguridad Aérea que depende de su ministerio y que resultó decisivo para otorgar la ayuda millonaria a Plus Ultra? (Varios señores diputados: ¡Muy bien!-- Aplausos)."
}