{
    "metadata": {
        "celebrated": "2021-05-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON MIGUEL ÁNGEL CASTELLÓN RUBIO, EN SUSTITUCIÓN DEL DIPUTADO DON MIGUEL ÁNGEL JEREZ JUAN, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DE CONSUMO: ¿CONSIDERA EL GOBIERNO QUE LA ADMISIÓN A TRÁMITE POR EL TRIBUNAL CONSTITUCIONAL DEL RECURSO CONTRA EL REAL DECRETO-LEY 1/2021 PONE EN PELIGRO LAS POLÍTICAS DE APOYO A LA OCUPACIÓN DEL GOBIERNO DE ESPAÑA? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            49
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-091.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA (Ábalos Meco)"
    },
    "text": "Gracias, presidenta. Señor diputado, tiene que elegir una pregunta u otra. Yo, amablemente, le contesto la que quiera, pero no aproveche que yo estoy aquí, porque también podría preguntar cómo me encuentro, por ejemplo. (Aplausos). A la pregunta. Tras la aprobación del real decretoley de diciembre, pudimos ver que también había menores, dependientes o víctimas de violencia de género que no estaban protegidos y, sin embargo, estaban incursos en procedimientos penales. Por lo tanto, tenga la certeza de que no estamos protegiendo a delincuentes, sino a personas vulnerables, personas que están en una situación tremenda, muy excepcional y motivada también por las circunstancias actuales de la pandemia. Además, el juez sigue teniendo toda la facultad para decidir la suspensión o no de un lanzamiento tras hacer una valoración ponderada. Esto está dirigido a grandes tenedores e incluso les planteamos una posible compensación económica en caso de no encontrar solución habitacional. Es una medida excepcional, puntual, para supuestos tasados y para determinados tenedores, pero, sobre todo, pensando en una situación como la actual de pandemia. Yo creo que un poco de solidaridad tampoco viene mal. (Aplausos)."
}