{
    "metadata": {
        "celebrated": "2021-05-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON OSKAR MATUTE GARCÍA DE JALÓN, DEL GRUPO PARLAMENTARIO EUSKAL HERRIA BILDU, QUE FORMULA AL SEÑOR MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA: ¿CÓMO PRETENDE EL GOBIERNO REGULAR LOS ALQUILERES ABUSIVOS? ",
        "diputado": [
            {
                "apellidos": "Matute García de Jalón",
                "apellidosNombre": "Matute García de Jalón, Oskar",
                "codParlamentario": 63,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Oskar",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/oskarmatute",
                "twitterUserId": "27675374",
                "twitterUserName": "oskarmatute"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-091.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MATUTE GARCÍA DE JALÓN"
    },
    "text": "Gracias, señora presidenta. Señor ministro, en el Estado español hay tres millones de hogares bajo el régimen de alquiler, de ellos un 12 % son hogares vascos. En el Estado español el 83 % de los menores de treinta años no pueden emanciparse, la edad media de emancipación en 2019 en el País Vasco era de 29,6 años, supongo que ahora será peor. En el Estado español hay más de un 40 % de paro juvenil; según la Encuesta de Población Activa, en la Comunidad autónoma vasca en el cuarto trimestre de 2020 era del 35,7 %. En 2020 en el Estado español, en plena pandemia y con los juzgados ralentizados, se realizaron 116 desahucios al día. En ese contexto vemos cómo el alquiler sigue encareciéndose y, según datos del Banco de España y del Instituto Nacional de Estadística, en los últimos diez años los precios de los alquileres han subido en proporción treinta veces más que los salarios. Y ante esta cruda realidad, le preguntamos cómo pretende el Gobierno regular los alquileres abusivos."
}