{
    "metadata": {
        "celebrated": "2021-05-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON OSKAR MATUTE GARCÍA DE JALÓN, DEL GRUPO PARLAMENTARIO EUSKAL HERRIA BILDU, QUE FORMULA AL SEÑOR MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA: ¿CÓMO PRETENDE EL GOBIERNO REGULAR LOS ALQUILERES ABUSIVOS? ",
        "diputado": [
            {
                "apellidos": "Matute García de Jalón",
                "apellidosNombre": "Matute García de Jalón, Oskar",
                "codParlamentario": 63,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Oskar",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/oskarmatute",
                "twitterUserId": "27675374",
                "twitterUserName": "oskarmatute"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-091.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MATUTE GARCÍA DE JALÓN"
    },
    "text": "Sinceramente, yo creo que se trata más de garantizar un derecho que de estimular una oferta dentro de las leyes de la oferta y la demanda de un mercado que se muestra siempre escrupulosamente injusto con los que menos tienen. Creo que se trata de garantizar el derecho a una vivienda digna, y para un Gobierno progresista esta es la prioridad siempre --insisto, siempre--, por delante del interés económico que puedan tener algunos, sean pequeños o grandes tenedores, en torno al beneficio económico que les pueda dar una vivienda. Se trata, en definitiva, de priorizar recursos públicos para garantizar el derecho a la vivienda. El Estado ya sabe lo que es intervenir en la economía, lo hizo en la banca con 60 000 millones de euros de ayudas, con la Sareb con 35 000 o 50 000 millones, según la fuente, incluso con los 40 000 millones que de una u otra manera y a través de distintas Administraciones se han llevado los fondos buitre como Blackstone, Azora o Cerberus. ¿Por qué no se apuesta por modelos alternativos a las deducciones fiscales? Usted ha dicho que hay varias medidas y es cierto, se puede hablar de los parques de vivienda protegida con alquiler protegido, de sacar las casas vacías, porque igual no se trata de construir más sino de intentar que las viviendas deshabitadas dejen de estarlo con gravámenes especiales. Se trata, en definitiva, de limitar los precios del alquiler, como han hecho Francia, Italia y Alemania --países con los que a este Estado le gusta en muchas ocasiones compararse--, porque la política de deducciones que están planeando --y se lo dice Gestha, es decir, los técnicos de Hacienda-- no garantiza el abaratamiento del alquiler, ni siquiera va a beneficiar al arrendatario medio. En todo caso, puede beneficiar a los grandes tenedores, a los fondos buitre y a la banca. Las deducciones son incentivos a propietarios donde siempre gana la banca y los fondos buitre. Decía la Federación de Inmobiliarias de Galicia que este es el camino; sinceramente, creo que no. Si ustedes apuestan por hacer una política de vivienda pública que permita el derecho de todos y todas a optar a una vivienda, nos tendrá a su lado, si no es así, no."
}