{
    "metadata": {
        "celebrated": "2021-05-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON OSKAR MATUTE GARCÍA DE JALÓN, DEL GRUPO PARLAMENTARIO EUSKAL HERRIA BILDU, QUE FORMULA AL SEÑOR MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA: ¿CÓMO PRETENDE EL GOBIERNO REGULAR LOS ALQUILERES ABUSIVOS? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            49
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-091.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA (Ábalos Meco)"
    },
    "text": "Muchas gracias, señor Matute. El Gobierno está elaborando e impulsando diversas medidas para ayudar a las personas al acceso de una vivienda en alquiler siendo conscientes, además, del diagnóstico que usted mismo ha expresado. Entre ellas, y no es la única, tenemos la nueva ley por el derecho a la vivienda, que pretende garantizar la función constitucional del derecho a la vivienda y sobre todo el impulso decidido para construir un verdadero parque público de viviendas. Porque, en definitiva, el problema estructural que tenemos es la falta de oferta y, por lo tanto, lo que tenemos que estimular es la oferta; por una parte, procurando que los agentes privados saquen al mercado y, por otra, sobre todo procurando que los poderes públicos promuevan parque público de vivienda, y en esto debemos comprometer al conjunto de Administraciones para que destinen fondos y recursos a crear este parque de vivienda que haga posible el alquiler asequible. Y , por otro lado, hay que atender siempre a la situación de los más vulnerables y, por supuesto, insisto, mejorar la colaboración y el compromiso del conjunto de Administraciones. (Aplausos)."
}