{
    "metadata": {
        "celebrated": "2021-05-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON MIGUEL ÁNGEL CASTELLÓN RUBIO, EN SUSTITUCIÓN DEL DIPUTADO DON MIGUEL ÁNGEL JEREZ JUAN, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA AL SEÑOR MINISTRO DE CONSUMO: ¿CONSIDERA EL GOBIERNO QUE LA ADMISIÓN A TRÁMITE POR EL TRIBUNAL CONSTITUCIONAL DEL RECURSO CONTRA EL REAL DECRETO-LEY 1/2021 PONE EN PELIGRO LAS POLÍTICAS DE APOYO A LA OCUPACIÓN DEL GOBIERNO DE ESPAÑA? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            49
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-091.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA (Ábalos Meco)"
    },
    "text": "Gracias, presidenta. Bueno, es evidente que la vivienda le interesa lo justo, le interesa más Venezuela. Pero, ¿sabe qué le voy a decir vista la sesión de control que hoy tenemos?; el problema que ustedes tienen es que hoy comparecen ante los tribunales los dos únicos presidentes del Partido Popular. (Aplausos). Y eso que aquí no se ha citado es lo que está gravitando en el ambiente. Tienen que hacer todo el ruido posible para evitar este notición que es excepcional en cualquier país democrático, y es que dos presidentes tengan que comparecer por la caja B. Señorías, la vivienda ya sé que no les importa; ustedes redujeron un 61 % los fondos de política de vivienda mientras gobernaron, un 61 %; se dispararon los precios de los alquileres, aun así ustedes recortaron los contratos de arrendamientos de cinco a tres años; en 2014 se practicaron 68 000 lanzamientos hipotecarios y las ocupaciones se multiplicaron por tres, pasando de algo menos de 4000 en 2011 a más de 10 600 en 2017. Nosotros tratamos de tener una verdadera política de vivienda, que es la gran asignatura pendiente que ustedes dejaron. Muchas gracias. (Aplausos). --"
}