{
    "metadata": {
        "celebrated": "2021-05-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON OSKAR MATUTE GARCÍA DE JALÓN, DEL GRUPO PARLAMENTARIO EUSKAL HERRIA BILDU, QUE FORMULA AL SEÑOR MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA: ¿CÓMO PRETENDE EL GOBIERNO REGULAR LOS ALQUILERES ABUSIVOS? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            49
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-091.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE TRANSPORTES, MOVILIDAD Y AGENDA URBANA (Ábalos Meco)"
    },
    "text": "Gracias, presidenta. Señor Matute, si es que estamos de acuerdo con el problema y estamos de acuerdo con los objetivos. Lo que no quiero que piense --quizá hay que insistir mucho para que se entienda-- es que nosotros no reducimos en absoluto ni en la ley que contempla muchas más cuestiones, ni siquiera en las medidas para el alquiler asequible, las meras bonificaciones fiscales, pero entenderá que tampoco debemos desperdiciar esta posibilidad porque, en definitiva, en todo lo que hacen los particulares, tanto asociaciones como personas, por el interés general siempre hay un reconocimiento por parte de la Administración. Para eso existen las deducciones, para eso existen las subvenciones, y nosotros lo que tratamos es de garantizar estos alquileres especialmente a personas vulnerables, a jóvenes, a aquellos que efectivamente den calidad a la vivienda a través de la rehabilitación. Todo esto hay que reconocerlo y hay que promoverlo. Las deducciones son en el IRPF, por lo que las sociedades de inversión no se ven beneficiadas de estas exenciones porque, insisto, son sobre la renta de las personas físicas. Pero es que, además, le digo que estamos también por declarar las zonas tensionadas, tenemos que definir lo de las viviendas vacías para que se pueda aplicar el recargo del IBI, que ahora no se puede aplicar porque no hay definición sobre el término de viviendas vacías. Y sobre todo, insisto, el objetivo del Gobierno ahora son 100 000 viviendas públicas, 100 000; hemos superado las 24 000 de las 20 000 que nos habíamos planteado inicialmente, con los acuerdos que hemos hecho con la Sareb, con los mil millones de fondos europeos destinados a última hora, que hemos tenido este incremento… (Aplausos)."
}