{
    "metadata": {
        "celebrated": "2021-05-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON JUAN JOSÉ MATARÍ SÁEZ, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA MINISTRA DE EDUCACIÓN Y FORMACIÓN PROFESIONAL: ¿POR QUÉ EL GOBIERNO LEGISLA EN EDUCACIÓN AL MARGEN DE LA CONSTITUCIÓN? ",
        "diputado": [
            {
                "apellidos": "Matarí Sáez",
                "apellidosNombre": "Matarí Sáez, Juan José",
                "codParlamentario": 48,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 4,
                "idLegislatura": 14,
                "nombre": "Juan José",
                "nombreCircunscripcion": "Almería"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-091.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MATARÍ SÁEZ"
    },
    "text": "Señora Celaá, me ha oído usted perfectamente. Su ley educativa incumple el mandato constitucional del artículo 9, que obliga a los poderes públicos a promover las condiciones para que la libertad sea real y efectiva. El artículo 27 consagra la libertad de enseñanza, y libertad de enseñanza significa que los padres tenemos libertad de elección y, aunque a usted no le guste, derecho a elegir la educación para nuestros hijos, también y muy especialmente, señora Celaá, si esos hijos tienen alguna discapacidad. Y le diré una cosa, la educación especial, esa que usted quiere que desaparezca --sí, sí, aunque ahora me diga que no, usted quiere que desaparezca--, es una herramienta extraordinaria para la integración. Yo lo sé muy bien. Mi hija Andrea tiene veinticinco años, ha recibido toda su educación en un centro especial, ha pasado por la universidad haciendo un grado también especial, gracias a un proyecto de la Universidad Autónoma con la Fundación Prodis. Hoy Andrea trabaja y su integración en el ámbito laboral es inmejorable y su inclusión social plena. ¿Sabe por qué? Porque su formación ha sido adaptada a sus capacidades. Andrea tiene síndrome de Down y ha podido desarrollar todo su potencial. (Aplausos). Señora Celaá, no rebaje la calidad de nuestra democracia dificultando la educación de los más vulnerables, de los que necesitan más y mejor apoyo de los poderes públicos. Dejen que los padres podamos seguir eligiendo la educación que consideramos mejor para nuestros hijos. Señora Celaá, sin poesía le digo que nuestros hijos sí son nuestros y por eso tenemos derecho a elegir su educación. Han aprobado la ley educativa más sectaria y más radical, sin escuchar a las familias, a los padres, a los niños, a la comunidad educativa ni, por supuesto, a la oposición. Ayer el Parlamento Europeo sí escucho, y va a tramitar las denuncias presentadas por cinco organizaciones que representan a millones de españoles y, aunque usted ahora dirá lo contrario, el Parlamento Europeo ha requerido a la Comisión para que investigue si su ley vulnera los derechos de libertad de enseñanza y pluralismo educativo. Y como no escucharon, comunidades autónomas como la de Madrid ha tenido que adoptar medidas urgentes para defender la libertad educativa y proteger el derecho de las familias para que puedan seguir eligiendo educación pública, educación concertada o educación especial; educación en libertad, señora Celaá, para que los padres podamos elegir, porque, al contrario que usted, nosotros sí defendemos siempre el interés superior del menor. (Aplausos)."
}