{
    "metadata": {
        "celebrated": "2021-05-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA MACARENA OLONA CHOCLÁN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR MINISTRO DE POLÍTICA TERRITORIAL Y FUNCIÓN PÚBLICA: ¿CUÁL ES SU FUNCIÓN EN EL GOBIERNO DE ESPAÑA? ",
        "diputado": [
            {
                "apellidos": "Olona Choclán",
                "apellidosNombre": "Olona Choclán, Macarena",
                "codParlamentario": 84,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 18,
                "idLegislatura": 14,
                "nombre": "Macarena",
                "nombreCircunscripcion": "Granada",
                "twitter": "https://twitter.com/Macarena_Olona",
                "twitterUserId": "1109573601995440129",
                "twitterUserName": "Macarena_Olona"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-091.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "OLONA CHOCLÁN"
    },
    "text": "Gracias, señora presidenta. Señor ministro, usted es una de esas designaciones personales del señor Sánchez que van a tener un altísimo coste para España y para los españoles. No está solo, no es el único, pero sin duda su nombramiento entraña una enorme traición del señor Sánchez al pueblo español. El mismo presidente que decidió que la extrema izquierda comunista se sentara en la Moncloa, el mismo presidente que decidió mantener a un filósofo como ministro de Sanidad para luchar contra la pandemia, ese mismo señor Sánchez ha decidido que usted esté al frente de una cartera tan sensible en este momento precisamente, como es el Ministerio de Política T erritorial y Función Pública. ¿Por qué? Esa es la pregunta. ¿Por qué a usted? En las próximas semanas usted va a tener que hacer frente como ministro de Política Territorial a dos cuestiones trascendentales para España: de un lado, la rebeldía institucional de la Generalidad y el Parlamento de Cataluña, incluida la interlocución sobre la concesión de los indultos a los golpistas catalanes y, de otra parte, la transferencia de competencias al País Vasco, siendo la primera la transferencia de la competencia en materia de prisiones. Los españoles tienen que saber que estas dos cuestiones ahora están bajo su inmediata responsabilidad y que el señor Sánchez, el presidente del Gobierno, sabiéndolo, decidió que usted se hiciera cargo de esa cartera. ¿Por qué? Vuelvo a preguntarle. Descartado que sea por sus dotes como bailarín, la única razón por la que usted ocupa esta cartera es porque ha declarado públicamente que apuesta por desmembrar España, por romper su unidad y la igualdad de los españoles y reconocer dentro de ella hasta ocho naciones, entre ellas Cataluña y País Vasco. Este es el perfil que el presidente Sánchez necesitaba al frente del ministerio para consumar los pactos de la vergüenza que le han permitido llegar a la Moncloa y ahora mantenerse en ella porque no cualquiera vale. Aunque hoy no lo declare abiertamente en esta Cámara, sí lo ha hecho hace tan solo unas semanas en una entrevista que concedió al medio El País, ya como ministro, donde se pronunció respecto de estas dos cuestiones concretas. Desde luego, señor ministro, le puedo asegurar que en mis palabras no hay ninguna acritud, hay una profunda tristeza porque es mirarle a usted y solo puedo pensar cómo me duele mi querida España. (Aplausos.--Rumores)."
}