{
    "metadata": {
        "celebrated": "2021-05-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA MACARENA OLONA CHOCLÁN, DEL GRUPO PARLAMENTARIO VOX, QUE FORMULA AL SEÑOR MINISTRO DE POLÍTICA TERRITORIAL Y FUNCIÓN PÚBLICA: ¿CUÁL ES SU FUNCIÓN EN EL GOBIERNO DE ESPAÑA? ",
        "diputado": [
            {
                "apellidos": "Álvarez de Toledo Peralta-Ramos",
                "apellidosNombre": "Álvarez de Toledo Peralta-Ramos, Cayetana",
                "codParlamentario": 308,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Cayetana",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/cayetanaAT",
                "twitterUserId": "303168830",
                "twitterUserName": "cayetanaAT"
            },
            53
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-091.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRO DE POLÍTICA TERRITORIAL Y FUNCIÓN PÚBLICA (Iceta i Llorens)"
    },
    "text": "Gracias, presidenta. Mire, señoría, en España quien decide quién forma parte del Consejo de Ministros es el presidente o ¿acaso piensan ustedes que debería decidirlo cualquier otra persona? En segundo lugar, perdone que use una expresión quizá gruesa, pero no me ofenda; yo he prometido guardar y hacer guardar la Constitución y los estatutos de autonomía, y eso voy a hacer, eso voy a hacer. (Aplausos). Yo no trabajaría para un Gobierno que buscara quebrar la unidad de España y, además, le recuerdo que estando en la oposición, el Partido Popular en el Gobierno tuvo que enfrentar una gravísima crisis constitucional y, tanto el Partido Socialista Obrero Español como el Partit dels Socialistes de Catalunya (PSC-PSOE), que dirijo, estuvieron al lado del Gobierno para enfrentar esa crisis. Tanto es así, que los independentistas vetaron mi presencia en el Senado para evitar que yo fuera presidente. Por tanto, por favor, no sigan jugando con esto. (Aplausos). Si realmente le interesaran las competencias de mi departamento, usted hubiese hablado con sus señorías, Emilio Jesús del Valle y Eduardo Luis Ruiz Navarro, que el jueves participaron, y muy activamente, por cierto, y muy respetuosamente, por cierto, en la Comisión de Política Territorial y Función Pública. Allí tuvieron la oportunidad, incluso desde la discrepancia más absoluta, pero quiero agradecerles una cosa; me dijeron de repente: bueno, al menos, usted contesta a lo que se le pregunta; que yo creo que es mi obligación, y allí deje clarísimo que la voluntad de este Gobierno, desde luego, no está en romper España sino en fortalecerla. Quiero una España fuerte en su unidad y orgullosa de su diversidad. Ese es el mandato constitucional; ese es el mandato que he recibido del presidente del Gobierno y a eso voy a limitarme. Por último, en política se puede construir o destruir. Yo, desde luego, estoy con los constructores, no con los destructores. (Aplausos.--Rumores). --"
}