{
    "metadata": {
        "celebrated": "2021-05-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON MARIO CORTÉS CARBALLO, EN SUSTITUCIÓN DE DON MIGUEL ÁNGEL CASTELLÓN RUBIO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA MINISTRA DE HACIENDA: ¿QUÉ TIENE PLUS ULTRA DE ESTRATÉGICA PARA LA ECONOMÍA ESPAÑOLA? ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-091.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Muchas gracias, señora presidenta. Yo diría, señor Cortés, que hay que ser más cuidadoso a la hora de demonizar, denostar, las ayudas a las empresas, como suelen hacer ustedes cuando no gobiernan, porque ensucian el nombre de una empresa y les da igual. Les da igual llevarse por delante lo que se lleven para conseguir el beneficio político que ustedes creen que pueden arrancar. Verá, señor Cortés, es indudable que esta empresa pertenece a uno de los sectores que más se han visto afectados por la pandemia, el sector turístico. Sabe usted que España es líder en turismo y sabe usted, porque yo lo dije la semana pasada, que nuestro país cuenta solo con veinte compañías de licencia tipo A, compañías que son esenciales para el sostenimiento del hub Barajas que, como usted sabe, no solo hay que preservarlo en tamaño sino hacerlo aumentar para que sea competitivo con países de nuestro entorno. Sabe usted, porque yo lo dije también en la anterior comparecencia, que Plus Ultra cubre un nicho de mercado diferente al de empresas que son competidoras en su sector. Sabe usted que es una empresa española y, por tanto, una empresa que cumple con los requisitos y también --se lo digo porque he leído que lo ponen en cuestión-- que la situación económica de esta empresa, en aplicación de la norma que le corresponde, que es el Reglamento de la Unión Europea para determinar si la empresa está en crisis --es una cuestión objetiva--, se da por hecho. Por tanto, señorías, ¿qué problema tienen ustedes? A lo mejor es que ustedes tienen algún problema respecto a la competencia, son amigos de la competencia de esta empresa, porque lo que le puedo asegurar de todas las formas es que, evidentemente, no es un criterio de exclusión de ninguna empresa los supuestos amigos o las supuestas cuestiones que tenga los accionistas de una empresa. Eso no forma parte, y espero que tampoco cuando ustedes gobiernan, de un criterio subjetivo, un criterio que no tiene ningún tipo de objetividad en ningún texto legal. Así que sean serios, ayuden al sector empresarial de este país. (Aplausos)."
}