{
    "metadata": {
        "celebrated": "2021-05-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON MARIO CORTÉS CARBALLO, EN SUSTITUCIÓN DE DON MIGUEL ÁNGEL CASTELLÓN RUBIO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA MINISTRA DE HACIENDA: ¿QUÉ TIENE PLUS ULTRA DE ESTRATÉGICA PARA LA ECONOMÍA ESPAÑOLA? ",
        "diputado": [
            {
                "apellidos": "Cortés Carballo",
                "apellidosNombre": "Cortés Carballo, Mario",
                "codParlamentario": 317,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Mario",
                "nombreCircunscripcion": "Málaga"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-091.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CORTÉS CARBALLO"
    },
    "text": "Señora ministra, después de conocer por los medios de comunicación durante esta semana los detalles del rescate a Plus Ultra, compartimos la indignación de muchos españoles, autónomos, hosteleros, pequeñas empresas, trabajadores que no llegan a fin de mes, desempleados que han acabado su prestación, porque este asunto es un escándalo se mire por donde se mire. Señora Montero, usted dijo que esta aerolínea cumplía los requisitos, pero lleva dando pérdidas desde el primer día y muy posiblemente nunca devolverá los 53 millones que usted le ha dado. Usted sabía, como ministra de Hacienda, que el capital de esta empresa proviene de paraísos fiscales como Panamá, y no dijo nada. Dijo que era estratégica porque volaba a países sin cobertura, pero esas rutas las hacen también otras aerolíneas españolas. Ahora resulta que no tiene cuatro aviones, solo tiene uno; que el número de trabajadores ahora es de 255 y tampoco cuadran los 2500 empleos indirectos que usted dijo que tenía. Si echamos unos números rápidos, usted le da a esta compañía 150 000 euros por empleado. ¿Va a ser igual de generosa con las ayudas a las pymes y los autónomos? Señora Montero, usted nos mintió descaradamente la semana pasada. ¿Qué oscura alianza tienen con el régimen de Venezuela para dar este espectáculo tan lamentable ante toda España y Europa? (Un señor diputado: ¡Muy bien!--Aplausos)."
}