{
    "metadata": {
        "celebrated": "2021-05-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA ROSA MARÍA ROMERO SÁNCHEZ, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA MINISTRA DE SANIDAD: ¿SIGUE MANTENIENDO EL GOBIERNO SU COMPROMISO DE VACUNAR AL 70 % DE LA POBLACIÓN CONTRA LA COVID-19 EN VERANO? ",
        "diputado": [
            {
                "apellidos": "Romero Sánchez",
                "apellidosNombre": "Romero Sánchez, Rosa María",
                "codParlamentario": 36,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 13,
                "idLegislatura": 14,
                "nombre": "Rosa María",
                "nombreCircunscripcion": "Ciudad Real",
                "twitter": "https://twitter.com/rosaromerocr",
                "twitterUserId": "253968932",
                "twitterUserName": "rosaromerocr"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-091.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ROMERO SÁNCHEZ"
    },
    "text": "Mire, señora ministra, el problema es que ustedes no están en lo que tienen que estar; están presentando mociones de censura fallidas, están en desestabilizar el país en plena pandemia; ¡qué irresponsabilidad! Señoría, el señor Sánchez dijo que el 70 % de la población estaría vacunada en verano. Usted, últimamente, habla de septiembre. Los expertos, el presidente de los inmunólogos está diciendo que lo más probable es que haya que llegar a Navidad. ¡Van a seguir engañando a todos los españoles! Y lo peor de todo es que, después de todo lo que ha pasado, no han aprendido nada. ¿Dónde están las treinta mil vacunas que han desaparecido? (Rumores). Explique hoy y aquí dónde están y quién se las ha puesto. ¡Estamos en la cola de Europa en vacunación y se pierden vacunas! Señora ministra, urge un plan nacional de vacunación. Las vacunas son la única solución para salvar vidas y salvar empleo. Esa es su responsabilidad. Tomen la iniciativa como están haciendo otros líderes europeos. Les hemos propuesto medidas legislativas, sanitarias y económicas; las han despreciado. ¿Para cuándo las reformas legislativas para hacer frente a la pandemia? ¿O vamos a seguir sine die en el estado de alarma? Estamos ante la peor catástrofe, con el peor Gobierno; su gestión un absoluto desastre. Fíjense en Madrid, en el hospital Zendal; un hospital de pandemias, el mejor del mundo; y eso lo ha hecho con mucho esfuerzo Madrid. (Rumores.--Aplausos). Y ustedes ¿qué han hecho? ¿Cuál es su gestión, poner pegatinas a las vacunas? (Aplausos). Diga dónde están las treinta mil vacunas desaparecidas. Esa es su responsabilidad. Dígalo claro; dejen de engañar; déjense de excusas y digan la verdad. (Aplausos.--Un señor diputado: ¡Muy bien!)."
}