{
    "metadata": {
        "celebrated": "2021-05-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DE LA DIPUTADA DOÑA ROSA MARÍA ROMERO SÁNCHEZ, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA MINISTRA DE SANIDAD: ¿SIGUE MANTENIENDO EL GOBIERNO SU COMPROMISO DE VACUNAR AL 70 % DE LA POBLACIÓN CONTRA LA COVID-19 EN VERANO? ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            30
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-091.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE SANIDAD (Darias San Sebastián)"
    },
    "text": "Muchas gracias, señora presidenta. Señoría, ya veo que usted está en campaña. Esta ministra, no, y este Gobierno tampoco. Esta ministra está dedicada 24/7, veinticuatro horas al día y siete días de la semana, a ocuparse de dos cosas principalmente: de lo urgente, acabar con la pandemia, y de terminar con éxito el proceso de vacunación. Por cierto, señoría, están contando mal; el segundo trimestre vamos a multiplicar al menos por tres o por cuatro lo que ha llegado en el primero y, por cierto, ni una sola dosis perdida. Espero que se retracte públicamente; espero que se retracte públicamente. (Rumores). En el registro van a aparecer claramente no solamente las dosis que entregamos a las comunidades autónomas sino también las de Defensa --estamos terminando de integrar ambos registros-- y, también, las que hemos vendido a Andorra. ¿Es que les parece mal que se vacune a las Fuerzas Armadas, a ustedes que son el partido de la derecha? A nosotros no --a nosotros, no-- y, por cierto, vamos a dar un salto espectacular en las vacunas. Se trata de una estrategia de vacunación que es nuestra, que es de todos, de todas las comunidades autónomas, incluidas las que gobierna su partido; deberían aprender más de ellas. Este Gobierno se encarga de traer las vacunas, por cierto, con éxito, porque participamos de una estrategia europea que supone una gran fortaleza de país y de la Unión Europea. Por cierto, ¿recuerdan cuando mi antecesor decía que a finales de 2020 íbamos a tener vacunas y ustedes se mofaron? Hemos tenido vacunas en el año 2020, las hemos tenido gracias a la ciencia, gracias al talento de toda la humanidad. (Aplausos). Señorías, vamos a mantener y cumplir el compromiso de tener vacunada al 70 % de la población durante el verano. Esta ministra siempre ha dicho lo mismo --el sentido de las proposiciones tiene su razón de ser--, durante el verano. Tenemos que ver a qué altura del verano será, pero yo lo que les pido es que se sumen a lo que significan las vacunas; significan dos cosas: esperanza y futuro. ¿Es tan difícil decirle al PP que se incorpore a la esperanza y al futuro de este país? Lo vamos a conseguir con ustedes o sin ustedes. (Aplausos). --"
}