{
    "metadata": {
        "celebrated": "2021-05-24T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO PLURAL (SEÑOR BALDOVÍ RODA), SOBRE LA URGENTE NECESIDAD DE REFORMA DEL SISTEMA DE FINANCIACIÓN AUTONÓMICA, ASÍ COMO EL ESTABLECIMIENTO DE MEDIDAS COMPENSATORIAS COMO EL FONDO DE NIVELACIÓN MIENTRAS NO SE EFECTÚE DICHA REFORMA. ",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-091.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "Moltes gràcies, senyor president. Me permitirá que recuerde una canción ya muy antigua que cantaba mi madre y que decía más o menos así: Siempre me dices lo mismo. ¿Eh? Siempre me dices lo mismo. Evidentemente, ustedes no son iguales y si alguien ha apostado por que hubiera este Gobierno ese ha sido Compromís. ¡Mira que hemos apostado, mira que hemos negociado para que esto saliera y mira que somos leales! Hemos votado afirmativamente todos y cada uno de los decretos, menos uno probablemente. Menos uno. Todos, y con algunos no estábamos del todo de acuerdo. Por tanto, lo he especificado: en esto, no en todo; si no, evidentemente no tendrían nuestro apoyo. Yo le querría hacer una pregunta. Si usted, en lugar de estar sentada en el banco azul, estuviera sentada en una silla de color rojo, si estuviera en mi lugar y aquí estuviera el señor Montoro, de infausta memoria, ¿usted qué le diría? Lo mismo que le estoy diciendo yo, ¿verdad? Usted ha sido consejera de la Junta de Andalucía y sabe lo que estoy diciendo. Dice usted que la prioridad es la pandemia, pero yo la considero una persona muy capaz de hacer dos, tres y cincuenta cosas al mismo tiempo. De hecho, por ejemplo, se están negociando ahora transferencias con el País Vasco; y se puede hacer, me parece perfecto, estoy totalmente de acuerdo, que no se levante ninguna ampolla. Pero también podemos avanzar en lo otro. Para esto sí vale la pandemia, pero para otras cosas no vale la pandemia. Le voy a poner un ejemplo: dos comunidades autónomas, Madrid y Valencia. Madrid sigue recortando en educación --lo hemos visto esta misma semana--, despidió a los profesores que contrató en Navidad. En Valencia sucede lo contrario, seguimos contratando profesores, seguimos reduciendo las ratios. (Un señor diputado pronuncia palabras que no se perciben). ¿Te toca la palabra? Entonces…"
}