{
    "metadata": {
        "celebrated": "2021-05-24T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO PLURAL (SEÑOR BALDOVÍ RODA), SOBRE LA URGENTE NECESIDAD DE REFORMA DEL SISTEMA DE FINANCIACIÓN AUTONÓMICA, ASÍ COMO EL ESTABLECIMIENTO DE MEDIDAS COMPENSATORIAS COMO EL FONDO DE NIVELACIÓN MIENTRAS NO SE EFECTÚE DICHA REFORMA. ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-091.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Buenos días, señoría, y gracias, señor presidente. Señor Baldoví, yo me alegro de que nuestros caminos se puedan encontrar, aunque sea para que usted plantee reproches a este Gobierno respecto a los tiempos y a la cadencia del abordaje de algo que usted sabe que yo comparto cien por cien, como es la reforma del modelo de financiación autonómica. Tampoco creo que podamos despreciar, señor Baldoví, que, evidentemente, la situación particular que hemos vivido durante este año ha obligado a todos los Gobiernos a cambiar las prioridades y creo que es objetivo, hay que decirlo con esa claridad, porque hoy por hoy el principal objetivo de este Gobierno es frenar la expansión del virus, la lucha contra la pandemia sanitaria, darla por terminada y, en paralelo, intentar que el tejido productivo de nuestro país no sufra consecuencias irreparables de las que no se pueda recuperar en un plazo de tiempo corto. Estoy convencida de que compartimos que hoy por hoy se incorporó esta prioridad que para nada ninguno teníamos prevista cuando empezó esta legislatura en la que, por tanto, manejábamos unos tiempos distintos. Pero, señoría, a mí me parece muy injusto que usted diga en esta tribuna que somos lo mismo el Gobierno progresista que el Partido Popular para hacer frente a la crisis económica. Creo que estamos actuando de forma totalmente distinta, entre otras cuestiones con el apoyo de su grupo, y eso nos tiene que permitir realmente afirmar que hay una manera de afrontar las situaciones derivadas de las crisis económicas sin que nadie se quede atrás, bien sean personas físicas o bien personas jurídicas, empresas y el conjunto de los ciudadanos de nuestro país. T ambién, señoría, creo que hay algo que está fuera de toda duda y es que este Gobierno ha demostrado con hechos la concepción que tiene de la estructura territorial de nuestro país y el respeto y el apoyo, señoría, a todas y cada una de las comunidades autónomas. Creo que eso no es una frase hecha y que para nada lo tenía el Partido Popular que, cuando venían duras, echaba la carga de responsabilidad a otras administraciones, las sujetaba a unos objetivos fiscales mucho más duros que los que ellas mismas se autoimponían y nunca conocimos que hubiera una compensación o una ayuda en forma de transferencia incondicionada que se pudiera destinar a la garantía de la provisión de los servicios públicos. Señor Baldoví, creo que no solo el Gobierno progresista, sino las fuerzas políticas que apoyaron a este Gobierno progresista han demostrado una manera distinta que tenemos que poner en valor, porque no puede ser que a todos se nos homogenice bajo ese paraguas de que las administraciones territoriales son secundarias en la prioridad de este Gobierno, ya que hemos demostrado, con hechos, que para este Gobierno tan importante es el problema que tenga en la puerta de un ministerio como el que tiene una comunidad autónoma por no tener garantía de prestación, de educación, de sanidad o de servicios sociales. No son promesas, señor Baldoví, son hechos que ha protagonizado el Gobierno. Le digo alguno. En 2020, a pesar de la mayor caída del PIB que nunca había experimentado la economía española, fruto de la pandemia sanitaria, las comunidades autónomas han recibido la mayor transferencia de su historia, señor Baldoví, y esto no es casual, esto no es fruto de que sale en una hoja de cálculo y así se transfiere, sino que esto ha sido una decisión política del Gobierno progresista que decidió no repercutir en comunidades autónomas la caída de los ingresos. Yo creo que esto hay que aplaudirlo, entre otras cosas, señor Baldoví, porque debería sentar un precedente para el futuro. Esto hay que recibirlo con la importancia que tiene: que nosotros hemos aislado de la caída de los ingresos --por tanto, de la repercusión en cantidad y calidad de los servicios públicos-- a la sanidad, a la educación y a la dependencia, a las competencias que desarrollan las comunidades autónomas. O, dicho de otra manera, como si la crisis no hubiera afectado a las comunidades autónomas --todo lo contrario--, subiendo su volumen de ingresos como si el PIB se comportara al alza. Creo que esto es importante, señor Baldoví, reconocerlo, entre otras cuestiones porque es un estímulo para que el Gobierno siga funcionando de esa manera, porque no puede dar igual que uno actúe apoyando o que actúe poniendo zancadillas en el camino a las comunidades autónomas. Le recuerdo la cifra récord de 115 887 millones de euros, un 7,3 % más que en el año 2019, en plena caída del PIB. Ahí está el dato y creo que hay que reconocerlo. Se aprobó, señoría, un Fondo COVID, independientemente de lo primero, de 16 000 millones de euros --no 100 ni 200 millones, sino 16 000 millones de euros--, un fondo no condicionado, no reembolsable, la mayor transferencia del Estado a las comunidades autónomas al margen del sistema de financiación. Son 16 000 millones, señoría, que paga el Gobierno de España bien con su presupuesto, bien con endeudamiento o con una mezcla de los dos, que es lo que se suele hacer, para que las comunidades autónomas dieran garantías a los ciudadanos en sanidad y en educación ante un año realmente complicado. Como usted bien sabe, este dinero contribuye a seguir prestando los servicios e incluso a reforzarlos en un momento donde sin duda incorporar sanitarios e incorporar profesores era una clave de éxito para que la pandemia la pudiéramos transitar sin las consecuencias que han tenido otros países. Hemos transferido FLA, señor Baldoví, por importe de 39 076 millones de euros para que tampoco las empresas pequeñas y medianas que proveen servicios a las administraciones territoriales se vieran repercutidas con un incremento en su periodo medio de pago. Sabe usted que eso en algunos casos puede llevar al cierre de esas empresas. Hemos aprobado, señoría, a petición también de su grupo, la suspensión de las reglas fiscales para los años 2020 y 2021 dando, por tanto, más margen al conjunto de administraciones para hacer frente de forma responsable a las consecuencias de la COVID-19. Hace una semana hemos aprobado un nuevo fondo de 11 000 millones de euros dirigido a las empresas. Gran parte de ellos --7000 millones-- se transferirán a las comunidades autónomas para que los complementen y los modulen con los criterios que estimen convenientes y den soporte a aquellos sectores que más se han visto repercutidos por la caída del PIB, por la caída de la movilidad o de la actividad. Señoría, también hemos puesto en marcha un fondo procedente del Plan de recuperación que se está trabajando en las diferentes conferencias sectoriales para que compartiendo, cada uno en sus competencias, podamos impulsar estos grandes retos de nuestro país. Sabe usted, además, que estamos trabajando ahora en un fondo adicional de 13 000 millones de euros que aprobó el Congreso de los Diputados en el debate de los presupuestos y que también, pendiente del reparto, va a permitir que las comunidades autónomas no solo operen sin reglas fiscales, sino que tengan una transferencia directa --no un préstamo, una transferencia directa-- que les permita, como digo, seguir haciendo lo importante, que es preservar la prestación de los servicios públicos. Por tanto señoría, no somos iguales y creo que es bueno recordar que no lo somos. El bloque progresista de este Congreso está permitiendo una diferente concepción de nuestra estructura territorial, con nuestro margen constitucional evidentemente, cogobernanza, que los problemas de una Administración sean los de la otra y, en definitiva, que rememos en la misma dirección. Esto no quita, señor Baldoví, para que el modelo de financiación autonómica siga siendo una prioridad para este Ejecutivo. Nosotros con su grupo hemos hablado mucho de la financiación autonómica y nos comprometimos a que a lo largo de estas próximas semanas y estos próximos meses íbamos a discutir una de las variables más importantes sobre las que pivota el modelo, como es la población ajustada o, dicho de otra manera, suele ser uno de los parámetros que más decanta la financiación en los territorios en uno u otro sentido y que tiene que ver con el estudio de cuestiones tan importantes como el envejecimiento, como la dispersión, como la insularidad, como el peso de la población joven y otras variables que, como usted bien sabe, son inherentes a cualquier modelo de financiación autonómica. Por eso, señoría, yo sigo reafirmando en esta tribuna que tenemos claro nuestro calendario de trabajo. Es verdad que la irrupción de la pandemia ha retrasado algunas de las prioridades que se habían establecido al principio de la legislatura, pero eso no ha significado --y creo que es lo importante, señor Baldoví, eso no ha significdo-- que nos olvidemos de los recursos de los que tienen que disponer las administraciones territoriales, comunidades autónomas o ayuntamientos. Lejos de olvidarnos, creo que es de justicia reconocer que este Ejecutivo, con el apoyo de las fuerzas progresistas, ha hecho probablemente un punto de inflexión en la consideración que han tenido las entidades territoriales respecto al reparto de los recursos --incluidos los recursos que corresponden al Gobierno de España-- o al reparto de los esfuerzos en materia de consolidación fiscal que a cada uno nos corresponden. Seguiremos trabajando en esta cuestión. Seguimos manteniendo el compromiso que adquirimos con su grupo. Eso es lo que hablamos en la reunión mantenida con el presidente de la Comunidad Valenciana, en la que me expresó aproximadamente las mismas preocupaciones que usted ha planteado hoy en la tribuna, también las que tienen que ver con el grado de endeudamiento en el que la Comunidad Valenciana se ha visto obligada a incurrir para compensar ese déficit de financiación. Sigo repitiendo en esta tribuna que la Comunidad Valenciana es la más perjudicada con el actual modelo de financiación y, por eso, señoría, creo que tenemos que crear un clima suficiente de consenso constructivo que permita salir de las disputas territoriales y conseguir --es lo que entiendo queremos las fuerzas progresistas-- un modelo de financiación que, más allá de que tenga una u otra característica, garantice la prestación de los servicios públicos, que son el colchón de seguridad de los ciudadanos en la sanidad, en la educación, en el acceso a la vivienda y en el apoyo al tejido productivo para que se puedan ejercer, en definitiva, las competencias que tienen las comunidades autónomas en sus respectivos estatutos. El compromiso sigue vivo y mientras tanto, señoría, seguiremos trabajando para que se reciban recursos que nos permitan seguir combatiendo el virus, animar nuestro tejido productivo y, como digo siempre, que nadie se quede atrás, ni una familia ni una sola empresa. Muchas gracias. (Aplausos)."
}