{
    "metadata": {
        "celebrated": "2021-05-24T00:00:00.000Z",
        "debate": "PREGUNTAS: -- DEL DIPUTADO DON MARIO CORTÉS CARBALLO, EN SUSTITUCIÓN DE DON MIGUEL ÁNGEL CASTELLÓN RUBIO, DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, QUE FORMULA A LA SEÑORA MINISTRA DE HACIENDA: ¿QUÉ TIENE PLUS ULTRA DE ESTRATÉGICA PARA LA ECONOMÍA ESPAÑOLA? ",
        "diputado": [
            {
                "apellidos": "Cortés Carballo",
                "apellidosNombre": "Cortés Carballo, Mario",
                "codParlamentario": 317,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Mario",
                "nombreCircunscripcion": "Málaga"
            },
            0
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-091.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CORTÉS CARBALLO"
    },
    "text": "Señora Montero, ¿no se ha dado cuenta de que se está quedando sola en este asunto? Sus compañeros empiezan a lavarse las manos. El señor Ábalos --lo acaba de ver--, un silencio atronador cuando le han preguntado; la señora Calviño, que no es cosa suya; la señora Maroto, que es tan estratégica como cualquier otra aerolínea. A este paso va a resultar que el rescate se ha dado solo. Y , mientras, miles de pymes y autónomos no pueden aguantar más y millones de españoles preocupados por su futuro incierto. Pero eso sí, la primera empresa rescatada, Plus Ultra, con 150 000 mil euros por empleado y así hasta 53 millones. Para los amigos lo que haga falta, ¿verdad, señora Montero? Aún no han llegado los 140 000 millones de Fondos europeos de reconstrucción y ustedes ya andan haciendo de las suyas. ¿Cómo pueden ser tan irresponsables? Este rescate y todo lo que le rodea huele muy mal, señora Montero. Hemos pedido una comisión de investigación para llegar al fondo del asunto. Creemos que ha habido amiguismo y fraude. Sí, esa forma de gobernar que usted tan bien aprendió con los ERE de Andalucía."
}