{
    "metadata": {
        "celebrated": "2021-05-24T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO PLURAL (SEÑOR BALDOVÍ RODA), SOBRE LA URGENTE NECESIDAD DE REFORMA DEL SISTEMA DE FINANCIACIÓN AUTONÓMICA, ASÍ COMO EL ESTABLECIMIENTO DE MEDIDAS COMPENSATORIAS COMO EL FONDO DE NIVELACIÓN MIENTRAS NO SE EFECTÚE DICHA REFORMA. ",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-091.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "Moltes gràcies, senyora presidenta. Ayer el señor Ortiz Galván, del Partido Popular, me dedicó unas cariñosas palabras y yo, haciendo honor al refrán castellano, como lo cortés no quita lo valiente, le correspondo. Viendo las noticias en las televisiones, oyendo las radios, viendo las portadas de los periódicos, hay que ser muy atrevido para ser del PP y querer dar lecciones de decencia a nadie. Y con esto, concluyo. (El señor vicepresidente, Rodríguez Gómez de Celis, ocupa la Presidencia). Señora ministra, nuestros caminos inevitablemente vuelven a encontrarse, y se encuentran porque no nos da soluciones. Hay palabras que de repente aparecen y las oímos continuamente; hay una que es el verbo procrastinar. En la RAE la definición es: diferir, aplazar. Una definición más larga diría: postergación, posposición, hábito de retrasar actividades o situaciones que deben atenderse, sustituyéndolas por otras situaciones más irrelevantes o agradables por miedo o pereza a afrontarlas. Los sucesivos Gobiernos del Partido Popular --y del PSOE ahora-- llevan siete años procrastinando en la financiación de las comunidades autónomas. Y lo que es peor, a la vista de su reunión con el presidente valenciano la semana pasada, piensan seguir haciéndolo. En esto --y entiéndanme bien en el PSOE-- y solo en esto el PP y el PSOE se parecen como dos gotas de agua. Se intercambian los papeles de procrastinador a reivindicativo con un desparpajo pasmoso. Esta misma semana estamos viendo un afán reivindicador del Partido Popular allá en Valencia como no se había conocido nunca. ¡Ojalá lo hubieran hecho hace siete, hace seis o hace cinco años! Probablemente estaríamos mucho mejor. Hechos. Hechos consumados. Hay un consenso general --incluso usted misma lo ha dicho en varias ocasiones, lo ha dicho el presidente del Gobierno, lo dijo el anterior presidente del Gobierno y lo dijo el anterior ministro de Hacienda-- en que la financiación de la Comunidad Valenciana es la peor de España. El sistema está caducado desde 2014 y por ley tenía que haberse reformado. Por tanto, hace ya siete años que estamos --y utilizaré un término futbolístico-- en orsay, fuera de la ley, y el que esté libre de pecado, insisto, que tire la primera piedra. El Partido Popular lo tuvo, en fin..., a tocar, tenía mayoría absoluta, gobernaba en la mayoría de comunidades autónomas y, ¿qué hizo? Nada, nada de nada. Otro hecho, la deuda. La deuda valenciana ha pasado del 6,50 sobre el PIB cuando entró el inefable señor Zaplana al 42 % de Camps y Fabra. Pasamos de 2750 millones de euros de deuda a 42 000 millones en el 2015; de 688 euros per cápita de deuda a 6416 euros, multiplicamos por catorce. Desde que está de presidente el señor Sánchez ha seguido subiendo, más de 2000 millones en los dos periodos que lleva de presidente. Estamos ya en el 47 % sobre PIB. Somos la comunidad autónoma más endeudada respecto al PIB, 47 %, y seguimos y seguimos y seguimos; 49 000 millones de deuda. En enero de 2017 la Conferencia de Presidentes Autonómicos acordó crear una comisión de expertos para que valorara las cifras y, después de veinte reuniones, emitieron su dictamen. Por tanto, ya tenemos un dictamen. Desde entonces..., mi relación con usted es buena, pero, en fin, insisto, lo cortés no quita lo valiente. Usted nos ha dado promesas, buenas palabras --no a mí, al presidente de todos los valencianos--, compromisos incumplidos con nosotros, excusas --muchas excusas--: no es el momento, hay un clima de crispación, no se podrá llegar a acuerdos o la más socorrida: la prioridad es parar la pandemia. Pues justamente por eso, porque estamos en pandemia es más acuciante. Hay comunidades autónomas que están bien financiadas y que no tienen los problemas que tenemos nosotros para pagar nuestros servicios esenciales. Nosotros tenemos que esperar a que llegue el maná del FLA, el préstamo del Estado, para poder pagar esos servicios. ¡Y gracias, sí, pero más deuda y más deuda! En fin, qué le voy a contar yo que no sepa usted, señora Montero, ¡qué le voy a contar yo! Esta reivindicación es un clamor en mi tierra ampliamente compartida por todo el mundo, por todo el mundo: por partidos de diferente signo, por sindicatos, por la patronal, por asociaciones, por bandas de música, por la gente en general. Por eso, como diputado valenciano, hago una propuesta a los otros treinta y un diputados y diputadas valencianos, valencianas: por una vez, olvidémonos de nuestras siglas y pongamos por delante a las personas que representamos, a esos 5 millones de valencianas y valencianos que esperan eso de nosotros, que nos pongamos de acuerdo en torno a un interés común y legítimo, un interés de nuestro pueblo. Les propongo a los treinta y un diputados valencianos formalmente, sin apriorismos, que consensuemos la moción consecuencia de esta interpelación con base en los reiterados acuerdos aprobados por las Cortes valencianas con los votos de PSOE, de Compromís y de Unidas Podemos, pero también con los votos de Ciudadanos y no con el voto del PP, porque al final querían poner, en la última votación, un plazo, pero estaban de acuerdo en el fondo con la reivindicación, como así lo está reclamando ahora mismo Isabel Bonig, su presidenta. Y les propongo que la consensuemos para que se apruebe por una amplia mayoría, por eso les pido a todas y a todos que sean valientes, que sean coherentes entre lo que votan allí y lo que votamos aquí, pero, sobre todo, les pido que sean leales con el pueblo valenciano, al que tenemos todos, los treinta y dos, el honor de representar. Señora Montero --voy acabando--, solo le pido dos cosas razonables, justas y, como a mí me gusta ser constructivo, asumibles: primera, ¿presenta una propuesta, su propuesta, la de su ministerio? Dé el primer paso; si no damos el primer paso, nunca podremos dar el segundo, nunca avanzaremos, y sabemos ya que es difícil, que es complicado, que es endiablado, pero avancemos, demos un paso. Y segunda: una propuesta que nosotros hemos planteado aquí, en esta tribuna, diversas veces y que en alguna declaración también ha compartido el conseller de Hacienda valenciano, su amigo Vicent Soler, y es que mientras se negocia, y yo entiendo que esa puede ser una negociación larga; mientras que se aprueba este nuevo modelo de financiación, se cree un fondo de nivelación para que las comunidades autónomas que están por debajo de la media en financiación por habitante puedan llegar como mínimo a esa media; un fondo de nivelación para las cinco comunidades autónomas más infrafinanciadas --Andalucía, Comunidad Valenciana, Murcia, Galicia y Castilla-La Mancha-- que nos sitúe en la media española. Y no como dicen a veces algunos interesados, no para gastos prescindibles de las comunidades autónomas, sino para la reconstrucción, para afrontar la crisis, para ayudar a las personas, a las empresas, a los autónomos, para nuestra sanidad pública, para nuestra educación pública, para nuestros servicios sociales. Sería lo justo en un Gobierno progresista, que ayuden a los que menos tienen, a los que peor están. Señora Montero, en su mano está. ¿Qué verbo prefiere conjugar? ¿Procrastinar o avanzar? Usted misma."
}