{
    "metadata": {
        "celebrated": "2021-05-24T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO PLURAL (SEÑOR BALDOVÍ RODA), SOBRE LA URGENTE NECESIDAD DE REFORMA DEL SISTEMA DE FINANCIACIÓN AUTONÓMICA, ASÍ COMO EL ESTABLECIMIENTO DE MEDIDAS COMPENSATORIAS COMO EL FONDO DE NIVELACIÓN MIENTRAS NO SE EFECTÚE DICHA REFORMA. ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-091.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Muchas gracias, señor presidente. Señor Baldoví, me ponía usted en un escenario que espero no se vuelva a repetir, no porque no tenga aprecio al señor Montoro, porque sabe que le tengo aprecio personal --no político, pero sí personal--. Si el señor Montoro estuviera en el banco azul, le estaríamos reclamando los 16 000 millones para hacer frente a los gastos derivados de la pandemia, le estaríamos reclamando la suspensión de las reglas fiscales, le estaríamos reclamando un FLA que permitiera acometer un periodo medio de pago para que las empresas no se vieran perjudicadas. La realidad sería totalmente distinta, señoría. (Aplausos). Probablemente, lo más urgente que le hubiéramos reclamado sería sensibilidad con los territorios, que usted sabe que no era justamente el fuerte ni del señor Rajoy ni del señor Montoro ni lo es del Partido Popular. Por tanto, señoría, creo que hemos ido avanzando en algunas cuestiones, que de alguna forma han beneficiado a las finanzas públicas de la Generalitat Valenciana; no solo en las que tienen que ver con la capacidad de recibir transferencias, sino también sobre algunas que estaban en el marco del consorcio de La Marina y la implicación de algunas administraciones, respecto de las que en el debate de presupuestos se llegó a acuerdos muy importantes con su formación política para que ahora podamos acometer --también lo estuve hablando con el president de la Generalitat-- propuestas muy relevantes para toda la zona del puerto, para un área de expansión empresarial, que usted bien conoce y que es una reivindicación o reclamación compartida por la mayoría de los sectores valencianos. Ahora, también le digo, señoría, que la Comunidad Valenciana durante este periodo ha ido avanzando en materias como, por ejemplo, no tener ya la tutela de Hacienda porque ha ido mejorando los periodos medios de pago, y, por tanto, se ha eliminado algún tipo de control añadido que había cuando la comunidad autónoma tenía dificultades serias para poder pagar a sus proveedores. Yendo ya a lo que usted proponía respecto a la creación de fondos de nivelación y soluciones transitorias hasta acometer la financiación autonómica, los 16 000 millones y los 13 000 millones que ha puesto el Gobierno a disposición de los territorios son una fórmula de transición para intentar compensar a los territorios hasta que se produzca la reforma definitiva del modelo de financiación autonómica. Dice usted que cree que en el reparto de esas cuantías se debería incorporar un elemento que reconociera --es lo que ha querido usted decir de facto-- la situación de algunas comunidades autónomas respecto a la media. Fíjese, no soy alérgica a ese tipo de métodos compensatorios, pero, señor Baldoví, se entiende que la población ajustada tiene un sentido, es decir, si lo que se pretende en el modelo de financiación autonómica es repartir solo por población --es lo que usted dice cuando señala que hay comunidades en el promedio--, ¿por qué algunas se quedan por debajo? Están por debajo con diferencias que no son justificables, señor Baldoví. Siempre he dicho que no es justificable el diferencial de casi ochocientos euros por habitante que se produce entre la comunidad mejor financiada y la comunidad peor financiada. No hay variable que explique esa diferencia. ¿Por qué se produce? Porque la ponderación de la población ajustada no responde a criterios reales de objetividad o bien --cosa que sucede en la Comunidad Valenciana-- porque el fondo de competitividad y otros fondos que entran en el modelo distorsionan la salida final de la comunidad, recibiendo menos recursos per cápita que el resto. Por tanto, crear un fondo de nivelación, como usted propone, es implosionar el modelo de financiación autonómica, es como decir que no reconocemos las características intrínsecas y todo el mundo por igual. Señor Baldoví, si la mayoría de las comunidades autónomas entienden que el criterio prioritario debe ser el criterio de población, estoy dispuesta a estudiarlo, no tengo ningún inconveniente en estudiar como criterio prioritario en ese reparto el criterio de población. Hay otras comunidades autónomas que en relación con los 13 000 millones defienden el criterio PIB. Cada una defiende en función --usted lo sabe bien-- de lo que mejor le viene a sus propias finanzas públicas. Por otra parte, decía usted que nos olvidemos de la población, entre comillas, y vayamos al coste efectivo de los servicios. Ese es el caballo de batalla, señor Baldoví. No solo este Gobierno, los expertos, los que llevamos trabajando en financiación autonómica tanto tiempo sabemos que la complejidad estriba en determinar el coste efectivo de los servicios públicos y no primar la ineficiencia en aquellos casos en que no hay que primarlo y en no dejar de reconocer las dificultades de determinados territorios para proveer esos servicios por su dispersión o porque tienen una estructura en su comunidad autónoma muy distinta a la de al lado."
}