{
    "metadata": {
        "celebrated": "2021-05-24T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO PLURAL (SEÑOR BALDOVÍ RODA), SOBRE LA URGENTE NECESIDAD DE REFORMA DEL SISTEMA DE FINANCIACIÓN AUTONÓMICA, ASÍ COMO EL ESTABLECIMIENTO DE MEDIDAS COMPENSATORIAS COMO EL FONDO DE NIVELACIÓN MIENTRAS NO SE EFECTÚE DICHA REFORMA. ",
        "diputado": [
            {
                "apellidos": "Baldoví Roda",
                "apellidosNombre": "Baldoví Roda, Joan",
                "codParlamentario": 247,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÉS COMPROMÍS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/joanbaldovi",
                "twitterUserId": "378944786",
                "twitterUserName": "joanbaldovi"
            },
            0
        ],
        "order": 7,
        "path": "../data/diaries-txts/DSCD-14-PL-091.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BALDOVÍ RODA"
    },
    "text": "Muchas gracias por dejarme continuar en tranquilidad y respeto. Madrid se permite hablar de rebajar impuestos --a los más ricos, claro--, porque tiene una financiación suficiente y ha recibido ayudas igual que los que estamos peor financiados. Por tanto, claro que pueden bajar impuestos. Reciben lo mismo que una comunidad mal financiada y encima pueden hacer esto. Habla usted de que se ha hecho un esfuerzo grande de transferencia, y se lo reconozco, no se me caen los anillos por reconocerlo. Por eso mismo, como se ha hecho un esfuerzo tan grande, le pido un esfuerzo muy pequeño. Con 2400 millones tendríamos ese fondo de nivelación. Después de hacer el de 16 000, el de 11 000 y el de 13 000 millones que usted está anunciando, solo le pido el de 2400, y nivelamos a cinco comunidades autónomas que están por debajo, no molestamos a ninguna otra comunidad autónoma, porque siguen recibiendo lo mismo, y solventamos un problema secular--esto que les gusta tanto a los conservadores--, pandémico, porque este sí que es un problema pandémico, el de la financiación. ¿Clima de consenso con esta derecha? No lo vamos a tener, seguro. Ya lo hemos visto hoy en la sesión de control y lo vemos todas las semanas. Finalmente, ¿por qué no se plantean, en lugar de población ajustada y todo eso, el coste de servicio? ¿Cuánto vale este servicio, tanto? Pago tanto, y ya está. Yo le encargo este servicio, que vale tanto; le doy tanto para que lo preste, y usted lo presta mejor o peor."
}