{
    "metadata": {
        "celebrated": "2021-05-24T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, SOBRE LAS RAZONES QUE TIENE EL GOBIERNO PARA MODIFICAR LA REFORMA LABORAL. ",
        "diputado": [
            {
                "apellidos": "Gamarra Ruiz-Clavijo",
                "apellidosNombre": "Gamarra Ruiz-Clavijo, Concepción",
                "codParlamentario": 261,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 26,
                "idLegislatura": 14,
                "nombre": "Concepción",
                "nombreCircunscripcion": "Rioja (La)",
                "twitter": "https://twitter.com/cucagamarra",
                "twitterUserId": "83573034",
                "twitterUserName": "cucagamarra"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-091.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GAMARRA RUIZ-CLAVIJO"
    },
    "text": "Gracias, vicepresidente. Señora ministra, lleva muchos días, yo diría que semanas, anunciando a bombo y platillo un día sí y otro también que va a derogar la reforma laboral del año 2012, que impulso y aprobó el Partido Popular. Mientras tanto, vivimos cómo la vicepresidenta tercera la desmiente sin ningún rubor y dice exactamente lo contrario. Esta interpelación tiene como motivo despejar dudas y saber a quién tenemos que creer, señora ministra, si tenemos que creer a la actual vicepresidenta tercera o si tenemos que creer a la próxima vicepresidenta tercera; si tenemos que creer lo que la ministra de Trabajo dice en España o si nos tenemos que ajustar a lo que la ministra de Economía dice en Bruselas. Ustedes, en definitiva, lo que anuncian constantemente a golpe de titular es su afán derogatorio, y así lo volvió a anunciar durante la comparecencia del pasado lunes --Comisión, por cierto, a la que ni se asomaba en el último año-- y que se había pedido en distintas ocasiones, lo cual pone de manifiesto lo poco que a usted le importa esa Comisión. Pero, en definitiva, comparezcan o no comparezcan, de sus rivalidades, peleas o desmentidos mutuos entre Calviño y usted, a nosotros lo único que nos importa es que ese contexto lo que está generando es incertidumbre e inseguridad en el mercado laboral, incertidumbre e inseguridad que tienen un impacto directo en la creación de empleo en nuestro país. Y lo que esperamos de esta interpelación es que usted despeje todas esas dudas y de una vez renuncien ya a una reforma que nada bueno va a traer a este país. En definitiva, ustedes están repitiendo un contexto que ya es muy habitual en el Consejo de Ministros, es exactamente el mismo caso que ese enfrentamiento continuo entre el señor Ábalos y el hasta ahora responsable de Políticas Sociales, el señor Iglesias, en el ámbito de la vivienda y el caos regulatorio y la inseguridad, nuevamente un elemento de incertidumbre que afecta a la inversión en nuestro país. Señora ministra, son ustedes, por tanto, un Gobierno espantapájaros para todo lo que tiene que ver con la inversión y con nuestro crédito internacional, y sin esos dos elementos difícilmente este país puede tener un futuro, el futuro que los españoles merecen. Por tanto, lo que a nosotros hoy nos gustaría saber aquí es por qué y qué razones tiene usted para querer derogar una reforma que es una reforma exitosa, una de las reformas estructurales más exitosas de nuestra democracia, y no lo decimos porque sea muestra, del Partido Popular, sino porque así lo avalan organizaciones nacionales e internacionales sin excepción, y en estos momentos, con el drama laboral y, por tanto, humano que está viviendo nuestro país, debiera usted abandonar. Los últimos datos de empleo y afiliación que se han publicado en el mes de febrero son un claro reflejo de lo que está pasando en nuestro país, de la situación dramática que vive España y que vive el mercado laboral. Se han perdido 400 000 empleos, se han cerrado 102 000 empresas, fundamentalmente pymes, y han aumentado en 763 000 las personas en paro. Y a todo esto tenemos que añadir los 900 000 españoles que están en situación de ERTE y los 361 000 autónomos en cese de actividad, sin computarse todavía los que ya prevén que sean otros 300 000 a final de año. En definitiva, la actualidad en nuestro país, en España, es de casi 6 millones de españoles que quieren trabajar y no pueden, y ese es un dato trágico. Ante este dato trágico, lo que hay que valorar es si las reformas que usted plantea son las oportunas. Nosotros somos un partido reformista, no nos oponemos a las reformas, todo lo contrario, creemos en ellas, pero las contrarreformas son lo que nos llevaría a dar un paso atrás. Seguramente hoy usted nos dirá que la causa de estos datos, de este drama laboral, es la pandemia, y no lo niego, no negamos que la pandemia ha tenido unas consecuencias en la crisis económica y que las está teniendo en el mercado laboral, pero, señora ministra, si la pandemia es mundial, ¿por qué nos afecta más a España que a otros países? Ahí está la clave, ahí está la clave. (Aplausos). Y, cuando vemos, esa clave son ustedes, el Gobierno. Sí, señora ministra, no solo usted, no la culpo directamente --aunque usted tiene su parte-- porque se suma una nefasta política económica. ¿Dónde están las ayudas directas a las empresas para no estar como estamos en comparación con el resto de los países europeos? ¿Dónde está la política de vacunación que nos lleve a alcanzar las cifras que necesitamos para que la recuperación se pueda llevar con el ritmo necesario? ¿Dónde están unas políticas, desde el punto de vista sanitario, de lucha contra la pandemia que sean únicas en España y que, por tanto, den certidumbre? Ahí le tengo que decir que su responsabilidad es compartida con el resto de los miembros del Gobierno. La comparación nos lleva a ver que España es uno de los países que peores datos tiene de empleo en Europa, y se lo demostraremos con datos concretos: Eurostat y el año 2020. Somos el país con la segunda cifra de paro más alta de la Unión Europea, el 16,2 %. España, lamentablemente, cerró el año 2020 siendo el país donde más creció el paro entre las mujeres. Somos el segundo país de Europa con más paro femenino, el 18,4 %. Eso significa ampliación de la desigualdad, más brecha salarial entre las mujeres y más diferencias entre hombres y mujeres. Y las mujeres lo que queremos es un trabajo; queremos independencia, queremos libertad y queremos igualdad de oportunidades, y eso, señora ministra, se consigue a través de reformas que vayan al BOE y que realmente promuevan este avance y esta recuperación del empleo. Y también, lamentablemente, estamos liderando el desempleo juvenil. Somos el país de la Unión Europea con más jóvenes en paro, con una preocupante tasa, el 40,7 %, algo que nuestro país no se puede permitir porque significa que estamos renunciando a tener futuro para el resto de los españoles. ¿Nos quiere hacer creer que su pésima gestión no tiene nada que ver con ustedes? ¿Que ustedes no son responsables de que en España tengamos las peores cifras de paro en la Unión Europea? Y a todo esto hay que sumar que la única medida que ustedes han aplicado y que ha resultado eficaz han sido los ERTE. Hay que reconocer que esta ha sido una medida eficaz y que está suponiendo que España tenga una situación mejor de la que tendríamos si no tuviéramos ese instrumento, pero ¿por qué no ha hecho usted algo más por la empleabilidad de los españoles más allá de aplicar los ERTE, que vienen además de la reforma laboral que usted quiere derogar según nos cuenta cada vez que puede? ¿Qué ha hecho por el empleo de los jóvenes? ¿Dónde están, por ejemplo, los planes para evitar el paro juvenil? ¿Qué ha hecho usted por el empleo femenino? ¿Qué están ustedes planteando para que se pueda reconducir la situación que se está generando en nuestro país? Se lo contestaré: nada. O, por lo menos, no lo suficiente para que las cosas vayan en otra dirección. Además, no se puede hablar de lo que tendría que ser uno de los instrumentos más importantes, el SEPE, y hoy, señora ministra, queremos también que aquí nos cuente cuál es la situación del SEPE. En la pasada comparecencia del día 22 de febrero afirmó usted de manera rotunda que ningún perceptor de prestaciones gestionadas por el Servicio Público de Empleo Estatal se vería afectado por el ataque informático sufrido por el citado organismo. Ya se habla de 150 000 perceptores que no cobrarán en el mes de abril a tiempo. ¿Qué va a hacer usted? Porque también es necesario reformar ahí. ¿Por qué no se dota al SEPE de los recursos técnicos, económicos y humanos suficientes para que se pueda abordar la situación lamentable en la que se encuentra este organismo? (Aplausos). Que en estos momentos haya personas que no saben cómo van a afrontar el pago de su hipoteca o los pagos a los que tienen que hacer frente por un fallo informático de su responsabilidad, de un organismo que usted dirige y no tienen soluciones, no es presentable en un país como España. Es lamentable que en estos momentos el SEPE sea sinónimo de chapuza, de incertidumbre, de desesperación y de desconfianza. Señora ministra, ¿pretenden derogar o desmontar la reforma laboral? Estamos hablando de una reforma laboral que es la reforma del empleo, y no es algo que digamos y defendamos solo el Partido Popular, se lo dicen a usted constantemente organismos nacionales e internacionales. Además, permítame que le recuerde, si no lo ha hecho ya la propia vicepresidenta Calviño, que Standard & Poor’s ha anunciado que rebajará el rating de España si se deroga esa reforma. ¿Está usted dispuesta a asumir ese desgaste y ese riesgo para España? España no se merece que usted lo asuma porque lo vamos a pagar todos los españoles. (Aplausos). Por otro lado, señora ministra, creo que es bueno que sepa cuáles fueron los principales objetivos de aquella reforma laboral del año 2012. Justo fue establecer un nuevo marco de relaciones laborales que favoreciera una dinámica de mercado de trabajo más eficiente y más favorable para el empleo. Y ese contexto no ha cambiado; todo lo contrario, se ha agudizado. La situación que vive nuestro país en estos momentos necesita justo eso: más flexibilidad, más capacidad de negociación, más capacidad en el seno de la empresa para poder adoptar mecanismos flexibles, más eficiencia y un entorno favorable para el empleo. Por tanto, ese ánimo de querer destruir todo lo que se ha construido no será bueno para los españoles ni para esos casi seis millones de españoles que se encuentran en una situación desesperada. Es necesario que se cambie el rumbo, que cambie usted el rumbo de sus políticas laborales y las intenciones que nos dice un día sí y otro también tener en su cabeza y en su agenda política. Es el momento de pensar en reformas para el empleo, y si la reforma del año 2012 funcionó, no es el momento de desmontarla, es el momento de fortalecerla, es el momento de dotarla de más instrumentos que la hagan todavía más eficaz para afrontar la lamentable situación que vivimos en nuestro país. La clave en estos momentos, señora ministra, es crear cada vez más y mejor empleo. Ese tiene que ser el camino. Esa es nuestra seña de identidad y los españoles saben perfectamente que somos capaces de hacerlo desde este partido. Este partido le tiende la mano para ello si usted quiere, pero no para desmontar lo que ha funcionado. Le tendemos la mano para mejorar aquello que ha funcionado y hacerlo viable para un mercado laboral que exige nuevos instrumentos. Nada es igual que en el año 2020. Esta pandemia nos ha cambiado a todos, pero es que también ha cambiado el mercado laboral en nuestro país. Por tanto, no se trata de volver a fórmulas que ya fallaron en el pasado, sino de apoyarse en fórmulas que han sido de éxito en el pasado más reciente para proyectarlas hacia el futuro y afrontar los nuevos retos que tiene nuestro mercado laboral. Estoy convencida de que usted, que es una persona sensible, es perfectamente consciente de que el mercado laboral tiene muchísimos retos, el de la digitalización y otros retos que ni siquiera están todavía escritos, y que la oportunidad que tiene este país parte de ser capaces de tener altura política para no derogar lo que hicieron otros porque no eran de tu ideología, sino para pensar cómo fortalecerlo y hacerlo además con ellos para que los españoles tengan la oportunidad que merecen. Esperemos que hoy sea usted capaz de darnos respuestas, pero sobre todo lo que nos gustaría es que esta comparecencia sirviese para despejar la incertidumbre en la que ustedes han sumido al mercado laboral, porque con confianza y certidumbre habrá futuro para España, y hoy tiene usted la oportunidad de aparcar aquí una contrarreforma que no traerá nada nuevo a los españoles. Muchas gracias. (Aplausos)."
}