{
    "metadata": {
        "celebrated": "2021-05-24T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, SOBRE LAS RAZONES QUE TIENE EL GOBIERNO PARA MODIFICAR LA REFORMA LABORAL. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            36
        ],
        "order": 3,
        "path": "../data/diaries-txts/DSCD-14-PL-091.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE TRABAJO Y ECONOMÍA SOCIAL (Díaz Pérez)"
    },
    "text": "Buenos días, señorías, presidente. Señora Gamarra, gracias por sus palabras. Ya conocen mi firme convicción y mi firme vocación de obtener un diálogo constructivo y también conocen mi firme vocación de que los debates parlamentarios sirvan a nuestra sociedad. Después de toda su exposición le voy a decir una cosa, señoría. Hay algo en lo que las dos estamos de acuerdo: España tiene una altísima tasa de paro y de precariedad y debemos conjuntamente dar respuesta a la misma. Según la EPA, el 16,1 %. Este es el dato. Con todo, este dato, señora Gamarra, es inferior al de todos los trimestres en términos EPA del Gobierno de Mariano Rajoy, al de todos los trimestres durante los que el Partido Popular ha gobernado. (Aplausos). Además, lo es con la mayor caída del PIB del último siglo. El dato actual, con la mayor caída del PIB, es bastante mejor que el de la era Mariano Rajoy. Pero es cierto, el dato es muy malo, aunque esa cifra es inferior a la media de paro de los últimos cuarenta años. Le voy a dar otro dato. Entre el año 1979 y el año 2020 la media de paro fue del 17,1 %, pero, es cierto, sigo diciendo que el dato es malo. Le voy a decir otra cosa, señoría. No verá nunca a esta ministra negando la realidad. Creo que un valor importante de las responsables públicas es la honestidad y lo primero que quiero hacer es reconocer los problemas para poder afrontarlos. Durante cuarenta años hemos tenido unos datos de desempleo y temporalidad muy malos, los peores de Europa. España es una auténtica anomalía --estoy de acuerdo con usted-- en el ámbito de los países avanzados. Durante estas décadas ha sido el mayor problema de España a juicio de nuestra ciudadanía. No es muy comprensible que no hayamos sido capaces de dar respuesta al mayor problema de España, que continúa siendo una de las grandes asignaturas pendientes de nuestra democracia. Si me permiten, señorías, no creo que tengamos peores trabajadores y trabajadoras, ni que sean más vagos, ni que tampoco tengamos peores empresas. Creo que hemos dado respuestas políticas profundamente inadecuadas. Durante mucho tiempo se impuso el dogma de que la mejor forma de crear empleo era un mercado laboral sin normas. La idea de que sin limitaciones laborales el empleo aumentaría ha sido una gran promesa incumplida; en realidad, un gran engaño. No solo no se creaba empleo, señora Gamarra, sino que se degradaba el existente. Hemos extendido la precariedad. Le voy a dar un dato que es demoledor: la mitad de las personas asalariadas en nuestro país --de 16,5 millones de trabajadores, la mitad-- tienen un contrato temporal, precario, un contrato a tiempo parcial no deseado o rotan, en esta especialidad española, entre el paro y el trabajo precario. El paro y la precariedad son dos dimensiones de un mismo problema. Para la gran mayoría, momentos de desempleo se entrelazan con contratos precarios como una realidad que es indistinguible, una situación angustiosa que no les permite desarrollar un proyecto de vida. Importa la cantidad, señora Gamarra, pero también la calidad del empleo. Elegir, como decía la señora Fátima Báñez, entre el paro y la precariedad no puede ser una opción para este Gobierno. No lo es para las personas trabajadoras, no lo es para las empresas y no debe serlo para las políticas de trabajo. Y es aquí donde hay que situar su reforma laboral como la receta más extremista y dogmática de este periodo. El Real Decretoley 3/2012, de 10 de febrero, ha sido una suerte de política negativa del trabajo. Se reducía a tres cosas: desregular, devaluar y desproteger. Es decir, recortar derechos de las personas trabajadoras, reducir salarios y rebajar las prestaciones justamente cuando más se necesitaban. Todo ello con el señuelo de la creación de un empleo que nunca llegó. Cuando la precariedad se generalizaba el paro todavía estaba allí, señora Gamarra. Fíjese, voy a citarle en sede parlamentaria a la señora Fátima Báñez, no lo digo yo, lo decía ella el 26 de marzo de 2013, y creo que sus palabras son esclarecedoras. Decía así: Después de un año de reforma laboral hay que centrarse --y leo literalmente-- en la urgencia de esos 6 millones de parados que hay en España. Y ella se sinceraba: Este Gobierno no dijo que la reforma laboral permitiera crear empleo cuando la economía estuviera en recesión. Dejaba claro con mucha sinceridad la señora Fátima Báñez para qué sirvió su reforma laboral, que no era para crear empleo, sino que, como saben muy bien, era para devaluar los salarios. (Aplausos). Y efectivamente, el Real Decreto 3/2012 lo que ha conseguido es degradar el empleo en nuestro país. Ha sido --permítame decírselo-- una reforma injusta, ha servido para aumentar la desigualdad y para aumentar la pobreza, y aún peor: ha sido ineficaz porque ha aumentado el desempleo; 6278 000 parados cuando gobernaba Mariano Rajoy. Fue una reforma mala para las personas trabajadoras y muy mala para la economía. Señoría, desde el año 2012 se han registrado --seguro que lo conoce-- en las oficinas del SEPE más de 166 millones de contratos de trabajo. Le hago una pregunta: ¿a usted le parece asumible este dato? Este es el mercado de trabajo que nos han dejado y creo que nadie puede sentirse satisfecho, porque de esos contratos el 91 % son temporales y uno de cada cuatro tiene una duración inferior a siete días. Fíjese bien: 42 millones de contratos firmados en estos años no llegan ni siquiera a una semana de duración. El Real Decreto-ley 3/2012 no resolvió ninguno de estos problemas estructurales que arrastra nuestro mercado de trabajo desde hace décadas. No sirvió para crear empleo, como reconoció en sede parlamentaria la propia exministra Fátima Báñez, porque como conocen muy bien los señores y señoras del Partido Popular, en el primer año de vigencia de la reforma del Partido Popular se destruyeron 1122 800 puestos de trabajo. Dijo usted que su partido crea empleo y siempre dicen que la izquierda lo destruye. (La señora presidenta ocupa la Presidencia). Pues fíjese, otro dato: en febrero de este año 2021, después --se lo vuelvo a repetir-- de la mayor caída del PIB de nuestra historia, hay medio millón de afiliados más que en febrero de 2018, el último febrero en el que gobernó el Partido Popular. (Aplausos). No sirvió su reforma para reducir el desempleo porque, como le he dicho, el paro aumentó en más de un millón de personas hasta alcanzar esa cifra histórica, su señuelo: 6278 200 personas desempleadas en el primer trimestre de 2013. La tasa de paro alcanzó el 26,9 % en su mandato, señora Gamarra, y, fíjese, la media durante los seis años del Gobierno de Mariano Rajoy la tasa de paro fue del 22,4. Pero no solamente eso, señora Gamarra, tenemos el 40 % de tasa de paro de jóvenes, ustedes nos la dejaron en el 56,9 %. Tampoco su reforma, señora Gamarra, sirvió para reducir la dualidad del mercado de trabajo de la que hoy usted hablaba, porque la tasa de temporalidad pasó del 23,4 a exactamente 27,4 en su mandato. Un aumento de 4 puntos, señora Gamarra, agravando nuestro diferencial justamente con la media europea. Muchos contratos temporales y de muy corta duración, porque la duración media de esos 166 millones de contratos bajó de 63 días en 2011 a 52 días en el año 2017, con un peso creciente de los contratos cada vez más cortos. El mal funcionamiento de nuestro mercado de trabajo se sintetiza en una frase: todos los viernes de todas las semanas de todos los meses de todos los años se reduce la afiliación de la Seguridad Social, que normalmente vuelve a subir los lunes. Es evidente que su reforma no ha servido para lo que usted ha dicho aquí. Ha servido, como reconoció la señora Báñez y el Banco de España, para devaluar los salarios. Y hablando de salarios, fíjese, en 2011 la remuneración de los asalariados en España suponía el 49,2 % de la renta nacional; en 2017, gobernando el Partido Popular, ese porcentaje bajó al 45,3 %. Son 4 puntos menos de participación de los asalariados en el reparto de la renta, que en cifras absolutas equivalen a una pérdida --escúchenlo-- de 46 500 millones de euros cada año en rentas salariales. Una devaluación salarial que afectó de forma especial a los que ya tenían menos ingresos porque el primero de los deciles, el de las personas que menos cobran, perdió el 21 % de su poder adquisitivo en el año 2013. La consecuencia fue un aumento inaceptable de algo tristísimo, la pobreza laboral. La tasa de riesgo de pobreza en personas con empleo pasó del 11,6 en 2012 al 14,8 en 2015, con más de 2,5 millones de personas en esta situación. En realidad, trabajadoras pobres, porque son mujeres la inmensa mayoría de esas personas que están en el primer decil, que sufrieron además el deterioro de la protección social ¿Recuerda, señora Gamarra, aquel real decreto-ley, el 20/2013, que recortó brutalmente las prestaciones por desempleo en nuestro país, cayendo a su mínimo histórico? Además hicieron algo dramático en nuestro país, recortaron las prestaciones públicas por desempleo cuando más se necesitaban y dejaron de ejecutar de manera dramática 9812 millones de euros que tenían ustedes presupuestados. Pero además del contenido, lo importante es la forma. Usted sabe que su reforma laboral fue contra el diálogo social, derrumbó un acuerdo previo de los agentes sociales, fue cuestionada por los organismos internacionales, causó, señora Gamarra --no lo olviden-- dos huelgas generales en nuestro país y además ustedes fueron combatidas de manera cruenta con el Código Penal en la mano, con aquel artículo 315.3, que afortunadamente este Congreso acaba de derogar. (Aplausos). Señora Gamarra, creo que las posturas del Partido Popular han sido unilaterales. ¿Qué ha hecho nuestro Gobierno? Lo contrario de lo que ha afirmado aquí. De entrada, hacer y no deshacer. Hemos desplegado la mayor protección de la historia. Usted hablaba de ERTE; no me voy a extender en la protección social que hemos dado. Lo que sí que le digo es que nos preocupa el presente y el futuro y que no hemos venido aquí a desmantelar nada; al revés, queremos reconstruir el derecho del trabajo, que el mercado laboral vuelva a la ley y a la Constitución, porque es el momento, como demostramos con los ERTE, de volver a soluciones europeas. Y termino ya, señora Gamarra. Me deja impactada que el Grupo Parlamentario del Partido Popular no haya votado a favor de la ratificación de la Carta Social Europea por parte de España, una carta que, como saben ustedes, es como una especie de constitución social compartida por muchos Gobiernos, también por Gobiernos conservadores en Europa. Ese marco debería ser un lugar de encuentro. Si ustedes se sitúan fuera del mismo, como han hecho votando en contra, es muy difícil que podamos llegar a acuerdos, pero por mi parte…"
}