{
    "metadata": {
        "celebrated": "2021-05-24T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO VOX, SOBRE QUÉ MEDIDAS VA A ADOPTAR EL GOBIERNO PARA PROTEGER A LOS MAYORES. ",
        "diputado": [
            {
                "apellidos": "Ruiz Solás",
                "apellidosNombre": "Ruiz Solás, María de la Cabeza",
                "codParlamentario": 301,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "María de la Cabeza",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ruizsolas",
                "twitterUserId": "3368070699",
                "twitterUserName": "ruizsolas"
            },
            0
        ],
        "order": 4,
        "path": "../data/diaries-txts/DSCD-14-PL-091.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUIZ SOLÁS"
    },
    "text": "Señor Iglesias, ¿usted sabe quién le ha interpelado? A lo mejor, como no me ha mirado durante toda la intervención, no se ha dado cuenta de que soy María Ruiz Solás y que soy diputada de VOX, no diputada del Partido Popular. (Aplausos). Señor Iglesias, todo eso que usted nos ha relatado era responsabilidad suya, no de la Comunidad de Madrid solamente; era responsabilidad suya como ministro. (Aplausos). Señor Iglesias, como siempre, blablablá. Siempre lo mismo, difamaciones, mentiras y calumnias. ¿Dónde están sus argumentos?, ¿dónde están sus argumentos? Esto es mucho más sencillo que todo eso, mucho más sencillo. ¿Ha mejorado usted las condiciones de vida de los mayores en el tiempo que ha estado en el Gobierno? ¿Sí o no? ¿Qué ha hecho por ellos? ¿Tienen mejores residencias? ¿Tienen mejores cuidados? ¿Tienen mejor atención? ¿Cree usted que se les ha tratado como merecían durante la pandemia? ¿Tienen unas pensiones dignas? ¿Ha cambiado algo, señor Iglesias? ¿Ha cambiado algo? Pues no, no ha cambiado nada y ese es su fracaso; es su fracaso, se marcha habiendo fracasado, no le dé más vueltas. Seguro que como a usted también le gusta San Agustín, sabrá que es en la humildad donde se cumple la justicia, así que reconózcalo. (Aplausos). Reconózcalo y no insista con su violencia verbal, y sobre todo no nos mienta, porque usted tiene un corazón doble, el doble corazón del mentiroso: uno, el que sabe qué es verdad y se calla y, otro, el que dice pensando y sabiendo que es falso. Pero si cree que sus mentiras nos dañan, está muy equivocado; cada improperio que sale de su boca solo le hace daño a usted, créame. Es bastante patético concluir que, al final, ni siquiera es usted comunista ni feminista y que solo ha resultado ser un burgués machista. (Aplausos). Un burgués machista y caprichoso que solo se mueve por intereses personales, que cree que puede disponer de las mujeres de su entorno a su antojo y que en el fondo no soporta que una mujer se atreva a subir aquí y a interpelarle sobre su gestión. Pues ya lo siento, señor Iglesias, pero es mi obligación hacerlo, es mi obligación venir aquí a defender la dignidad de nuestros mayores en nombre de mi grupo parlamentario y de todos los españoles a los que representamos; la dignidad de esos mayores que a usted no le interesan porque no le votan, porque no salen a quemar contenedores a una orden suya, porque no le sirven para sus fines. Esos mayores a los que ustedes piensan arrinconar socializando el mal en el seno de nuestras familias con su terrible Ley de la Eutanasia. Pues a nosotros sí nos sirven, señor Iglesias; nos sirven muchísimo y, por eso, los queremos vivos, los queremos sanos, los queremos felices y los queremos dignamente situados en el lugar que merecen, en un lugar de honor, señor Iglesias (aplausos); en un lugar de honor. Así que, si no quiere usted pelear por ellos, no lo haga; no lo haga, márchese tranquilo que ya lo hacemos nosotros. Muchas gracias. (Prolongados aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}