{
    "metadata": {
        "celebrated": "2021-05-24T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO VOX, SOBRE QUÉ MEDIDAS VA A ADOPTAR EL GOBIERNO PARA PROTEGER A LOS MAYORES. ",
        "diputado": [
            {
                "apellidos": "Ruiz Solás",
                "apellidosNombre": "Ruiz Solás, María de la Cabeza",
                "codParlamentario": 301,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "María de la Cabeza",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ruizsolas",
                "twitterUserId": "3368070699",
                "twitterUserName": "ruizsolas"
            },
            0
        ],
        "order": 1,
        "path": "../data/diaries-txts/DSCD-14-PL-091.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RUIZ SOLÁS"
    },
    "text": "Muchas gracias, presidente. Señor Iglesias, ha anunciado usted que se marcha, que se marcha voluntariamente y que deja la Vicepresidencia del Gobierno de España y el Ministerio de Derechos Sociales. Sorprendentemente, después de todo lo que tuvo que hacer para entrar en el Gobierno, de tener por fin en sus manos el poder que tanto deseaba, ha decidido abandonar, despreciando el grandísimo honor que supone trabajar por España; ha decidido abandonar a todos los españoles, pero muy especialmente a los que usted se había comprometido a proteger como ministro de Derechos Sociales, a nuestros mayores. Se marcha justo cuando hemos conocido por fin el número de mayores muertos en las residencias que dependían de usted: 30 000 personas, señor Iglesias; 30 000 mayores por los que usted no hizo todo lo que pudo, por los que usted no se dejó la piel como debía; 30 000 personas mayores, que nunca han sido su prioridad. Pero antes de que les abandone cobardemente, antes de que huya vilmente a combatir en las trincheras imaginarias de esa guerra que se ha inventado y que no existe más que en sus delirios, tengo la oportunidad de preguntarle lo mismo que le pregunté la primera vez que subí a esta tribuna el día 29 de abril de 2020. Tengo otra vez la oportunidad de intentar que me explique qué medidas ha adoptado y va a adoptar su Gobierno, este Gobierno al que todavía pertenece, para proteger a las personas de mayor edad en España, aunque de sobra sepa lo que me va a contestar. ¿Y sabe por qué sé que no me va a contestar? Porque no puede contestarme. ¿Sabe cuántas reuniones ha mantenido usted para interesarse por la gestión de las residencias durante la pandemia, según consta en el Portal de Transparencia? Una, solo una reunión, una reunión de hora y media el día 20 de marzo, hace ahora un año, por videoconferencia; una sesión extraordinaria del pleno del Consejo territorial de servicios sociales y del sistema de autonomía y atención a la dependencia en la que se acordó que fuera el Ejército español el que se encargara de distribuir el material de protección cuando se dispusiera de él. ¡Fíjese si hace tiempo! Y se acabó, señor Iglesias, ni una sola reunión más. No me puede contestar porque usted se marcha sin haber pisado un solo hospital, porque usted abandona sin haber pisado una sola residencia, porque usted huye sin haberse reunido jamás con los representantes de estos centros de los que era responsable. ¡Fíjese si le importan a usted los mayores, su seguridad, su bienestar y su vida! (Aplausos). Ni un solo encuentro, señor Iglesias, con las patronales de la dependencia, que ni siquiera conocen a su ministro. Ningún encuentro con quienes de verdad conocían la grave situación que se estaba produciendo en los centros de mayores y en otros centros residenciales. Ni una en los quince meses que ha permanecido en el cargo, pese a haber sido usted quien desde el 19 de marzo de 2020 tenía el mando único de los servicios sociales, por mucho que luego se lavara las manos delegando su responsabilidad, cobardemente y por pura incapacidad, en las comunidades autónomas. Hasta cinco veces, señor Iglesias, intentaron contactar con usted las residencias en los meses más críticos, hasta cinco veces; no una ni dos ni tres, señor Iglesias, cinco veces: una el 27 enero al comienzo del caos, otra el 3 de febrero en mitad del caos, otra el 20 de marzo, justo después de asumir usted el mando de coordinación de estos centros; otra el 24 de marzo, tras el terrible hallazgo de ancianos muertos y abandonados en las residencias. ¿Se acuerda, señor Iglesias? Aquello no fue una pesadilla --se lo aseguro--, aquello pasó, fue real, y no deberíamos olvidarlo nunca, para que no volvamos a pisotear jamás de esta forma la dignidad de nuestros mayores. Aquí mismo le mostré a usted la orden que su Gobierno emitió el 22 de marzo para que la UME protegiera las residencias de mayores e interviniera en todas las que lo necesitaran por indicación suya, por indicación de su Vicepresidencia. Las residencias volvieron a intentar contactar con usted el 30 de marzo y por último el 5 de mayo, y usted nunca las atendió. Hizo oídos sordos a quienes lo único que pretendían era intentar coordinar con el Gobierno nuevos protocolos, solicitar material de protección y proponer medidas y posibles soluciones. Tampoco quiso convocar a las patronales del sector a participar en las reuniones de grupo de trabajo de las comunidades autónomas que se creó posteriormente para abordar la situación de estos centros y que se reunió por primera vez en el pasado mes de agosto, y no quiso hacerlo pese a la insistente petición por parte de sus representantes. Allí estaban todas las comunidades autónomas para intentar articular medidas ante los nuevos rebrotes que se estaban produciendo, para analizar los mecanismos de coordinación con las autoridades sanitarias y para atender la situación de los centros sociales y residenciales. Sin embargo, no estaban quienes de verdad conocen la situación de estos centros, porque usted no les invitó. Pero, lamentablemente, señor Iglesias, su legado no son solo los 30 000 mayores muertos en nuestras residencias, casi la mitad de los fallecidos totales de esta maldita pandemia. En realidad, señor Iglesias, usted se marcha dejando tras su nefasta gestión como ministro de Derechos Sociales un número mucho mayor de víctimas. ¿Ha leído usted los datos recogidos en el dictamen del Observatorio de la Dependencia elaborado por la Asociación de Directores y Gerentes de Servicios Sociales? ¿Sabe que el exceso de mortalidad entre los dependientes subió más de un 30 % el año pasado y que eso supone el fallecimiento de 50 000 personas más de lo esperado? ¿Cómo es posible que ni siquiera en un año marcado por la pandemia, que ha afectado de forma terrible a las personas con dependencia, muchas de ellas mayores, no se incrementara el presupuesto en un solo euro? ¿Sabe que entre marzo y diciembre de 2020 más de 45 000 personas fallecieron en lista de espera, sin llegar a ser atendidas? ¿Lo sabe o también ha delegado el resto de responsabilidades de su ministerio? ¿Sabe que los representantes de las distintas asociaciones se quejan de que ni siquiera le han visto, señor Iglesias, de que ni siquiera le conocen, de que solo conocen a su secretario de Estado? ¿Para qué quería ser ministro de Derechos Sociales, señor Iglesias, si no pensaba ejercer como ministro de Derechos Sociales? Eso es lo que ha pasado en realidad, que nunca ha llegado a ejercer como ministro de Derechos Sociales, que a usted nunca le ha interesado de verdad su ministerio, y mucho menos aún la defensa de nuestros mayores. La realidad es que usted eligió este disfraz de cordero para poder meterse en el gallinero, que es lo único que a usted le interesaba, porque eso es lo que ha sido usted dentro del Gobierno y lo que será siempre allá donde vaya, un lobo con piel de cordero. (Aplausos). Señor Iglesias, si usted hubiera tenido verdadera vocación de ministro de Derechos Sociales, si usted hubiera ejercido alguna vez como tal, no hubiera dejado siempre todo en manos de su secretario de Estado y de sus asesores, no se iría ahora dejándolo todo a medias, no se iría ahora, cuando tiene la oportunidad de cambiar todas esas cosas que supuestamente venía a cambiar: el modelo de residencia, el modelo de cuidado de las personas mayores. ¿Se acuerda? Su marcha, señor Iglesias, es la constatación de lo poco que le importan todas estas cosas y de que ha usado su posición de poder para su propio interés, para tratar de destruir desde dentro nuestro Estado de derecho, para acabar con la democracia e imponer su comunismo de salón, ese que se hace con la cuenta corriente repleta desde una casa de lujo y un coche oficial. Dice que se marcha a salvar Madrid. ¡A salvar Madrid, cuando no ha sido capaz de salvar España! (Aplausos). Dice, señor Iglesias, que un militante debe estar allí donde sea más útil. ¿Qué militante, señor Iglesias? Usted no es un militante, usted es el vicepresidente del Gobierno de España, y, si ha sido incapaz de gobernar un país, dígame cómo piensa gobernar una comunidad autónoma. ¿Se ocupará ahora de las residencias de Madrid, cuando ha sido incapaz de hacerlo como ministro responsable? Señor Iglesias, usted ya ha fracasado como vicepresidente del Gobierno y ministro de Derechos Sociales. Usted ya ha fallado a España y a los españoles, así que no nos hable de utilidad. Ha sido inútil para gobernar España y será igual de inútil para gobernar Madrid. Si tira la toalla, señor Iglesias, no es porque sea usted un líder generoso y sacrificado, es porque se ha dado cuenta de lo difícil que es gobernar, de que --como ya le dije-- le viene grande gobernar. (Aplausos). Por eso prefiere volver a lo que de verdad se le da bien, con la ventaja de que puede hacerlo prácticamente por el mismo sueldo. ¡Qué fácil es poder volver a la guerra de trincheras, que tanto le gusta, subvencionado con el dinero de todos los españoles! Y es que usted debió nacer en el 36, señor Iglesias, porque lo que a usted le gusta es la guerra, provocar la guerra, encontrar la forma de que nos enfrentemos y nos odiemos unos a otros, sembrar semillas envenenadas que hagan saltar la chispa de la violencia contra los que nos resistimos a ceder y doblegarnos ante sus pretensiones. Por eso miente, inventa, calumnia y difama sin piedad. (Aplausos). Por eso escapa de su responsabilidad y vuelve al único sitio donde se siente cómodo, a su guerra de trincheras, esa en la que se mueve como pez en el agua, porque usted disfruta con la violencia, señor Iglesias, porque para usted el fin sí justifica los medios, y sus medios siempre son violentos, siempre, señor Iglesias. Jamás he visto en nadie una agresividad verbal tan terrible como la suya, y eso tiene unas consecuencias que usted tendrá que asumir, porque en esta guerra que usted está provocando cada policía herido será culpa suya; cada militante, simpatizante o cargo público de VOX o de cualquier otro partido herido será culpa suya; cada contenedor quemado, cada escaparate roto será culpa suya; cada joven utilizado, envenenado y manipulado contra otros por sus soflamas criminales será culpa suya. ¿Quiere marcharse? Márchese. Huya como un cobarde para intentar salvar los muebles del partido político que un día creo y que usted mismo se ha ocupado de destruir, pero no nos venda falsos sacrificios por el bien común, señor Iglesias. ¿Quiere marcharse? Márchese, pero asuma como un hombre que ha fracasado como gobernante (aplausos) y que ha fallado a todos los españoles, y muy especialmente, señor Iglesias, a nuestros mayores. Muchas gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}