{
    "metadata": {
        "celebrated": "2021-05-24T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO VOX, SOBRE QUÉ MEDIDAS VA A ADOPTAR EL GOBIERNO PARA PROTEGER A LOS MAYORES. ",
        "diputado": [
            {
                "apellidos": "Rodríguez Gómez de Celis",
                "apellidosNombre": "Rodríguez Gómez de Celis, Alfonso",
                "codParlamentario": 168,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "Alfonso",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/gomezdcelis",
                "twitterUserId": "22473944",
                "twitterUserName": "gomezdcelis"
            },
            17
        ],
        "order": 5,
        "path": "../data/diaries-txts/DSCD-14-PL-091.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTE (Rodríguez Gómez de Celis)"
    },
    "text": "Gracias. (Pausa.--Una trabajadora del servicio de limpieza procede a desinfectar la tribuna de oradores). Para concluir el debate, tiene la palabra, en nombre del Gobierno, el señor vicepresidente segundo del Gobierno y ministro de Derechos Sociales y Agenda 2030. El señor VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030 (Iglesias Turrión): Gracias, señor presidente. Hace poco más de cinco años, tomé por primera vez la palabra en esta tribuna democrática y mis primeras palabras de agradecimiento fueron para las generaciones de españoles y españolas que se jugaron la vida y que se jugaron la libertad para devolvernos la democracia arrebatada. Las gentes que quedan de aquellas generaciones peinan hoy canas. Y quiero que mis últimas palabras en esta tribuna democrática, esta vez como vicepresidente del Gobierno, vuelvan a ser un homenaje a esas generaciones de españoles y españolas que lucharon contra el fascismo, por la libertad y por la justicia social. Porque fueron, somos; porque somos, serán. (El señor Iglesias Turrión se lleva la mano al corazón y seguidamente alza el puño.--Prolongados aplausos de las señoras y los señores diputados del Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común, puestos en pie.--Aplausos del Grupo Parlamentario Socialista, con algunas señoras y señores diputados puestos en pie.--Aplausos de los miembros del Gobierno presentes, algunos de ellos puestos en pie.--Aplausos del señor Iglesias Turrión dirigidos a los grupos parlamentarios Confederal de Unidas Podemos-En Comú Podem-Galicia en Común y Socialista)."
}