{
    "metadata": {
        "celebrated": "2021-05-24T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO VOX, SOBRE QUÉ MEDIDAS VA A ADOPTAR EL GOBIERNO PARA PROTEGER A LOS MAYORES. ",
        "diputado": [
            {
                "apellidos": "Rodríguez Gómez de Celis",
                "apellidosNombre": "Rodríguez Gómez de Celis, Alfonso",
                "codParlamentario": 168,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 1,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "Alfonso",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/gomezdcelis",
                "twitterUserId": "22473944",
                "twitterUserName": "gomezdcelis"
            },
            17
        ],
        "order": 2,
        "path": "../data/diaries-txts/DSCD-14-PL-091.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VICEPRESIDENTE (Rodríguez Gómez de Celis)"
    },
    "text": "Gracias. (Pausa.--Una trabajadora del servicio de limpieza procede a desinfectar la tribuna de oradores). A continuación en nombre del Gobierno tiene la palabra el señor vicepresidente segundo del Gobierno y ministro de Derechos Sociales y Agenda 2030. El señor VICEPRESIDENTE SEGUNDO DEL GOBIERNO Y MINISTRO DE DERECHOS SOCIALES Y AGENDA 2030 (Iglesias Turrión): Gracias, señor presidente. Señoría, no voy a entrar en las provocaciones y los insultos. Es terrible, es preocupante que haya en este Congreso de los Diputados una fuerza política que hace abiertamente apología del terrorismo de Estado o terrorismo de ultraderecha. Cuando decimos que sus dirigentes se fotografían ufanos frente a estatuas de dirigentes obreros y exministros de este país como Largo Caballero vandalizadas no estamos opinando, estamos señalando lo que ustedes son. Y me voy a limitar a ser riguroso con los temas de la interpelación, sin entrar en la inmundicia que ustedes traen a las instituciones, manchándolas cotidianamente. Me llama la atención, eso sí, una sorprendente falta de coherencia. Hasta hace una semana ustedes me reprochaban que no me fuera, y, cuando me voy, ustedes me reprochan que me vaya. Incluso para mentir, estaría bien mantener una cierta coherencia. A propósito de las medidas que van a permitir reforzar y proteger los derechos de las personas mayores, como ustedes saben, se ha puesto en marcha un plan de choque en dependencia, que además hemos firmado con los sindicatos y las patronales, que revierte en un solo año los dolorosos recortes que hicieron sus socios del Partido Popular en el sistema estatal de dependencia. Esto es especialmente importante porque muchas de las personas dependientes son personas mayores. Además, este plan de choque prevé una subida de hasta 3500 millones de euros entre 2021 y 2023. Ustedes insultan; nosotros hacemos política y traemos información, con rigurosidad en los datos. (Aplausos). Los fondos europeos que este Gobierno negoció en el seno de la Comisión también van a ser una oportunidad para desplegar medidas que permitan reforzar la atención a las personas mayores: 2100 millones de euros que se van a orientar principalmente a modificar el modelo de cuidados, facilitando que todas las personas mayores que lo necesiten puedan seguir recibiendo esos cuidados en sus propios hogares. Por supuesto, los derechos de las personas mayores se protegen también garantizando un sistema público de pensiones suficientes en el que esté asegurado el mantenimiento de su poder adquisitivo. Ese era uno de los puntos que logramos incluir en el acuerdo del Partido Socialista y Unidas Podemos. Ustedes fueron el único partido que no apoyó la subida de las pensiones; eso las personas mayores lo tienen que saber. (Aplausos). Me ha hablado usted de la gestión de las residencias durante la primera ola de pandemia y me pregunta por qué no me hago fotos. Para hacerse fotos con una pala recogiendo nieve después del Filomena o hacerse fotos poniendo en riesgo la salud de los ancianos ya tienen ustedes a su socio de Gobierno. Nosotros hacemos política, no nos hacemos fotos. Pero le voy a decir todo lo que hemos hecho. Como usted bien sabe, nuestra labor fue la de reforzar y ampliar las competencias de las comunidades autónomas para que estas pudieran hacer frente a una crisis sanitaria de dimensiones inusitadas. Las competencias en la gestión de las residencias no solo permanecieron en las comunidades autónomas, sino que fueron reforzadas; y no es que lo diga yo, lo dijo la presidenta a la que ustedes defienden en la Comunidad de Madrid en una entrevista en Telecinco junto a Sonsoles Ónega. Tal y como he hecho otras veces, le voy a leer, textualmente, para que esto no sea opinable, la Orden del Ministerio de Sanidad del 23 de marzo de 2020: «Se faculta a la autoridad competente de la comunidad autónoma, en función de la situación epidémica y asistencial de cada centro residencial o territorio concreto y siempre atendiendo a los principios de necesidad y proporcionalidad, a intervenir los centros residenciales objeto de esta orden». Esta es la realidad, señoría, y esto no es opinable. Lo cierto es que en la primera ola de la pandemia las muertes en las residencias de la Comunidad de Madrid doblaron a las de Cataluña y cuadruplicaron a las de Andalucía, y creo, señoría, que eso merece al menos una reflexión sobre su responsabilidad. Este Gobierno, tal y como le acabo de leer, facultó a las comunidades autónomas a intervenir las residencias. ¿Y qué es lo que hizo el Gobierno de la Comunidad de Madrid que ustedes sostienen? Le doy un dato: Madrid fue la comunidad que menos intervenciones en residencias de mayores ordenó durante la pandemia en proporción a la cifra de muertes registradas en estos centros, según datos remitidos por los Gobiernos autonómicos. El Ejecutivo madrileño al que ustedes sostienen solo ordenó abrir expediente de intervención en 14 de sus 710 centros residenciales. Pero para ustedes debía ser más importante hacerse fotos. Nuestro Gobierno también ofreció a las comunidades autónomas la posibilidad de solicitar a la Unidad Militar de Emergencias realizar labores de desinfección en todas aquellas residencias en las que fuera necesario. ¿Y qué es lo que hizo el Gobierno de la Comunidad de Madrid que ustedes sostienen? Yo se lo digo: la señora Ayuso, su candidata, rechazó que la Unidad Militar de Emergencias desinfectara las residencias de Madrid. Y creo que aquí la ciudadanía se hace una pregunta muy clara: ¿Por qué la señora Ayuso no quería que la UME entrase en las residencias de Madrid? ¿Cuáles fueron los motivos reales que motivaron que rechazase inicialmente esta posibilidad? Por suerte, el consejero de Políticas Sociales del Gobierno que ustedes sostienen desoyó a la presidenta y solicitó la intervención de la UME. ¿Sabe lo que encontró la UME? Ancianos conviviendo con cadáveres, señoría; el Gobierno que ustedes sostienen. (Aplausos). Distribuimos un fondo social de emergencia de 300 millones de euros para las comunidades autónomas, entre otras cosas para reforzar las plantillas de las residencias. Para facilitarlo, también flexibilizamos de manera extraordinaria los criterios de contratación. ¿Y qué es lo que hizo el Gobierno de la Comunidad de Madrid que ustedes sostienen? Le leo literalmente unos fragmentos de un artículo de investigación del periódico Infolibre: «Isabel Díaz Ayuso dedicó menos de la mitad del dinero que le brindó el Gobierno a reforzar las plantillas que a comprar equipos de protección». «La radiografía del gasto de la Comunidad de Madrid muestra, en comparación con otras Comunidades Autónomas, que dio prioridad al gasto en equipos de protección individual frente al refuerzo de las plantillas». El Gobierno que ustedes sostienen y con el que se presentan a las elecciones. Y esto es importante porque nos lleva a otro punto crucial: la medicalización de las residencias; menos fotos y más datos. La medicalización de las residencias en Madrid durante la primera ola. Le voy a leer simplemente las declaraciones de miembros del Gobierno que ustedes sostienen. Día 12 de marzo, consejero de Sanidad de la Comunidad de Madrid: «Las residencias se van a medicalizar y los mayores contagiados serán atendidos allí mismo». Día 17 de marzo, presidenta de la Comunidad de Madrid: «Nosotros, dentro de toda la red asistencial que tenemos dentro de la Comunidad de Madrid, están todas medicalizadas». Día 15 de abril, vicepresidente de la Comunidad de Madrid: «Isabel Díaz Ayuso no ha oído los pedidos del consejero de Políticas Sociales para reforzar el personal sanitario en los geriátricos madrileños». Día 21 de abril, consejero de Políticas Sociales de la Comunidad de Madrid: «Una residencia medicalizada no es una residencia con atención sanitaria solo, es algo más». La presidenta y el consejero de Sanidad del Gobierno que ustedes sostienen decían que sí las habían medicalizado, mientras el vicepresidente y el consejero de Políticas Sociales del Gobierno que ustedes sostenían decían que no. Por suerte, recientemente Carlos Mur, el cargo político de Ayuso que estuvo al frente de la gestión de las residencias, ha declarado en la Comisión de Investigación de la Asamblea de Madrid que no se medicalizaron porque el personal sanitario inicialmente destinado para ello fue reubicado. ¿Dónde? En el hospital milagro del Ifema. Menos fotos, más datos y más realidades, señoría. ¿Pero qué pasó entonces con la supuesta medicalización de las residencias? Se lo voy a explicar. Resulta que el Gobierno que ustedes sostienen adjudicó la tarea de medicalizar las residencias a Encarnación Burgueño, la hija del arquitecto de la privatización sanitaria de Madrid, que bautizó con un nombre muy sutil a su operación para medicalizar las residencias: Operación Bicho. Encarnación Burgueño había sido teleoperadora y jefe de ventas de Telepizza, profesiones muy dignas, pero no tenía ningún medio ni experiencia para hacer la labor para la que se la había contratado. Burgueño decidió subcontratar a otra empresa, Transamed, que contaba con cuatro ambulancias, cuatro médicos y dos enfermeros para intervenir en las 475 residencias que hay en la Comunidad de Madrid. Empresa que, además, contrataba --¡qué curioso!-- médicos venezolanos en situación irregular, que trabajaban sin contrato, señoría. El sábado 4 de abril, cuando ya habían fallecido miles de ancianos en las residencias madrileñas, esta señora envió una nota de audio felicitando al gerente de esta empresa de ambulancias a la que habían subcontratado, el señor Eduardo Aragonés. Le voy a leer lo que decía esa nota de voz, porque es muy ilustrativo de su manera de gobernar: «Llevamos en torno a 8700 abueletes vistos. ¿Sabéis lo que se eso?, ¿el curro que habéis hecho? En una semana… Flipo colorines. Como sigamos así, nos vamos a hacer los reyes y los amos de la gestión sociosanitaria de Madrid comunidad autónoma. ¿Vale? Flipo. Sois geniales. Vais a hacer que mi sueño se consiga, que es trabajar en el mundo sociosanitario. Tener mi propia empresa». En eso estaban pensando quienes recibieron el encargo de medicalizar las residencias: en forrarse, señorías, que es a lo que se dedican ustedes. (Aplausos). Pero aún hay más. Carlos Mur, el responsable de la gestión de las residencias madrileñas, del que ya hemos hablado, fue quien firmó los protocolos que envió el Gobierno de la señora Ayuso para prohibir que determinados pacientes que tenían una discapacidad física o mental fueran trasladados de las residencias al hospital. No era una recomendación o sugerencias, señoría, era una orden de la presidenta, que ustedes sostienen y a la que volverán a hacer presidenta si suman mayoría el próximo 4 de mayo. Y esto es muy grave porque, como le he dicho, si no se medicalizaron las residencias y a la vez prohibieron que determinados residentes en estado crítico fueran trasladados al hospital, cualquiera puede intuir cuál es el resultado. Le leo literalmente algunas de las órdenes: «NO se derivarán al hospital a los pacientes que cumplan con los siguientes criterios». Y a continuación la lista de criterios. «Se procederá a derivar al hospital a los pacientes que no tengan las siguientes características, que serían CRITERIOS DE EXCLUSIÓN». Criterios de exclusión en mayúsculas en el texto original, señoría. Lo que le acabo de leer es la literalidad de los protocolos de los que ustedes son responsables políticos. ¿Sabe cómo calificó estos protocolos en su día el que entonces era consejero de Políticas Sociales de la señora Ayuso, del Gobierno que ustedes sostienen, el señor Reguero? Inmorales y puede que ilegales. Yo, señoría, no tengo nada que añadir. (Aplausos)."
}