{
    "metadata": {
        "celebrated": "2021-05-24T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, SOBRE LAS RAZONES QUE TIENE EL GOBIERNO PARA MODIFICAR LA REFORMA LABORAL. ",
        "diputado": [
            {
                "apellidos": "Espinosa de los Monteros de Simón",
                "apellidosNombre": "Espinosa de los Monteros de Simón, Iván",
                "codParlamentario": 83,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Iván",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/ivanedlm",
                "twitterUserId": "48976307",
                "twitterUserName": "ivanedlm"
            },
            36
        ],
        "order": 11,
        "path": "../data/diaries-txts/DSCD-14-PL-091.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE TRABAJO Y ECONOMÍA SOCIAL (Díaz Pérez)"
    },
    "text": "Señora Gamarra, le dije en una ocasión a su partido --y lo vuelvo a decir-- que sería bueno, citándole a Sostiene Pereira, que dejen de frecuentar el pasado y pasen a frecuentar el futuro. (Aplausos). Hoy se lo vuelvo a decir porque creo que es muy positivo. Por el bien de este país: abandonen el pasado e intenten ayudar a aliviar los problemas que arrastra el mercado de trabajo de nuestro país. (Rumores). Fíjese, yo no vengo aquí a darle lecciones a usted con los datos, ni usted a mí; le he dado datos oficiales y datos de la propia Unión Europea. He reescrito la historia del Partido Popular y, efectivamente, sus datos fueron demoledores, y creo que no es opinable. Lo que debemos de hacer conjuntamente en esta Cámara y de la mano del diálogo social es intentar arreglar los problemas. Señoría, ¿cree que con fórmulas agotadas, como le he demostrado, comprobadas en su fracaso, vamos a encauzar el problema del paro en España? ¿No le bastan estos datos? ¿Cree que persistir en los errores en lugar de aprender de los mismos, que es lo que hacen los demócratas, es una manera solvente de avanzar? ¿Cree que si seguimos sumando uno más uno el resultado será en algún momento diferente a dos? Estoy segura que no, señora Gamarra. Sus cuentas no salían entonces, señoría, y no salen ahora. La desprotección de las personas trabajadoras nunca ha sido una solución para ninguna crisis, al contrario, nos han dejado cifras de paro y de temporalidad que no queremos que se repitan; nos han dejado, como le he dicho, a la mitad de los asalariados de nuestro país en situaciones de precariedad; nos han dejado un récord millonario de contratos temporales y una tasa de paro en su mandato del 27 %. Hablaba de los autónomos, señora Gamarra, y en este mandato y con esta crisis han crecido las afiliaciones de los autónomos, mientras que durante su mandato hemos perdido 551 000. ¿A quiénes se dirigen ustedes exactamente cuando intentan pintar de colores el mal sueño de sus políticas? ¿Acaso no estábamos aquí, señora Gamarra, para verlo y para sufrirlo? ¿Creen que no estábamos aquí? ¿Qué cree que hubiera pasado en este país, señoría, si no hubiéramos derogado el artículo 52 d), ese que permitía despedir a personas cuando estaban de baja por enfermedad? ¿Usted se imagina lo que hubiera pasado en esta pandemia? ¿Qué cree que hubiera ocurrido si no hubiéramos desplegado los ERTE o no hubiéramos dado prestaciones o subsidios, como hemos hecho, protegiendo también a los autónomos y a los fijos discontinuos? Se lo digo sin ironía, señora Gamarra, ¿qué es lo que me propone usted? ¿No hacer nada? ¿Seguir anclada en el pasado? ¿Que intente reeditar los errores con otro título? ¿Que vea la vida pasar mientras las personas trabajadoras y Europa nos exigen soluciones y respuestas distintas a las suyas? Ustedes, señorías del Partido Popular, pusieron una piedra en el camino de este país y hemos tenido que sortearla cada día con mucho esfuerzo y con una legislación que iba en dirección contraria. Mientras tanto, ustedes, señorías del Partido Popular, con un empeño digno de Sísifo, siguen arrastrando la piedra que bloquea el camino y la vuelven a lanzar una y otra vez en un bucle tan estéril como despropositado. Voy a acabar, señoría, leyendo una cita de una poeta que admiro desde que soy niña, Gloria Fuertes. Le voy a leer estos versos. Decía ella: «Me dijeron: / O te subes al carro o tendrás que empujarlo. / Ni me subí ni lo empujé. / Me senté en la cuneta y alrededor de mí, / a su debido tiempo, / brotaron las amapolas». Créame, señora Gamarra, con todo el cariño, respeto profundamente la vida contemplativa, pero en otro momento y en otro contexto. Convendrá conmigo y con este Gobierno que con estas cifras de paro, de precariedad y de temporalidad en medio de una crisis global, el tiempo de las amapolas ha pasado. Les pido, señorías del Partido Popular, que se suban al carro o lo empujen, como decía Gloria Fuertes. Hagan algo entre las dos opciones que nos dan. Nosotras, el Gobierno de España, ya lo estamos haciendo con esperanza en este país y cada día, créame, con más derechos para las personas trabajadoras. Termino. Señora Gamarra, entiendo que usted está informada, igual que los grupos de la Cámara, del Componente 23 que el Gobierno de España ha remitido a Europa; son diecisiete reformas estructurales y diez inversiones. Si el principal partido de la oposición no conoce las reformas que se van a hacer, voy a preocuparme de verdad, se lo digo sinceramente. Y, señora presidenta, con todo el respeto a la Cámara, querría despedirme con todo el cariño de mi amigo Pablo Iglesias. Pablo, quiero darte las gracias y quiero citar, para despedirte en esta Cámara, a Albert Camus. (Rumores.--Varias señora y señores diputados: ¡Tiempo!)."
}