{
    "metadata": {
        "celebrated": "2021-05-24T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, SOBRE LAS RAZONES QUE TIENE EL GOBIERNO PARA MODIFICAR LA REFORMA LABORAL. ",
        "diputado": [
            {
                "apellidos": "Araujo Morales",
                "apellidosNombre": "Araujo Morales, Gemma",
                "codParlamentario": 364,
                "fchAlta": "24/02/2020",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 11,
                "idLegislatura": 14,
                "nombre": "Gemma",
                "nombreCircunscripcion": "Cádiz"
            },
            0
        ],
        "order": 20,
        "path": "../data/diaries-txts/DSCD-14-PL-091.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ARAUJO MORALES"
    },
    "text": "Gracias, presidenta. Buenas tardes, señorías. Señor Esteban, la semana pasada le escuché su interpelación al señor ministro del Interior y le entendí, le entendí. Evidentemente, ¿quién no va a empatizar con el relato que usted trajo a esta Cámara, con los hechos que hoy ha vuelto a relatar? Alguno habrá. Y entendí, y ha quedado claro, que sigue habiendo una herida abierta, una herida emocional y social que no solo no se ha cerrado sino que sigue sangrando, sobre unos hechos que no tuvieron la respuesta esperada, que no han tenido ni reparación ni verdad. Pero lo cierto es que el Estado de derecho actuó, y no hay mejor muestra de ello que, desde que ocurrieron los hechos, los tribunales actuaron. Usted sabe, como yo, que desde Montesquieu nuestra Constitución recoge la separación de poderes; es más, viene claramente definida en nuestra norma suprema, dividida por títulos y especificando claramente las competencias de cada uno. El Poder Judicial emana del pueblo y es administrado por jueces y tribunales, y corresponde a ellos impartir la justicia de manera independiente y con el único sometimiento al imperio de la ley. Y el Poder Legislativo, que es el que representamos hoy todos aquí, es el que ejercemos nosotros. El preámbulo de nuestra Constitución recoge claramente la consolidación de un Estado de derecho que servirá para la independencia y las relaciones entre los poderes del Estado, con lo que de manera clara se manifiesta aquel valor que los padres de nuestra Constitución dieron a la separación de poderes como resorte del Estado de derecho que, junto a las notas de social y democrático, hacen necesario y representan de manera clave lo que constituye la esencia del Estado español. Con todo esto que le acabo de decir quiero trasladarle que, efectivamente, empatizamos con usted y con ese sentimiento de frustración para lo que se piensa que no es justo. De hecho, lo compartimos no solo en este caso, sino en todos aquellos que se han quedado sin respuesta o justicia a estas y a otras tantas víctimas, sean las que sean, vengan de donde vengan. Y desde el Grupo Socialista lo valoramos porque ese espíritu es el que los socialistas ponemos en práctica cuando combatimos las desigualdades, cuando trabajamos por y para mejorar la vida de la gente, pero lo hacemos aceptando las reglas del juego, asumiendo el papel que nos toca jugar y respetando las decisiones judiciales, por muy injustas que en ocasiones parezcan. En el caso que usted plantea el Estado de derecho actuó, los tribunales actuaron, realizaron la investigación, tomaron declaraciones, se cerró, se reabrió, se volvió a abrir, se volvió a cerrar, por lo que, a pesar de lo que muchos puedan pensar, el Estado de derecho --nuestro Estado de derecho-- actuó. Incluso las escuchas, que ahora se consideran nuevas, ya fueron en su momento, en el año 2004, aportadas al órgano correspondiente y desestimaron su valor probatorio, tanto el Juzgado número 1 de San Sebastián como la Audiencia Provincial de Guipúzcoa. Por lo tanto, no son nuevas. Por ello, hoy hemos querido sumarnos al espíritu del acuerdo alcanzado en el Parlamento de Navarra. Yo lamento que usted entienda que la enmienda que hoy proponemos es una enmienda hueca; recoge casi literalmente aquel acuerdo que se recogió en el Parlamento de Navarra y que se aprobó por unanimidad. Que, además, señalaba literalmente que, tras la aparición de unos audios en los que interviene el capitán de la Guardia Civil Gómez Nieto y el entonces coronel jefe del Cesid, Juan Alberto Perote, se investigue a fondo el contenido de los mismos con el fin de saber la verdad. Por ello, presentamos esta enmienda, instando a los poderes públicos competentes al esclarecimiento de este hecho, pidiendo que se investigue, como no puede ser de otra manera. Entendemos que, si desde los órganos judiciales se considera que hay pruebas para reabrir la causa, deberá hacerse así. Estoy convencida de ello porque creo firmemente en nuestra fortaleza como Estado y confío plenamente en la independencia y responsabilidad de nuestro Poder Judicial. Cualquier otra cosa sería debilitar nuestra separación de poderes y, como entenderá, el Grupo Socialista no va a contribuir a ello. Por eso, le pido, señor Esteban, un último esfuerzo, que acepte esta enmienda y que hoy podamos dar esa unidad como respuesta al esclarecimiento de estos hechos. Muchas gracias. (Aplausos)."
}