{
    "metadata": {
        "celebrated": "2021-05-24T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, SOBRE LAS RAZONES QUE TIENE EL GOBIERNO PARA MODIFICAR LA REFORMA LABORAL. ",
        "diputado": [
            {
                "apellidos": "García Adanero",
                "apellidosNombre": "García Adanero, Carlos",
                "codParlamentario": 127,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Carlos",
                "nombreCircunscripcion": "Navarra"
            },
            0
        ],
        "order": 22,
        "path": "../data/diaries-txts/DSCD-14-PL-091.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA ADANERO"
    },
    "text": "Muchas gracias, señora presidenta. Señorías, buenos días. Nosotros, desde luego, entendemos que las familias de todas las personas que han muerto de una forma, como en este caso, poco clara tienen derecho a saber todo lo que aconteció, cómo se produjo y, desde luego, si hay terceras personas responsables, lógicamente, a ponerlas a disposición de la justicia. Eso creemos que es así y lo entendemos con cualquier persona. Lo que no se puede es ser ventajista; es decir, lo que no se puede es salir aquí a decir lo que aprobó el Parlamento de Navarra, pero presentar algo diferente a lo que ha aprobado el Parlamento de Navarra. Y eso es lo que ha hecho el PNV. Lo que aprobó el Parlamento de Navarra es la enmienda del Partido Socialista, eso es lo que aprobó el Parlamento de Navarra, no lo que dice el PNV. Aquí se dice que no embarremos, pero ya queremos ser ventajistas. Porque se dijo lo que se dijo. ¿Y por qué se dijo eso? Porque ya se juzgó esta cuestión y ya se reabrió. Lo ha explicado muy bien la portavoz socialista. ¿Y qué ocurrió? Que cuando los tribunales dicen algo que no nos gusta, entonces esos tribunales son franquistas. Si nos gusta lo que dicen los tribunales, no pasa nada, pero si no nos gusta lo que dicen los tribunales, entonces vamos a por los tribunales. ¿Que aparecen nuevas cosas y se debe investigar? Pues tendrán que ser los responsables de ello los que investiguen, no decirles nosotros lo que tienen que hacer. Ya lo sabrán ellos. Pero le voy a decir más. Ha dicho que este tema no lo tomemos como nada. Ya, ¿y por qué lo traen al Parlamento, por qué lo traen al Congreso? Si es un tema más, si es una persona más de los cientos de personas que hay en España que han muerto en unas circunstancias diferentes a las normales, ¿por qué lo traen al Congreso? Porque usted sabe que, una vez más, aquí se puede recoger algo. Y se puede recoger porque usted sabe que aquí van a salir a decir que en España se torturaba, que era una práctica habitual y que, por un lado, estaban las Fuerzas y Cuerpos de Seguridad del Estado y que, por otro lado, estaba la banda terrorista ETA y entonces había dos bandos y entonces el relato… Sí, sí, no me cabecee, señor Esteban, usted lo sabe. Usted sale de bueno, pero es que usted sabe lo que hay aquí, como lo sé yo. Entonces, en ningún caso --y por eso queremos que se investigue--, se puede poner en cuestión el trabajo de las Fuerzas y Cuerpos de Seguridad del Estado en España; en ningún caso se les puede poner en cuestión. El otro día en Pamplona se pusieron seis placas a seis asesinados por ETA, que eran seis funcionarios de las Fuerzas y Cuerpos de Seguridad del Estado, y lo hicieron por defender las libertades del conjunto de los españoles. (Aplausos). Ahora no podemos pretender volver a hablar de dos bandos, una vez más el relato. No, que no hay relato, que se investigue lo que haya que investigar, pero no…"
}