{
    "metadata": {
        "celebrated": "2021-05-24T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, SOBRE LAS RAZONES QUE TIENE EL GOBIERNO PARA MODIFICAR LA REFORMA LABORAL. ",
        "diputado": [
            {
                "apellidos": "Esteban Bravo",
                "apellidosNombre": "Esteban Bravo, Aitor",
                "codParlamentario": 94,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Aitor",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/AITOR_ESTEBAN",
                "twitterUserId": "158442670",
                "twitterUserName": "AITOR_ESTEBAN"
            },
            0
        ],
        "order": 16,
        "path": "../data/diaries-txts/DSCD-14-PL-091.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESTEBAN BRAVO"
    },
    "text": "Señorías, esta moción busca establecer la verdad, que es lo que podemos y debemos ofrecer a la familia de una víctima. Esta moción no va ni contra las instituciones ni contra los cuerpos policiales ni contra los derechos de cualquier otra víctima, empezando por los de ETA, a conocer la verdad. Lo digo de antemano, porque seguramente algunos de los intervinientes querrán embarrar el terreno con cosas que no tienen nada que ver, incluso, sacando carteles. Esta moción, además, parte de un consenso; un consenso en el arco parlamentario para que se aclare el caso. Es el caso de la muerte de un detenido, junto con otras personas, que es llevado a Intxaurrondo. Las otras personas, después de una serie de días, son liberadas sin cargo alguno, y Mikel Zabalza no aparece, hasta que, al final, lo hace en el río Bidasoa, pero sin que se pueda establecer que la causa de la muerte sea, precisamente, el ahogamiento en el agua del río y, desde luego, bajo extrañas circunstancias que no concuerdan con los parámetros de funcionamiento policial. A raíz de la aparición de unos audios, cuya existencia y cuya transcripción ya se conocía, pero que negaron los implicados y el propio Gobierno, y que, por lo tanto, fueron rechazados incluso como prueba, vuelve a salir a la actualidad este caso; unos audios que dicen: ¿Cuál es tu impresión? Mi impresión es que en el interrogatorio, posiblemente, fue una parada cardiaca como consecuencia de la bolsa de plástico en la cabeza. Creo que se les ha quedado. Es que llega un momento en que están respirando su monóxido de carbono y, entonces, se está ahogando. Los esfínteres se le abren y el tío se ahoga. Y, encima, nos está mirando. Porque realmente no es que él no vea nada, porque, al fin y al cabo, es como si estuviera sumergido en un punto. Es decir, sino, no. La capucha debe ser transparente para que él vea la vida y la sensación esa de muerte que está cogiendo. Esto, fríamente, lo decía uno de los responsables policiales, que después parece ser que ha aparecido en Honduras. Hay consenso en Navarra, en el Parlamento de Navarra, de todas las fuerzas políticas, en el Ayuntamiento de Pamplona y en el Ayuntamiento de Donostia para que se investigue. La señora Chivite lo ha dejado muy claro, ha hablado de que nuestra obligación es comprometernos con rotundidad con la defensa de las víctimas del terrorismo, de las víctimas de cualquier tipo de violencia y vulneración de derechos humanos, con la investigación, la justicia, la reparación y la verdad. Pero es que el portavoz de Navarra Suma --y miembro de UPN, pero portavoz de Navarra Suma y también del Partido Popular-- la semana pasada, el jueves, dijo en el Parlamento navarro: No me opongo a que en determinados casos en los que han podido existir indicios claros de abusos se levante el secreto con el fin de investigar los hechos. Somos favorables a que se investiguen a fondo los sucesos en torno a la muerte de Mikel Zabalza. Navarra Suma, en el Parlamento de Navarra. Bien, ahora estamos en el Congreso, y el Congreso está más cerca con respecto al Gobierno del Estado, y hay que pasar de las palabras a los hechos, porque entre las funciones de este Parlamento está el impulso y la orientación a las labores del Gobierno, y hay una enmienda socialista pero, con todos mis respetos, señora Araujo, me parece una enmienda hueca. Es como decir: Bueno, que se aclaren los hechos, que se investiguen por los competentes. ¿Es que no lo es el Gobierno del Estado? ¿Es que el Gobierno del Estado, la policía, no investiga otros crímenes, incluidos los de ETA, terrorismo, etcétera, pero también cualquier otro tipo de delito? ¿Es que no tiene que investigar el Gobierno? ¿Y la Fiscalía, es que esto no afecta a la Fiscalía? Algo se le puede decir también a la Fiscalía. ¿O es que no afecta a este Parlamento, que tiene en sus manos dar un impulso para que estos hechos se aclaren? Claro que se puede hacer, porque no vale decir, como el ministro, que esto es cosa de los tribunales, que esto lo aclare el Poder Judicial. Insisto, ¿es que la policía no investiga? ¿Es que no se puede levantar el velo de la calificación de secreto de documentos que pueda haber en torno al caso? ¿O es que va a hacer otra vez lo mismo un gobierno nada menos que del Partido Socialista y de Podemos? ¿Va a tener que pasar como en el caso Lasa y Zabala, que tuvo que ser el Tribunal Supremo, ya por vergüenza torera, el que obligara a levantar la calificación de secreto de los documentos en torno al caso? Es volver otra vez a meter en un camino sin saber cómo acaba a la familia, cuando se está diciendo desde todas las formaciones políticas que se quiere aclarar el caso. Pues, entonces, hagamos todo lo que está en nuestra mano, todo lo que es posible. La verdad es que es también responsabilidad de esta Cámara encontrar esa verdad. Hoy en el Senado va a haber otra declaración sobre el tema presentada por Geroa Bai, formación de la que formamos parte. La declaración reproduce el texto del Parlamento de Navarra, y estoy convencido de que va a salir a favor; si no, sería una gran contradicción con lo que se votó en Navarra, por ejemplo. Pero esta Cámara está obligada a dar un paso más, a decirle al Gobierno que sí, que él puede hacer, que puede ayudar a esclarecer el caso, que no puede quedarse en una especie de enmienda Pilatos o declaración Pilatos: Sí, sí, que se investigue, que se encuentre la verdad, pero yo no sé nada, yo no puedo hacer nada. ¡Claro que puede este Parlamento, claro que puede directamente el Gobierno! Nosotros le podemos pedir al Parlamento --es lo que le pedimos y exclusivamente centrado en este caso-- que levante la calificación de secreto sobre cualquier documentación cuya existencia incluso fue negada por un ministro --hasta fue negada su existencia--, pero hemos visto que esa documentación existe, y seguramente habrá más; en este caso, los audios. Y podemos también pedir al Gobierno que inste a la Fiscalía a abrir diligencias; podemos hacerlo, podemos hacerlo desde ya. Quizá alguno dirá --ayer lo oí-- que el Estado tiene que defenderse y empezará a mezclar cosas. ¿Es que Mikel Zabalza no era Estado? ¿Es que no debía el Estado protegerlo y proteger también ahora a su familia y buscar la verdad? No estamos en la Transición, actuemos como en una democracia plena si de verdad nos lo creemos, instemos al Gobierno y a la Fiscalía. Es nuestra competencia; señorías, es de justicia."
}