{
    "metadata": {
        "celebrated": "2021-05-24T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, SOBRE LAS RAZONES QUE TIENE EL GOBIERNO PARA MODIFICAR LA REFORMA LABORAL. ",
        "diputado": [
            {
                "apellidos": "Gutiérrez Vivas",
                "apellidosNombre": "Gutiérrez Vivas, Miguel Ángel",
                "codParlamentario": 375,
                "fchAlta": "27/05/2020",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Miguel Ángel",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/MGutierrezCs",
                "twitterUserId": "2250812558",
                "twitterUserName": "MGutierrezCs"
            },
            0
        ],
        "order": 29,
        "path": "../data/diaries-txts/DSCD-14-PL-091.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUTIÉRREZ VIVAS"
    },
    "text": "Gracias, presidenta. Buenas tardes, señorías. Señorías, el Partido Nacionalista Vasco, que en el pasado no se ha caracterizado precisamente por su ardiente condena de las torturas en casos como el secuestro del señor Ortega Lara, nos trae una moción para esclarecer la muerte de Mikel Zabalza ocurrida allá por 1985. Nuestro grupo y nuestro partido son liberales y, como tales, defendemos siempre el Estado de derecho y los derechos humanos por encima de cualquier cosa, por encima de todos nosotros. Nosotros no miramos ni el ADN ni el código postal ni el grupo sanguíneo de las víctimas, señor Esteban. Nosotros nunca encubriremos, silenciaremos o justificaremos ningún caso de tortura, abuso de poder o terrorismo, venga de donde venga y caiga quien caiga, señor Esteban. Por tanto, nuestro grupo parlamentario no se va a oponer a esta iniciativa porque nosotros trabajamos duro cada día por la dignidad de las víctimas, de todas las víctimas. Este caso, por supuesto, debe esclarecerse también y si hay responsabilidades pendientes, deben exigirse --seremos los primeros en exigirlas-- y los culpables deben someterse a la justicia y pagar las consecuencias. Pagarlas, señorías, sin acceder a privilegios injustificados o a indultos encubiertos solo por ser amigos del político de turno, privilegios que se están dando a asesinos de ETA y que se quieren aplicar también por la puerta de atrás a quienes dieron un golpe a la democracia en Cataluña y que son una vergüenza para nuestra democracia. Esto también es una vergüenza para nuestra democracia, señor Esteban, pero sobre ello usted nunca dice nada. Señorías, se echa en falta alguna iniciativa anterior de este tipo por parte del Partido Nacionalista Vasco, porque, señor Esteban, hay más de trescientos crímenes de ETA que no se han resuelto y esos crímenes generan cierta tortura a las familias que los sufrieron. Mientras tanto, acercamos a razón de cinco presos a la semana, ¿verdad, señor Esteban? Pactamos ese tipo de cosas, eso sí. Yo creo que esto es muy triste, señoría, y ustedes deberían hacer una reflexión sobre ello. Ustedes, como nosotros, no tienen mucho cupo parlamentario para traer mociones y sorprende que de lo poco que tienen traigan una iniciativa como esta, teniendo en cuenta que la han vuelto a llevar al Senado esta misma semana. Resulta difícil entender la tramitación de este asunto y dejar otras cosas que, seguramente, son más interesantes para todos sus electores, como la defensa de industria vasca o la financiación de las infraestructuras de la ría de Bilbao. O, ya que estamos, podrían presentar una iniciativa para aliviar la tortura a los familiares de Joaquín Beltrán, que lleva 411 días enterrado bajo la basura de Zaldíbar, pero, claro, sería una autoenmienda en este caso, ¿verdad, señor Esteban? Esta iniciativa, que entronca con esa especie de obsesión del Partido Nacionalista Vasco por la clasificación de documentos y secretos oficiales en España, cuya reforma se está tramitando en estos momentos, genera una especie de doble moral de su grupo que nos da qué pensar. Nosotros somos conscientes de que la Ley de Secretos Oficiales es preconstitucional y necesita una reforma. Lo hemos apoyado siempre. Cuando ustedes han traído este debate, lo hemos apoyado y tramitado. Señorías, nosotros creemos que un país es fuerte y próspero cuando sus instituciones son sólidas y los ciudadanos creen en ellas y las respetan, pero hay que reconocer que ese respeto hay que ganárselo. Hoy en día no basta con invocar legitimidades heredadas porque la opinión pública exige a las instituciones no solo que cumplan con sus funciones, sino ejemplaridad y transparencia porque si no, cunde la desafección y eso sí que es la antesala del populismo. Nuestro grupo y el partido al que represento en esta tribuna están comprometidos, sinceramente, con el principio de transparencia en las instituciones. Por cierto, el respeto a la ley y a las instituciones se compadece mal con blanquear a un exterrorista como Arnaldo Otegi, que no muestra arrepentimiento alguno y se pasea por las instituciones para hacer de lobista de su antigua banda terrorista. Nosotros entendemos que las instituciones solo pueden funcionar correctamente cuando la ciudadanía las percibe como legítimas y, además, dignas de respeto. Para ello, los que estamos presentes en ellas, sea desde el Gobierno o desde un escaño, tenemos que dar ejemplo. No tengan duda de que Ciudadanos se va a dejar la piel cada día por estar a la altura, sin peros, sin equidistancias, pero sin la doble moral del nacionalismo, señor Esteban. Muchas gracias. (Aplausos)."
}