{
    "metadata": {
        "celebrated": "2021-05-24T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, SOBRE LAS RAZONES QUE TIENE EL GOBIERNO PARA MODIFICAR LA REFORMA LABORAL. ",
        "diputado": [
            {
                "apellidos": "Pozueta Fernández",
                "apellidosNombre": "Pozueta Fernández, Isabel",
                "codParlamentario": 65,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 2,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Isabel",
                "nombreCircunscripcion": "Navarra"
            },
            0
        ],
        "order": 27,
        "path": "../data/diaries-txts/DSCD-14-PL-091.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "POZUETA FERNÁNDEZ"
    },
    "text": "Señora presidenta. Eguerdi on guztioi. Hoy esta moción pide una vez más que se aclare la muerte de Mikel Zabalza Garate, torturado hasta la muerte por la Guardia Civil. Y decimos una vez más, porque cada vez que a este Estado se le ha pedido que reconozca y aclare todo lo ocurrido con la tortura de Euskal Herria la respuesta siempre ha sido la negación, el silencio, el oscurantismo y el olvido. Exactamente lo mismo que la semana pasada hizo el ministro Marlaska: negar, callar, ocultar y olvidar. ¿Cómo es posible a día de hoy negar la realidad de la tortura, callar ante las evidencias, ocultar las pruebas y así intentar que vuelva el olvido? ¿Acaso no ha llegado el momento de reconocer que fue inaceptable? Inaceptable y doloroso. La respuesta del señor Marlaska fue también inaceptable y dolorosa para una familia que está buscando la verdad sobre lo que le ocurrió a Mikel, que está buscando que por fin se reconozca que Mikel murió fruto de la tortura que sufrió a manos de las personas que le interrogaban en el cuartel de Intxaurrondo; una familia que solo busca el reconocimiento de la verdad y que anhela justicia. ¿Tan difícil es de entender? Y una respuesta inaceptable y dolorosa también para gran parte de la sociedad de Euskal Herria, de Navarra y del resto que, desde hace treinta y cinco años, tenemos la certeza de lo que ocurrió, aunque una y otra vez se intenta ocultar. «A la quinta vez comencé a sentir alucinaciones, me abandoné creyendo estar muerto, noté que sonreía y sentí una placidez extraña. Al volver en mí, me colocaron en la cabeza una bolsa de plástico ciñéndola al cuello hasta asfixiarme. Pensé de nuevo estar muerto. Cuando desperté, oí que un guardia decía: ‘que se nos queda’, mientras otro me examinaba las uñas para ver, decía, si estaban amoratadas.» Testimonio de Ion Arretxe, detenido el mismo día que Mikel Zabalza y recogido en un artículo del periódico El País el 16 de diciembre de 1985. Sus interrogadores, tras cubrirle todo el cuerpo con dos sacos plastificados y ceñirle de arriba a abajo con papel engomado, le sumergieron reiteradamente en un cauce del agua --un río, probablemente-- hasta hacerle perder el conocimiento. Así seguía también dicho artículo. Señorías, creemos que ya es hora de acabar con la impunidad, que ya es hora de que también este Estado reconozca su responsabilidad en el dolor generado y que ya es hora de que miles de personas que pasaron por el horror de la tortura encuentren reconocimiento, verdad y justicia. Y no solo lo decimos nosotras, así lo demuestran diferentes informes realizados por prestigiosos profesionales y organismos internacionales: el Gobierno vasco, como se ha comentado, con los 4100 datos y 100 casos de tortura certificados; el Tribunal Europeo de Derechos Humanos ha condenado a España hasta en once ocasiones por no investigar las denuncias de tortura; el Comité contra la Tortura, de la ONU, también advirtió en numerosas ocasiones de la tortura en el Estado español y de la detención incomunicada que lo permitía y lo amparaba. A pesar de lo expuesto, me gustaría acabar con algo positivo, con un pequeño paso que la semana pasada se produjo en Nafarroa. El Parlamento pidió por unanimidad --sí, por unanimidad-- que el caso de torturas y muerte de Mikel Zabalza fuese investigado a fondo para poder conocer la verdad. Acto seguido, el presidente del Parlamento recibía a la familia de Mikel Zabalza, familia que volvía a pedir verdad, justicia y reparación. Por eso, quiero terminar con la esperanza de que esta declaración y este consenso con la verdad y la justicia para todas las víctimas, también las de la tortura y las muertes ocasionadas por el Estado, sean el primer paso para seguir avanzando en el reconocimiento de todo el dolor que sigue existiendo en Nafarroa y en Euskal Herria. Esperamos que hoy también aquí, en el Congreso, una gran mayoría suscribamos el consenso producido en Navarra para avanzar en la paz y en la convivencia, para avanzar en la verdad, la justicia y la reparación para todas las víctimas de los sufrimientos, también las olvidadas. Mila esker. (Aplausos)."
}