{
    "metadata": {
        "celebrated": "2021-05-24T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, SOBRE LAS RAZONES QUE TIENE EL GOBIERNO PARA MODIFICAR LA REFORMA LABORAL. ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 25,
        "path": "../data/diaries-txts/DSCD-14-PL-091.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "Muchas gracias. (Pausa.--Una trabajadora del servicio de limpieza procede a desinfectar la tribuna de oradores). Muchas gracias, señora García. Por el mismo grupo parlamentario, tiene la palabra el señor Botran Pahissa. El Señor BOTRAN PAHISSA: Gracias, presidenta. Ciertamente, en las comisarías españolas se siguió torturando y se ha seguido torturando después del dictador Franco, especialmente en los cuarteles de la Guardia Civil. Eso es una realidad y a su alrededor se ha intentado construir una especie de tabú. Para conocer esta realidad tenemos acceso al testimonio de las personas que lo han sufrido, muchos de ellos compañeros nuestros, también independentistas catalanes; a las labores de investigación que hicieron algunos periodistas, como el desaparecido Pepe Rei, que descanse en paz, que señaló todas las tramas que se centraban en Intxaurrondo, o a la labor que hicieron muchas ONG, como Acción de los Cristianos por la Abolición de la Tortura o la Coordinadora para la Prevención de la Tortura. Pero a nivel institucional nunca se ha hecho nada, tan solo las instituciones vascas, en su momento, encargaron un informe al forense Etxeberria, que concluyó que solo en Euskadi, en esas tres provincias, entre los años 1960 y 2014 habían existido 4113 denuncias de tortura --es una cifra bestial--, dentro de las cuales, por supuesto el caso de Mikel Zabalza es de los más sangrantes, porque terminó en muerte. Por parte de las instituciones españolas, sin embargo, nunca ha existido una iniciativa similar, y de la inexistencia de una iniciativa para tratar de esclarecer se arranca un argumento cínico, es decir, hay denuncias pero no hay condenas. Pero ¿cómo va a haber condenas si las personas responsables de que exista una investigación rigurosa, neutral, objetiva y honesta no se hacen cargo? Lo que existe en el Estado español alrededor de la tortura es una espiral del silencio del que participan policías, del que participan médicos forenses, del que participan jueces y del que participan políticos. Y hoy se nos trae aquí una ocasión de empezar a romper, aunque sea tímidamente, aunque sea empezando por uno de los casos en que hay más evidencias, esta espiral del silencio. Cualquiera diría, con las intervenciones que se han oído y algunas de las que se oirán, que el Estado español no acumula sentencias del Tribunal Europeo de Derechos Humanos por no investigar torturas. Es decir, ¿aquí no pasa nada? Ah no, porque lo dicen los independentistas o porque le dicen los vascos o porque lo dicen los catalanes. Hombre, el Tribunal Europeo de Derechos Humanos no para de emitir sentencias, la mayoría de las cuales, por cierto, las acumula, como juez negligente, el hoy ministro del Interior, señor Marlaska. Apoyaremos, por tanto, esta moción porque es necesario romper esta espiral del silencio de que en el Estado español se ha torturado después de la muerte de Franco, como práctica sistemática en los calabozos. Muchas gracias. (Aplausos)."
}