{
    "metadata": {
        "celebrated": "2021-05-24T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, SOBRE LAS RAZONES QUE TIENE EL GOBIERNO PARA MODIFICAR LA REFORMA LABORAL. ",
        "diputado": [
            {
                "apellidos": "Rosique i Saltor",
                "apellidosNombre": "Rosique i Saltor, Marta",
                "codParlamentario": 185,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 2,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Marta",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/martarosiq",
                "twitterUserId": "572925673",
                "twitterUserName": "martarosiq"
            },
            0
        ],
        "order": 31,
        "path": "../data/diaries-txts/DSCD-14-PL-091.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ROSIQUE I SALTOR"
    },
    "text": "Gràcies, presidenta. Saben que tengo la tendencia de analizar por qué se aprueban determinadas políticas, por qué se inician determinadas investigaciones o por qué se ocultan determinadas informaciones. Como todo, el caso de Mikel Zabalza debe contextualizarse para que se entienda por qué treinta y cinco años después de su muerte todavía no se ha sentenciado quién lo mató. Para empezar, hay que entender que este no es un caso aislado y que ni siquiera los casos de abusos policiales en Euskal Herria son casos aislados. El caso de Mikel Zabalza es uno de los muchos casos que se han ocultado en el Estado español, también en los països catalans. T odo el mundo acepta que hubo torturas durante la Guerra Civil e incluso podríamos encontrar un consenso en torno a las torturas que hubo durante el franquismo, pero lo que debemos empezar a situar en el centro del debate público es que desde la muerte de Franco hasta hoy ha habido y sigue habiendo casos de torturas y también, como entonces, se siguen ocultando. Como ustedes saben, a diferencia de otros Estados europeos donde el fascismo gobernó, en el Estado español el fascismo nunca fue derrotado; al contrario, se pactó con los franquistas. Con el pacto constitucional se otorgó a los franquistas el control en la sombra de los poderes fácticos del Estado y se prometió dejar atrás las atrocidades de la Dictadura. Con este nuevo régimen las élites franquistas mantuvieron su poder, muchos de ellos en espacios políticos estratégicos cuyos cargos son elegidos a propuesta del Gobierno o del Poder Legislativo, es decir, entre los dos partidos que se van turnando el Gobierno. Me refiero a espacios como el Tribunal Constitucional, el Consejo de Estado, el Defensor del Pueblo, el Consejo General del Poder Judicial, la Fiscalía General del Estado, el Tribunal Supremo o el Tribunal de Cuentas. A modo de ejemplo, diez de los dieciséis magistrados del Tribunal de Orden Público, el tribunal franquista, pasaron a la Audiencia Nacional o al Tribunal Supremo. En la Policía también se notó la falsedad de esta transición. Sin ir más lejos, todavía hoy están en vigor leyes franquistas que permiten esconder abusos policiales ahí donde los hay, como son la Ley de Secretos Oficiales de 1968, que fue modificada justo antes de aprobar la Constitución, o la Ley sobre Condecoraciones Policiales de 1964, que solo se modificó para aumentar la cuantía de estas condecoraciones. Insisto en que ha habido y hay casos de torturas a manos de autoridades policiales y de poderes públicos del Estado español. Se ha comentado ya que el Tribunal Europeo de Derechos Humanos ha condenado once veces al Estado español por no haber investigado de modo suficiente las torturas. Seis de los once casos de torturas tenían como juez al ministro Marlaska. ¡Hay que ser cínico para luego nombrarle ministro del Interior del Estado español! (Aplausos). Además, un informe realizado por el Instituto Vasco de Criminología de la Universidad pública del País Vasco certificó que entre 1960 y 2014 se denunciaron un total de 4113 casos de torturas únicamente en Euskadi, de los cuales más del 70 % se produjeron ya en democracia. Por no hablar de todos los casos que no han llegado al Tribunal Europeo de Derechos Humanos, entre los que encontraríamos las palizas del 1 de octubre o las palizas en los centros de internamiento de extranjeros. Ante todo esto, yo sinceramente me pregunto --y creo que nos lo deberíamos preguntar todos los que estamos aquí presentes en este hemiciclo--: ¿cómo se supone que podemos estar seguros los republicanos, los catalanistas, los independentistas, las feministas o los sindicalistas bajo este régimen atado y bien atado? ¿Quién nos asegura que no crearán un montaje policial y mediático para desacreditarnos? ¿Quién nos asegura que tendremos un juicio justo? ¿Quién nos asegura que no sufriremos torturas policiales? A Mikel Zabalza nadie se lo pudo asegurar y hoy, treinta y cinco años más tarde, seguimos sin poder investigar y juzgar al culpable de su muerte, incluso cuando se ha publicado un audio entre el excoronel del Cesid Juan Alberto Perote y el capitán de la Guardia Civil Pedro Gómez Nieto, en el que se admite que Zabalza murió al ser torturado. Por Mikel Zabalza, por su familia y por las miles de personas torturadas en el Estado español hay que reabrir este caso y hay que poner fin de una vez a la impunidad ante las torturas; por cierto, las del Estado español y también las de todo el mundo. Justo aquí, delante del Congreso, tenemos un grupo de personas saharauis que están reclamando que se respeten los derechos humanos de Lamin Haddi, un preso político que está incomunicado y sin seguimiento médico. (Aplausos). Ya es hora de que el Gobierno español asuma también su responsabilidad en estos casos y se posicione ante la violación de los derechos humanos en todo el mundo y especialmente en el Sáhara Occidental. (Aplausos)."
}