{
    "metadata": {
        "celebrated": "2021-05-24T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, SOBRE LAS RAZONES QUE TIENE EL GOBIERNO PARA MODIFICAR LA REFORMA LABORAL. ",
        "diputado": [
            {
                "apellidos": "Uriarte Torrealday",
                "apellidosNombre": "Uriarte Torrealday, Roberto",
                "codParlamentario": 207,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Roberto",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/RoberUriarte",
                "twitterUserId": "3019568698",
                "twitterUserName": "RoberUriarte"
            },
            0
        ],
        "order": 33,
        "path": "../data/diaries-txts/DSCD-14-PL-091.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "URIARTE TORREALDAY"
    },
    "text": "Querida presidenta, queridas compañeras y compañeros, en Estados Unidos, donde existe la pena de muerte, las principales asociaciones que se oponen a la pena de muerte y que quieren abolirla no argumentan lo mala que es la pena de muerte en sí sino que es todavía mucho peor el corredor de la muerte, la situación que tiene que pasar una persona a la espera de la muerte, el maltrato psicológico. Eso es algo absolutamente terrible, todavía más duro de lo que es una muerte instantánea. Hoy abordamos en esta Cámara el problema de los malos tratos y de los niveles más duros del maltrato que puede existir, que es el caso de la tortura. Ya dijimos la semana pasada hablando del terrorismo que si algo hemos aprendido o debemos aprender del feminismo es que contra el maltrato --sea maltrato físico, sea maltrato psicológico o, incluso, el triste maltrato verbal que vemos dentro de esta Cámara-- hay que tener tolerancia cero, absolutamente tolerancia cero. Por eso es fundamental conocer la verdad y abordar con verdad, con sensatez, con honestidad, el problema del maltrato y de la tortura. Si nos acordamos de aquella imagen de Ortega Lara cuando salía de su secuestro, dramática, ¡qué nivel de dolor se le puede infligir a una persona, tremendo! Si eso es tremendo y es gravísimo que lo hagan personas particulares, que lo hagan grupos terroristas, qué podemos decir cuando ese nivel de maltrato lo aplican los propios funcionarios públicos, lo aplican los servidores de la ciudadanía, cuando lo aplican las instituciones del Estado. Es algo absolutamente espeluznante. ¿Por qué? En primer lugar, porque a los funcionarios públicos, a los servidores públicos, se les otorga la obligación --y para eso se les paga-- de garantizar la vida y la integridad física de las personas, y porque se les dota del uso de la fuerza precisamente para garantizar esos derechos fundamentales de las personas. Es absolutamente grave la situación que se provoca cuando servidores públicos, yendo en contra de sus obligaciones legales y de los principios sobre los que se basa un Estado de derecho, aplican la violencia sobre las personas e, incluso, una violencia controlada para mantenerlas vivas y llevar el sufrimiento hasta el extremo o hasta la extenuación de esas personas. Esto es algo absolutamente intolerable y ningún Estado democrático puede mirar hacia otro lado. Más grave todavía es el dolor que provoca a las familias, a las víctimas de esas personas, porque además hay un agravante y es que mientras las demás víctimas al menos pueden perseguir judicialmente, en este caso el propio Estado muchas veces guarda la información, la clasifica bajo secreto e impide que los tribunales puedan realizar adecuadamente su labor. El caso de Mikel Zabalza es el de un joven navarro que trabajaba de chofer en San Sebastián, que fue detenido junto con unos amigos --que luego fueron liberados sin que se presentara ningún tipo de cargo contra ellos porque no tenían ningún tipo de responsabilidad en nada-- y desapareció. Afortunadamente, hubo una sociedad en Gipuzkoa que reaccionó y que empezó a gritar y a preguntar: ¿Non dago Mikel? Aquella reacción ciudadana de personas, de médicos forenses, de personas de los juzgados de San Sebastián, de la prensa guipuzcoana, que no fue partícipe, que no quiso ser cómplice y quiso que se reconociera la verdad en aquel caso, hizo que aquello no se olvidara, y hoy hemos podido ver todo lo que han sufrido su familia, sus hermanos, durante estas decenas de años. En fin, es una auténtica desgracia, una auténtica tristeza, lo que ha sucedido en torno a este caso. Hoy me gustaría dirigirme a los compañeros y compañeras del Grupo Socialista y hacerlo con todo el cariño, con toda la lealtad y con todo el afecto. Sinceramente, creo que la democracia se debe basar en la verdad y en el conocimiento de la verdad; creo que tenemos derecho a conciliarnos con nosotros mismos; creo que tenemos derecho a conocer la verdad. El problema --aunque lo hayan querido plantear aquí-- no es de separación de poderes, es un problema de que uno de los poderes no obstaculice el que otro de los poderes investigue y lleve la paz a esas familias tan necesitadas de paz, de conciliación y de un poquito de afecto y reconocimiento. Es absolutamente imprescindible no solo que se desclasifique el caso de Mikel Zabalza, como ha pedido el Grupo Parlamentario del PNV , sino que también es absolutamente imprescindible que dejemos de obstaculizar la tramitación de la Ley sobre Secretos Oficiales porque es absolutamente inasumible que, después de más de cuatro décadas de democracia, sigamos con la Ley sobre Secretos Oficiales de una dictadura militar…"
}