{
    "metadata": {
        "celebrated": "2021-05-24T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, SOBRE LAS RAZONES QUE TIENE EL GOBIERNO PARA MODIFICAR LA REFORMA LABORAL. ",
        "diputado": [
            {
                "apellidos": "Uriarte Bengoechea",
                "apellidosNombre": "Uriarte Bengoechea, Edurne",
                "codParlamentario": 30,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Edurne",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/EdurneUriarte",
                "twitterUserId": "250092838",
                "twitterUserName": "EdurneUriarte"
            },
            0
        ],
        "order": 41,
        "path": "../data/diaries-txts/DSCD-14-PL-091.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "URIARTE BENGOECHEA"
    },
    "text": "Gracias, señora presidenta. Señorías del PNV, señor Esteban, ustedes saben muy bien que la muerte de Mikel Zabalza fue exhaustivamente investigada por los tribunales. Saben que un tribunal de justicia cerró ese caso en 1988; saben que volvió a reabrirse en 1995 y que fue cerrado quince años después, en 2010, tras quince años de nueva y exhaustiva investigación. Nosotros estamos seguros, señorías, de que, si hay nuevas pruebas, esos tribunales de justicia volverán a investigarlo. Pero, señorías del PNV, que ustedes traigan este caso aquí mientras se desentienden de todas las víctimas del terrorismo que no han tenido sentencia y no han tenido justicia aún, dice mucho del problema moral y político que tiene la sociedad española. (Aplausos). Señorías del PNV, ha dicho su presidente, Andoni Ortuzar, esta misma mañana, que la democracia española tiene un agujero negro con el caso de Mikel Zabalza. Señorías del PNV, ustedes sí que tienen un agujero negro, un terrible agujero negro, con su indiferencia hacia las 376 víctimas de ETA que aún no han tenido sentencia, que aún no han tenido justicia. (Aplausos). Señorías del PNV, ustedes no han traído aquí ni una sola iniciativa para la memoria y la verdad de las 376 personas asesinadas por ETA que no tienen sentencia, que no tienen justicia. ¿Qué les dicen ustedes a sus madres, a sus padres, a sus hermanos, a sus hijos, que ni siquiera tienen el consuelo de la justicia? Señorías del PNV, ustedes han sido elegidos en el País Vasco, pero ¿qué han hecho ustedes por todas las víctimas de ETA asesinadas en el País Vasco que no han tenido justicia? ¿Saben, señorías del PNV, cuántos asesinatos sin resolver hay aún en el País Vasco de víctimas de ETA? ¿Saben cuántos asesinatos de ETA en Gipuzkoa no tienen sentencia? No se han resuelto 145. ¿Saben cuántos asesinatos en Vizcaya, señor Esteban, su tierra y la mía? 133. ¿Cuántos en Álava? 28. ¿Cuántos en Navarra? 14. Pero es que, además, señorías del PNV, ustedes con esta moción y con la interpelación vuelven a lanzar sospechas sobre la Guardia Civil, sobre los cuerpos policiales, pero si hemos derrotado a ETA, señorías, es ante todo y sobre todo por el trabajo y el sacrificio de muchas vidas humanas de los cuerpos policiales. (Aplausos). ¿Dónde están sus iniciativas, señorías del PNV, en homenaje a todos los cuerpos policiales, a todas sus vidas sacrificadas? Señorías, un respeto por la valentía, por el honor y por el sacrificio de todos nuestros cuerpos policiales, de todos ellos, de todos los que han sacrificado sus vidas en la lucha contra ETA. ¿Saben cuántos guardias civiles han sido asesinados por ETA? 230. ¿Cuántos policías nacionales? 183, además de 86 militares, 30 policías municipales, 13 ertzainas y un mosso d’Esquadra. El problema, señorías del PNV, de los partidos de la extrema izquierda de esta Cámara y de otros partidos nacionalistas, es que hemos derrotado a ETA, pero no hemos derrotado la legitimación de ETA porque ustedes la mantienen; ustedes mantienen la falacia, el relato de que no hubo una persecución contra cientos de miles y millones de españoles sino un conflicto entre dos bandos. Es el negacionismo de ETA, señorías, que se parece al negacionismo comunista del que algunos de ustedes hicieron aquí un gran alarde; cien millones de víctimas del comunismo y ustedes dando vivas al comunismo ayer aquí. (Aplausos). Señorías, puedo asegurarles que el Partido Popular seguirá luchando contra todos los negacionismos, contra el negacionismo de ETA y contra el negacionismo comunista. Señorías, no hay Estado de derecho sin justicia para todas las víctimas de ETA, y no hay democracia plena mientras el negacionismo etarra y el comunista sigan campando por sus anchas…"
}