{
    "metadata": {
        "celebrated": "2021-05-24T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, SOBRE LAS RAZONES QUE TIENE EL GOBIERNO PARA MODIFICAR LA REFORMA LABORAL. ",
        "diputado": [
            {
                "apellidos": "Olona Choclán",
                "apellidosNombre": "Olona Choclán, Macarena",
                "codParlamentario": 84,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 18,
                "idLegislatura": 14,
                "nombre": "Macarena",
                "nombreCircunscripcion": "Granada",
                "twitter": "https://twitter.com/Macarena_Olona",
                "twitterUserId": "1109573601995440129",
                "twitterUserName": "Macarena_Olona"
            },
            0
        ],
        "order": 37,
        "path": "../data/diaries-txts/DSCD-14-PL-091.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "OLONA CHOCLÁN"
    },
    "text": "Con la venia, señora presidenta. Señorías, buenas tardes. Hoy el Partido Nacionalista Vasco somete a la consideración de esta Cámara una moción que comporta un grave insulto y un grave descrédito de la justicia española, de la Guardia Civil y de la lucha antiterrorista contra ETA. Así que, señor Aitor Esteban, desde luego hoy nos va a escuchar, hoy va a escuchar a VOX. El 7 de enero de 2012, el diario El Correo publicaba una entrevista con quien fuera uno de los eurodiputados de Herri Batasuna, el señor Txema Montero, que, entre otros extremos, declaraba --y cito literalmente--: La Guardia Civil ha sido el instrumento más efectivo en la lucha contra ETA. Y así ha sido, empero, por más que otorguemos a este reconocimiento objetivo una absoluta autoridad de quien fuera uno de los dirigentes del brazo político de ETA, sus declaraciones fueron incompletas porque guardó silencio sobre cuál es el factor o factores que han debilitado esa lucha antiterrorista contra la banda ETA. Desde el punto de vista político-estratégico, el PNV ha sido el gran hándicap en la lucha antiterrorista desde el mismo nacimiento de la organización terrorista y también a fecha actual. En un primer momento, alimentando la tesis de la existencia de una supuesta ETA buena --supuestamente la que luchaba contra Franco-- y una ETA mala --solo surgida después, cuando la acción violenta y sangrienta de ETA también afectaba a los suyos--, pero de eso hablaremos posteriormente. En aquella época, en la de la ETA buena, para el PNV la banda terrorista no era más que una organización de jóvenes estudiantes nacida --permítanme la expresión-- como sus padres, bajo la sombra del árbol de Guernica, allá por el año 1959. Ustedes veían a aquellos jóvenes y verían en ellos al hijo de don Nicolás, Julen Madariaga; al sobrino de doña Isabel Larraz, José Mari Eskubi, o al hijo del primer delegado del Gobierno vasco en Venezuela, Jokin Gárate. De ahí la paternal y autosuficiente compresión del Partido Nacionalista Vasco. Quienes mantienen la tesis de la existencia de esa ETA buena y de esa ETA mala --verdad dogmática en el PNV-- mienten a sabiendas y solo intentan justificar sus tempranos entusiasmos por el crimen político. La propia banda terrorista dejó meridianamente claro que el antifranquismo de ETA fue tan solo algo accidental, y así se recoge literalmente en el zutik número 24, de septiembre del año 1964. La tolerancia moral de la comunidad nacionalista vasca hacia ETA ha sido directamente proporcional a la intolerancia mostrada con las fuerzas de seguridad, en especial con la Guardia Civil, sobre quien el Partido Nacionalista Vasco ha volcado su rencor histórico, su absoluto odio, por una sola razón; porque son el mudo y permanente recordatorio de la unidad de España en el País Vasco. (Aplausos). Y para ilustrar el apoyo del PNV a esa ETA buena, que inventaron, les traigo la portada del número 25 de su publicación Sabindarra, de marzo del año 1972 (muestra la portada), donde puede leerse literalmente: «Los chacales del Estado España. Guardia Civil asesina. ¡Canallas! ¿Huelgas de protesta? ¡No!... Ha llegado la hora del lenguaje de los explosivos, a los crímenes no se les puede responder sino con crímenes. ¿Mata el Estado? ¡Hay que matar a los guardianes del Estado! Los guardias civiles son los más representativos de la esencia del Estado España retrógrado y feudal». Para quienes lo desconozcan, Txabi Etxebarrieta, a quien se menciona y se califica como patriota en esta portada de Sabin Etxea, del PNV, no de Herri Batasuna --aquí tienen a Sabino Arana junto con el lema «Dios y ley vieja»-- (aplausos), fue uno de los autores materiales del primer atentado mortal de ETA, en el que falleció un guardia civil de Tráfico, José Antonio Pardines, al que seguimos teniendo en nuestro recuerdo y en nuestra memoria. Solamente cuando ETA asesinó en el año 2000 al empresario José María Korta --uno de los nuestros, en palabras literales--, todavía recordamos cómo, entre lágrimas, el diputado general de Guipúzcoa del PNV, Román Sudupe, preguntaba: ¿Por qué, por qué a uno de los nuestros? ETA ha matado a un abertzale de verdad, a uno de los nuestros. Durante los últimos cincuenta años, el Partido Nacionalista Vasco ha cuestionado y se ha opuesto a la legislación antiterrorista, a la política penitenciaria de dispersión, a la deportación o extradición de terroristas, a la detención de la Mesa nacional de Herri Batasuna, a la ilegalización de partidos, a la clausura del diario Egin, al sumario 18/98, y el Partido Nacionalista Vasco ha negociado y ha firmado acuerdos con ETA, como el Acuerdo de Lizarra del año 1998. (Muestra un documento.--Aplausos). Desde luego, señorías, es el señor Xabier Arzalluz, en la documentación incautada el 12 de mayo de 1992 por el Servicio de Información de la Guardia Civil de Guipúzcoa, quien mejor expresa lo que es el Partido Nacionalista Vasco: No conozco ningún pueblo que haya alcanzado su liberación sin que unos arreen y otros discutan; unos sacuden el árbol, pero sin romperlo para que caigan las nueces, y otros las recogen para repartirlas. Si en la sesión de la semana pasada, en VOX les dijimos cómo EH Bildu estaba intentando ganar la batalla del relato para lograr que, cuando miremos a la cara a la señora Mertxe Aizpurua, no veamos en ella el rostro de la muerte; hoy VOX dice, alto y claro, que ETA no habría sido nada sin la complicidad del Partido Nacionalista Vasco. (Aplausos)."
}