{
    "metadata": {
        "celebrated": "2021-05-24T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, SOBRE LAS RAZONES QUE TIENE EL GOBIERNO PARA MODIFICAR LA REFORMA LABORAL. ",
        "diputado": [
            {
                "apellidos": "Píriz Maya",
                "apellidosNombre": "Píriz Maya, Víctor Valentín",
                "codParlamentario": 9,
                "fchAlta": "18/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 6,
                "idLegislatura": 14,
                "nombre": "Víctor Valentín",
                "nombreCircunscripcion": "Badajoz",
                "twitter": "https://twitter.com/vicpiriz1975",
                "twitterUserId": "807001880220073988",
                "twitterUserName": "vicpiriz1975"
            },
            0
        ],
        "order": 49,
        "path": "../data/diaries-txts/DSCD-14-PL-091.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PÍRIZ MAYA"
    },
    "text": "Gracias, presidenta. Señorías, esta moción retrata a un Gobierno indecente; retrata a un Gobierno que usa los fondos destinados a salvar empresas con graves problemas derivados de la pandemia para sus chanchullos y tejemanejes. De esto va esta moción, de un escándalo; les repito, de un escándalo. Va de falta de transparencia y de cómo se están concediendo cientos de millones de euros de forma discrecional, sin el mínimo pudor, saltándose las normas previamente fijadas y sin la mínima rendición de cuentas ya no solo a esta Cámara sino a los ciudadanos. Hablamos de tres conceptos fundamentales a la hora de conceder las ayudas de la SEPI: que las empresas sean españolas, que sean estratégicas y que sean relevantes; tres conceptos que ustedes aprobaron en el decreto que regula estos fondos, que no se está cumpliendo y que la propia ministra, la semana pasada, aquí trató de justificar con datos falsos o maquillados. Se ve que Isofotón no le sirvió de experiencia y repite errores. Señores del PSOE y de Podemos, si hablamos del ejemplo de la aerolínea Plus Ultra podemos comprobar cómo la ministra mintió, y lo ha vuelto a hacer hoy; cómo la ayuda concedida no cumple ninguno de los criterios. ¿A qué están jugando? ¿De quién se están riendo? A una empresa que no es española, que tiene una gran parte del capital venezolano y de amigos del régimen de Maduro, que bien conocen, y con los que tienen innumerables conexiones; le han dado 53 millones de euros mientras impiden a más de 200 000 autónomos españoles el acceso a los 7000 millones de ayudas y los dejan fuera; mientras más de 100 000 empresas ya han desaparecido durante la crisis; o mientras ayer votaron no bajar el IVA para las peluquerías. ¿Esto les parece normal? Justificó aquí la ministra el carácter estratégico de esta empresa. Hay que ser muy trilero, pero mucho mucho, para entender que una empresa que ocupa el puesto 166 en el número de operaciones en España --el 166--, que apenas realiza el 0,03 % de las operaciones que se hacen en España, que no opera con rutas en exclusiva, pueda ser considerada estratégica; ¡la 166! ¿De quién se quieren reír, señorías? ¿Creen que a las empresas de este país, que no tienen acceso a ayudas y están sufriendo la dureza de la crisis, les hace gracia? Esto es una forma de corrupción. Están cogiendo el dinero que debería acabar en las empresas que lo necesitan para dárselo a sus amiguetes, a los amigos de Ábalos, que ha pasado de protagonizar ‘Paseando a Miss Delcy’ a Aterriza como puedas. Eso sí, estoy convencido de que, en esta ocasión, las cuarenta maletas ya no tendrá problemas para transportarlas. ¿De verdad esta empresa les parece relevante? ¿Es relevante con un avión, con uno?, ¿350 empleados la convierten en relevante en España? ¿Saben que hay 1970 empresas con más empleados en España? Señorías, el reglamento del fondo de rescate de empresas estratégicas habla también de que las empresas tienen que ser viables, y en este caso se trata de una empresa que siempre ha arrojado pérdidas, cuya mala situación no se ha producido por la COVID; facturó cien millones de euros el año pasado y se les dan 53 millones en ayudas. Señorías, no cumple ninguno de los criterios --ninguno-- y acabará en el Tribunal General de la Unión Europea. ¿Qué esperaban? Será por eso que tres de los cuatro ministerios representados en el consejo gestor que aprueba las ayudas ahora reniegan y tiran balones fuera. Por cierto, Ábalos primero dijo que no tenía nada que ver y ahora sabemos que sí. ¿Cuántas versiones suyas escucharemos esta vez? Señorías del PSOE, esto es un insulto a la inteligencia de esta Cámara. Hacen de la falta de transparencia su forma de hacer política y de los chanchullos con sus amiguetes y con sus regímenes amigos una forma de gobernar. ¿Ustedes creen normal que la ayuda a esta aerolínea sea el doble que la de Francia a Air France o el triple que la de Alemania a Lufthansa? ¿De qué hablamos, señores? ¿No se les cae la cara de vergüenza? Hay más casos de rescates con cargo al fondo pero no tan sangrantes como este, al menos algunos cumplen criterios de relevancia o importancia, pero esta Cámara no puede permitirse este ninguneo por parte del Gobierno y los españoles no pueden permitir que su dinero se entregue de forma arbitraria, sin informar a sus representantes exhaustivamente de las operaciones. Por eso, en esta emoción queremos incidir en la transparencia, en que se informe a esta Cámara de las operaciones que vaya aprobando la SEPI con cargo a este fondo, y que en la Comisión de Hacienda podamos ejercer nuestro trabajo de control, incluso si hubiera disparidad de criterios, que un tercero pudiera evaluar la pertinencia o no de las ayudas. Se llama transparencia, y aunque este Gobierno sea alérgico a ella, es urgente que se aplique. El mejor antídoto contra la corrupción es la transparencia. (Aplausos). Señorías, ¿con qué cara pueden mirar a nuestros empresarios, a nuestros autónomos, a esos que no son capaces de llegar a fin de mes? ¿Cómo pueden explicar esto a nuestro sector turístico, que tardará meses en cobrar las ayudas tras enterrarlo en papeleo y condiciones horribles, mientras se dan auténticas millonadas a una empresa irrelevante sin ningún criterio objetivo? ¿A ellos sí pueden dejarlos atrás? Decía anoche aquí su portavoz andaluz que los socialistas cuando ven empresas, ven empleados. ¿También ven los ERE fraudulentos? Lo que no vemos el resto de los españoles son los 680 millones de euros que se llevaron del dinero de los parados. (Aplausos). Señorías de los grupos que sostienen al Gobierno, nombren ya al presidente de la SEPI. Ya no hay más excusas ni aceptamos más mentiras. Diecisiete meses lleva la SEPI sin presidente, no nueve. Quizás con un presidente nombrado y que tenga que asumir la responsabilidad no se aceptarían este tipo de comportamientos discrecionales, estas ayudas que no cumplen con criterios fijados, que más qué ayudas son regalos y que suponen un escándalo mayúsculo que tienen que aclarar. Les exigimos aclaración y que sometan las ayudas al control parlamentario necesario, y les exigimos que acepten la Comisión de investigación, cuya solicitud nuestro grupo ha registrado en esta Cámara. Retrátense todos, señorías. Con más de cien empresas cerrando cada día en este país, con más de seis millones de españoles que quieren trabajar y no pueden, no es el momento de regalos. Si hacen esto con 10 000 millones del fondo de la SEPI, qué nos espera con los 140 000 del Fondo de Recuperación y Resiliencia. Ya está bien de opacidad, ya está bien de decisiones arbitrarias, ya está bien de regalos porque, como dicen en mi tierra: «Quien regala bien vende, si el que recibe lo entiende». Muchas gracias. (Aplausos)."
}