{
    "metadata": {
        "celebrated": "2021-05-24T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, SOBRE LAS RAZONES QUE TIENE EL GOBIERNO PARA MODIFICAR LA REFORMA LABORAL. ",
        "diputado": [
            {
                "apellidos": "Muñoz Vidal",
                "apellidosNombre": "Muñoz Vidal, María",
                "codParlamentario": 333,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 46,
                "idLegislatura": 14,
                "nombre": "María",
                "nombreCircunscripcion": "Valencia/València",
                "twitter": "https://twitter.com/mariadelamiel",
                "twitterUserId": "316058009",
                "twitterUserName": "mariadelamiel"
            },
            0
        ],
        "order": 61,
        "path": "../data/diaries-txts/DSCD-14-PL-091.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MUÑOZ VIDAL"
    },
    "text": "Gracias, presidenta. Señorías, buenas tardes. Como decíamos ayer, esta moción continúa con el debate sobre los 53 millones de euros a la aerolínea Plus Ultra que, según sus señorías del Gobierno, es una empresa estratégica, pero que ellos mismos omiten en su ranking de las treinta aerolíneas más grandes que operan en nuestro país y consideran estratégica una empresa cuya cuota de mercado en el transporte aéreo español está por debajo del 0,03 % y que cuenta únicamente con 345 empleados. Así que, señorías del Gobierno, como les decía ayer también, permítannos que al menos digamos que esta situación nos huele mal y huele mal porque, además, la información oficial al respecto de estos rescates brilla por su ausencia, salvo lo que ustedes filtran a sus medios afines y, también se lo decía ayer, esto es intolerable. ¿Dónde está la transparencia? Ya se lo digo yo. Ni está ni se la espera. Lo vimos, como también decía ayer, en este Real Decreto 25/2020, del mes de julio, y como lo vimos en el Real Decreto 36/2020, de los fondos europeos. Lo han visto todos los españoles, hemos visto cómo el Gobierno ha pasado olímpicamente del criterio del Consejo de Estado y han visto también cómo sus señorías del Gobierno se niegan a una agencia independiente, tal y como desde mi grupo parlamentario propusimos en nuestra enmienda a la totalidad con texto alternativo para la gestión y el reparto de los fondos europeos. Quiero poner de manifiesto que los tres rescates hechos hasta ahora por la SEPI con ese fondo de empresas estratégicas nos huelen igual de mal, no solo el de Plus Ultra. El primero de ellos, el de Air Europa, por un importe de 475 millones de euros, que no sé cómo esperan sus señorías del Gobierno que esta aerolínea, viendo sus números, devuelva esos casi 500 millones de euros. Además, tampoco sé por qué se puso a través de un dedazo a un consejero delegado, el señor Vicente Lago, que tiene una cláusula que le impide trabajar en la aerolínea hasta 2022. La prensa dice que es que es cercano al ministro Ábalos. Explicaciones hasta ahora esta Cámara no tiene ninguna. El segundo rescate, el de la compañía Duro Felguera, por un importe de 120 millones de euros, una empresa que arrastra problemas económicos desde antes de la pandemia y que mantiene una deuda tributaria con Hacienda de 120 millones de euros. Ambas circunstancias son las que hacen que esta empresa no debiera acceder al fondo. Explicaciones hasta ahora del rescate de Duro Felguera, ninguno. Y por último, los 53 millones a Plus Ultra que ya hemos comentado --lo comentamos ayer--, de la que todos los miembros del Gobierno se desentienden: Economía, Hacienda, Ábalos. ¿Pero qué mala broma es esta? Les dije ayer que estamos hablando de dinero público y, aunque haya miembros en su Gobierno que crean que el dinero público no es de nadie, tiene dueño. El dueño de ese dinero somos los españoles. No es mi intención ni la de mi grupo parlamentario subir a esta tribuna a hacer un juicio --eso lo resolverán los jueces--, pero estos son los hechos y les pedimos explicaciones. Si no pueden dar explicaciones, rectifiquen y si no pueden rectificar y justificar lo injustificable, den marcha atrás porque el futuro del país depende de cómo gestionemos ahora, hoy, durante estos meses, los recursos públicos para activar de nuevo el sector empresarial y nuestro mercado laboral. Es nuestra responsabilidad como servidores públicos, que para eso nos pagan. Señorías, lo dijimos desde el principio. Cuenten con mi grupo parlamentario, cuenten con nosotros si quieren empezar a recorrer el camino de la responsabilidad, de la transparencia y de la gestión. Sin embargo, no esperen nuestro apoyo si pretenden seguir con la opacidad, con los dedazos y en la irresponsabilidad. Rectifiquen, señorías del Gobierno, porque el futuro de nuestras generaciones está en juego. Votaremos a favor de la moción. Muchas gracias. (Aplausos)."
}