{
    "metadata": {
        "celebrated": "2021-05-24T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, SOBRE LAS RAZONES QUE TIENE EL GOBIERNO PARA MODIFICAR LA REFORMA LABORAL. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 63,
        "path": "../data/diaries-txts/DSCD-14-PL-091.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Grazas, señora presidenta. El BNG entiende que es necesario cubrir un puesto clave como la presidencia de la SEPI y más en plena crisis económica derivada de la COVID-19, pero nos da la impresión de que no es esto lo que le preocupa al Grupo Popular y lo que motiva esta moción. Evidentemente, criticamos el uso de apoyo a las empresas o sectores estratégicos para la economía del Estado, pero también por motivos radicalmente distintos a los que expresa el Grupo Popular. (La señora vicepresidenta, Elizo Serrano, ocupa la Presidencia). Consideramos que empresas e industrias determinadas deben ser intervenidas o protegidas, precisamente por su carácter estratégico y por las graves consecuencias sociales y económicas que su desaparición tendría en los puestos de trabajo y en la actividad económica. La derecha solo está preocupada por Plus Ultra, pero nosotros estamos más preocupados por el futuro industrial de nuestro país, de Galiza, y entendemos que si se rescata a Air Europa, también se debe rescatar a Alcoa y a Alu Ibérica. Estas empresas deberían ser nacionalizadas con cargo a este fondo para garantizar su futuro y el mantenimiento de los empleos en la industria auxiliar si no existe otra solución y, lamentablemente, está haciéndose esperar. Resulta muy preocupante la gestión de las empresas que forman parte ya del grupo. Es el caso de Navantia Ferrol, que sigue sin contar con los medios necesarios que le permitan desarrollar todo su potencial. Debe eliminar las restricciones a la construcción naval civil y favorecer la diversificación, apostando por la eólica marina flotante o dotando de más recursos a la fábrica de turbinas. Y en la misma línea podríamos hablar de la gestión que se está haciendo de Correos, empresa pública encargada del Servicio Postal Universal, que está dejando mucho que desear. En fin, creo que hay muchas actuaciones que la SEPI debe mejorar, pero desde luego esta obsesión de la derecha con Plus Ultra no es el camino para hacerlo. Obrigado."
}