{
    "metadata": {
        "celebrated": "2021-05-24T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, SOBRE LAS RAZONES QUE TIENE EL GOBIERNO PARA MODIFICAR LA REFORMA LABORAL. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 55,
        "path": "../data/diaries-txts/DSCD-14-PL-091.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señora presidenta. Esta moción trata de evitar los desbarajustes de un Gobierno que, en materia de industria, solamente ha cosechado desastres y, en materia de hacienda, sospechas. Al hilo de la SEPI, ¿cómo no va a resultar dudoso que persistan las puertas giratorias al hablar de los rescates de compañías en quiebra? ¿Cómo no ser suspicaces ante las apariciones estelares de distinguidos socialistas que en el Gobierno Zapatero arrastraron la economía española a una de sus crisis económicas, sociales y políticas más profundas? Las ayudas a Duro Felguera, de momento solo en grado de tentativa, ya deberían haber llegado en 2018, tras su solicitud para acceder a líneas de crédito que diesen continuidad a la actividad nacional e internacional de una compañía señera y que se truncaron tras la moción de censura y la llegada de una nueva ministra de Hacienda que paralizó impunemente el expediente. Para los asturianos lo alarmante es que la industria esté penalizada por el incumplimiento flagrante de las medidas para asegurar su competitividad y el empleo. Aunque el presidente del Principado se nos ha puesto de lo más estupendo, hizo muy bien el señor Píriz Maya al plantear esta iniciativa porque es su obligación --y la de todos en esta Cámara-- controlar y tratar de evitar los atropellos a la ley. ¿Cómo no denunciar las puertas giratorias al hilo del Fondo de apoyo a la solvencia de empresas estratégicas? ¿Cómo no ser suspicaces ante las apariciones de distinguidos socialistas, que en su experiencia de Gobierno arrastraron a la reforma exprés del 135 de la Constitución, con España al borde de un rescate? ¡Como para fiarse del elenco artístico de Rodríguez Zapatero, que hoy se infiltra en consejos de administración en los que abunda la participación pública regada con dinero de la SEPI, reconvertido en buque de asalto! Votaré a favor de esta moción que desvela la impunidad con la que se está manejando el Gobierno. Muchísimas gracias, señora presidenta."
}