{
    "metadata": {
        "celebrated": "2021-05-24T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, SOBRE LAS RAZONES QUE TIENE EL GOBIERNO PARA MODIFICAR LA REFORMA LABORAL. ",
        "diputado": [
            {
                "apellidos": "Sayas López",
                "apellidosNombre": "Sayas López, Sergio",
                "codParlamentario": 55,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Sergio",
                "nombreCircunscripcion": "Navarra",
                "twitter": "https://twitter.com/sergiosayas",
                "twitterUserId": "144600462",
                "twitterUserName": "sergiosayas"
            },
            0
        ],
        "order": 57,
        "path": "../data/diaries-txts/DSCD-14-PL-091.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAYAS LÓPEZ"
    },
    "text": "Gracias, presidenta. Buenos días, señorías. El caso Plus Ultra es un escándalo político de primer nivel, que huele tanto a podrido que exige una explicación contundente, urgente y transparente por parte del Gobierno de España, pero es que exige, además, la dimisión inmediata del cualquier ministro que haya dado 53 millones de euros del dinero de todos los españoles de forma clientelar, solo porque en el consejo de Plus Ultra se sienta alguien amigo de la dictadura venezolana. Porque no hay otra razón posible para justificar una inyección de 53 millones de euros a una empresa que tiene cero carácter estratégico para nuestro país. Los 53 millones de euros, que salen del bolsillo de todos los españoles, tienen que servir para reflotar empresas estratégicas para España asfixiadas por algunas medidas arbitrarias del Gobierno de nuestro país; pero, desde luego, para lo que no pueden ser es para políticas clientelares y con olor a podrido, como es el caso que tenemos encima de la mesa. Y, además, no solo han sido 53 millones dados absolutamente de forma clientelar, que exigen una explicación, es que encima se han burlado de todos los españoles una vez más con mentiras intolerables. En primer lugar, el señor Ábalos, que nos dijo que no solo su ministerio no tenía nada que ver con este asunto cuando hemos sabido que el único informe que ha sido capital para adjudicar los 53 millones viene del ministerio del señor Ábalos. En segundo lugar, porque además no es la primera vez que el señor Ábalos nos miente precisamente; es que ya nos mintió reiterada y bochornosamente en el caso Delcy Rodríguez, absolutamente injustificable, y debería ser intolerable en este Parlamento. Casualmente, la señora Delcy Rodríguez aparece también en la vinculación con esta posible empresa. Pero es que, además, la señora Montero también se ha burlado de todos los españoles no solo diciéndonos que era estratégica una empresa que tenía menos del 0,03 % de los vuelos que se produjeron en nuestro país en el año 2019 sino que luego encima arremetía contra el señor Guaidó, en lugar de defender el proyecto democrático de un país que vive en una dictadura como es Venezuela. Muchos españoles sienten vergüenza de un Gobierno que da de manera clientelar estas ayudas y de unos ministros que dan esos argumentos. Muchas gracias. (Aplausos)."
}