{
    "metadata": {
        "celebrated": "2021-05-24T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, SOBRE LAS RAZONES QUE TIENE EL GOBIERNO PARA MODIFICAR LA REFORMA LABORAL. ",
        "diputado": [
            {
                "apellidos": "Sagastizabal Unzetabarrenetxea",
                "apellidosNombre": "Sagastizabal Unzetabarrenetxea, Idoia",
                "codParlamentario": 98,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 2,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Idoia",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/Idosagasti",
                "twitterUserId": "250635207",
                "twitterUserName": "Idosagasti"
            },
            0
        ],
        "order": 59,
        "path": "../data/diaries-txts/DSCD-14-PL-091.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAGASTIZABAL UNZETABARRENETXEA"
    },
    "text": "Gracias, presidenta. Eguerdi on. Eficacia y eficiencia: dos conceptos clave en el ámbito económico y que se refieren al modo en que una empresa u organización emplea los recursos con los que cuenta para realizar su actividad y que, sin embargo, en política parece que son dos conceptos que siempre se ponen en duda. Y es una pena, porque lo cierto es que un país, una región que no es capaz de sacar todo el potencial que conlleva una gestión pública, desde luego, entendemos que pierde oportunidades. Yo pensaba que la moción de ustedes, señorías del PP, iba del uso eficiente de los recursos públicos y que era, por tanto, un tanto distinta a la presentada ayer por VOX, pero oyendo el discurso de ayer del señor Eloy me di cuenta de que esto no era así porque siguió en la misma línea de VOX: Venezuela y corrupción. El fondo para ustedes es simplemente Plus Ultra, no hay nada más. Es una moción en la línea de la presentada ayer por VOX y que, si me permiten decir con cierta ironía, podrían haberla unificado, presentada conjuntamente y ahorrarnos a todos un debate. Eso hubiera sido también eficacia y eficiencia. Una moción que pone en duda el otorgamiento de las ayudas públicas que se han articulado a través de la SEPI, de todas las ayudas. Se están cuestionando todas las operaciones del fondo con todas las empresas sobre la base de las dudas acerca de una sola simplemente por su titularidad y que ustedes vinculan al régimen venezolano y a su situación financiera, y extienden, como he dicho, las dudas sobre la concesión del resto de ayudas a todas las empresas por las dudas acerca de una sola, y yo me pregunto: ¿de qué datos fiables y veraces disponen para realizar estas afirmaciones con respecto a todas las operaciones que han solicitado algunas empresas? Porque solo tienen datos a golpe de titular. Los datos reales de todas las empresas, de todas las operaciones, los tiene la SEPI; datos que entendemos que, desde luego, no pueden hacerse públicos en tanto consideramos que son datos sensibles que han de ser valorados por la SEPI de manera discreta y confidencial mientras se adopte una decisión acerca del otorgamiento o no de la ayuda pública, y esto no quiere decir que haya opacidad, como parece que insinúan. Nosotros, como dije ayer, no vamos a cuestionar la labor que hacen las personas que trabajan en la SEPI, que, en definitiva, son las encargadas de valorar las operaciones de las empresas y el cumplimiento de los requisitos para acceder al fondo y en cuyo informe se basa el consejo gestor para otorgar o denegar la ayuda. Podemos cuestionar los criterios, los plazos, pero no la profesionalidad de estas personas ni insinuar la prevaricación de otras. Estamos de acuerdo en que de lo que se trata es de que no haya ni la más mínima duda acerca de la concesión de ayudas, máxime en una época de incertidumbre y de crisis en la concesión y el uso limitado de los recursos económicos públicos, que entendemos que ha de ser impecable. Podemos compartir solamente de la moción la necesidad de que se cubra a lo mejor la vacante de la presidencia del organismo para reforzar su arquitectura. No ponemos en duda la capacidad ni el trabajo de su vicepresidente, aunque también es cierto que no le podemos pedir explicaciones por unas funciones que no le corresponden. Es al Gobierno al que le corresponde, desde luego, cubrir esta plaza si así lo estima conveniente y en los plazos que también estime oportunos. No seremos nosotros quienes digamos cómo tienen que gestionar su política de recursos humanos. Por último, señor Píriz, no acabamos de entender los puntos 3 y 4 porque desconocemos su propósito, ¿que nos facilite los expedientes de las operaciones a la Comisión de Hacienda para que, en su caso, si discrepamos, elevemos estos datos a una valoración externa? ¿A qué valoración externa? ¿Cada uno a la que nos dé la gana? ¿No sería mejor un informe final de gestión y de ejecución del fondo? Y ustedes, señorías del PSOE, también se lo dije ayer, tienen el deber de la diligencia debida y no dar cabida a este tipo de especulaciones. Deberían responder de forma muy clara, muy concisa y muy concreta en su obligación de información como consecuencia del papel de control que se ejercita por parte de la oposición en aras de disipar, como he dicho, cualquier atisbo de duda. El decreto que regula el fondo, como prácticamente todos, no se ha negociado con anterioridad a su aprobación. A lo mejor, si se hubiera hecho, ahora no estaríamos discutiendo este tipo de mociones. Y, por otro lado, también, señorías del PSOE, este decreto se tenía que haber tramitado como proyecto de ley, aunque a estas alturas, y con el decreto desde luego desplegando efectos, ¿cómo cambiamos o modificamos esos criterios? Porque, si se modifican algunos de ellos, a lo mejor podría significar que alguna empresa no tendría derecho a esas ayudas, con lo que esto supondría una vez otorgada la ayuda. ¿Se han parado a pensarlo? Nada más y muchísimas gracias."
}