{
    "metadata": {
        "celebrated": "2021-05-24T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, SOBRE LAS RAZONES QUE TIENE EL GOBIERNO PARA MODIFICAR LA REFORMA LABORAL. ",
        "diputado": [
            {
                "apellidos": "Capdevila i Esteve",
                "apellidosNombre": "Capdevila i Esteve, Joan",
                "codParlamentario": 172,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/capdevilajoan",
                "twitterUserId": "331085228",
                "twitterUserName": "capdevilajoan"
            },
            0
        ],
        "order": 69,
        "path": "../data/diaries-txts/DSCD-14-PL-091.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CAPDEVILA I ESTEVE"
    },
    "text": "La historia viene de lejos. Entre otras medidas aprobadas para paliar los efectos de la crisis provocada por la COVID, en el mes de julio pasado el Gobierno crea mediante el Real Decreto 25/2020 el Fondo de apoyo a la solvencia de empresas estratégicas, dotado con 10 000 millones de euros. Se trata de préstamos para empresas consideradas estratégicas que a consecuencia de la pandemia sufren problemas de solvencia. Esos son los tres criterios, hasta ahí correcto, aunque en el Grupo Parlamentario Republicano en ese momento ya puso sobre la mesa la necesidad de crear un mecanismo parecido para las pymes, que -- ¡oh, sorpresa!-- habían quedado fuera. Y no es de extrañar, puesto que las pymes y los trabajadores autónomos han sido y son los grandes olvidados y damnificados de esta crisis. Nunca olvidados en los discursos; muy a menudo, demasiado a menudo cuando se trata de apoyarlos desde las disposiciones que se publican en el BOE. De hecho, señorías del Gobierno, es un asunto que podríamos haber tratado; hubiéramos podido presentar enmiendas en ese sentido si ocho meses más tarde no siguiera este real decreto y su tramitación como proyecto de ley en el limbo de la Mesa, perpetuando el periodo de enmiendas, entre el fraude de ley, el filibusterismo parlamentario y la burla a la separación de poderes. Hoy el PP nos trae una moción precisamente sobre este Fondo de apoyo a la solvencia, sobre cómo se ha gestionado, sobre qué empresas están siendo las beneficiarias de estas ayudas. Nos resistimos a entrar en la cuestión y en este nuevo cruce de puñales entre la derecha, la extrema derecha y el Gobierno, porque creo que todos y todas tenemos asumido que estamos en una campaña electoral, y --ya me perdonarán-- esta no es la nuestra, aunque me sorprende que todavía no hayan encontrado un argumento para culpar a los catalanes del jaleo que tienen en Madrid. (Aplausos). Ocasión supongo que tendrán. He de decir a los proponentes que no comprendo cómo, si tienen tan claras las irregularidades, no están aportando pruebas a la judicatura, con la afición que tienen ustedes hacerlo. No obstante, queremos remarcar que a nosotros tampoco nos gusta la opacidad con la que el Gobierno está gestionando algunas cuestiones de esta crisis. Que el Gobierno facilite el control y la información requerida por las Cortes nos parece un principio básico de cualquier democracia, aunque el mecanismo que el señor Píriz propone es bastante… No sé traducir barroer, pero se lo buscaré. Es un principio básico en lo que se autodenomina democracia parlamentaria y, en la práctica --a los hechos me remito--, sigue siendo una mera declaración de intenciones. Señorías del PP, no nos hablen ustedes, --¡ustedes!-- de la gestión de la SEPI, un auténtico agujero negro gestionado por políticos, altos funcionarios --a las cuentas me remito, y sobre ellas sí sería interesante para el interés público plantear una moción, para poder hablar largo y tendido--, porque eso lo han mantenido todos, azules y rojos. Por tanto, no creo que sean los adecuados ustedes para dar lecciones de gestión ni de transparencia. ¿Transparencia, señor Píriz, el PP? ¡Hombre! Durante años y años en el Gobierno de ustedes ha brillado por su ausencia. Y al Partido Socialista, poco más de lo mismo. Pueden hacerlo ustedes infinitamente mujer. ¿Qué tal empezar por nombrar un equipo con experiencia industrial si precisamente se trata de gerenciar las participaciones del dinero público en industrias? Llevan dos años. Hoy asistiremos atónitos una vez más a un debate con discursos intercambiables, según estén unos u otros en el Gobierno, de espaldas a la economía real y a los problemas acuciantes. Muchas gracias. (Aplausos)."
}