{
    "metadata": {
        "celebrated": "2021-05-24T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, SOBRE LAS RAZONES QUE TIENE EL GOBIERNO PARA MODIFICAR LA REFORMA LABORAL. ",
        "diputado": [
            {
                "apellidos": "Bel Accensi",
                "apellidosNombre": "Bel Accensi, Ferran",
                "codParlamentario": 14,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Ferran",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/ferran_bel",
                "twitterUserId": "352930189",
                "twitterUserName": "ferran_bel"
            },
            0
        ],
        "order": 65,
        "path": "../data/diaries-txts/DSCD-14-PL-091.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BEL ACCENSI"
    },
    "text": "Gracias, presidenta. Señorías, les pido treinta segundos de atención en su vida parlamentaria. Mientras estamos debatiendo en estos momentos unas mociones consecuencia de interpelaciones muy interesantes, hay un compañero nuestro, Joan Josep Nuet, que está siendo juzgado a pocos metros de aquí en el Tribunal Supremo. (Aplausos). ¿Saben por qué está siendo juzgado? Simplemente por permitir que los grupos parlamentarios del Parlament de Catalunya debatieran una propuesta legislativa. Eso coincide precisamente en la misma semana en que la Mesa de esta Cámara parlamentaria ha vetado a grupos parlamentarios una iniciativa legislativa. ¿Saben con qué fundamento jurídico? La aplicación del artículo 62.i) de la Constitución. Ya sé que todos se saben la Constitución de memoria, pero les quiero recordar qué regula el artículo 62. El artículo 62 regula las funciones del rey. Al amparo de…"
}