{
    "metadata": {
        "celebrated": "2021-05-24T00:00:00.000Z",
        "debate": "INTERPELACIONES URGENTES: -- DEL GRUPO PARLAMENTARIO POPULAR EN EL CONGRESO, SOBRE LAS RAZONES QUE TIENE EL GOBIERNO PARA MODIFICAR LA REFORMA LABORAL. ",
        "diputado": [
            {
                "apellidos": "Rodríguez Rodríguez",
                "apellidosNombre": "Rodríguez Rodríguez, Alberto",
                "codParlamentario": 338,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "Alberto",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/Alber_Canarias",
                "twitterUserId": "3380065859",
                "twitterUserName": "Alber_Canarias"
            },
            0
        ],
        "order": 71,
        "path": "../data/diaries-txts/DSCD-14-PL-091.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RODRÍGUEZ RODRÍGUEZ"
    },
    "text": "Muchas gracias. El Partido Popular trae hoy al debate las obligaciones y mecanismos de control que tenemos sobre el poquito tejido industrial público que nos queda. Por lo menos, eso pone en el texto de la moción sobre el que trabajamos. Si no tuviéramos ni idea sobre la historia reciente del país, podría sonar hasta sensato esto, pero, viniendo de uno de los partidos con más privatizaciones a sus espaldas, creemos que es justo afirmar que es profundamente cínico e hipócrita. Vayamos a la raíz del asunto, al fondo, y no a la propaganda que llevamos escuchando hace ya largo rato; vamos a hablar de dinero público. En 1985 teníamos ciento treinta empresas públicas, participadas mayoritariamente y de forma directa por el Estado. Hoy en día solo quedan dieciséis. Antes eran de todos y de todas, y ahora están en manos de unos pocos. Después, claro, nos asombraremos de que venga una crisis y que, siendo, como somos, una de las principales potencias económicas del mundo, no tengamos capacidad industrial ni siquiera para fabricar mascarillas. ¡Tremenda sorpresa! Repito, teníamos ciento treinta empresas públicas, de las que se supone que estamos hablando en el debate de hoy, y actualmente solo tenemos dieciséis. Si ponemos nombres en esta lista de rentabilísimas empresas, es más indignante todavía: Endesa, Repsol, Argentaria, el actual BBVA, T elefónica --hoy Movistar--, T abacalera, Indra, Aceralia, Red Eléctrica, Inespal --que fue comprada por Alcoa y ahora está abandonada a su suerte, junto con la plantilla--, Iberia, AENA y un largo etcétera. La luz, el petróleo, el aluminio, las comunicaciones, el transporte y hasta la empresa que cuenta los votos de las elecciones están en manos de unas poquitas personas con mucho dinero. Esto es de todo menos control democrático, porque realmente privatizar es un eufemismo, por no decir robar. Nos robaron el control democrático del que se supone que estamos debatiendo hoy, nos robaron a todas la capacidad de generar miles de empleos, de poder implementar, sin pedir permiso, la transición ecológica, que tanta faltita hace, y también nos robaron dinero, muchísimo dinero público, del que también estamos hablando aquí hoy. Pongamos un ejemplo, aunque nos sangren los oídos de la indignación: Endesa, la mayor eléctrica del país, que --suponemos--, al grito orgulloso de ¡Viva España! y, de camino, dando un besito a la pulsera que tienen con la bandera en la muñeca, vendieron a capital italiano, sin ponerse ni colorados. ¡Viva España! Sí, señor, pero que viva lejos; en Roma, para ser exactos. Vamos a los beneficios concretos de esta empresa tan potente para nuestro tejido productivo, que, como digo, fue malvendida a capital extranjero. Beneficios de Endesa después de impuestos: en 2020, casi 1400 millones de euros; en 2019, 1500; en 2018, 1400; en 2017, 1460; en 2016, 1400; en 2015, 1000; en 2014, 950 millones. Podemos leer la lista de veinte años desde la privatización. En 2010, por ejemplo, ganaron 4000 millones de euros; en 2008 ganaron 7000 millones de euros --se ve que les fue bien ese año--; en 2005, 3000 millones. En total, la suma son 43 000 millones de euros, que eran nuestros, de todas y de todos, y ahora están en manos de unos pocos. Esta cantidad corresponde casi a 2000 euros que pertenecían --por desgracia, no pertenecen--a cada persona en edad de trabajar de este país, que nos robaron en nuestra cara. Pero, claro, la culpa será de los negros y los moros que están en hoteles y que vienen aquí a quitarnos el trabajo y la sanidad. Y , ojo, que estos datos son solo de Endesa. Imagínense si a esta cantidad de dinero sumamos los beneficios multimillonarios de Movistar, del BBVA, Repsol, Iberia. Imagínense, millones y millones de euros regalados a cuatro ricos a cambio de un par de enchufes. Pero, claro, la culpa la tienen los que vienen en pateras. En fin, adaptando el famoso dicho gallego, nos mean y encima pretenden que digamos que llueve. Por estos millones de motivos --nunca mejor dicho--, votaremos en contra de la iniciativa del Partido Popular. De esta no se sale con cinismo e hipocresía, privatizando; salimos con industria, con transición ecológica, con más sector público y con más empleos decentes. Muchas gracias. (Aplausos)."
}