{
    "metadata": {
        "celebrated": "2021-05-25T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 4/2021, DE 9 DE MARZO, POR EL QUE SE MODIFICAN LA LEY 27/2014, DE 27 DE NOVIEMBRE, DEL IMPUESTO SOBRE SOCIEDADES, Y EL TEXTO REFUNDIDO DE LA LEY DEL IMPUESTO SOBRE LA RENTA DE NO RESIDENTES, APROBADO MEDIANTE REAL DECRETO LEGISLATIVO 5/2004, DE 5 DE MARZO, EN RELACIÓN CON LAS ASIMETRÍAS HÍBRIDAS. ",
        "diputado": [
            {
                "apellidos": "Montero Cuadrado",
                "apellidosNombre": "Montero Cuadrado, María Jesús",
                "codParlamentario": 225,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María Jesús",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/mjmonteroc",
                "twitterUserId": "310187114",
                "twitterUserName": "mjmonteroc"
            },
            23
        ],
        "order": 2,
        "path": "../data/diaries-txts/DSCD-14-PL-092.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MINISTRA DE HACIENDA (Montero Cuadrado)"
    },
    "text": "Señor presidente, señorías, buenos días. Comenzamos esta sesión con el sometimiento a vuestra consideración de un decreto-ley que responde a la trasposición muy técnica de la Directiva Comunitaria 1164, por la que se establecen una serie de normas, una serie de reglas contra las prácticas de elusión fiscal que inciden directamente en el funcionamiento del mercado interior. En concreto, señorías, se trata --como digo-- de una trasposición muy técnica que tiene quizá una denominación que no resulta familiar en el contexto del debate parlamentario, porque en concreto se trasponen las normas sobre lo que se llaman asimetrías híbridas, según la redacción que le dio posteriormente otra Directiva, la 952 de 29 de mayo de 2017. Pues bien, señorías, esta directiva tiene como objeto el que se complete un paquete de medidas que la Unión Europea puso en marcha para que se adoptaran por el conjunto de países miembros en aras de luchar contra la elusión fiscal. Son medidas, por tanto, que tienen su origen y su base en los informes finales que se van emitiendo por los diferentes organismos contra esa erosión de bases imponibles y también de traslado de beneficios, conocido como proyecto BEPS --por las siglas en inglés-- de la Organización para la Cooperación y el Desarrollo Económico, en concreto por parte de los diferentes informes que ha emitido la OCDE. El objetivo no puede ser otro que conseguir en el marco de la Unión Europea una tributación más justa, más sencilla, más eficaz y además crear condiciones equitativas para todas las empresas en aras de preservar la competitividad y el mercado único. De hecho, la directiva europea a la que aludo establece en concreto cinco medidas que todos los Estados miembros tienen la obligación de aplicar contra esa planificación fiscal agresiva. Les hablo, por ejemplo, de la limitación de la deducibilidad de los intereses, de la imposición de salida, de la limitación sobre las prácticas abusivas, de normas relativas a sociedades extranjeras controladas y, por último, de las llamadas asimetrías híbridas. Las normas que controlan, que son referencia para las sociedades extranjeras controladas, lo que conocemos en nuestro país como transparencia fiscal internacional y a la imposición de salida, son objeto de trasposición en el proyecto de ley que está tramitándose en paralelo en esta Cámara, el de medidas de prevención y lucha contra el fraude fiscal, que como ustedes saben está ya a punto de venir definitivamente a este Pleno. La norma que se refiere a limitación de esa deducibilidad de los intereses se tiene que realizar lo más tardar antes del 31 de diciembre al considerar la Comisión Europea que la actual normativa española podría ser eficaz. La norma alusiva a las prácticas abusivas aparece ya recogida en nuestra Ley General Tributaria, pero, señorías, quedaba por implementar una parte de la trasposición de esta directiva, la que se refiere al marco para luchar contra las asimetrías híbridas, que es lo que realmente hacemos en este decreto-ley, y que es objeto de esta comparecencia, una decisión que tiene como consecuencia la modificación de la Ley del Impuesto de Sociedades y de la Ley del Impuesto sobre la Renta de no Residentes. Por tanto, señorías, como digo, es un tema de una enorme complejidad técnica que voy a intentar exponer de la manera más sencilla. Por asimetrías híbridas se entienden aquellos supuestos, aquellas situaciones en las que la diferente calificación de una operación de una renta o de una entidad en dos países distintos hace que se produzca la deducción del gasto en un país sin la correlativa tributación del ingreso en el otro país o que se produzca una doble deducción del mismo gasto, con el consiguiente impacto para las arcas públicas. Hay también otros ejemplos, otros supuestos especiales, en los que esta asimetría se manifiesta, por ejemplo, en la doble no inclusión de un ingreso, es decir, que ninguno de los países lo tiene en cuenta o en el doble aprovechamiento de los créditos fiscales que los distintos países ponen a disposición de las empresas. Es decir, son supuestos con calificaciones jurídicas híbridas porque intentan adaptarse a la normativa de cada país y provocan asimetrías tributarias, por lo que pueden ser usadas, se pueden aprovechar como instrumentos de planificación fiscal agresiva para lograr el objetivo, como digo, de la elusión fiscal. En este punto quiero aclararles a sus señorías que la trasposición de esta norma comunitaria no tiene carácter recaudatorio, tiene carácter preventivo, como digo, para evitar que se produzcan situaciones no deseadas. No busca, por tanto, esta trasposición recaudar más, sino prevenir estas conductas de planificación fiscal agresiva que pueden dar lugar, y de hecho lo hacen, a una disminución en la recaudación de las haciendas públicas de los países de la Unión Europea mediante este procedimiento más oscuro, más singular, como es el de la elusión fiscal. De hecho, quiero anticiparles que la previsión es que el impacto recaudatorio de la medida en nuestro país sea realmente bajo. Como decía, las medidas que se incorporan en el Impuesto sobre Sociedades y también en el de la renta de no residentes, están diseñadas para evitar este fenómeno que puede darse entre un contribuyente que se ubica en España o un establecimiento permanente ubicado en nuestro país de una entidad que no sea residente o de una entidad vinculada que se ubique en otro Estado miembro. Quiero recordar también que la legislación española ya contemplaba anteriormente en el ordenamiento medidas contra esta elusión fiscal que se deriva de las asimetrías híbridas; en concreto, ya se impide que la filial española se deduzca el gasto por los intereses pagados a su matriz si la matriz extranjera no está tributando por esos intereses. Esto puede ocurrir, por ejemplo, si la aportación de fondos de la matriz a la filial española se califica como prestamos en nuestro país y como inversión en el capital de la filial en el país de la matriz. En este caso, si no existen estas normas, la filial española podría deducirse el pago de intereses del préstamo, pero, fíjense, la matriz extranjera no estaría tributando por ello porque se considerarían como dividendos exentos. Ahora, con la trasposición de esta norma comunitaria que se lleva a cabo con este real decreto-ley, se amplía este control, se contemplan más supuestos y más tipología de las diferentes estructuras empresariales, pero también de las operaciones que se realizan entre ellas. En definitiva, lo que está abordando es una casuística más sofisticada, más compleja y menos frecuente en el ordenamiento tributario español. De hecho, ante estas situaciones híbridas, la directiva contiene diferentes reglas que permitirían neutralizar esos efectos fiscales de las asimetrías. Para los casos del ejemplo que les ponía, la regla que contiene esta directiva es que el gasto no será fiscalmente deducible en el país del pagador, por tanto, se corrige el efecto perverso que se podría producir sin esta aclaración. Si el país del pagador decide no aplicar la regla primaria y permite, por ejemplo, la deducción del gasto, entonces la directiva indica que el país del perceptor del ingreso tiene que someterlo a tributación. Es decir, si se beneficia en uno de los países donde se están realizando las operaciones, tendrá obligación de tributar en el país donde tiene el comportamiento o la obligación de contribuir con esa fiscalidad. De esta forma, sin duda, vamos a conseguir que esa deducción fiscal del gasto tenga tributación con el ingreso; y, si no hay tributación del ingreso, pues que no haya deducción del gasto en ninguno de los países. Se evitaría lo que se conoce en el argot técnico como la desimposición. Estas reglas son las que establece esta directiva para varios tipos de las llamadas asimetrías híbridas. Son estas las que se incorporan en el impuesto de sociedades, también en el de las rentas de no residentes; y, con esas medidas que se recogen en la norma, conseguimos --como digo-- neutralizar los efectos que se podrían producir por la doble imposición, en algunos casos, o por la nula imposición, si se hace ingeniería fiscal para evitar que se tribute por las mismas. Por tanto, señorías, seguimos caminando en una dirección que este Ejecutivo lleva trasladando desde el principio de la legislatura, que tiene un reflejo en la tramitación de la ley de prevención y de lucha contra el fraude fiscal, y que encuentra el complemento en la trasposición de la directiva, sin que ello tenga impacto ni en la inversión ni tampoco, como es lógico, en el comercio transfronterizo. T ambién recoge la norma los supuestos en los que no procede su aplicación, para que no se dé lugar a confusión jurídica o a interpretaciones erróneas. Como digo, señorías, todo ello es exactamente trasposición de la directiva y se encuentra recogido ya en la mayoría de las normativas de los países miembros. El plazo de trasposición de la directiva expiró el pasado 31 de diciembre del año 2019, y la Comisión Europea dirigió ya a nuestro país un dictamen motivado el pasado día 30 de octubre. La gravedad de las posibles sanciones económicas que se derivan de la falta de incorporación al ordenamiento jurídico de esta trasposición, y también la evidencia de que su tramitación como ley, por el procedimiento ordinario, conllevaría unos plazos en los que se produciría la interposición del recurso ante el Tribunal de Justicia de la Unión Europea por parte de la Comisión, hizo imprescindible acudir a la aprobación de este real decreto-ley para proceder a la trasposición urgente. Por eso, señoría, quiero recordarle que la utilización de este real decreto-ley como instrumento de trasposición es constitucionalmente lícito para afrontar coyunturas económicas problemáticas, según el Tribunal Constitucional; en nuestro caso, evitar que se produzca una sanción o directamente la interposición, por parte de la Comisión, ante el Tribunal de Justicia de la Unión Europea. En este caso, concurre también el patente retraso en su trasposición al ordenamiento jurídico y también la existencia de procedimientos de incumplimiento contra España, que avalan la existencia del presupuesto habilitante de esta extraordinaria y urgente necesidad que se recoge en el artículo 86 de la Constitución. Termino ya, señorías, diciendo que el objetivo último de esta trasposición tan técnica, que conlleva tantos elementos yo diría que complejos, a la hora de su lectura y a la hora de su alcance, es seguir avanzando en la consecución de un sistema tributario que sea justo, que sea redistributivo, y en el que cada uno pague según su capacidad y reciba según su necesidad. Conocen también que es una preocupación que va incrementándose de forma extraordinaria el hecho de que el rendimiento de determinadas figuras tributarias, por ejemplo, el impuesto de sociedades, sea un rendimiento no óptimo en el conjunto de los países de la Unión Europea. Y saben sus señorías que España lleva mucho tiempo trabajando con el resto de países para ver cómo y de qué manera somos capaces de adoptar un patrón común a nivel internacional, por ejemplo, con elementos de tributación mínima, que impida que se utilice esa ingeniería fiscal internacional para que, finalmente, no se rinda en ninguno de los países la justicia fiscal que los beneficios empresariales, en algunos casos, provocan; o dicho de otra manera, la coordinación y dotarnos de normas comunes es absolutamente imprescindible para que el impuesto de sociedades no se beneficie, en algunos países, de cuestiones que, porque choque con otro ordenamiento jurídico, haga que, por ejemplo, uno seduzca gastos, pero no tribute por esos ingresos en el domicilio fiscal donde resida la sociedad, la corporación, de la que se esté abordando. Seguiremos trabajando en esta dirección, insistiendo en que este decreto-ley es complementario a la ley de lucha contra el fraude fiscal, y espero que con todas estas normativas cada día más nuestro país tenga un ordenamiento actualizado, moderno, innovador que le permita, como digo, luchar contra lo que se llama erosión de las bases imponibles para que cada uno de nosotros, cada una de las figuras jurídicas, seamos capaces de tributar realmente según los beneficios o la capacidad económica y, por tanto, sea justa, sea redistributiva, y persiga contribuir al interés general. De esto se trata, señorías, y, para ello, pido su voto favorable. Muchas gracias. (Aplausos)."
}