{
    "metadata": {
        "celebrated": "2021-05-25T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 4/2021, DE 9 DE MARZO, POR EL QUE SE MODIFICAN LA LEY 27/2014, DE 27 DE NOVIEMBRE, DEL IMPUESTO SOBRE SOCIEDADES, Y EL TEXTO REFUNDIDO DE LA LEY DEL IMPUESTO SOBRE LA RENTA DE NO RESIDENTES, APROBADO MEDIANTE REAL DECRETO LEGISLATIVO 5/2004, DE 5 DE MARZO, EN RELACIÓN CON LAS ASIMETRÍAS HÍBRIDAS. ",
        "diputado": [
            {
                "apellidos": "Martínez Oblanca",
                "apellidosNombre": "Martínez Oblanca, Isidro Manuel",
                "codParlamentario": 20,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP-FORO",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 33,
                "idLegislatura": 14,
                "nombre": "Isidro Manuel",
                "nombreCircunscripcion": "Asturias",
                "twitter": "https://twitter.com/imoblanca",
                "twitterUserId": "3108277737",
                "twitterUserName": "imoblanca"
            },
            0
        ],
        "order": 4,
        "path": "../data/diaries-txts/DSCD-14-PL-092.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ OBLANCA"
    },
    "text": "Muchas gracias, señor presidente. Muy buenos días, señoras y señores diputados; buenos días, señora ministra de Hacienda. Este real decreto-ley traspone una directiva europea con la que se trata de acometer las denominadas asimetrías híbridas, que son unos mecanismos que se aprovechan de las diferencias en el tratamiento fiscal de un instrumento o entidad con arreglo a las legislaciones de dos o más jurisdicciones tributarias para lograr la no imposición por partida doble. Con esta medida, tal y como usted ha explicado, se pretende allanar el camino de la competitividad y el mercado único para dotar a todos los países comunitarios de normas que eviten este tipo de ardid legal sobre las bases imponibles de los contribuyentes sujetos al impuesto sobre sociedades. Estamos, por lo tanto, ante un paso más en la evolución de las normas internacionales que hasta ahora se centraban, sobre todo, en corregir las duplicidades de los sistemas y su impacto en los sistemas fiscales tributarios de naciones, ocasionando una doble imposición. A partir de ahora, se cubren los vacíos legislativos que permitían eludir o reducir la imposición sobre la renta con diversas estructuras legales que se beneficiaban de la asimetría entre las normas nacionales y las internacionales. Puesto que España es un país con obligaciones en el seno de la Unión Europea, no cabe otra opción que su convalidación, aunque sea dentro de la catarata de reales decretos-leyes que a lo largo de estos quince meses de la XIV Legislatura llegan al Congreso con el pretexto de ser normas para resolver situaciones urgentes que demandan la aprobación de una ley. No obstante, en este caso, señora ministra, tratándose de trasponer una directiva comunitaria que se publicó en el Diario Oficial de la Unión Europea a principios de junio de 2017, cabe señalar que han pasado casi cuatro años, de los cuales los Gobiernos de Pedro Sánchez, de los que usted forma parte, han tenido dos años y ocho meses para trasponerla a nuestra legislación. Sospecho que la urgencia actual viene derivada de la advertencia de Bruselas de llevar a España al Tribunal de Justicia de la Unión Europea si no evitaba cuanto antes la elusión fiscal derivada de estas asimetrías híbridas. El ultimátum de la Comisión Europea y la amenaza de severas sanciones han permitido recuperar el expediente del cajón del olvido de nuestro Gobierno. En España hay administraciones que ya han acometido esta trasposición recientemente: es el caso de la Comunidad de Navarra, que ya ha incorporado las reglas europeas a su Ley Foral del Impuesto sobre Sociedades, y también el caso de Álava, donde el Gobierno foral del territorio histórico publicó la trasposición el pasado 10 de febrero; si bien quiero dejar constancia de que hace casi dos años se realizó un proceso de consulta pública con el que se dieron los primeros pasos para la trasposición al derecho español de esta directiva, que tiene sus efectos, como usted decía, sobre el impuesto sobre de sociedades y el impuesto sobre la renta de los no residentes. En definitiva, y como se ha dicho, la trasposición a nuestro ordenamiento jurídico de esta directiva europea trata de evitar que el mismo gasto no pueda ser deducible en dos países al mismo tiempo, o que una operación pueda tener la consideración de gasto deducible en un país, pero que en otro sea considerado un ingreso a efecto de tributación. En todo caso, mi voto será favorable. Muchas gracias."
}