{
    "metadata": {
        "celebrated": "2021-05-25T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 4/2021, DE 9 DE MARZO, POR EL QUE SE MODIFICAN LA LEY 27/2014, DE 27 DE NOVIEMBRE, DEL IMPUESTO SOBRE SOCIEDADES, Y EL TEXTO REFUNDIDO DE LA LEY DEL IMPUESTO SOBRE LA RENTA DE NO RESIDENTES, APROBADO MEDIANTE REAL DECRETO LEGISLATIVO 5/2004, DE 5 DE MARZO, EN RELACIÓN CON LAS ASIMETRÍAS HÍBRIDAS. ",
        "diputado": [
            {
                "apellidos": "Mazón Ramos",
                "apellidosNombre": "Mazón Ramos, José María",
                "codParlamentario": 349,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PRC",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 39,
                "idLegislatura": 14,
                "nombre": "José María",
                "nombreCircunscripcion": "Cantabria"
            },
            0
        ],
        "order": 6,
        "path": "../data/diaries-txts/DSCD-14-PL-092.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MAZÓN RAMOS"
    },
    "text": "Buenos días. Muchas gracias, señor presidente. El contenido de este decreto-ley nos parece bien y por eso lo vamos a aprobar. Siempre hemos estado muy a favor de cualquier medida que tenga por objeto combatir el fraude fiscal y también lo que podríamos llamar el fraude fiscal de guante blanco, como es la elusión fiscal, que, aunque utilice mecanismos legales, no está a disposición de la mayoría de las empresas que no están preparadas y, por supuesto, de las personas físicas. El contenido es muy técnico, lo ha explicado la señora ministra, y yo no tengo más que añadir que decirle que en la Comisión de Hacienda a la que pertenezco estoy intentando empujar para ver si se aprueba esta ley antifraude que tenemos ahora pendiente de ponencia. No obstante, aprovecho ya que estoy en la tribuna, para fijar nuestra posición respecto al Decreto 5/2021, que es el siguiente punto del orden del día. Ya dijimos a la ministra en el anterior reparto de Fondos React que no nos parecía justo cómo se estaban aplicando los criterios de reparto, y votamos a favor por responsabilidad y porque no queríamos impedir la llegada de unos fondos que eran necesarios para las comunidades autónomas, y no porque sean para las comunidades autónomas, sino porque de una u otra manera, sea quien sea el que lo tenga que ejecutar, eran imprescindibles; además, las comunidades autónomas, en muchos casos, tienen mejores medios que el propio Estado. Y votamos a favor a pesar de que la forma de aplicar los criterios no favorecía a Cantabria. Otra vez tenemos algo parecido, de nuevo no favorece a Cantabria si es como ha aparecido en algunos medios, porque no conozco los detalles del paquete. Yo espero que cuando lo apliquen, si es que lo aplican, al menos hayan contemplado unos coeficientes justos una vez excluidas Canarias y Baleares. Así que otra vez estamos en una posición difícil, pues no aprobar este decreto-ley supone una pérdida o retraso de unas ayudas que son absolutamente necesarias para la crisis económica, y además supondría una falta de solidaridad con las regiones insulares, con Canarias y Baleares, que están especialmente tratadas, y con el resto de las comunidades autónomas. También le voy a decir que nos ponemos en la piel del Gobierno, que aunque a veces no acierte, tiene la obligación de actuar. Nosotros en esta pandemia no estamos en los del: ¿Piove?, ¡porco governo!; entendemos su posición y, por lo tanto, por sentido de la responsabilidad como miembro de este Congreso y, al mismo tiempo, por solidaridad con todos los españoles, vamos a votar favor. Gracias."
}