{
    "metadata": {
        "celebrated": "2021-05-25T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 4/2021, DE 9 DE MARZO, POR EL QUE SE MODIFICAN LA LEY 27/2014, DE 27 DE NOVIEMBRE, DEL IMPUESTO SOBRE SOCIEDADES, Y EL TEXTO REFUNDIDO DE LA LEY DEL IMPUESTO SOBRE LA RENTA DE NO RESIDENTES, APROBADO MEDIANTE REAL DECRETO LEGISLATIVO 5/2004, DE 5 DE MARZO, EN RELACIÓN CON LAS ASIMETRÍAS HÍBRIDAS. ",
        "diputado": [
            {
                "apellidos": "Martínez Granados",
                "apellidosNombre": "Martínez Granados, María Carmen",
                "codParlamentario": 60,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 11,
                "idLegislatura": 14,
                "nombre": "María Carmen",
                "nombreCircunscripcion": "Cádiz",
                "twitter": "https://twitter.com/MCMartinez_Cs",
                "twitterUserId": "1056227988180795393",
                "twitterUserName": "MCMartinez_Cs"
            },
            0
        ],
        "order": 12,
        "path": "../data/diaries-txts/DSCD-14-PL-092.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARTÍNEZ GRANADOS"
    },
    "text": "Gracias, presidente. Señorías, buenos días. Señora ministra, estamos abordando este real decreto-ley que en definitiva lo que hace es modificar la Ley del impuesto sobre sociedades y sobre la rentas de no residentes en materia de asimetrías híbridas. Asimetrías híbridas que se producen con terceros países, entre otros supuestos cuando existe doble deducción de un mismo gasto en dos países distintos, cuando existe deducción sin inclusión, es decir, la deducción de un gasto que no suponga el correlativo ingreso en otro país como consecuencia de conflicto entre países en la calificación de instrumentos financieros o atribución de pagos, o asimetrías por doble residencia fiscal, importadas en este caso, mecanismos estructurados y demás casos. Este decreto lo han presentado, señorías del Gobierno, para realizar la trasposición de una directiva europea cuyo plazo de trasposición expiró el 31 de diciembre de 2019; retraso que ya provocó que la Comisión nos apercibiera el pasado mes de octubre. Señorías del Gobierno, tenemos que decir que hacer la trasposición mediante el real decreto-ley no tiene ningún sentido. No tiene sentido que hayan utilizado este instrumento jurídico; ni siquiera la gravedad de las sanciones económicas que pueden derivar de la falta de incorporación a nuestra normativa de esta directiva es una buena excusa. Me refiero al retraso que acabo de mencionar y que ustedes alegan como la justificación. Por eso no viene con la tramitación normal que tendría que tener. Pero es que, señorías del PSOE, ustedes llegaron al Gobierno en junio de 2018, casi hace ya tres años. No pueden escudarse en que, como se ha retrasado, ya no tienen otra manera de hacerlo en un plazo razonable. Y no pueden porque su deber hubiera sido abordar este asunto en tiempo y forma, y el cauce normal habría sido traer la ley a esta Cámara para su modificación en ponencia. Si España se enfrenta a posibles sanciones por el retraso a la hora de aprobar esta norma, solo se debe a esa dejadez del Gobierno; han tenido tiempo para traerla. Además, en este real decreto han decidido no regular las asimetrías híbridas invertidas, que, según la directiva, tienen un plazo de trasposición mayor, hasta finales de este año. No entendemos por qué no se ha incluido en esta regulación, en vez de esperar a que vuelvan a echarse los plazos encima. No entendemos por qué siguen jugando con los plazos que nos marca la Unión Europea. Nos ponen en una situación muy difícil, ministra. Señorías, el real decreto-ley se contempla solo para casos de extraordinaria y urgente necesidad, pero el Gobierno lo está usando para aprobar otro tipo de leyes, saltándose la acción, el debate y las sugerencias del Parlamento. Además, el abuso en los plazos de enmiendas está volviendo, en la práctica, completamente inoperativa la posibilidad del Congreso de introducir cambios y mejorar los textos, aprobándolos por real decreto unilateralmente por el Gobierno, que no cuenta con la mayoría y no cuenta con esta Cámara. Son textos que presenta en esta Cámara y como un trágala continuo a ir aprobando uno tras otro. ¡Si es que todavía tenemos decretos aprobados de los días duros de la pandemia que se acordaron tramitar como proyectos de ley y aún no están en esta Cámara, señora ministra! Tienen que llegar, tienen que dejar que la Mesa del Congreso los tramite como proyecto de ley; el resto de grupos tenemos derecho a debatir sobre esas medidas, a introducir cambios, a mejorar las leyes. La pandemia no es una excusa para todo, señorías del Gobierno. No es excusa para abusar de este instrumento y mucho menos puede ser una excusa para no tramitarlos después como proyectos de ley; tramitación de muchos de estos reales decretos que se aprobó por mayoría en esta Cámara y que está bloqueada. Ese es el problema, que nos da la sensación de que seguirán bloqueados, y así no funciona. Así que, señorías, sean ustedes serios y rigurosos con los procedimientos legislativos. La participación de las Cortes Generales a la hora de aprobar las normas tiene su raíz en un principio democrático que consagra nuestra Constitución. Hagan el favor de respetarlo, realicen los procedimientos como deben, para las materias como deben. Las proposiciones no se hacen por reales decretos-leyes. Los procedimientos tienen una razón de ser y los grupos parlamentarios tenemos derecho a proponer y mejorar con nuestras aportaciones. Por eso, ministra, vamos a votar a favor de la tramitación como proyecto de ley, porque esta trasposición tiene que pasar por esta Cámara y todos tenemos que estudiarla y tener la posibilidad de mejorarla, si así lo creemos conveniente. Nosotros, en Ciudadanos, tenemos muchas propuestas que hacer no solo en este real decreto, sino en otros muchos. Como he dicho, a los reales decretos que vinieron de los primeros momentos del estado de alarma tenemos muchísimas enmiendas presentadas y muchísimo trabajo hecho para aportar y por eso seguiremos trabajando, porque para eso nos eligieron los españoles. Seguiremos realizando este tipo de enmiendas para mejorar, en la medida de lo posible, los textos que llegan a esta Cámara. Gracias, ministra. (Aplausos)."
}