{
    "metadata": {
        "celebrated": "2021-05-25T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 4/2021, DE 9 DE MARZO, POR EL QUE SE MODIFICAN LA LEY 27/2014, DE 27 DE NOVIEMBRE, DEL IMPUESTO SOBRE SOCIEDADES, Y EL TEXTO REFUNDIDO DE LA LEY DEL IMPUESTO SOBRE LA RENTA DE NO RESIDENTES, APROBADO MEDIANTE REAL DECRETO LEGISLATIVO 5/2004, DE 5 DE MARZO, EN RELACIÓN CON LAS ASIMETRÍAS HÍBRIDAS. ",
        "diputado": [
            {
                "apellidos": "Bel Accensi",
                "apellidosNombre": "Bel Accensi, Ferran",
                "codParlamentario": 14,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 43,
                "idLegislatura": 14,
                "nombre": "Ferran",
                "nombreCircunscripcion": "Tarragona",
                "twitter": "https://twitter.com/ferran_bel",
                "twitterUserId": "352930189",
                "twitterUserName": "ferran_bel"
            },
            0
        ],
        "order": 14,
        "path": "../data/diaries-txts/DSCD-14-PL-092.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BEL ACCENSI"
    },
    "text": "Gracias, presidente. Señora ministra, le iba a decir que nos ha convencido, pero es que ya veníamos convencidos porque con esta situación tan extraña se vota siempre antes de celebrar el debate parlamentario. Por tanto, aparte de que acortas el margen de negociación, es aquello de que uno tiene la sensación de venir a explicar lo que ha hecho en lugar de lo que va a hacer. Pero bueno, aquí estamos. Señor presidente, si va corriendo el tiempo… si no, podemos estar toda la mañana aquí, se lo aseguro. (Risas). Gracias. (Aplausos). Decía que vamos a votar a favor; hemos votado a favor, de hecho, no tiene ningún secreto. Es un tema técnico, pero como todo tema técnico con cierto contenido político. A mí me gustaría, y sus señorías lo conocen, diferenciar claramente cuándo estamos hablando de una situación de evasión fiscal y cuándo de una situación de fraude fiscal. Una situación de evasión fiscal o de una planificación fiscal agresiva son aquellas situaciones en las que, estudiando las grietas que deja la legislación fiscal, determinados contribuyentes pagan menos impuestos de acuerdo con lo que el legislador había previsto, pero aprovechando la legislación. Situación muy diferente es la de fraude fiscal, donde se incumple claramente la legislación. Para evitar estas situaciones es verdad que el legislador tiene que ser ágil, porque en la medida en que se aprueba una norma tributaria y se deja algún tipo de grieta enseguida se aprovecha, entre otras cosas porque determinados asesores fiscales, legales, hacen su trabajo, y nuestro trabajo es actuar rápido para combatir estas situaciones. Y, como en medicina, la mejor medicina es la preventiva. Si hacemos lo suficientemente bien la legislación fiscal será más difícil que existan estas grietas. En este caso, ¿de qué se trata? De situaciones entre empresas asociadas en diferentes países y situaciones como se ha ido explicando. Para ser pedagógico, que un ingreso no compute como ingreso en una sociedad A en un país A, cuando en el país B su empresa asociada ha considerado esto como gasto. Situación asimétrica, computa como gasto en un sitio y no computa como ingreso en otro. ¿Situación asimétrica? Computa como gasto en los dos países. Estas son las situaciones que se tratan de resolver y, por tanto, estamos absolutamente de acuerdo con intentar solventarlo con un nuevo artículo, el artículo 15 bis, en la Ley del impuesto sobre sociedades y también con una modificación en el impuesto sobre la renta de los no residentes. Por tanto, poco más que decir. Nuestro grupo, como se modifican dos impuestos, como puede entender, quiere aprovechar --ya que no hay una reforma fiscal global-- para introducir algunas enmiendas en estos dos impuestos. Aquí una reflexión, señora ministra, no por este caso, porque como le han dicho este es seguramente el más justificado para traer un real Decreto-ley, pero le echo cuentas. El año pasado, en lo que va de legislatura, treinta y seis reales decretos-ley; en lo que va de año, cinco reales decretos-ley. Salimos prácticamente a real decreto-ley por semana. No hay cosas tan urgentes, señora ministra, y lo más dramático --creo que también lo ha apuntado alguien-- es que cuando se aprueba que estos reales decretos-ley se tramiten como proyecto de ley, entran en esta Cámara. Y usted me dirá: ese es su problema, porque yo soy Ejecutivo y usted es Legislativo. Aquí me tengo que dirigir a todos los miembros de la Mesa, pero esencialmente a los que están en representación de las dos formaciones políticas que apoyan al Gobierno. Cuando un real decreto-ley se tramita como proyecto de ley y se está más de un año en periodo de enmiendas se está limitando la capacidad de esta Cámara. En estos momentos, hay reales decretos-leyes de hace más de un año, incluso he detectado uno prepandemia cuyos trabajos todavía no se han iniciado en la ponencia, ni siquiera ha finalizado el periodo de enmiendas. Y no diga que esto es responsabilidad de los 350 diputados, porque es responsabilidad de los señores y las señoras que yo tengo a mi espalda, que siento muy resguardada, aunque mi capacidad legislativa esté muy poco protegida. Por tanto, hago una petición a los grupos mayoritarios: desencallen todos aquellos proyectos legislativos que son reales decretos-leyes que ya están aplicándose pero a los que los partidos de la oposición no podemos presentar enmiendas, porque, si no, les aseguro que salimos perdiendo todos. Aunque ustedes crean que salen ganando, salen perdiendo, porque cuando salgan estos reales decretos-leyes habrá situaciones que serán ya absolutamente…"
}