{
    "metadata": {
        "celebrated": "2021-05-25T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 4/2021, DE 9 DE MARZO, POR EL QUE SE MODIFICAN LA LEY 27/2014, DE 27 DE NOVIEMBRE, DEL IMPUESTO SOBRE SOCIEDADES, Y EL TEXTO REFUNDIDO DE LA LEY DEL IMPUESTO SOBRE LA RENTA DE NO RESIDENTES, APROBADO MEDIANTE REAL DECRETO LEGISLATIVO 5/2004, DE 5 DE MARZO, EN RELACIÓN CON LAS ASIMETRÍAS HÍBRIDAS. ",
        "diputado": [
            {
                "apellidos": "Sagastizabal Unzetabarrenetxea",
                "apellidosNombre": "Sagastizabal Unzetabarrenetxea, Idoia",
                "codParlamentario": 98,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 2,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Idoia",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/Idosagasti",
                "twitterUserId": "250635207",
                "twitterUserName": "Idosagasti"
            },
            0
        ],
        "order": 10,
        "path": "../data/diaries-txts/DSCD-14-PL-092.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAGASTIZABAL UNZETABARRENETXEA"
    },
    "text": "Egun on, señorías. Gracias, presidente. Mi grupo va a votar a favor de la convalidación del real decreto-ley. De hecho, ya lo hemos hecho. Como bien se ha dicho aquí, se incorpora al derecho español la normativa sobre asimetrías híbridas de la Directiva 1164. Es verdad también, como se ha dicho aquí, tardía, pero también es cierto --hay que decirlo-- que el Gobierno ya ha traspuesto muchísimas directivas que estaban bastante retrasadas. Como ha dicho el señor Martínez Oblanca, nosotros, tanto en Vizcaya y en Guipúzcoa como en Álava y también en Navarra, ya hemos traspuesto esa directiva, en un caso en enero de 2021 y en el caso de Navarra creo que en febrero. Es una norma técnica que, como bien ha explicado la ministra, trata de buscar medidas de neutralización fiscal de las llamadas asimetrías híbridas, que son aquellas situaciones entre un contribuyente del impuesto de sociedades situado en un Estado y una entidad vinculada en otro país cuando las operaciones que realizan o las rentas que se derivan de estas operaciones, como bien ha dicho, tienen diferente calificación fiscal entre España y ese otro país. Se busca, por tanto, evitar la elusión fiscal mediante operaciones entre partes vinculadas, eliminando situaciones en las que empresas que aprovechan que tienen presencia en otros países, en otras jurisdicciones, puedan deducirse dos veces un mismo gasto o situaciones en las que hay un gasto deducible pero no hay un ingreso que tribute. Es una regulación, por tanto, como se ha dicho aquí, muy técnica y compleja que se realiza a través de dos artículos. En lo relativo al impuesto de sociedades se incorpora un nuevo artículo 15 bis relativo a las asimetrías híbridas, se deroga la letra j) del artículo 15 y se modifica el apartado 1 del artículo 16, y asimismo se modifica también la Ley del impuesto sobre la renta de nuevos residentes incorporando dos artículos. Es un decreto, además, que ha corregido el anteproyecto de ley en el que, si bien se habían recogido todos los supuestos en los que se aplicarían las normas sobre asimetrías fiscales según la directiva, no se habían recogido todos los casos de exclusión que permitirían evitar que estas normas fueran de aplicación a las estructuras del Tax Lease, de forma que se pudieran seguir celebrando ese tipo de operaciones de conformidad con la directiva y con el adecuado nivel de seguridad jurídica. En concreto se excluían del ámbito de aplicación del anteproyecto, en contra de lo recogido en la directiva, las operaciones basadas en regímenes especiales y las diferencias derivadas de normas de valoración e imputación, como he dicho ya, corregido en el decreto que hoy convalidamos. Por esto y porque desde luego es una norma muy técnica de trasposición de directiva, mi grupo ha votado a favor, además entendiendo, como bien ha dicho la ministra, que es una norma complementaria a ese proyecto de ley de fraude fiscal que creo que en breve tiempo podremos discutir entre todos. Señor Matute, siempre habla de las empresas grandes y del tema de impuestos y estamos acuerdo, a lo mejor tienen que pagar más impuestos, pero creo que aquí lo importante también es que todos tengamos una conciencia fiscal y que todos nos apliquemos esa máxima de que pagar impuestos beneficia a la sociedad, que sirve para mejorar los servicios públicos y también que no solamente en temas de elusión fiscal son los grandes, sino también muchas veces los pequeños, cuando muchas veces usted habrá oído hablar de: ¿cómo quiere usted la factura, con IVA o sin IVA? Eso también es fraude fiscal y creo que ahí tenemos una labor bastante importante que hacer entre todos. Muchas gracias."
}