{
    "metadata": {
        "celebrated": "2021-05-25T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 4/2021, DE 9 DE MARZO, POR EL QUE SE MODIFICAN LA LEY 27/2014, DE 27 DE NOVIEMBRE, DEL IMPUESTO SOBRE SOCIEDADES, Y EL TEXTO REFUNDIDO DE LA LEY DEL IMPUESTO SOBRE LA RENTA DE NO RESIDENTES, APROBADO MEDIANTE REAL DECRETO LEGISLATIVO 5/2004, DE 5 DE MARZO, EN RELACIÓN CON LAS ASIMETRÍAS HÍBRIDAS. ",
        "diputado": [
            {
                "apellidos": "Matute García de Jalón",
                "apellidosNombre": "Matute García de Jalón, Oskar",
                "codParlamentario": 63,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "EH Bildu",
                "genero": 1,
                "grupo": "Grupo Parlamentario Euskal Herria Bildu",
                "idCircunscripcion": 48,
                "idLegislatura": 14,
                "nombre": "Oskar",
                "nombreCircunscripcion": "Bizkaia",
                "twitter": "https://twitter.com/oskarmatute",
                "twitterUserId": "27675374",
                "twitterUserName": "oskarmatute"
            },
            0
        ],
        "order": 8,
        "path": "../data/diaries-txts/DSCD-14-PL-092.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MATUTE GARCÍA DE JALÓN"
    },
    "text": "Muchas gracias, señor presidente. Veo que tengo siete minutos, pero voy a ser más breve. Uno tiene la sensación cada vez que sube a esta tribuna a hablar de fiscalidad de que todas las medidas se quedan cortas, quizá porque la realidad se nos presenta con dureza y todas estas iniciativas, en este caso la trasposición de una directiva europea asociada a las asimetrías híbridas, no deja de tener una eficacia limitada, que probablemente haya que entenderla en su contexto y en su conjunto con otra serie de medidas, pero que de poco o nada colaboran para evitar el gran problema que tiene esta sociedad, que es no tanto el de los impuestos como el del fraude, la evasión y la elusión fiscal que las grandes fortunas y las grandes empresas practican para con su obligación de pagar impuestos. A mí este debate siempre me recuerda un poco al que se da en el ciclismo. En el ciclismo hay una institución, que es la Unión Ciclista Internacional --que sería el equivalente a las administraciones públicas europeas, estatales o autonómicas--, que se dedica a perseguir el doping, que invierte mucho dinero a través de sus laboratorios para perseguir el doping y que hay momentos en los que llega a la conclusión de que una sustancia es dopante y que, por tanto, hay ciclistas que están compitiendo con ventaja. ¿Qué pasa? Que esos ciclistas suelen tener laboratorios también muy potentes que, mientras que los de la UCI están determinando si una sustancia es o no dopante, ya están trabajando en la generación de otra sustancia que sea dopante y no detectable por la Unión Ciclista Internacional. Pues con esto de los impuestos pasa prácticamente lo mismo. Me da la sensación de que las instituciones públicas pierden mucho tiempo en determinar cuáles son las vías de elusión y evasión fiscal y que ese tiempo lo están aprovechando los grandes bufetes jurídicos y económicos de las grandes empresas para buscar nuevas formas de elusión fiscal, como la que en este caso nos ocupa. Por eso, creo que llegan tarde y también es justo reconocer, como ha hecho el representante de Foro Asturias, que también se hace bajo una amenaza de sanción por parte de la Unión Europea, que supongo que algo tiene de acicate o de estímulo a la hora de urgir a las administraciones públicas a que hagan algo más deprisa y más veloces de lo que lo venían haciendo. En cualquier caso, anteayer en la Comisión de Hacienda una representante de su partido, el Partido Socialista, decía algo con lo que yo estoy plenamente de acuerdo en relación con la reducción del tipo de IVA a un sector concreto. Decía que eliminar impuestos cronifica la desigualdad y yo estoy de acuerdo con esa afirmación. Pero si uno somete esta consideración --que parece una verdad no sé si objetiva, pero al menos razonable-- a los ojos de la sociedad, se da cuenta de que en la sociedad esto no se cumple mucho; que no lo cumplen los de arriba, no los de abajo. Porque aquí hay un debate falso, que es un debate interesado, que plantea que la izquierda quiere subir impuestos y la derecha quiere bajarlos. Lo que la izquierda quiere es que quien más tenga más pague y, desde luego, no quiere castigar a las rentas bajas. Lo que quiere es que las rentas altas, los grandes empresarios, paguen lo que tienen que pagar. Fíjense cuál es el ejemplo que dan las grandes empresas de la marca España, de esa marca que parece que llevan a gala. Citaré dos empresas únicamente: Iberdrola, que en 2019 tuvo 2800 millones de beneficio, 2800 millones de euros, y pagó solo 36 millones de euros por el impuesto sobre sociedades, no llega al 1,3 %. ¿No es esa una forma de no contribuir al esfuerzo colectivo que todos y todas tenemos que hacer para salir de la COVID y tener recursos para los que menos tienen? Podría hablar de otra empresa y lo voy hacer: Inditex, muy conocida por su labor altruista y filantrópica través de la donación de aparatos médicos. Pues, Inditex en 2019 ganó 10 400 millones de euros. ¿Saben cuánto tributó por el impuesto sobre sociedades? Cero euros, como suena, cero euros. Es normal que te quede dinero para hacer filantropía si decides no pagar lo que el propio Estado determina que hay que pagar por el impuesto sobre sociedades. Podría darles más ejemplos, incluso empresas vascas. Entre las diez empresas vascas que más facturan pagan en torno a 98,7 millones de euros con un margen o volumen de beneficio de 1295 millones de euros; todo en 2019. Eso equivale a un 7,6 % por el impuesto sobre sociedades. Probablemente todo esto dicho así no significa demasiado para la gente que pueda estar escuchándolo, pero quizás si la gente supiera que el impuesto sobre sociedades en el Estado español está en el 25 % y en la Comunidad Autónoma del País Vasco y en la Comunidad Foral de Navarra en torno al 24 % --dado que las haciendas son forales--, resulta que ni siquiera están cumpliendo con aquello que tendrían que cumplir, es decir, con lo que la ley determina. Ya no se trata siquiera de subir a esta tribuna a pedir una reforma fiscal, que lo hemos hecho. No se trata ya siquiera de pedir una tarifa o una imposición fiscal especial en tiempos de COVID para las empresas que han amasado beneficios ingentes incluso durante el tiempo del COVID, como Iberdrola con el aumento del tarifazo eléctrico. Ya no estamos pidiendo eso, lo que estamos pidiendo es que cumplan la ley, es decir, que paguen por el impuesto sobre sociedades lo que tienen que pagar, porque, si no, es difícil sostener cualquier impulso de recuperación económica en términos de redistribución de la riqueza y en términos de equidistribución en la recaudación fiscal. Si los empresarios siguen determinando la política fiscal y siguen siendo ellos quienes determinen qué quieren pagar, cómo quieren pagarlo y a qué instrumentos alegales pueden agarrarse para no pagar aquello que debieran, no podremos avanzar hacia todo ese espacio de recuperación que se dice. Seguir pensando siempre que de Europa ya llegará el dinero no deja de ser una entelequia, porque lo que se demuestra de verdad es que la labor de los lobbies empresariales para eludir impuestos es ética y socialmente indefendible. En cualquier caso, apoyaremos la moción porque no deja de ser un paso, aunque es muy tibio, como he dicho, y nos acerca en cualquier caso hacia escenarios un poquito mejores del que hay, pero ese poquito no sabemos si será suficiente cuando la riqueza sigue acumulada en muy pocas manos, que casualmente siguen siendo las manos de siempre desde hace décadas."
}