{
    "metadata": {
        "celebrated": "2021-05-25T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 4/2021, DE 9 DE MARZO, POR EL QUE SE MODIFICAN LA LEY 27/2014, DE 27 DE NOVIEMBRE, DEL IMPUESTO SOBRE SOCIEDADES, Y EL TEXTO REFUNDIDO DE LA LEY DEL IMPUESTO SOBRE LA RENTA DE NO RESIDENTES, APROBADO MEDIANTE REAL DECRETO LEGISLATIVO 5/2004, DE 5 DE MARZO, EN RELACIÓN CON LAS ASIMETRÍAS HÍBRIDAS. ",
        "diputado": [
            {
                "apellidos": "Cañizares Pacheco",
                "apellidosNombre": "Cañizares Pacheco, Inés María",
                "codParlamentario": 152,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 45,
                "idLegislatura": 14,
                "nombre": "Inés María",
                "nombreCircunscripcion": "Toledo",
                "twitter": "https://twitter.com/InesCanizares",
                "twitterUserId": "2561709684",
                "twitterUserName": "InesCanizares"
            },
            0
        ],
        "order": 22,
        "path": "../data/diaries-txts/DSCD-14-PL-092.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CAÑIZARES PACHECO"
    },
    "text": "Gracias, señor presidente. Señorías, señora ministra, en el Consejo de Ministros del día 9 de marzo el Gobierno tuvo la voluntad de aprobar, por un lado, un paquete de ayudas millonarias a una compañía aérea con un solo avión, Plus Ultra --que tantos quebraderos de cabeza le está dando a la señora ministra de Hacienda-- y, por otro lado, el real Decreto-ley que venimos a convalidar sobre modificación de la Ley del Impuesto sobre Sociedades y sobre la Renta de no Residentes en relación con las asimetrías híbridas y que trae su causa en obligada trasposición de la Directiva Europea 1164. Es una normativa, como ya se ha dicho aquí, con escasa repercusión en nuestro sistema tributario, tal y como menciona en la página once la memoria de impacto normativo que acompaña a este real Decreto-ley. Por tanto, la urgente necesidad de convalidar esta norma no deriva de su propio contenido, sino que urge por el tirón de orejas que da una vez más la Comisión Europea al Gobierno de España por no hacer su trabajo en tiempo y forma y no trasponer las directivas en plazo, que en este caso venció en diciembre de 2019. Hablamos, por tanto, de una regulación europea antihíbridos que no se proyecta en sentido estricto sobre operaciones abusivas o artificiales como una cláusula antiabuso general o específica, sino frente a situaciones donde, como consecuencia de la diferente calificación fiscal entre los ordenamientos de distintas jurisdicciones, se producen resultados de deducción y no inclusión o doble deducción de pagos, gastos o pérdidas de suerte que tal asimetría de resultados genera efectos que se considera que deben neutralizarse. Y ya que hablamos de asimetrías, es buen momento para recordar las asimetrías que el Gobierno aprueba cada martes con ayudas para unos sectores económicos, excluyendo a otros, rescatando empresas estratégicas para el Gobierno venezolano y negando las ayudas a peluquerías, centros de estética, autoescuelas, tiendas de souvenirs, etcétera (aplausos), y dejando, por tanto, quebrar a los autónomos y pymes españolas; no sin antes, claro, pasar por la ventanilla a pagar sus impuestos y cuotas sociales. Esto son asimetrías, señora ministra, y ese concepto creo que lo dominan, son especialistas. Sí, señora ministra, ya sabemos que usted recauda impuestos, pero no se olvide de una cosa y es que en la Administración pública no todo es recaudar también hay que saber gastar y, sobre todo, saber pagar. Y se lo digo porque cuando usted era consejera de Hacienda en Andalucía bajo su control existían entidades públicas que tardaban hasta 490 noventa días en pagar. (Aplausos). Sí, 490 días sin pagar a aquellos a los que ustedes hoy no dejan abrir sus negocios mientras les ahogan con más y mayores impuestos. Porque es muy importante que una ministra de Hacienda sepa de imagen fiel y no de deudas ocultas, sobre todo ahora que España y sus empresas están esperando la llegada de fondos europeos, sobre todo ahora que su Gobierno no atiende razones y desoye a la AIReF y sobre todo ahora que su Gobierno no define una hoja de ruta fiscal a medio plazo. Recuerde, señora ministra, que fiscal no es lo mismo que tributario, como tampoco es lo mismo real Decreto-ley que proyecto de ley; y menos a manos de su Gobierno, un Gobierno débil, mal coordinado y en desintegración. Llevamos desde comienzos de abril esperando la tramitación de quince proyectos de ley provenientes de reales decretos que sus apoyos parlamentarios impiden tramitar. Y respecto del caso que nos ocupa, el 30 de diciembre del pasado año el Ministerio de Hacienda sometió a trámite de audiencia pública el presente real Decreto-ley como anteproyecto de ley, lo que debería haber sido un proyecto de ley ustedes lo hacen por la vía de urgencia. ¿Cuál es el motivo? Claramente la gravedad de las posibles sanciones económicas derivadas de la falta de incorporación al ordenamiento jurídico español de la citada directiva y la evidencia de que su tramitación como proyecto por el procedimiento ordinario conllevaría unos plazos que derivarían, como ya han dicho, en la interposición de un recurso ante el Tribunal de Justicia de la Unión Europea por parte de la Comisión. Y esto no se le escapa a nadie porque ya tienen ustedes sobrada experiencia en que el Tribunal europeo condene a España a pagar 15 millones de euros y 89 000 diarios por el retraso y falta de información en la trasposición de directivas. Y como siempre, los que acaban pagando la factura de su negligencia son los españoles asfixiados a impuestos que ustedes dicen necesarios para sostener el Estado del bienestar. Pues si empezamos a sumar, entre el rescate a Plus Ultra y las sanciones europeas ya nos daría para ir eliminando impuestos que no van a financiar servicios públicos, sino errores de su Gobierno. (Aplausos). Miren, ustedes han acabado por entronizar la figura del real Decreto-ley, una disposición normativa concebida para situaciones de extraordinaria y urgente necesidad que se ha convertido en el pan nuestro de cada día. Y al igual que los regímenes totalitarios que tomaron buena nota de los decretos-leyes y los transformaron en su forma ordinaria del legislar, ustedes también lo han hecho y así el Decreto-ley es el testigo de la incapacidad de un régimen político para mantener los presupuestos ideológicos originales del Estado de derecho: separación de poderes. ¿Le suena? (Aplausos). Por cierto, aprovecho para recordarle que seguimos esperando el plan de reequilibrio. Mire, señora ministra, no nos vamos a oponer, por supuesto, a la convalidación de este real Decreto-ley aunque pediremos su trámite como proyecto de ley, aun sabiendo que todos los martes veremos la eterna ampliación de plazo para enmiendas. Para finalizar, le recuerdo lo que le dije en una de mis primeras intervenciones en esta legislatura: comparezco ante usted de riguroso luto por las nefastas consecuencias económicas que sus propuestas tienen para nuestra nación. Eso fue el 27 de febrero de 2020, cuando su Gobierno negaba la máxima y no atendía a las medidas contra la COVID-19. Hoy, sus decisiones y dejaciones han provocado decenas de miles de muertos, cientos de miles de empresas cerradas y miles de familias haciendo las colas del hambre, pero lo urgente es lo urgente, y aprobar este real decreto-ley para ustedes lo es. Gracias. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}