{
    "metadata": {
        "celebrated": "2021-05-25T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 4/2021, DE 9 DE MARZO, POR EL QUE SE MODIFICAN LA LEY 27/2014, DE 27 DE NOVIEMBRE, DEL IMPUESTO SOBRE SOCIEDADES, Y EL TEXTO REFUNDIDO DE LA LEY DEL IMPUESTO SOBRE LA RENTA DE NO RESIDENTES, APROBADO MEDIANTE REAL DECRETO LEGISLATIVO 5/2004, DE 5 DE MARZO, EN RELACIÓN CON LAS ASIMETRÍAS HÍBRIDAS. ",
        "diputado": [
            {
                "apellidos": "Guijarro García",
                "apellidosNombre": "Guijarro García, Txema",
                "codParlamentario": 344,
                "fchAlta": "29/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "Txema",
                "nombreCircunscripcion": "Alicante/Alacant",
                "twitter": "https://twitter.com/TxemaGuijarro",
                "twitterUserId": "752439542859304960",
                "twitterUserName": "TxemaGuijarro"
            },
            0
        ],
        "order": 20,
        "path": "../data/diaries-txts/DSCD-14-PL-092.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GUIJARRO GARCÍA"
    },
    "text": "Gracias, presidente. Señora ministra, señorías, buenos días. Se nos llama a convalidar hoy un real decreto-ley como vía para la trasposición de una directiva europea, como ya he dicho aquí, cuyo plazo para ingresar en el cuerpo legislativo español expiró hace ya catorce meses. Por esta razón, la Comisión Europea se dirigió al Gobierno en octubre el año pasado para advertir del retraso y para apremiarlo en plazos, plazos que ahora requieren de este mecanismo de urgencia, ya que la vía parlamentaria ordinaria nos expondría a sanciones económicas y quizás hasta recursos ante el Tribunal de Justicia. Aquí aprovecho para hacer un comentario a algo dicho por la diputada de Ciudadanos, la señora Martínez. Señora Martínez, usted misma lo ha dicho, critica el hecho de que se transmite a través de un real decreto-ley. Achaca esta razón al hecho de que el Gobierno no ha hecho sus deberes en este último año. Me gustaría recordarle a la señora Martínez que ha habido una pandemia entre medias. Pero si este argumento no le sirviera, y lo diéramos por bueno, en todo caso tenemos ya una urgencia y, por lo tanto, habría que aplicar un mecanismo de urgencia. Si ustedes mismos reconocen que hay una urgencia, entonces tendrán que reconocer que la vía es la correcta, más cuando se puede tramitar como proyecto de ley para incorporar cambios o mejoras. En todo caso y sin duda, la idea de minimizar las asimetrías híbridas que a nivel fiscal se producen entre los distintos países de la Unión, y estos para con terceros, va en la dirección de sincronizar y, por tanto, reforzar los sistemas tributarios de nuestros Estados y esa es una buena dirección. Más que buena yo diría que es inaplazable. En esta ocasión se establece un sistema de doble norma, una primaria y otra secundaria, en virtud de las cuales se aplican distintos baremos entre países con el objetivo de propender una cierta armonización de lenguajes fiscales y minimizar así deducciones abusivas que no hacen sino erosionar injustamente las bases imponibles de algunos contribuyentes que tributan también en otros países. Recordemos que el informe de 2015 sobre erosión de bases imponibles y traslados de beneficios de la OCDE, que está en el origen de esta directiva, ya advertía de que a nivel global los países pierden entre un 4 y un 10 % de las recaudaciones correspondientes al impuesto de sociedades o equivalente. Es decir, entre 100 y 240 000 millones de dólares anuales esfumados en todo el mundo. También este mismo informe advertía de otras amenazas. Pasados ya casi seis años desde la publicación del mismo, podemos decir que algunas de esas amenazas están muy lejos de haber sido conjuradas, más lejos que nunca quizá. El imparable crecimiento de algunas grandes transnacionales tecnológicas no ha hecho sino agravar los problemas derivados de una gobernanza global, financiera y fiscal ingobernable o al menos a día de hoy ingobernada, en la que los Estados se ven cada vez más impotentes para poner algo de orden y sentido en todo este desconcierto. Por eso, la medida que ahora convalidamos es apenas un pequeño paso, muy pequeño --en esto coincido con el señor Matute--, de los muchos que deben darse en esta dirección. En nuestro caso, podría llegar a afectar a unas 9700 empresas extranjeras con filiales en España y a unas 6800 empresas españolas con filiales en el extranjero. Parece una cifra importante, pero los efectos sobre la recaudación serían, en todo caso, menores, como bien advertía la ministra. Es verdad que el efecto que se busca no es el recaudatorio, sino más bien una mayor interconexión e intercomunicación entre administraciones tributarias nacionales, eventualmente, un sistema de sistemas fiscales más eficaz y más justo tanto para países en vías de desarrollo como para Estados desarrollados. Sin embargo, en la larga carrera por actualizar coordinadamente los sistemas impositivos nacionales en su lucha contra el fraude fiscal y en medio de un proceso de globalización acelerada, vamos siempre desesperadamente tarde. Una vez más comenzamos a dar pasos regulatorios ahora, pese a que las problemáticas, las prospecciones y los análisis sesudos que advertían de nuevos riesgos estaban encima de las mesas multilaterales de los policy makers hace ya lustros. Tarde, señorías, demasiado tarde. De hecho, es esta tardanza estructural lo que llevó a varios países europeos, incluido el nuestro, a legislar unilateralmente sobre la fiscalidad de las transacciones financieras, así como sobre determinados servicios digitales --acuérdense--, necesidades ambas detectadas hace ya décadas también en el marco de la OCDE, pero que todavía hoy no han sido reguladas ni armonizadas a nivel internacional. Celebremos al menos en el día de hoy el hecho de que un importante grupo de países seamos capaces de avanzar coordinadamente a través de los canales que nos brindan las instituciones de la Unión Europea y celebremos también el acuerdo europeo recientemente alcanzado para la financiación mancomunada de los fondos Next Generation porque sin duda esto también coadyuvará necesariamente a una mayor armonización fiscal entre países europeos. Como decía, no podemos conformarnos con lo caminado hasta el momento. Por ejemplo, en materia de paraísos fiscales, ya el pasado 21 de enero el Parlamento Europeo aprobó una resolución instando a la revisión de la lista europea de paraísos, puesto que la actual, creada en el año 2017, apenas cubre menos del 2 % de las pérdidas de ingresos fiscales en el mundo. Además, en dicha resolución se pide expresamente a la Comisión y al Consejo que propongan un nivel mínimo efectivo de imposición que constituya un criterio autónomo para la lista de la Unión. Este último elemento es clave, ya que el concepto de jurisdicción no cooperativa, tal y como está actualmente definido y a la luz de la experiencia reciente, se ha demostrado insuficiente para blindar nuestro sistema tributario frente al fraude. La propia existencia de países con una cierta moral tributaria distraída en el seno de la Unión hacen aún más urgentes estos avances demandados. Por tanto, señorías --ya para terminar--, bienvenida sea la traducción a la legislación española de los acuerdos internacionales en materia fiscal. Y decimos bienvenida porque se trata de la condición sine qua non para hacer sostenibles los Estados del bienestar en Europa, ya que a día de hoy, señorías, en el estado actual de cosas, esta sostenibilidad está seriamente amenazada. Muchas gracias. (Aplausos)."
}