{
    "metadata": {
        "celebrated": "2021-05-25T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 4/2021, DE 9 DE MARZO, POR EL QUE SE MODIFICAN LA LEY 27/2014, DE 27 DE NOVIEMBRE, DEL IMPUESTO SOBRE SOCIEDADES, Y EL TEXTO REFUNDIDO DE LA LEY DEL IMPUESTO SOBRE LA RENTA DE NO RESIDENTES, APROBADO MEDIANTE REAL DECRETO LEGISLATIVO 5/2004, DE 5 DE MARZO, EN RELACIÓN CON LAS ASIMETRÍAS HÍBRIDAS. ",
        "diputado": [
            {
                "apellidos": "España Reina",
                "apellidosNombre": "España Reina, Carolina",
                "codParlamentario": 316,
                "fchAlta": "28/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Carolina",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/CarolinaEspanaR",
                "twitterUserId": "700630213462401024",
                "twitterUserName": "CarolinaEspanaR"
            },
            0
        ],
        "order": 26,
        "path": "../data/diaries-txts/DSCD-14-PL-092.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ESPAÑA REINA"
    },
    "text": "Muchas gracias, señor presidente. No le gusta que se vea Populares. Desde el Grupo Popular vamos a aprobar este real decreto-ley que modifica el impuesto sobre sociedades y el impuesto sobre la renta de no residentes. Lógicamente, se trata de la trasposición de una directiva europea para evitar las llamadas asimetrías híbridas que permitirían la doble deducción internacional, por tanto, con el fondo de este real decreto estamos totalmente de acuerdo, pero, en cuanto a las formas, señora ministra, no se puede gobernar a golpe de decreto-ley. Van ustedes tarde y mal, ya se ha dicho aquí, y es que el plazo para la trasposición expiró el 31 de diciembre del año 2019, y otra vez el abuso del real decreto-ley, es decir, han tenido casi tres años para tramitarlo como proyecto de ley y lo vuelven a traer como decreto. Miren, ochenta decretos-leyes y cuarenta antes de la COVID, esto, señora ministra, no es libertad, esto es un desprecio absoluto a esta Cámara. (Aplausos). Señora ministra, para evitar las asimetrías híbridas, algunas medidas fiscales tienen que aplicarse de forma global homogénea y simultánea en todos los países, como ya le dijimos cuando se aprobó la tasa Google y la tasa Tobin. Ustedes las implantaron de una forma unilateral y crearon así desventajas competitivas para nuestras empresas, a diferencia de otros países como Francia, que abandonaron la aplicación de la tasa Google hasta que hubiese una a nivel OCDE. Por tanto, así no, señora ministra, así no se evitan las asimetrías híbridas, así se crean distorsiones y se perjudica a nuestras pymes. Pero, claro, qué les importan a ustedes la competitividad, la productividad o la solvencia empresarial, si ustedes están absolutamente obsesionados con la subida de impuestos alejándose de la línea que han llevado a cabo otros países como Alemania, Francia o Italia, siendo España el único país que ha subido los impuestos en la Unión Europea y en enero han anunciado una nueva subida de impuestos, que se añade a la ya existente, es decir, nuevo hachazo fiscal en el año 2021. Señora ministra, este Gobierno no es el culpable de la pandemia, pero sí es responsable de la crisis económica y social que estamos viviendo a consecuencia de la pandemia, sí es responsable de que este país haya tenido el mayor desplome económico de todas las economías desarrolladas, con una caída del 17 % del producto interior bruto, sí es responsable de que este país sea el que más empleo ha destruido de toda la Unión Europea y sí es responsable de que este país sea el que menos ayudas ha dado para combatir la pandemia, un 1,3 % del producto interior bruto frente al 4 % de media europea. Por cierto, señora ministra, ahora Europa les saca tarjeta roja por el alto riesgo del nivel de deuda española, que ha pasado del 95 % al 120 %. Y ayer también conocíamos cómo el Banco de España empeora su previsión económica. Es decir, este año vamos a crecer un 6 %, cuando ustedes tienen puesto en sus presupuestos un crecimiento del 9,8 %. Nadie, ya se lo dijo la OCDE, el Banco España, la AIReF, el FMI, la Comisión Europea, nosotros, nadie se cree sus cuentas ni se cree sus números, señora ministra. Y como no vamos a crecer y no vamos a obtener esos ingresos habrá más déficit que habrá que cubrir con impuestos o con deudas. Es decir, la tormenta perfecta. Es decir, el Partido Socialista Obrero Español. Y lo último, señora ministra, existía un rayo de luz, en cuanto a los fondos europeos, con los 140 000 millones de euros para salvar empresas, para salvar empleo, a pesar de que ya hay más de 100 000 empresas que han desaparecido. Pero ustedes han traspasado todas las líneas rojas. El rescate de Plus Ultra es un escándalo y una vergüenza; los propietarios tienen cuentas en paraísos fiscales; es una empresa con pérdidas, pero, si aquí una pyme o un autónomo tienen una cuenta en un paraíso fiscal o tiene pérdidas, no puede acceder a las ayudas directas. Se les va a dar no 150 000, sino 200 000 euros por cada trabajador a Plus Ultra porque tiene menos trabajadores, sin embargo, las peluquerías, los centros de estética o las autoescuelas no pueden acceder a las ayudas directas. Eso también es asimetría, señora ministra. Resulta que basan el rescate en dos informes; uno de ellos es un informe de un banco de inversión, Daiwa, --no ‘da igual’--, Daiwa es el banco; usted lo conocerá. Y el otro informe que es decisivo, por supuesto, del señor Ábalos. ¿Sabe usted qué se pregunta un empresario o un autónomo en la calle?: ¿Va este Gobierno a adjudicar los fondos europeos a dedo? ¿Va este Gobierno a adjudicar los fondos europeos con un modelo arbitrario y discrecional, como hizo con Isofotón en la Junta de Andalucía, como ha hecho ahora con Plus Ultra o como hizo con los ERE creando una red clientelar? Eso es lo que se pregunta la gente de la calle, señora ministra. (Aplausos). ¿Es la SEPI la antesala del reparto de los fondos europeos? ¿Ese es el modelo que usted ha exportado de la Junta de Andalucía? Porque los fondos europeos no están para comprar voluntades ni para hacer amigos. Hablando de impuestos, señora ministra, señores diputados, Inditex pagó en España 1874 millones euros más que Plus Ultra, que no ha pagado impuestos porque ha dado siempre pérdidas, o que Iglesias y Montero por su niñera, que se la pagamos todos los españoles. Esa es la realidad, señorías, esa es la realidad. (Aplausos). Señora ministra, usted es la única responsable de haber puesto a la SEPI en el punto de mira por negarse a decirnos por qué lleva seiscientos días sin cubrir la vacante del presidente de la SEPI. ¿Por qué lleva seiscientos días, señora ministra? El presidente de la SEPI, que, todo hay que decirlo, está procesado por prevaricación. Y , encima, aparece la mano negra del señor Ábalos; o sea, que lo mejor que le puede pasar a usted y a todos los españoles es que se inicie esa Comisión investigación que ha pedido el Grupo Popular. Termino, señor presidente. Usted nos trae hoy un decreto para evitar las asimetrías híbridas; y yo le digo que es más importante que evite los rescates políticos impresentables y sin fundamento jurídico ni financiero, porque, como dicen los empresarios, es un pésimo precedente para el reparto de los fondos europeos. O dicho de otra forma, como dice el presidente de los autónomos, dejen de cachondearse de los españoles. Nada más y muchas gracias. (Aplausos)."
}