{
    "metadata": {
        "celebrated": "2021-05-25T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 4/2021, DE 9 DE MARZO, POR EL QUE SE MODIFICAN LA LEY 27/2014, DE 27 DE NOVIEMBRE, DEL IMPUESTO SOBRE SOCIEDADES, Y EL TEXTO REFUNDIDO DE LA LEY DEL IMPUESTO SOBRE LA RENTA DE NO RESIDENTES, APROBADO MEDIANTE REAL DECRETO LEGISLATIVO 5/2004, DE 5 DE MARZO, EN RELACIÓN CON LAS ASIMETRÍAS HÍBRIDAS. ",
        "diputado": [
            {
                "apellidos": "Margall Sastre",
                "apellidosNombre": "Margall Sastre, Joan",
                "codParlamentario": 193,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 17,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Girona",
                "twitter": "https://twitter.com/joanmargall",
                "twitterUserId": "15071264",
                "twitterUserName": "joanmargall"
            },
            0
        ],
        "order": 18,
        "path": "../data/diaries-txts/DSCD-14-PL-092.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARGALL SASTRE"
    },
    "text": "Gracias, presidente. Buenos días, diputades y diputats. Convalidamos hoy un real decreto-ley que justifica su motivo de extraordinaria y urgente necesidad por ser una trasposición de directiva europea cuyo plazo finalizó el 31 de diciembre de 2019. Pero ante una previa. Hoy nuestro compañero diputado Joan Josep Nuet, que no puede estar presente en este Pleno porque hoy también está siendo juzgado por el Tribunal Supremo por permitir un debate parlamentario cuando era miembro de la Mesa del Parlament. (Aplausos). En esta supuesta democracia plena española se juzga a diputados por permitir un debate parlamentario. (Continúa su discurso en catalán). Es una directiva muy técnica, como ha dicho usted, ministra, que pretende avanzar contra prácticas de elusión fiscal. En concreto, tiene como objeto neutralizar las conocidas como asimetrías híbridas, que dan lugar a dobles deducciones o deducciones de gasto sin el ingreso correlativo. En un contexto de crisis social y económica como el actual es más necesario que nunca acabar con estas prácticas de ingeniería fiscal ejercidas por unas multinacionales que dejan de pagar millones y millones de euros cada año, a las que el compañero diputado de EH Bildu, señor Matute, ha hecho referencia desde esta tribuna. Que estas grandes empresas no paguen allí donde generan beneficios, que se aprovechen sistemáticamente de las lagunas existentes y no pagan lo que les corresponde, son prácticas totalmente injustas e irresponsables hacia las personas que viven en los países en los que obtienen beneficios. La ciudadanía es la gran perjudicada por esas prácticas abusivas, porque cada año esos millones acaban engordando las cuentas de resultados de las multinacionales en vez de ser destinados a financiar los servicios más básicos del Estado del bienestar. Las otras gran perjudicadas son las pymes, las pequeñas y medianas empresas. A causa de estas prácticas de ingeniería fiscal millones de pymes no pueden competir en igualdad de condiciones, prueba de ello es que cada año vemos lo que acaba pagando por impuesto de sociedades una pyme y lo que paga una gran empresa debido a esa ingeniería fiscal. Es el caso de Inditex, como se ha comentado antes. Por eso, desde hace años, Esquerra Republicana ha defendido la armonización del impuesto de sociedades a nivel europeo con el fin de acabar con la elusión fiscal de las grandes empresas. Cálculos de los técnicos de Hacienda indican que se podrían recaudar entre 50 000 y 70 000 millones de euros cada año en Europa solo con esta reforma. En estos momentos nos encontramos con la paradoja de que países que tienen una política de impuestos de sociedades favorecen que empresas de aquí acaben pagando allí. Curiosamente, estos son los mismos Estados que en verano se negaban a que los fondos europeos fueran en forma de transferencias. Esta es una auténtica hipocresía en política económica y no se puede aceptar, los decisiones tiene que ser socialmente justas. Esta armonización permitiría que los motivos fiscales no fueran un condicionante para la ubicación del domicilio social de las empresas y se reduciría la actual competencia fiscal desleal entre los Estados miembros. Contar con unas normas comunes para el cálculo de la base imponible del impuesto de sociedades reduciría la práctica de planificación fiscal agresiva y garantizaría que las empresas graven en los países en los que se crea valor. Es, en definitiva, y no sé si les suena, acabar con el dumping fiscal y la competencia desleal entre territorios. En el Estado español también tenemos territorios que ejercen el dumping fiscal. No olvidemos que el fraude y la elusión fiscal es el auténtico agujero negro del sistema fiscal del Estado español y debemos ser valientes para impulsar las reformas necesarias que aseguren que paga más quien más tiene. Muchas gracias. (Aplausos)."
}