{
    "metadata": {
        "celebrated": "2021-05-25T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 4/2021, DE 9 DE MARZO, POR EL QUE SE MODIFICAN LA LEY 27/2014, DE 27 DE NOVIEMBRE, DEL IMPUESTO SOBRE SOCIEDADES, Y EL TEXTO REFUNDIDO DE LA LEY DEL IMPUESTO SOBRE LA RENTA DE NO RESIDENTES, APROBADO MEDIANTE REAL DECRETO LEGISLATIVO 5/2004, DE 5 DE MARZO, EN RELACIÓN CON LAS ASIMETRÍAS HÍBRIDAS. ",
        "diputado": [
            {
                "apellidos": "Mínguez García",
                "apellidosNombre": "Mínguez García, Montse",
                "codParlamentario": 199,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 25,
                "idLegislatura": 14,
                "nombre": "Montse",
                "nombreCircunscripcion": "Lleida",
                "twitter": "https://twitter.com/montseminguez",
                "twitterUserId": "847169983",
                "twitterUserName": "montseminguez"
            },
            0
        ],
        "order": 28,
        "path": "../data/diaries-txts/DSCD-14-PL-092.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MÍNGUEZ GARCÍA"
    },
    "text": "Gracias, presidente. Señora Cañizares, defender bajada de impuestos, defender el mercado libre, defender el sálvese quien pueda, defender a la vez con ello una reducción del déficit y a la vez reclamar ayudas públicas es asimétrico, se vista usted como buenamente quiera. (Aplausos). Y , señora España, dice que evidentemente no somos responsables de la pandemia, pero que sí somos responsables de la contracción económica que ha sufrido este país en el año 2020, ese 11 %, cuando, además, todos los países de la Unión Europea han tenido contracciones en sus economías. Un 11 % le parece mucho; un 13,6 % le parecerá más. Un 13,6 % es la contracción de la economía de su Comunidad Autónoma de Madrid, de su Ayuso y de su país de las maravillas. (Aplausos). La lucha contra la elusión y el fraude fiscal tiene que ser una prioridad para todo Gobierno, para todos excepto para justamente quien me ha precedido en el uso de la palabra. Ustedes se han olvidado muy rápido de lo que hacían cuando estaban gobernando. ¿Ya no se acuerdan de las amnistías fiscales? Porque en la lucha contra la evasión, la elusión y el fraude fiscal ustedes han pecado mucho, por acción y por omisión. Señorías, este real decreto-ley seguramente tiene un alto contenido técnico, como ya se ha dicho, pero déjeme también aclarar, porque aquí se ha criticado la trasposición del mismo, que la trasposición tiene un alto contenido ideológico, porque ustedes se olvidan muy rápido. Este paquete de medidas sobre la elusión fiscal tiene una fecha, y se conoce desde el año 2016. Y si uno cree y lucha desde el Gobierno contra la evasión, contra la elusión y contra el fraude fiscal, es de los primeros países en trasponer esa directiva. En cambio, no; nosotros no, y lo ha dicho muy bien al señor Martínez Oblanca. Esta directiva se guardó en el cajón del olvido por parte del Partido Popular, y se puede usted subir aquí, a la tribuna, y declararse europeísta, señora España, tantas veces como lo considere, pero les molestan las leyes europeas, más justas, más verdes, más transparentes. ¿Y por qué les molestan? Porque tenemos datos, por omisión. Ustedes han sido los reyes en omitir las directivas europeas y, si no, explíquenos cómo en los años 2017 y 2018 España ocupaba la primera plaza de los países más penalizados por incumplir las normas comunitarias. ¿Y qué hicieron? Pagar multas, señora España, 54 millones de euros en multas por incumplir directivas europeas. ¿Le suena la cifra? La acaba de decir usted, porque, cuando usted me comenta la cifra de los 50 millones del rescate de Plus Ultra --y hablamos de rescate a todos los españoles--, nos vienen a la cabeza los sesenta años que le piden a Rodrigo Rato, nos vienen a la cabeza los 22 000 millones que costó el rescate de Bankia, nos vienen a la cabeza sus acciones. (Aplausos). El rescate de Plus Ultra: tres informes independientes, un procedimiento administrativo impecable, y dudo yo mucho de que ustedes puedan decir lo mismo del rescate a Bankia. Entonces no se acordaron de las peluquerías, entonces no; entonces, solo de los bancos. Han sido imbatibles en su gestión por incumplir siempre los acuerdos europeos, ¿o no se acuerda de la cantidad de veces que incumplieron los acuerdos de los objetivos de déficit? No los cumplieron nunca. Cómo los van a cumplir con una amnistía fiscal --confiar en que te van a cuadrar las cuentas con amnistías fiscales, va a ser que no--, una amnistía fiscal --míreme, míreme, señora España-- que se declaró inconstitucional, porque por mucho que usted venga aquí a decirnos que luchan contra el fraude fiscal, aquello fue un abuso y fue un regalo precisamente para los evasores fiscales. Es el mayor borrón que puede tener un ministro de Hacienda en su expediente, y ese ministro de Hacienda no es nuestro, es suyo; es Montoro. (Aplausos). ¿Y qué pasó en 2013, señora España? En 2013 tampoco cuadraron las cuentas. ¿Y por qué? Porque fue la primera vez en la serie histórica de la recaudación de la lucha contra el fraude fiscal que bajó, y el ministro era el suyo. Así que comprendo su frustración cada vez que sube a esta tribuna a hablarnos sobre algún tema de economía o algún tema de fiscalidad, y la entiendo. La entiendo perfectamente, porque usted aquí hoy puede hablar de lucha, de que estamos de acuerdo contra la elusión fiscal y la evasión, de que vamos a hacer todas las acciones y de que el Partido Popular lo ha hecho muy bien, pero aquí, en junio, se votó el tratado internacional que lucha contra el fraude y la evasión de los impuestos en relación con Gibraltar después del brexit, ¿y qué hizo el Partido Popular? Lo mismo que VOX: votar en contra. Así que lecciones, señora España, ninguna. (Aplausos). Votan en contra, esconden las directivas europeas, no les interesa la transparencia, porque por acciones u omisiones ustedes dicen mucho, dicen mucho, pero han hecho muy poco. Pueden ahora vender Génova para limpiar su imagen, pero jamás podrán recuperar la credibilidad que nunca han tenido en la lucha contra la evasión y el fraude fiscal. (Aplausos). Termino. Pueden acusarnos de proteccionistas sobre cualquier ámbito, incluso en el impositivo. ¿Saben una cosa? La ciencia económica, la política económica, las acciones que hacemos como partidos políticos y nuestro ADN se traslada a esas decisiones; somos seres humanos, y nosotros hemos aprendido, señora España, que a lo largo de los años sus políticas no sirven para salir de la crisis. Ustedes pueden acusarnos, como les decía, de proteccionistas, pero jamás --míreme--, jamás podrán decirnos que hemos sido permisivos con el fraude ni la evasión ni la elusión fiscal, y creo que ustedes no pueden decir lo mismo. Muchas gracias. (Aplausos)."
}