{
    "metadata": {
        "celebrated": "2021-05-25T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 4/2021, DE 9 DE MARZO, POR EL QUE SE MODIFICAN LA LEY 27/2014, DE 27 DE NOVIEMBRE, DEL IMPUESTO SOBRE SOCIEDADES, Y EL TEXTO REFUNDIDO DE LA LEY DEL IMPUESTO SOBRE LA RENTA DE NO RESIDENTES, APROBADO MEDIANTE REAL DECRETO LEGISLATIVO 5/2004, DE 5 DE MARZO, EN RELACIÓN CON LAS ASIMETRÍAS HÍBRIDAS. ",
        "diputado": [
            {
                "apellidos": "Sayas López",
                "apellidosNombre": "Sayas López, Sergio",
                "codParlamentario": 55,
                "fchAlta": "20/11/2019",
                "fchBaja": "",
                "formacion": "NA+",
                "genero": 1,
                "grupo": "Grupo Parlamentario Mixto",
                "idCircunscripcion": 31,
                "idLegislatura": 14,
                "nombre": "Sergio",
                "nombreCircunscripcion": "Navarra",
                "twitter": "https://twitter.com/sergiosayas",
                "twitterUserId": "144600462",
                "twitterUserName": "sergiosayas"
            },
            0
        ],
        "order": 35,
        "path": "../data/diaries-txts/DSCD-14-PL-092.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SAYAS LÓPEZ"
    },
    "text": "Gracias, presidente. Buenos días, señorías. Las medidas que recoge este decreto son positivas, sin duda, pero también claramente insuficientes. Llegan tarde y dejan fuera a sectores importantes de la economía y, por supuesto, no existe posibilidad de adaptación a las necesidades reales de las comunidades autónomas. En nuestra comunidad, a fecha de hoy, todavía un tercio de las empresas --un tercio-- siguen con su actividad total o parcialmente parada. Esto tiene un impacto importantísimo en la economía de Navarra. El año pasado, 414 empresas echaron el cierre en nuestra comunidad, y algunas de ellas lo hicieron por medidas arbitrarias tanto del Gobierno de España como del Gobierno de Navarra, porque unas veces, basándose en unos determinados datos de la pandemia, se tomaban unas determinadas medidas, y otras veces, basándose en datos mejores o iguales, se tomaban medidas distintas. Es necesario empezar a meter el bisturí en las medidas económicas, porque, si no, nos cargaremos la economía. Y se están tomando unas medidas que se está demostrando en algunos sitios de España que no era necesario tomar. Esa falta de liderazgo y esas medidas han provocado que seamos el país de la OCDE cuya economía ha tenido una caída mayor y que las previsiones del Banco de España o las del panel de Funcas esta misma semana sean muy distantes de las que tiene el Gobierno. Si este decreto se tramita como proyecto de ley --nosotros votaremos a favor-- vamos a pedir, en primer lugar, que las ayudas puedan ser ampliables y, en segundo lugar, que se adapten a los sectores económicos de las comunidades autónomas, porque cada comunidad autónoma tiene una realidad económica distinta, y aquí, de las 532 ramas de actividad, solo se contemplan 98, y se quedan fuera ramas de actividad que para Navarra son importantes también. Hay otra cuestión importante, y acabo. Existen empresas que se crearon en el año 2019 y que, por tanto, tienen muy difícil referenciar a los ingresos del 2019 la vinculación con las ayudas. No se está dando una solución al problema de estas empresas que fueron creadas en el año 2019, que en el año 2020 han tenido problemas a causa de la pandemia y que quedan fuera de cualquier ayuda. Muchas gracias."
}