{
    "metadata": {
        "celebrated": "2021-05-25T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 4/2021, DE 9 DE MARZO, POR EL QUE SE MODIFICAN LA LEY 27/2014, DE 27 DE NOVIEMBRE, DEL IMPUESTO SOBRE SOCIEDADES, Y EL TEXTO REFUNDIDO DE LA LEY DEL IMPUESTO SOBRE LA RENTA DE NO RESIDENTES, APROBADO MEDIANTE REAL DECRETO LEGISLATIVO 5/2004, DE 5 DE MARZO, EN RELACIÓN CON LAS ASIMETRÍAS HÍBRIDAS. ",
        "diputado": [
            {
                "apellidos": "Capdevila i Esteve",
                "apellidosNombre": "Capdevila i Esteve, Joan",
                "codParlamentario": 172,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "ERC-S",
                "genero": 1,
                "grupo": "Grupo Parlamentario Republicano",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Joan",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/capdevilajoan",
                "twitterUserId": "331085228",
                "twitterUserName": "capdevilajoan"
            },
            0
        ],
        "order": 53,
        "path": "../data/diaries-txts/DSCD-14-PL-092.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "CAPDEVILA I ESTEVE"
    },
    "text": "Bon dia, senyora presidenta. Como sabrán ustedes, hoy es el Dantedí, el Día de Dante, una conmemoración mundial de este poeta global. Pensando particularment en Joan Josep Nuet, en presos, en exiliados, en casi 3000 represaliados, viene a cuento citarlo. Dos lugares más calientes que el infierno están reservados para aquellos que en tiempos de gran crisis moral mantienen su neutralidad. Tomen nota, por favor, quienes callan ante la represión judicializada contra la voluntad de democracia y de libertad de los catalanes. (Aplausos). En cuanto al real decreto que --perdóneme-- tan mal ha defendido usted, señora vicepresidenta, que ha concitado de momento la unanimidad de la Cámara, he de decir que votaremos que sí, pero solo por responsabilidad para con la economía real de pymes y autónomos. A partir de ahora le voy decir por qué se merecían ustedes un no: por malo, torpe, ramplón, prepotente y nada dialogado, aunque usted diga lo contrario, por lo menos con nosotros, que al fin y al cabo, formamos parte también parte de los que procuraron el cambio del Gobierno. Llega tarde y mal, ya se le ha dicho. Llega un año después, ni más ni menos, del inicio de la crisis y después de presiones por todos los lados; después de un informe del Banco Central Europeo que les dejaba a la cola de Europa, si se trataba de comparar las ayudas otorgadas; de presiones de dentro de los partidos de la coalición del Gobierno; de presiones por parte de las asociaciones empresariales y un largo etcétera. Mientras el Gobierno español rehuía sus responsabilidades, han tenido que ser otras administraciones públicas las que han ido aprobando medidas de compensación directa, que es lo que necesitan los sectores. Por ejemplo, el Govern de la Generalitat aprobó durante el mes de enero un nuevo paquete de compensaciones directas para colectivos de sectores más afectados por la COVID por un valor de 618 millones en el primer trimestre de 2021, una nueva inyección de recursos que se suma a los desembolsados a finales de año pasado, sin tantas alharacas y sin tanta autocomplacencia. Las medidas nos parecen muy urgentes; eran urgentes y ya eran necesarias. No obstante, creemos que la limitación de las ayudas a unos determinados sectores deriva de un tratamiento no equitativo ante situaciones equivalentes. No está justificado ni en el preámbulo ni en ningún artículo de la disposición normativa que pudiera llevar a entender el propósito de señalar solo algunos sectores. Por otro lado, desconocemos la evaluación ex ante que ha realizado y la población objetivo que se ha estimado que podrá cumplir las condiciones para acceder a la ayuda. Pensamos que no es descartable que el grado de cobertura del mecanismo de ayuda directa resulte insuficiente para cubrir todas las solicitudes. Y su discurso no nos ha apartado de esa idea, desgraciadamente. ¿Los requisitos para acceder a las ayudas directas? Muy mejorables. Van a dejar fuera a miles de profesionales que han sufrido las consecuencias de las restricciones por razones sanitarias. Por eso era necesario que este reparto no se hiciese sobre la base de una lista cerrada de actividades, porque debemos valorar que muchas de ellas pueden ser afectadas de manera indirecta, y así pasa lo que pasa y seguro que es bien consciente de ello. Esto es solo una muestra. Usted ha enseñado también una cosa ilegible desde la tribuna, pues yo tengo aquí cuatro o cinco folios (muestra un documento) llenos de actividades excluidas del anexo I del real Decreto-ley. Tienen a su favor que haya manifestado usted ser muy sensible a sus necesidades, pero creo que esa letra no la aceptan a descuento en los bancos, ministra. Y lo que es el colmo es que tenga usted el cuajo de hablar de modernización de estas empresas. A quien no sabe cómo pagar cuatro nóminas a final de mes, ¿le quiere hablar usted de modernización? Por otro lado, dejan fuera a todas las empresas que registraron pérdidas en el año 2019. No han tomado ustedes ni ejemplo de Italia, que solo tiene en cuenta el criterio de facturación. Pues, mire, esto me parece muy poco startup friendly. Es totalmente injusto. Para empresas que pueden ser startups que justo estaban empezando su actividad, aunque fueran totalmente viables, la pandemia les ha impuesto un parón en su actividad. ¿No sacan ustedes siempre la bandera del emprendimiento que apoya a las startups? Por último, sobre el Fondo de Solvencia de 1000 millones que gestionará Cofides --El hijo del viento también--, ya les comentamos durante el debate de ayer que se quedan ustedes muy lejos, vicepresidenta. Contrasta especialmente esta cantidad si la comparamos con el fondo de 10 000 millones de euros para las grandes empresas, aprobado en julio del año pasado. Ya les dijimos en su momento que reclamábamos un fondo de solvencia para pymes que fuera como mínimo de la misma cantidad, pero nos quedamos a 7000 millones. Para terminar, entendiendo que en tiempos complicados toda inyección de recursos es necesaria, y aunque sea en un plazo muy justo, celebramos la ampliación de la moratoria para presentar concursos de acreedores. Entiéndase el tono irónico."
}