{
    "metadata": {
        "celebrated": "2021-05-25T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 4/2021, DE 9 DE MARZO, POR EL QUE SE MODIFICAN LA LEY 27/2014, DE 27 DE NOVIEMBRE, DEL IMPUESTO SOBRE SOCIEDADES, Y EL TEXTO REFUNDIDO DE LA LEY DEL IMPUESTO SOBRE LA RENTA DE NO RESIDENTES, APROBADO MEDIANTE REAL DECRETO LEGISLATIVO 5/2004, DE 5 DE MARZO, EN RELACIÓN CON LAS ASIMETRÍAS HÍBRIDAS. ",
        "diputado": [
            {
                "apellidos": "Echenique Robba",
                "apellidosNombre": "Echenique Robba, Pablo",
                "codParlamentario": 13,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 1,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 50,
                "idLegislatura": 14,
                "nombre": "Pablo",
                "nombreCircunscripcion": "Zaragoza",
                "twitter": "https://twitter.com/PabloEchenique",
                "twitterUserId": "25555639",
                "twitterUserName": "PabloEchenique"
            },
            0
        ],
        "order": 57,
        "path": "../data/diaries-txts/DSCD-14-PL-092.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "ECHENIQUE ROBBA"
    },
    "text": "Gracias, presidenta. Buenos días, vicepresidenta. Buenos días, señorías, y especialmente, buenos días a las personas que trabajan en los sectores económicos más afectados por las restricciones. Vivimos una época en la que las buenas noticias escasean y nos hemos acostumbrado a recibir golpes. Por eso, cuando nos encontramos ante una buena noticia es obligatorio celebrarla y eso es lo primero que quiero hacer. Mientras la derecha y la ultraderecha dan el espectáculo en Murcia, en Castilla y León y en Madrid, hoy el Gobierno de coalición trae a este Congreso nada menos que 7000 millones de euros en ayudas directas para la hostelería, el turismo, el pequeño comercio y otros sectores afectados por las restricciones. Esa es una buena noticia. Es una buena noticia que el Gobierno de España haga todo lo contrario de lo que está haciendo Ayuso en Madrid, que es la única comunidad autónoma que no ha dado ni un mísero euro en ayudas directas. Gobierno socialcomunista: 7000 millones de euros; Ayuso: cero euros. (Aplausos). Eso sí, luego se va a un acto con hosteleros y les dice que les quiere mucho, pero su única receta para ayudar a estos negocios ha sido desde el principio ir en contra de las recomendaciones sanitarias y poner en riesgo la salud de los madrileños y también del conjunto de los españoles. Con los peores números de contagios de toda la Península, las ratios más altas de ocupación de camas de hospital y también de ucis, con la epidemia repuntando en Europa y mientras París toma medidas más restrictivas, la única receta de Ayuso para ayudar a la hostelería ha sido invitar a decenas de miles de franceses a que vengan a emborracharse sin mascarilla. Ayer supimos que en febrero Madrid pasó de ser la tercera comunidad en llegada de turistas extranjeros a ser la primera en España, con los peores indicadores epidémicos del país. Es la estrategia de Trump y Bolsonaro: regalos fiscales a los millonarios, ninguna ayuda directa y mucha libertad; eso sí, libertad para contagiar. Por cierto, este lunes se publicaban varios indicadores económicos de la Comunidad de Madrid, casi todos ellos en la media estatal. Vamos, que tener más contagiados y más fallecidos no ha servido para nada. Ayuso nos ha hecho elegir entre salud y economía y nos hemos quedado sin ninguna de las dos. Y mientras la Comunidad de Madrid es la única de toda España que no ha aprobado un mísero plan de ayudas directas, llega el Gobierno socialcomunista y pone encima de la mesa 7000 millones, y a los cinco minutos sale Ayuso y anuncia un plan fantasma sin plazos ni presupuesto. En resumen, y dicho en forma del lema de campaña de Miguel Ángel Rodríguez para niños de cinco años, sería algo así como: comunismo o libertad para contagiar y ayuda fantasma. Frente al dumping fiscal y la irresponsabilidad sanitaria, que sitúa a toda España en riesgo por culpa de Ayuso, hoy debatimos un real decreto que hace lo que hay que hacer, ayudar a los sectores a los que se les ha pedido un mayor esfuerzo. Y no ha sido fácil llegar hasta aquí y el real decreto no es perfecto, pero hoy debemos celebrar la decisión del Gobierno. No ha sido fácil llegar hasta aquí, básicamente porque se ha reproducido el intenso debate de siempre en el seno del Gobierno de coalición: de un lado, aquellos dentro del Gobierno que quieren volver lo antes posible a la mal llamada austeridad y recelan de cualquier aumento en la inversión pública, aunque este sea indispensable para ayudar a la gente y aunque lo estén haciendo la nada bolchevique y de hecho madre fundadora de la austeridad, Angela Merkel, o el nada socialcomunista y de hecho antiguo hombre de negro, Mario Draghi, y, del otro lado, aquellos cabezones dentro del Gobierno que insistimos en que la austeridad no solo fue cruel con los más débiles, sino además una receta económica fracasada; que las medidas que protegen a las pymes, los autónomos y las familias trabajadoras no solamente dan seguridad vital a millones de compatriotas, además estimulan el consumo interno, que es el primer motor en economías como la nuestra, son altamente intensivas en creación de empleo y tienen altas tasas de retorno en ingresos del Estado. Unidas Podemos defendió desde el principio la necesidad de aprobar ayudas directas, pero esto no va de quién gane o quién pierda un debate en el seno del Gobierno, esto va de que ganen en seguridad y perspectiva de futuro las personas de nuestro país, eso es lo más importante hoy. Por último, como decía, este real decreto, aunque suponga una muy buena noticia, no es perfecto; ninguno lo es. En este caso, nuestro grupo parlamentario piensa que hay que introducir modificaciones, por ejemplo para garantizar que la mayor parte de las ayudas van a pymes y autónomos y no a grandes corporaciones; también, para eliminar de la lista de beneficiarios a sectores parasitarios como las casas de apuestas y, desde luego, añadir algunos sectores que faltan, o, por ejemplo para relajar, en el caso de pymes y autónomos, el criterio demasiado estricto y que ya se ha mencionado de que no hayan tenido pérdidas en el año 2019. Plantearemos estas propuestas en el trámite parlamentario y hoy votaremos a favor de convalidar este real decreto-ley. Muchas gracias. (Aplausos)."
}