{
    "metadata": {
        "celebrated": "2021-05-25T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 4/2021, DE 9 DE MARZO, POR EL QUE SE MODIFICAN LA LEY 27/2014, DE 27 DE NOVIEMBRE, DEL IMPUESTO SOBRE SOCIEDADES, Y EL TEXTO REFUNDIDO DE LA LEY DEL IMPUESTO SOBRE LA RENTA DE NO RESIDENTES, APROBADO MEDIANTE REAL DECRETO LEGISLATIVO 5/2004, DE 5 DE MARZO, EN RELACIÓN CON LAS ASIMETRÍAS HÍBRIDAS. ",
        "diputado": [
            {
                "apellidos": "García-Pelayo Jurado",
                "apellidosNombre": "García-Pelayo Jurado, María José",
                "codParlamentario": 17,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 11,
                "idLegislatura": 14,
                "nombre": "María José",
                "nombreCircunscripcion": "Cádiz"
            },
            0
        ],
        "order": 66,
        "path": "../data/diaries-txts/DSCD-14-PL-092.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GARCÍA-PELAYO JURADO"
    },
    "text": "Gracias, señora presidenta. Casi buenas tardes ya --por un minuto--, señoras y señores diputados. Subo a esta tribuna en nombre del Grupo Parlamentario Popular para defender la enmienda a la totalidad que mi grupo ha presentado al proyecto de ley por la que se adoptan medidas para la reducción de la brecha de género y otras materias en los ámbitos de la Seguridad Social y económico, procedente del Real Decreto-ley 3/2021, de 2 de febrero, y lo hago convencida de que estamos ante otra ley chapuza del Gobierno. Nos encontramos ante un nuevo reconocimiento por parte de nuestro Gobierno de que todos los reales decretos que precedieron al que hoy traen ya a la Cámara convertido en proyecto de ley --como les decía-- eran una auténtica chapuza. Si no, no se explica que utilicen este proyecto como un cajón de sastre en el que introducen materias tan distantes y dispares como las pensiones, los préstamos a las familias, autónomos y empresas, materias vinculadas a los profesionales de la sanidad o incluso el ingreso mínimo vital. Una ley cóctel que utilizan para rectificar los errores pasados que ya les advertimos que estaban cometiendo sin darse cuenta --o más bien sin importarles-- de que los españoles fueron los principales perjudicados por esos errores. Y esto ocurre ni más ni menos porque no trabajan por el bienestar de los españoles; solamente se dedican a intentar derribar los Gobiernos legítimos del Partido Popular y por supuesto también a proteger sus sillones. Además --y les insisto--, el Grupo Parlamentario Popular ha presentado la enmienda a la totalidad porque no solamente estamos ante una ley chapuza, sino también ante una ley trampa. Porque con la justificación de adaptar la Ley de la Seguridad Social a la sentencia, de 12 de diciembre de 2019, del Tribunal de Justicia de la Unión Europea ustedes lo que hacen es recortar injustamente las pensiones de las madres trabajadoras; es decir, disfrazan un tijeretazo a las pensiones con un objetivo que es --según ustedes porque tampoco lo consiguen-- el de eliminar la brecha en las pensiones. El Tribunal de Justicia de la Unión Europea únicamente establecía que el artículo 60 de la Ley General de la Seguridad Social era contrario al principio de igualdad de trato entre hombres y mujeres en materia de Seguridad Social, en el sentido de que el Gobierno del Partido Popular únicamente incluyó a las mujeres trabajadoras, a las madres trabajadoras, como beneficiarias del derecho a recibir un complemento a pensión. Es decir, el tribunal únicamente se limitaba a eso. El Tribunal de Justicia de la Unión Europea en ningún caso obliga a modificar el sistema de definición de la cuantía de la pensión para las madres trabajadoras, algo que ustedes con la coartada de ajustar la ley a la sentencia --como les decía-- hacen y lo que consiguen solamente es recortar esa pensión. Esta ley, por lo tanto, tiene un efecto perverso que nosotros pretendemos enmendar con la enmienda a la totalidad porque, tal y como está redactada, no solamente elimina la brecha de género en las pensiones, sino que el efecto que produce es recortar, como les decía, las pensiones de las mujeres. Y ello es así porque no respetan el principio de contributividad, es decir el derecho que tenemos todos --también y, sobre todo, las mujeres-- a recibir una pensión de acuerdo con lo que hayamos aportado al sistema. El Grupo Parlamentario Popular --como siempre ha hecho-- pide y defiende la eliminación de la brecha de género en las pensiones. Una brecha, que según los últimos datos publicados por la Seguridad Social correspondientes a la nómina de pensiones contributivas de febrero de este mismo año, supera el 30 %. Las mujeres cobramos de media una pensión de 826 euros frente a los 1250 euros que cobran los hombres; es decir, una mujer española cobra de media 424 euros menos de pensión que un hombre. Esta brecha tiene claramente su origen en varios motivos. En primer lugar, en la más corta carrera de cotización o lo que es lo mismo la intermitencia laboral de las mujeres. En segundo lugar, en que percibimos salarios más bajos porque trabajamos en profesiones que tradicional o mayoritariamente están vinculadas a sectores con peor remuneración. Y en tercer lugar, porque nos vemos obligadas a optar en muchos casos por los contratos a tiempo parcial para conciliar la vida familiar con la vida laboral. En definitiva, porque cotizamos menos, cobramos menos pensión. El Gobierno de España del Partido Popular dio el primer paso para eliminar la brecha de género en las pensiones a través de una medida que antes nunca se había aplicado en España, como fue la aprobación de un complemento a las pensiones de las madres trabajadoras con dos, tres y cuatro o más hijos del 5, 10 y 15 % respectivamente. Hoy volvemos a hablar de pensiones y hoy el Partido Popular vuelve a defender el derecho a cobrar una pensión digna para las madres trabajadoras. Nuestra enmienda a la totalidad gira en torno a cinco ejes fundamentales. El primero, ampliamos el complemento para que las madres o padres con un solo hijo también pueden percibirlo. Fue, además, un compromiso del Partido Popular en las últimas elecciones generales y Pablo Casado, nuestro presidente, lo incorporó a su programa de Gobierno y, hoy, lo incorporamos a esta enmienda a la totalidad. En segundo lugar, damos cumplimiento a la sentencia de 12 de diciembre de 2019, y regulamos la posibilidad de que los dos progenitores, el padre y la madre, puedan ser beneficiarios siempre que el padre acredite perjuicio en su carrera de cotización con ocasión del nacimiento o adopción de sus hijos e hijas. Considero importante destacar que el derecho a percibir el complemento se reconocerá siempre a la mujer cuando no medie solicitud y reconocimiento en favor del hombre, eso sí, solo uno de los dos progenitores podrán ser beneficiarios del complemento, que se percibirá en catorce pagas y con unos límites determinados en su cuantía. En tercer lugar, regulamos la configuración del complemento de pensión en base al principio de contributividad, es decir, la determinación del citado complemento lo configuramos en base a la aplicación de un porcentaje en función del número de hijos a la cuantía de la pensión correspondiente. Consideramos que la cuantía fija que propone el Gobierno, la tasa plana en las pensiones que propone el Gobierno, es claramente discriminatoria para las propias mujeres y desprecia, no tiene en cuenta o no valora la vida laboral de las mujeres con el esfuerzo y, en muchos casos, el sacrificio que conlleva, sino que por el contrario más bien penaliza y castiga precisamente a las mujeres por trabajar y cotizar. A mayor esfuerzo, a mayor aportación al sistema, más recorte en la pensión. Señorías, la tasa plana que propone el Gobierno de 27 euros por hijo es claramente un sistema injusto y casi misógino pues lejos de apoyar a la mujer para que trabaje, la penaliza precisamente por trabajar y contribuir. Evidentemente, todos queremos que se redistribuya la riqueza, muy bien, aquí está el Partido Popular, el Grupo Parlamentario Popular para buscar alternativas en ese sistema de distribución, pero lo que no vamos a consentir nunca, lo que nunca vamos a apoyar es que sea a costa de la renta de las madres trabajadoras. En cuarto lugar, incorporamos en el articulado dos disposiciones adicionales; una, para que la financiación de estas pensiones se realice mediante una transferencia del Estado a los presupuestos de la Seguridad Social; y otra, que también es importante, que establecemos un límite temporal al complemento de maternidad hasta en tanto la brecha de género en las pensiones de jubilación no supere el 5 %, así como sistemas de evaluación para hacer un seguimiento al cumplimiento de este límite. En relación con las medidas de ámbito económico, me parece importante destacar que ampliamos de nueve a doce meses la moratoria del pago de las cuotas de financiación, no como ustedes, que lo han establecido en solamente nueve meses. Entendemos que hay que apoyar a la gente que se asfixia, a la gente que lo está pasando mal, a las empresas y por supuesto también a las familias, que necesitan un respiro, y por eso apostamos por esos doce meses en lugar de esa fecha tan ridícula de nueve meses que plantean ustedes. (Aplausos). También incluimos un plan de rescate a la economía productiva, plan de rescate que ya presentó nuestro presidente nacional, Pablo Casado, y que será una realidad cuando el Partido Popular gobierne en España, porque después de ustedes seguirá haciendo falta rescatar la economía. Es un plan de rescate para el que nosotros proponemos un plazo de tres meses en su redacción. Entendemos que este plan tiene que ser consensuado con las comunidades autónomas, con los agentes sociales y por supuesto con los grupos políticos, y que debe sustentarse en los siguientes pilares. En primer lugar, 50 000 millones de euros para ayudas directas a las empresas, para que puedan sobrevivir. En segundo lugar, aprobación de un marco laboral que garantice la certidumbre, es decir, que los empresarios no tengan miedo, pero los trabajadores tampoco. En tercer lugar, la extensión de los ERTE hasta el final del estado de alarma, nuevamente sin incertidumbres y con garantías de estabilidad. En cuarto lugar, la aprobación de un plan de choque fiscal, igual al que han aprobado otros países europeos como el Reino Unido, Alemania o Francia. En relación con este plan de choque proponemos exenciones a autónomos y a pymes que no tengan beneficios; a ingreso cero, cuota cero. Es más, no solo lo incluimos en esta enmienda a la totalidad, sino que la Comisión de Trabajo de hace unos días, del día 11 de marzo, aprobó una proposición no de ley del Grupo Popular en la que precisamente se pedía esto mismo: a ingresos cero, cuotas cero. Espero que la cumplan, que respeten los acuerdos de esta Cámara. (Aplausos). También pedimos el retraso de la entrada en vigor de nuevos impuestos; es decir, ir al mismo ritmo y coordinarnos con Europa, bajadas selectivas y temporales de impuestos que permitan reactivar sectores estratégicos, y un plan de reequilibrio fiscal que reduzca el gasto público. Señorías, señores del Gobierno, a los ciudadanos, a los empresarios, no se les puede estar exigiendo permanentemente sacrificios a cambio de nada. Les pedimos generosidad con los que crean empleo, con los que, con sus impuestos --porque no decirlo-- y con su esfuerzo, sostienen el Estado del bienestar. Les pedimos que mantengan y que ayuden a las empresas a que puedan seguir subsistiendo; a las empresas y, por supuesto, también a los trabajadores. Ya hay en nuestro país casi 7 millones de españoles que quieren trabajar y no pueden hacerlo; y 1 millón de autónomos que no saben si al día siguiente van a poder levantar la persiana. Ustedes, señores socialistas, prometieron que no iban a dejarse a nadie atrás, pero se están dejando a todo el mundo atrás; y el problema es que no son capaces de mirar en esa dirección y ver cómo la gente cae y la gente lo pasa mal. Apoyen todos y todas, señorías, esta enmienda a la totalidad; les demostraremos a los españoles que la política sirve para algo…"
}