{
    "metadata": {
        "celebrated": "2021-05-25T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 4/2021, DE 9 DE MARZO, POR EL QUE SE MODIFICAN LA LEY 27/2014, DE 27 DE NOVIEMBRE, DEL IMPUESTO SOBRE SOCIEDADES, Y EL TEXTO REFUNDIDO DE LA LEY DEL IMPUESTO SOBRE LA RENTA DE NO RESIDENTES, APROBADO MEDIANTE REAL DECRETO LEGISLATIVO 5/2004, DE 5 DE MARZO, EN RELACIÓN CON LAS ASIMETRÍAS HÍBRIDAS. ",
        "diputado": [
            {
                "apellidos": "Giménez Giménez",
                "apellidosNombre": "Giménez Giménez, Sara",
                "codParlamentario": 169,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 2,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Sara",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/SaraGimnez",
                "twitterUserId": "479740555",
                "twitterUserName": "SaraGimnez"
            },
            0
        ],
        "order": 72,
        "path": "../data/diaries-txts/DSCD-14-PL-092.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "GIMÉNEZ GIMÉNEZ"
    },
    "text": "Gracias, presidenta. Señorías, con relación a la enmienda a la totalidad que ha presentado el Partido Popular, quiero decirles que ya saben que en materia de complemento de maternidad, en pensiones, en materias que supongan un avance en igualdad defendemos por nuestra parte que ninguna mujer se quede atrás. Esto es algo por lo que apostamos de una manera firme y con hechos desde nuestro grupo parlamentario, y no como parece que hacen otros, que utilizan esta cuestión más como un eslogan publicitario. Me gustaría poner encima de la mesa dos ejemplos para que veamos cómo puede repercutir y cómo debemos plantear esta cuestión en lo relativo a la reforma y la mejora de las pensiones en el ámbito de género. Pensemos, por ejemplo, en el hogar monoparental de una mujer que se hace cargo de su hijo, que tiene un salario de unos 500 euros porque tiene una jornada parcial, una realidad que lamentablemente no es puntual, sino que es bastante abundante en nuestro país. Con la enmienda que plantea el Partido Popular, una mujer con un niño y que tiene esos 500 euros de base cobraría un complemento de 300 euros, porque es el 5 % lo que ustedes están proponiendo. Por lo tanto, empeoran la condición que ha establecido el Gobierno con su reforma, que sería de 400 euros anuales. Así pues, creemos que la propuesta que ustedes plantean afecta a aquellas mujeres en situación de mayor vulnerabilidad económica. Por otro lado, pensemos en otro modelo de mujer: una mujer con dos hijos y que tiene una base de cotización aproximadamente de 1000 euros. Con la propuesta de complemento de pensión que realiza el Gobierno cobraría 800 euros al año en lugar de los 1200 euros que es lo que había hasta ahora en vigor, porque le correspondería un 10 % de su base de cotización. La conclusión a la que nosotros llegamos es que las dos propuestas dejan mujeres atrás. Una deja atrás a las más vulnerables y la otra mejora las condiciones de unas a costa de otras. Ciudadanos plantea que, por un lado, es vital un marco de protección para aquellas mujeres que tienen bases de cotización más bajas y, por lo tanto, hay que establecer ese músculo de protección que sería la garantía de los 400 euros anuales cuando se tiene un hijo. Por otro lado, planteamos no penalizar a aquellas mujeres de rentas medias o altas que tienen dos o más hijos, proponiendo que se mantenga ese porcentaje del 10 o el 15 % de complemento de maternidad. Señorías, esto supondría no penalizar a nadie y avanzar en la reducción de la brecha de género en materia de pensiones, pero no de unas mujeres a costa de otras, y muchísimo menos dejando a las mujeres con las pensiones más bajas y en situación de vulnerabilidad con un recorte anual, que es lo que ustedes en esta enmienda a la totalidad están proponiendo. Además, en este decreto que ustedes enmiendan había una cuestión muy importante respecto al ingreso mínimo vital que ustedes han eliminado de un plumazo. El decreto que ustedes enmiendan permitía a los servicios sociales y a las entidades del tercer sector que se incluyeran en el futuro registro de mediadores sociales para acreditar algunas condiciones para acceder al ingreso mínimo vital en los casos que fuera necesario. Nos estamos quejando de una manera reiterada y es clave esta mejora, porque permitiría acelerar la tramitación y el acceso al ingreso mínimo vital en las situaciones de pobreza extrema. Otro de los conflictos que planteaba la regulación original del ingreso mínimo vital, y que el decreto establecía, era que la carga de la prueba en casos de supuesta relación de convivencia se ampliara y se permitiese que fueran los servicios sociales, estableciendo procesos ágiles, los que acreditaran la situación de convivencia sin parentesco. Igualmente, otra cosa que ese decreto mejoraba, y que ustedes también eliminan, es valorar situaciones especiales a la hora de decidir quiénes forman la unidad de convivencia. Hasta ahora se establecía que las víctimas de violencia de género con hijos, así como las personas en trámite de separación o divorcio que hubieran abandonado su casa, podían contar como unidad de convivencia aunque no llevasen un año fuera del domicilio. Pero esta mejora del decreto que ustedes enmiendan, y que ahora han ignorado, establecía que se ampliara esta circunstancia para que se pudieran incluir en las unidades de convivencia a los familiares que las acojan de forma temporal sin ese requisito del año de convivencia. ¿Qué es lo que quiero explicar? Que, por un lado, la enmienda que plantean tiene una parte que consideramos adecuada de cara a un determinado perfil de mujeres en lo relativo al complemento de maternidad, pero eliminan de un plumazo --y no lo entiendo-- todo lo que supone una mejora para el ingreso mínimo vital. Lo que hacen es meter un contenido económico que, aunque podamos compartir, nada tiene que ver con el real decreto que ustedes enmiendan. Por ello, tanto a las señorías del PP como a las señorías del PSOE, les pido que no hagan un eslogan del ‘no dejar a nadie atrás’, porque su empeño en cargar todo dentro de lo que es ideología en muchas ocasiones lo que hace --lo hace en este caso-- es dejar a mujeres a un lado. Señorías del Gobierno, lo que hace su proyecto de ley es dejar, por un lado, a mujeres con rentas medias y altas en una determinada situación de desprotección y de brecha, porque parece que penalizamos a aquellas que han hecho esfuerzos profesionales cuando se les tiene que reconocer un complemento en sus pensiones; y, por otro lado, dejar a otras mujeres en situación más vulnerable con cuantías más reducidas. Dejen de ahondar, señorías del PSOE y señorías del PP, en trincheras ideológicas y empiecen a tender puentes, puentes que beneficien a los españoles y que beneficien a las mujeres, puentes que todos los ciudadanos estamos totalmente dispuestos a construir. En esos puentes siempre encontrarán a nuestra formación política. Gracias. (Aplausos)."
}