{
    "metadata": {
        "celebrated": "2021-05-25T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 4/2021, DE 9 DE MARZO, POR EL QUE SE MODIFICAN LA LEY 27/2014, DE 27 DE NOVIEMBRE, DEL IMPUESTO SOBRE SOCIEDADES, Y EL TEXTO REFUNDIDO DE LA LEY DEL IMPUESTO SOBRE LA RENTA DE NO RESIDENTES, APROBADO MEDIANTE REAL DECRETO LEGISLATIVO 5/2004, DE 5 DE MARZO, EN RELACIÓN CON LAS ASIMETRÍAS HÍBRIDAS. ",
        "diputado": [
            {
                "apellidos": "Rego Candamil",
                "apellidosNombre": "Rego Candamil, Néstor",
                "codParlamentario": 40,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "BNG",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 15,
                "idLegislatura": 14,
                "nombre": "Néstor",
                "nombreCircunscripcion": "Coruña (A)",
                "twitter": "https://twitter.com/NestorRego",
                "twitterUserId": "435720619",
                "twitterUserName": "NestorRego"
            },
            0
        ],
        "order": 74,
        "path": "../data/diaries-txts/DSCD-14-PL-092.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "REGO CANDAMIL"
    },
    "text": "Gracias, señora presidenta. El BNG fue crítico en su día con los criterios establecidos en este real decreto para reducir la brecha de género, pero la enmienda del Grupo Popular claramente no resuelve en sentido positivo los déficit, sino por el contrario, perjudica en un aspecto concreto, como el que afecta a las familias numerosas, en general lo empeora, particularmente en relación con el ingreso mínimo vital, por lo que no la vamos a apoyar. Nuestra posición crítica partía de que, aunque coincidimos en la intencionalidad de la norma, discordamos en cómo pretenden resolver ese objetivo de reducir la brecha de género, porque está claro que ese es un objetivo prioritario, pero otra cosa es la fórmula empleada para lograrlo, que a nuestro juicio es más cuestionable; entre otras razones porque, partiendo de que en la base de esa brecha de género está el rol de cuidadoras que históricamente tuvieron que asumir muchas mujeres, es verdad que ese rol no se limitó al cuidado de los hijos. Por lo menos en Galiza, en que era común la familia extensa, estaba determinado también por el cuidado de otros familiares, situación que no se ve amparada por lo establecido en este proyecto de ley. Pero, como señalaba también en mi intervención anterior, las características estructurales de nuestra economía afectaron igualmente a la brecha de género de manera importante. En la actividad agraria, hasta hace unas décadas, con un peso importante en la economía, en la demografía de Galicia, solo cotizaba a la Seguridad Social agraria el titular de la explotación, siempre o casi siempre hombre. Por tanto, queda claro que la compensación por hijo no resuelve todo todos los casos y todas las circunstancias. Por eso el BNG defiende otras vías más eficaces para reducir la brecha de género y de paso otras brechas como la nacional o territorial, que ningún partido español parece tener nunca en cuenta. Les recuerdo algunos datos. Galiza tiene las segundas pensiones más bajas del Estado español, 995 euros de media frente a los 1380 de Madrid o los 1451 del País Vasco. Más datos. Ourense es la provincia con la pensión más baja, 818 euros, es decir, 547 menos que la media de Madrid y 645 menos que la de Vizcaya. Por eso nuestra propuesta parte de subir las pensiones mínimas para equipararlas al salario mínimo interprofesional y ambos progresivamente al salario medio, porque esto, además de ser una medida de justicia social necesaria, tendría un efecto simultáneo de reducir la brecha territorial y la de género. Finalizo. Aprovechamos para reiterar que lamentamos que en el decreto inicial no se resuelva la ineficacia del ingreso mínimo vital y la exclusión injustificada de determinados colectivos o que dejen fuera de la consideración de enfermedad profesional numerosos colectivos del ámbito sociosanitario de cuidados, como el servicio…"
}