{
    "metadata": {
        "celebrated": "2021-05-25T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 4/2021, DE 9 DE MARZO, POR EL QUE SE MODIFICAN LA LEY 27/2014, DE 27 DE NOVIEMBRE, DEL IMPUESTO SOBRE SOCIEDADES, Y EL TEXTO REFUNDIDO DE LA LEY DEL IMPUESTO SOBRE LA RENTA DE NO RESIDENTES, APROBADO MEDIANTE REAL DECRETO LEGISLATIVO 5/2004, DE 5 DE MARZO, EN RELACIÓN CON LAS ASIMETRÍAS HÍBRIDAS. ",
        "diputado": [
            {
                "apellidos": "Barandiaran Benito",
                "apellidosNombre": "Barandiaran Benito, Íñigo",
                "codParlamentario": 97,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "EAJ-PNV",
                "genero": 1,
                "grupo": "Grupo Parlamentario Vasco (EAJ-PNV)",
                "idCircunscripcion": 20,
                "idLegislatura": 14,
                "nombre": "Íñigo",
                "nombreCircunscripcion": "Gipuzkoa",
                "twitter": "https://twitter.com/inibaran",
                "twitterUserId": "878647221532729345",
                "twitterUserName": "inibaran"
            },
            0
        ],
        "order": 70,
        "path": "../data/diaries-txts/DSCD-14-PL-092.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BARANDIARAN BENITO"
    },
    "text": "Buenos días, señorías, señora presidenta. Al margen de pequeñas particularidades que señalaré en algún momento, la enmienda a la totalidad que nos propone el Partido Popular cuenta, como novedades en las que pretende sustentar la pertinencia de esta iniciativa, con algunas pocas propuestas diferenciadas respecto a las contenidas en el Real Decreto-ley 3/21, convalidado por esta Cámara el 18 de febrero de este mismo año, e incluye entre ellas, además, curiosamente, la eliminación de un capítulo entero. Como decía, y dejando de lado determinada propuesta sistemática y de redacción de su artículo primero, que creemos que es bastante adecuada, desde el punto de vista técnico, las novedades principales son: La primera, relativa a la inclusión en la modificación del artículo 60.1 del texto refundido de la Ley General de la Seguridad Social de un nuevo apartado 3, mediante el que precisa el importe del complemento por maternidad atendiendo al número de hijos, a diferencia de lo dispuesto en igual apartado del texto convalidado, que prevé que su cuantía será fijada en la correspondiente Ley de Presupuestos Generales del Estado anual. En el mismo sentido y para las clases pasivas, modifica la disposición adicional decimoctava, con una nueva determinación en su apartado 3. La segunda, relativa a la supresión de la disposición transitoria trigesimotercera, a la que se refería el apartado 4 de su artículo 1.º, que hace referencia al mantenimiento transitorio del complemento por maternidad en las pensiones contributivas. La tercera --y más llamativa, a nuestro modo de ver-- es la desaparición del capítulo 2 del título primero de aquel Real Decreto-ley 3/21, en materia de ingreso mínimo vital. Y cuarta, una no menos llamativa disposición adicional primera, que contempla un plan de rescate a la economía productiva, que el Gobierno deberá aprobar en el plazo de tres meses, y que, a su juicio, deberá contar con un importe de al menos 50 000 millones de euros, donde, además, mandata al Ejecutivo para adoptar medidas dirigidas a obtener un marco laboral estable que reduzca la incertidumbre actual, y un plan de choque fiscal con exenciones para pequeñas y medianas empresas y autónomos, así como un plan de reequilibrio fiscal para reducir el gasto público. Al margen de las consideraciones sobre las dos primeras cuestiones, que ya he apuntado, me gustaría centrarme en estas dos últimas. En cuanto a la última, en concreto --dicho sea con todo el respeto--, creemos que la propia iniciativa contiene la justificación del voto negativo que merecen, porque dice así: No es posible realizar una estimación económica por no disponer de los datos y herramientas precisas. Vamos a ver, ¿se puede ser tan frívolo como para proponer un plan de rescate de 50 000 millones de euros diciendo que no se dispone de una estimación económica? ¿Se puede ser tan incoherente como para proponer un plan de choque y reequilibrio fiscal sin saber qué alcance y cuantía debe alcanzar? ¿Se puede saber a qué se refiere con un marco laboral estable tras haber descausalizado el contrato de trabajo y promovido tantas figuras de contratación que ni hoy se sabe cuántas fórmulas existen? Esa ya es una buena razón para votar en contra, pero además nos encontramos con una sorpresa --que no sé si es tal-- en cuanto al ingreso mínimo vital. Si bien nuestro grupo en su día optó por votar en contra precisamente por una clara discrepancia con aquella iniciativa legislativa porque manifestamos nuestra radical oposición a una nueva intromisión en el ámbito competencial vasco, en este caso --en aquel caso era en cuanto al procedimiento y gestión del ingreso mínimo vital-- esta medida creemos que no impide aquella deriva. No es menos cierto que en aquel momento destacamos otras cuestiones, y una era que llamaba la atención que siendo ya la quinta modificación legislativa en materia de ingreso mínimo vital aún no se hubiera adelantado su tramitación en ponencia, y eso es lo que requiere de alguna manera esa prestación. Alguna de las medidas propuestas son más que positivas desde el punto social y pretendíamos debatirlas bien en el seno de la ponencia, bien en una propuesta legislativa específica, ya que nuestra intención era y es --sigue siendo-- la de subsanar aquellos defectos si salía adelante la iniciativa --como sucedió--, procurando corregirlas en el proceso de enmiendas. Porque ese es el trasfondo de esta iniciativa, que en lugar de optar por la vía del debate en ponencia planteando las enmiendas parciales que correspondieran, que es el contenido al que parece referirse en su integridad el texto de la enmienda a la totalidad, se formula como una enmienda a la totalidad por un interés que entendemos --dicho sea con todo el respeto-- un tanto espurio. Creemos que son los tiempos electorales que corren los que han impulsado al Partido Popular a traer esta iniciativa. No es ese nuestro juego, señoras y señores del Partido Popular. Entendemos que no es el momento ni el lugar de jugar con algo tan trascendente, desde el punto de vista social, como el ingreso mínimo vital. No vamos a participar en esta escalada del enfrentamiento, mucho menos por razones puramente electorales. Por eso, entendemos que este debate se puede producir en el seno de la ponencia que, como tal, se debe constituir --ahí ya me dirijo a los grupos del Gobierno para que desatasquen la posible finalización del plazo de enmiendas-- para que sean debatidas precisamente en ponencia todas aquellas cuestiones a las que se está refiriendo tanto esta iniciativa como otras que a través de enmiendas podamos realizar. Por eso, les decimos que no van a contar con nuestro apoyo. En este tipo de iniciativas y con este tipo de actitudes no van a contar nunca con nuestro apoyo."
}