{
    "metadata": {
        "celebrated": "2021-05-25T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 4/2021, DE 9 DE MARZO, POR EL QUE SE MODIFICAN LA LEY 27/2014, DE 27 DE NOVIEMBRE, DEL IMPUESTO SOBRE SOCIEDADES, Y EL TEXTO REFUNDIDO DE LA LEY DEL IMPUESTO SOBRE LA RENTA DE NO RESIDENTES, APROBADO MEDIANTE REAL DECRETO LEGISLATIVO 5/2004, DE 5 DE MARZO, EN RELACIÓN CON LAS ASIMETRÍAS HÍBRIDAS. ",
        "diputado": [
            {
                "apellidos": "Boadella Esteve",
                "apellidosNombre": "Boadella Esteve, Genís",
                "codParlamentario": 24,
                "fchAlta": "19/11/2019",
                "fchBaja": "",
                "formacion": "JxCat-JUNTS",
                "genero": 1,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Genís",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/genisboadella",
                "twitterUserId": "541483505",
                "twitterUserName": "genisboadella"
            },
            0
        ],
        "order": 78,
        "path": "../data/diaries-txts/DSCD-14-PL-092.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "BOADELLA ESTEVE"
    },
    "text": "Muchas gracias, señora presidenta. Muy brevemente, como expusimos el día que se debatía el Real Decreto-ley 3/2021, creemos que no era la mejor regulación ese real decreto ley. En el famoso título del real decreto-ley contra la brecha de género salía la cuestión relativa a la brecha de género, salía la cuestión relativa a la enfermedad profesional en el personal sanitario, en el contagiado por COVID, salían medidas de defensa del empleo, salía la cuestión de la facturación de autónomos, salían previsiones en materia de ICO. Por lo tanto, aquel titular del real decreto-ley que lucha contra la brecha de género era un mix de muchos temas y ya planteamos en su momento que esa quizá no era la mejor técnica legislativa ni la mejor manera de abordar esta cuestión. Aparte de que, entrando en el contenido del real decreto ley, había muchas cuestiones --algunas se han apuntado aquí--, como que las familias numerosas podrían perder capacidad adquisitiva, etcétera. Por tanto, ese real decreto ley, es cierto, de brecha tenía lo justo, entre otros contenidos, y de contra la brecha, está por ver porque tenemos serias dudas de si la aplicación que genera este real decreto-ley será efectiva o no. Por este escenario nosotros también pedimos en su momento la tramitación como proyecto de ley. Lo que es cierto es que creemos que la vía idónea para mejorar ese real decreto-ley es la tramitación como proyecto de ley, las enmiendas que puedan presentar los diferentes grupos parlamentarios, como he venido yo defendiendo otras veces; que los proyectos de ley tiren hacia delante, que se constituyan las ponencias y que se pueda aportar cuanto más mejor por los diferentes grupos parlamentarios. Pero partir de la base de la alternativa que plantea hoy el PP creemos que no es la mejor manera de afrontar estos temas. Primero, porque estamos muy de acuerdo en que se consiga el cambio de la protección al personal sanitario en relación con los contagios con COVID y que tengan la protección como si fuera enfermedad profesional. Esto parte --me permitirán que lo diga-- de una proposición no de ley que se aprobó a propuesta del PDeCAT en la Comisión de Sanidad, previa incluso al real decreto-ley. Por tanto, en ese real decreto-ley hay contenidos que consideramos válidos y contenidos que hay que mejorar, pero la gran sorpresa de la enmienda a la totalidad, sin duda alguna es la desaparición del ingreso mínimo vital. Uno tenía la sensación de que el Partido Popular vino arrastrando los pies a la aprobación del ingreso mínimo vital. Esta sensación creo que hoy la podemos acabar confirmando, ya que ustedes aprovechan esta enmienda a la totalidad para olvidarse de un contenido que supone unas medidas importantes, aquel ingreso mínimo vital. Por tanto, no se explica tampoco cómo en esta enmienda a la totalidad acaban cayendo unos contenidos que son útiles y que suponen unas mejoras; mejoras de las que, por cierto --y vuelvo a insistir-- si se hubiera constituido la ponencia relativa a la ley del ingreso mínimo vital, formarían parte muchas enmiendas no solo de mi grupo sino también de otros que las han presentado. No vamos a dar apoyo a la enmienda a la totalidad, pero sí queremos aprovechar la ocasión para reivindicar que tanto esta ponencia relativa a este real decreto ley, como la que está pendiente del ingreso mínimo vital sigan su curso y se pueda empezar a trabajar cuanto antes. Muchas gracias."
}