{
    "metadata": {
        "celebrated": "2021-05-25T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 4/2021, DE 9 DE MARZO, POR EL QUE SE MODIFICAN LA LEY 27/2014, DE 27 DE NOVIEMBRE, DEL IMPUESTO SOBRE SOCIEDADES, Y EL TEXTO REFUNDIDO DE LA LEY DEL IMPUESTO SOBRE LA RENTA DE NO RESIDENTES, APROBADO MEDIANTE REAL DECRETO LEGISLATIVO 5/2004, DE 5 DE MARZO, EN RELACIÓN CON LAS ASIMETRÍAS HÍBRIDAS. ",
        "diputado": [
            {
                "apellidos": "Batet Lamaña",
                "apellidosNombre": "Batet Lamaña, Meritxell",
                "codParlamentario": 215,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "PSC-PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Meritxell",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/meritxell_batet",
                "twitterUserId": "725700028392689664",
                "twitterUserName": "meritxell_batet"
            },
            10
        ],
        "order": 86,
        "path": "../data/diaries-txts/DSCD-14-PL-092.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "PRESIDENTA"
    },
    "text": "A continuación, pasamos al punto correspondiente a la elección de la corporación Radiotelevisión Española, de acuerdo con lo dispuesto en el artículo 11.4 de la Ley 17/2006, de 5 de junio, de la Radio y la Televisión de Titularidad Estatal y en la disposición transitoria primera de la Ley 5/2017, de 29 de septiembre, por la que se modifica la citada Ley 17/2006 para recuperar la independencia de la corporación Radiotelevisión Española y el pluralismo en la elección parlamentaria de sus órganos. La elección se hará por el sistema establecido en el artículo 205 en relación con el 204 del Reglamento resultando elegido aquel candidato que obtenga mayor número de votos alcanzando al menos una mayoría de dos tercios, es decir, 234 votos. La señora secretaria segunda dará lectura del nombre de los diez miembros electos del consejo de administración de la corporación Radiotelevisión Española."
}