{
    "metadata": {
        "celebrated": "2021-05-25T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 4/2021, DE 9 DE MARZO, POR EL QUE SE MODIFICAN LA LEY 27/2014, DE 27 DE NOVIEMBRE, DEL IMPUESTO SOBRE SOCIEDADES, Y EL TEXTO REFUNDIDO DE LA LEY DEL IMPUESTO SOBRE LA RENTA DE NO RESIDENTES, APROBADO MEDIANTE REAL DECRETO LEGISLATIVO 5/2004, DE 5 DE MARZO, EN RELACIÓN CON LAS ASIMETRÍAS HÍBRIDAS. ",
        "diputado": [
            {
                "apellidos": "López Somoza",
                "apellidosNombre": "López Somoza, Gema",
                "codParlamentario": 363,
                "fchAlta": "24/02/2020",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Gema",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/GemaL_Somoza",
                "twitterUserId": "223167040",
                "twitterUserName": "GemaL_Somoza"
            },
            0
        ],
        "order": 84,
        "path": "../data/diaries-txts/DSCD-14-PL-092.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "LÓPEZ SOMOZA"
    },
    "text": "Gracias, presidenta. Buenos días, señorías. Debatimos hoy la enmienda a la totalidad que el Grupo Popular ha presentado para que se adopten medidas de reducción de la brecha de género en pensiones, una enmienda a totalidad, señorías, que no aporta nada nuevo al texto que ya tenemos, ni una sola propuesta. Se trata de un texto técnicamente mejorable que es discriminatorio y que, además, señorías, llega muy tarde. Presentan un texto en el que ya la exposición de motivos deja mucho que desear. Dedican, por una parte, párrafos enteros a los Gobiernos de Mariano Rajoy, como si fueran los impulsores de las políticas sociales y de igualdad de género en España. Les reconozco que hay que tener muy poquita vergüenza para hacer esto y una osadía muy grande para mirar a la cara a toda la bancada socialista. Por otra, dedican nada más y nada menos que tres líneas a hablar de autónomos y otras tres al personal sanitario. Tres líneas, ningún contenido, ninguna propuesta. Reducen a la mínima expresión las importantes medidas de protección para autónomos y sanitarios que contiene el proyecto de ley. Por cierto --ya se lo han dicho otros portavoces de los grupos que me han precedido--, ¿qué pasa con el ingreso mínimo vital? ¿Se les ha olvidado? El real decreto-ley que presentó el Gobierno y que convalidó esta Cámara hace un mes amplía la cobertura del ingreso mínimo vital, amplía el acceso a un mayor número de personas vulnerables e incorpora los servicios sociales --al tercer sector también-- a este nuevo derecho en nuestro modelo social, pero ustedes directamente en su enmienda lo eliminan. ¿Son estas, señorías, sus prioridades? ¿Esta es la importancia que para ustedes tienen los colectivos más vulnerables y que peor lo están pasando? Esta es la diferencia entre su modelo y el nuestro. Nosotros protegemos a todos sin dejar a nadie atrás --sí, señorías, sin dejar a nadie atrás-- mientras que ustedes no protegen absolutamente a nadie. (Aplausos). Con respecto al complemento de maternidad, reivindican un complemento de maternidad que ya ha sido declarado discriminatorio por el Tribunal de Justicia de la Unión Europea y además con lo que ustedes plantean en su enmienda hacen aún más grande, si cabe, la brecha entre las pensiones de las mujeres. Dar más a quien más tiene. Claro, muy en la línea de su política redistributiva, aparte de no asumir ningún error y perseverar en políticas que han marcado los siete años más oscuros para la sociedad española en materia de derechos y libertades, especialmente, señorías, en los derechos de las mujeres. O quizá no. O quizá, señorías, están haciendo directamente una declaración de intenciones, porque yo les pregunto: ¿Ustedes, señores del Grupo Popular, defienden un criterio que ha sido definido discriminatorio por el Tribunal de Justicia de la Unión Europea? Díganlo claramente, porque si realmente es un sí, yo me voy mucho más preocupada de lo que me quedé cuando leí esta iniciativa que traen ustedes hoy aquí al ver que insisten, que persisten en el error. También demuestran tener un claro desconocimiento técnico. Plantean una iniciativa legislativa que afecta a partidas presupuestarias vigentes, pero no las identifican. Es decir, vienen ustedes aquí y piden que aparezcan recursos económicos, pero son incapaces de compartir con esta Cámara de dónde habría que detraerlos. Argumentan no tener datos o no tener información, pero, señorías, ¿no conocen los Presupuestos Generales del Estado para el año 2021? ¿Saben que los debatimos y los aprobamos aquí, verdad? ¿Saben que están publicados en el Boletín Oficial del Estado, verdad? Son conscientes de todo ello, ¿verdad? Tres líneas para autónomos, tres líneas para sanitarios, tres líneas para una memoria económica --todo ello vacío de contenido-- y absolutamente nada para el ingreso mínimo vital. Ya está, esta es su máxima aportación. Esto es, señorías del Grupo Popular, lo que recoge su enmienda a la totalidad con texto alternativo, pero es que además, como les decía, llega tarde. Plantean un plan de rescate de la economía productiva con medidas que ya están en marcha y algunas que ya llevan tiempo en marcha. Hablan de un fondo de apoyo financiero y capitalización de empresas. Señorías, ¿pero dónde han estado ustedes este último año? Inyección de liquidez para garantizar la solvencia de nuestro tejido productivo --cito su expresión--. Señorías del Grupo Popular, les recuerdo todas las medidas que ha puesto en marcha este Gobierno en materia económica. Se las ha dicho esta mañana la ministra, pero yo se las voy a repetir: líneas de avales públicos y ampliación para los plazos, los ERTE, pagando los sueldos y las cuotas a la Seguridad Social, la prestación extraordinaria por cese de actividad para los trabajadores autónomos, las moratorias en el pago de impuestos y cotizaciones, moratorias también en los créditos, el Fondo de Reestructuración de la deuda COVID, dos fondos de solvencia de SEPI y Cofides, ayudas directas a las comunidades autónomas a través del React-EU y las ayudas directas de 7000 millones de euros que hemos debatido esta mañana en el Real Decreto 5/2021. De verdad, señorías, ¿tan en contra están de ayudar a los españoles y a las españolas que peor lo están pasando? Pero lo que resulta totalmente intolerable en un Estado democrático y de derecho es que ustedes renieguen de cualquier avance en derechos y libertades. Consideran que estos deben ser privilegios. Los aquí presentes lo sabemos muy bien. Ustedes se encuentran mucho más cómodos apoyándose en su chequera que realmente en las normas. En conclusión, señorías del Partido Popular, votar a favor del texto que plantean implica un retroceso en materia de igualdad, votar a favor de su iniciativa es un disparate impropio de los que sí creemos en la libertad; por eso, no contará con el respaldo socialista, con el partido y el Gobierno que puso en marcha la Ley contra la Violencia de género, con el partido y con el Gobierno que puso en marcha la Ley de Igualdad, con el partido y con el Gobierno que despenalizaron el aborto y nos permitieron a las mujeres decidir sobre nosotras mismas. El contenido de este texto provoca desconfianza, discriminación e inseguridad jurídica. Afortunadamente, señorías del Partido Popular, no son ustedes los que están en el Gobierno porque a juzgar por el contenido de este texto --que ustedes plantean hoy aquí-- son un partido muy peligroso cuando gobiernan en crisis y sí, lo sabemos en Madrid, lo sabemos perfectamente, donde ustedes gobiernan y no han dado ni un solo euro en ayudas directas. Muchas gracias. (Aplausos)."
}