{
    "metadata": {
        "celebrated": "2021-05-25T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 4/2021, DE 9 DE MARZO, POR EL QUE SE MODIFICAN LA LEY 27/2014, DE 27 DE NOVIEMBRE, DEL IMPUESTO SOBRE SOCIEDADES, Y EL TEXTO REFUNDIDO DE LA LEY DEL IMPUESTO SOBRE LA RENTA DE NO RESIDENTES, APROBADO MEDIANTE REAL DECRETO LEGISLATIVO 5/2004, DE 5 DE MARZO, EN RELACIÓN CON LAS ASIMETRÍAS HÍBRIDAS. ",
        "diputado": [
            {
                "apellidos": "Toscano de Balbín",
                "apellidosNombre": "Toscano de Balbín, Carla",
                "codParlamentario": 296,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 2,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Carla",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/eledhmel",
                "twitterUserId": "3050371833",
                "twitterUserName": "eledhmel"
            },
            0
        ],
        "order": 82,
        "path": "../data/diaries-txts/DSCD-14-PL-092.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "TOSCANO DE BALBÍN"
    },
    "text": "Con la venia. Señorías del Partido Popular, tengo que decirles que su enmienda a la totalidad es una oportunidad perdida. Por un lado, se plantean propuestas inconcretas, más propias de un mitin que de una norma que aspira a conseguir rango de ley y, por otro, han caído otra vez en las redes de la ideología de género y del globalismo. En cuanto a las propuestas inconcretas, resulta cándido que propongan la creación de un plan de rescate a la economía productiva con medidas tan atractivas como ayudas directas, fiscales o que se reduzca el gasto público. Mis hijos también redactan unas cartas a los Reyes Magos preciosas. (Aplausos). No es realista que, de aquí a tres meses, los grupos vayan a concertar todas estas medidas. Sin embargo, hay medidas básicas que son sencillísimas de aplicar ya y que los autónomos y los empresarios llevan esperando mucho tiempo, como son, por ejemplo, que las cuotas de los autónomos deberían reducirse proporcionalmente a la disminución de su facturación o que los impuestos como el IVA solo deberían pagarse cuando el empresario haya cobrado los trabajos correspondientes, no por el hecho de haber emitido la factura, porque Hacienda también puede arruinar a los empresarios. Lo que les decía, oportunidades perdidas. También quiero recordar que hoy estamos aquí por la cuestión de las pensiones, porque el Gobierno, aprovechando la sentencia del Tribunal de Justicia de la Unión Europea que pedía igualdad para hombres y mujeres y aprovechando del mecanismo del real decreto-ley debate y abusando de él, para evitar cualquier tipo de debate, como buenos totalitarios que son, ha abierto otra vez la guerra de sexos. Lo que en teoría debería ser un cambio para eliminar una discriminación contra el hombre --porque, sí, el hombre sufre discriminación--, ustedes lo han utilizado para machacar a las madres y a las familias. (Aplausos). Lo que no nos sorprende es que el Partido Popular proponga una enmienda a la totalidad que no es ni chicha ni limonada, en la línea del PP de los últimos tiempos. El PP otra vez compra la ideología de género que vende la izquierda. Esta enmienda les ha retratado, señores del Partido Popular, porque demuestra que en materia económica pueden tener diferencias con la izquierda pero que en materia ideológica se acercan peligrosamente. (Aplausos). Me encantaría que los señores diputados del Partido Popular explicaran a los españoles por qué en 2015 entendían que era un complemento por maternidad, por aportación demográfica, y ahora por obra y gracia del feminismo es un complemento por brecha de género. Es un salto ideológico cualitativo que no sé si sus votantes van a entender. La cobardía se paga, señores, y no lo digo solo porque adopten la terminología de la izquierda, sino porque adoptan sus contenidos. Ustedes, diputados del Partido Popular, están proponiendo una ley discriminatoria contra el hombre. En su propuesta, la mujer recibe el complemento por defecto y el hombre tiene que justificar la pérdida de ingresos por paternidad. Es una propuesta discriminatoria contra el hombre porque el hombre que haya sido condenado por violencia de género no recibe el complemento, pero si una mujer ha sido condenada por violencia contra su pareja sí recibe el complemento. Así que tenemos más discriminación contra el hombre, más privilegios hacia la mujer y, en resumen, más feminismo de la mano del Partido Popular. (Aplausos). Los señores diputados del Gobierno, tan feministas ellos, quieren un proyecto de ley que desprecia a las madres de más de dos hijos y los diputados del Partido Popular, que también se jactan de feministas, desprecian a las madres de más de cuatro hijos. Lo que VOX propone es proteger a todas las madres, tengan los hijos que tengan. ¡Queremos igualdad real ya! (Aplausos). Unos de ustedes recortan pensiones y los otros miran para otro lado cuando se trata de las familias más numerosas, es decir, las más generosas. Lo que no entienden ni unos ni otros es que no hay brecha de género, para empezar porque las personas no tenemos género, sino que lo que hay es una brecha maternal. (Aplausos). Es cierto que hay hombres que cotizan más y que, por lo tanto, tienen pensiones mejores que las mujeres, pero no porque las mujeres seamos unas pobrecitas víctimas oprimidas por el patriarcado, su fantasma favorito, no, es que muchas mujeres priorizamos en la familia y en la maternidad. (Aplausos). Señorías, la maternidad es un bien, la familia es un bien, tener hijos no es patriarcal y hasta que no acepten esto seguirán despreciando la maternidad. Aquí no hace falta ninguna perspectiva de género, lo que hace falta es una perspectiva de familia que, además, nos ayude a combatir el invierno demográfico que en España ya es una glaciación. Ustedes castigan a las madres y no se dan cuenta de que los niños de ayer son los que sostienen a los ancianos de hoy. El problema es que ninguno de ustedes tiene un modelo de sociedad. En el Gobierno encontramos un plan de destrucción de la sociedad y en el Partido Popular encontramos algo que produce los mismos terribles efectos, que es la falta de convicciones. El resultado es el ataque o la indiferencia por la familia, que es el pilar fundamental de nuestra sociedad. Señorías, ¿son de verdad tan feministas? ¿De verdad les importan tanto las mujeres? Aprueben nuestra última propuesta para compatibilizar el derecho de deducción por maternidad con las prestaciones de los ERTE. (Aplausos). Demos incentivos a los empresarios para contratar a mujeres embarazadas, demos bajas por maternidad más largas, demos ayudas mensuales por hijo y premiemos a las madres por hacernos el regalo de la vida. (Aplausos). Decía Chesterton que la familia es el lugar donde nacen los hijos y donde mueren los hombres, el lugar donde la libertad y el amor florecen y yo humildemente añado que la familia es el refugio del totalitarismo. (Aplausos). Tomen nota, señorías del Gobierno, porque será en VOX y será en la familia donde se fraguará su derrota. Y tomen nota, señores del Partido Popular, porque los cementerios de la política están rebosantes de partidos sin convicciones y, si no se lo creen, pregunten a Ciudadanos. Muchas gracias. (Prolongados aplausos de las señoras y señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}