{
    "metadata": {
        "celebrated": "2021-05-25T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 4/2021, DE 9 DE MARZO, POR EL QUE SE MODIFICAN LA LEY 27/2014, DE 27 DE NOVIEMBRE, DEL IMPUESTO SOBRE SOCIEDADES, Y EL TEXTO REFUNDIDO DE LA LEY DEL IMPUESTO SOBRE LA RENTA DE NO RESIDENTES, APROBADO MEDIANTE REAL DECRETO LEGISLATIVO 5/2004, DE 5 DE MARZO, EN RELACIÓN CON LAS ASIMETRÍAS HÍBRIDAS. ",
        "diputado": [
            {
                "apellidos": "Vidal Sáez",
                "apellidosNombre": "Vidal Sáez, Aina",
                "codParlamentario": 266,
                "fchAlta": "27/11/2019",
                "fchBaja": "",
                "formacion": "ECP-GUAYEM EL CANVI",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 8,
                "idLegislatura": 14,
                "nombre": "Aina",
                "nombreCircunscripcion": "Barcelona",
                "twitter": "https://twitter.com/AinaVS",
                "twitterUserId": "53350394",
                "twitterUserName": "AinaVS"
            },
            0
        ],
        "order": 80,
        "path": "../data/diaries-txts/DSCD-14-PL-092.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "VIDAL SÁEZ"
    },
    "text": "Buenos días. Hace un mes, en la presentación del Real Decreto 3/2021, mi compañera Marisa Saavedra ya se preguntaba irónicamente por qué sería que el Partido Popular había olvidado la brecha de género en el complemento por maternidad establecido en 2015. Escuchando a su portavoz y viendo, además, la enmienda que nos han presentado, creo que lo entendemos estupendamente bien. No solo la previsible y conservadora defensa de una de sus políticas y su resistencia a cualquier tipo de cambio, sino la inclusión de la enmienda en este caso del término `brecha de género´, descrito además con una asepsia que parece que les dé miedo mancharse, no nos despista en absoluto. Es básicamente la defensa de un modelo de sociedad machista y clasista donde las políticas públicas juegan un papel clave para asentarlo. Las políticas y sus diputados --eso claro está--, por eso se les escapan a ustedes ‘machistadas’ contras las ministras y también hacia las mujeres que quieren hacer política. No nos preguntan por nuestras capacidades o por nuestro éxito, no; nos preguntan básicamente y nos atan a la suerte de cualquier hombre que tengamos cerca. Como decía ayer Lilith Mazel, intentan privarnos básicamente de la posibilidad de tener una biografía y una existencia propia y no se lo vamos a permitir. (Aplausos). En el fondo, las señorías del Partido Popular consideran que ser mujer debe ser el flanco más débil, entiendo yo, y no conciben que estemos donde estamos por nuestras capacidades y por nuestros éxitos. Tomen nota de eso las diputadas del Partido Popular. Sus leyes exactamente igual, son discriminatorias, promueven básicamente el machismo institucional y por eso van a caer una a una hasta limpiar la herencia de Mariano Rajoy; de M. Rajoy. Y no lo haremos solas además. En este caso, el Tribunal Superior de la Unión Europea les pone en su lugar, tachando su complemento de discriminatorio y al margen de la directiva europea. Crearon un complemento que de forma deliberada huía del concepto brecha de género, que tiene su enjundia cuando estamos hablando básicamente de maternidad. El Partido Popular no quiso reconocer que las mujeres cobramos menos por el hecho de ser mujeres, que existe una violencia estructural y que esta explica que nuestros sueldos y que nuestras pensiones sean mucho más bajas que las de nuestros compañeros. Nos lo impusieron de nuevo sin debate, ni en esta Cámara ni con los agentes sociales, y lo hicieron como una medida de fomento a la natalidad, aportación demográfica lo llamaron. ¡Es adorable! Unos linces, además, los que pensaron que un complemento que afectaría varias décadas más tarde podría tener algún tipo de efecto, básicamente en la natalidad. ¡Qué alegre realidad deben vivir ustedes cuando plantean como política para animar a acceder a la maternidad un complemento que cobrarán al cabo de décadas, cuando un número insufrible de mujeres padecen hoy para poder llegar a final de mes! ¿Quieren una política útil para, en este caso, fomentar la natalidad? Deroguemos la reforma laboral, intentemos limitar los precios de los alquileres. Y este mensaje va también para los compañeros del Partido Socialista. Linces, además, y antiguos, porque partían de una concepción tradicional de la familia en la que excluían a madres con un solo hijo, ignoraban formas de familia distintas y hasta a los hombres que se dedican a los cuidados. Los errores de diseño y de concepción en este caso del complemento original son la causa de la sentencia del Tribunal Europeo y en esta enmienda que nos presentan hoy persisten en ellos. El único cambio sustancial es sobre la cuantía y sobre si debe ser porcentual o fija, básicamente. El nuevo complemento de pensiones contributivas, el que ustedes enmiendan en su totalidad, nace con dos condicionantes, y en eso debemos ser claras. En primer lugar, se escribe sobre escrito. Yo creo que si empezáramos de cero una nueva regulación seguro que podríamos mejorar su diseño, ampliando las pensiones y prestaciones y abordando todos los factores que conforman la brecha de género y no solo las derivadas de los periodos de cuidado de hijos, de hijas o personas dependientes. En segundo lugar, la sentencia del tribunal obliga a que la nueva figura prevea la posibilidad de que el hombre pueda acceder en determinados casos. En nuestra opinión, la necesidad de responder a ambos condicionantes limita el alcance del nuevo complemento que, no obstante, consideramos un avance en la lucha contra los efectos de la brecha de género. Es un paso relevante --no lo vamos a negar-- en la dirección correcta, pero con muchísimo camino a desarrollar. Por ejemplo, nosotras queremos hablar de pensiones no contributivas. En nuestro país la mayoría de las personas que perciben una pensión no contributiva son mujeres, el 77 % según datos del Imserso. Se trata de mujeres que no han cotizado nunca o lo suficiente para acceder a una pensión contributiva, en la mayoría de los casos además por haberse dedicado al cuidado de hijas, hijos y de otros familiares dependientes. Son mujeres que sí han trabajado --toda su vida de hecho--, lo que pasa es que no han cotizado. Han dedicado su tiempo, su carrera, su salud, a cuidar a otros y por eso tienen unas pensiones de miseria, por ser sutil. Les debemos básicamente la vida, qué menos que reconocer que sí, que es trabajo, qué sí que ese trabajo tiene un enorme valor social y además, por lo tanto, un reconocimiento económico. Nosotras tenemos dudas sobre la cuantía prevista en el Real Decreto 3/2021. Podría suponer una merma --depende de cómo se aplicara-- para algunas personas y eso no es aceptable. El problema de este complemento es su configuración original, la del Partido Popular; eso y que al dejar al margen a las no contributivas deja también al margen, precisamente, a quienes más lo necesitan. Queda muchísimo trabajo para mejorar este complemento, pero no me cabe duda que será sobre la base del real decreto que se presentó hace un mes y no a esta enmienda, que no aporta absolutamente nada positivo. Obviamente, votaremos en contra. Pensiones suficientes para una vejez digna y tranquila y leyes feministas para combatir las desigualdades estructurales. Muchas gracias. (Aplausos)."
}