{
    "metadata": {
        "celebrated": "2021-05-25T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 4/2021, DE 9 DE MARZO, POR EL QUE SE MODIFICAN LA LEY 27/2014, DE 27 DE NOVIEMBRE, DEL IMPUESTO SOBRE SOCIEDADES, Y EL TEXTO REFUNDIDO DE LA LEY DEL IMPUESTO SOBRE LA RENTA DE NO RESIDENTES, APROBADO MEDIANTE REAL DECRETO LEGISLATIVO 5/2004, DE 5 DE MARZO, EN RELACIÓN CON LAS ASIMETRÍAS HÍBRIDAS. ",
        "diputado": [
            {
                "apellidos": "Díaz Gómez",
                "apellidosNombre": "Díaz Gómez, Guillermo",
                "codParlamentario": 122,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "Cs",
                "genero": 1,
                "grupo": "Grupo Parlamentario Ciudadanos",
                "idCircunscripcion": 29,
                "idLegislatura": 14,
                "nombre": "Guillermo",
                "nombreCircunscripcion": "Málaga",
                "twitter": "https://twitter.com/guillermodiazcs",
                "twitterUserId": "208216783",
                "twitterUserName": "guillermodiazcs"
            },
            0
        ],
        "order": 89,
        "path": "../data/diaries-txts/DSCD-14-PL-092.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "DÍAZ GÓMEZ"
    },
    "text": "Gracias, presidenta. Antes de nada, quiero adelantar que el presidente que resulte elegido tendrá la colaboración y el compromiso de trabajar conjuntamente de mi grupo parlamentario. También quiero transmitir el apoyo del Grupo Parlamentario Ciudadanos a los trabajadores de Radiotelevisión Española y manifestarles que vamos a seguir trabajando para que consigamos algún día --hoy un poco más lejos-- que esta entidad sea independiente y que los partidos saquen sus manazas de ella. Tengo que reconocer que tanto el Partido Popular como el Partido Socialista y como Podemos tienen suerte hoy de que lo que hoy sucede aquí no llegue de forma masiva la opinión pública. En medio de una pandemia con tantos muertos que el Gobierno ha sido incapaz de contarlos, con tanta ruina que no hay rescate ni ayuda suficiente, con España sumida en una crisis sin precedentes, el Partido Popular y el Partido Socialista fueron incapaces de ponerse de acuerdo en nada. En mayo del año pasado, no se pusieron de acuerdo en un estado de alarma que permitía un confinamiento, cuando todos los científicos y sanitarios clamaban por él; en un momento en el que faltaban EPI, en un momento en el que los sanitarios se contagiaban por centenares y morían, cuando las UCI estaban al borde del colapso, no se pusieron de acuerdo. Había miles de españoles entubados, muriendo solos, ahogados y siendo enterrados en soledad sin la compañía de sus familiares, y ustedes no se pusieron de acuerdo para la única medida que sabíamos que era efectiva: el confinamiento, que salió adelante gracias a que mi grupo parlamentario es responsable y sabía que esta era la única medida eficaz para evitar la expansión del virus. Nos llamaron de todo. ¿Se imaginan hoy si en ese mayo no hubiese habido confinamiento? Tampoco se pusieron de acuerdo para negociar unos presupuestos, tampoco. Daba igual la pandemia. España arruinada, asfixiada y demolida por una pandemia, y el Partido Popular y el Partido Socialista sin hablar para ayudar a los españoles. El sufrimiento de los españoles no fue razón suficiente para romper unos bloques que creen que les benefician electoralmente. ¿No hablan para nada? ¿Es que no hablan nunca? Sí, para algo sí hablan, para repartirse la presidencia y el Consejo de Administración de Radiotelevisión Española sí han hablado; quizá sea para que Radiotelevisión Española no pueda contar precisamente esto que estoy contando yo hoy aquí. El proceso ha sido vergonzoso. Han denigrado a esta Cámara y han denigrado especialmente al Senado. Fíjense hasta qué punto han pervertido lo que en un inicio iba a ser un concurso público que hicieron comparecer aquí a todos los candidatos obviando el trabajo que hizo un comité de expertos, en el que no pudieron meter mano, cuyas decisiones no pudieron pervertir y que no seleccionó a los candidatos que ustedes querían. Pues bien, tras las comparecencias del Congreso, anunciaron una lista de personas que iban a elegir para Radiotelevisión Española --seis en el Congreso y cuatro en el Senado-- antes de que se produjeran las comparecencias y se presentasen los proyectos en el Senado. No disimularon absolutamente nada. Ahora, en los prolegómenos de una campaña electoral en Madrid, estamos viendo la dialéctica en la que están ubicando a la política española: comunismo o libertad, dicen en el Partido Popular, horrorizados porque llega Stalin; los otros responden: socialismo o ultraderecha, ahora viene Mussolini, no pasarán, vuelven las checas. Estamos escuchando todo esto. Ustedes juegan irresponsablemente a 1936 porque creen que les viene bien electoralmente y les importa muy poco el efecto que pueda tener eso en la sociedad, nos destroza como país, pero les renta como partidos. Sé que les importa poco todo esto, pero ustedes, que aspiran a vivir toda la vida de la política, sepan que ningún partido sobrevive a su país. Se lo digo porque, ya que no les mueve la responsabilidad o el patriotismo, a ver si por lo menos les conmueve la posible pérdida del sueldo. Pero ¿qué sucede mientras esta pantomima guerracivilista está en los carteles, en los medios de comunicación y en todas las tertulias? ¿Cómo es esa conversación entre Partido Popular, Partido Socialista y Podemos? ¿Cómo es? Oye, hijo de Stalin, asesino comunista. Dime, heredero de Mussolini, fascista peligroso. ¿Me das cuatro consejeros y yo me quedo con seis? Hecho. Cuando termines de construir la checa, me llamas y hablamos de lo de los jueces. Esto es una vergüenza, enfrentan a la sociedad por sus intereses electorales y a sus espaldas se reparten Radiotelevisión Española y los jueces. (Aplausos). Son incapaces de hablar para los presupuestos, el confinamiento y los estados de alarma, pero, cuando pueden manipular Radiotelevisión Española o cuando pueden evitar que la justicia les genere problemas, sí hablan, son hermanos de sangre. Miren, nosotros no vamos a votar ni a participar en esta indecencia. Sé que han encontrado gente que tiene un precio, la han buscado y la han encontrado, pero la idea que tenemos en Ciudadanos de España no está en venta. Muchas gracias. (Aplausos)."
}