{
    "metadata": {
        "celebrated": "2021-05-25T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 4/2021, DE 9 DE MARZO, POR EL QUE SE MODIFICAN LA LEY 27/2014, DE 27 DE NOVIEMBRE, DEL IMPUESTO SOBRE SOCIEDADES, Y EL TEXTO REFUNDIDO DE LA LEY DEL IMPUESTO SOBRE LA RENTA DE NO RESIDENTES, APROBADO MEDIANTE REAL DECRETO LEGISLATIVO 5/2004, DE 5 DE MARZO, EN RELACIÓN CON LAS ASIMETRÍAS HÍBRIDAS. ",
        "diputado": [
            {
                "apellidos": "Mariscal Zabala",
                "apellidosNombre": "Mariscal Zabala, Manuel",
                "codParlamentario": 153,
                "fchAlta": "25/11/2019",
                "fchBaja": "",
                "formacion": "Vox",
                "genero": 1,
                "grupo": "Grupo Parlamentario VOX",
                "idCircunscripcion": 45,
                "idLegislatura": 14,
                "nombre": "Manuel",
                "nombreCircunscripcion": "Toledo",
                "twitter": "https://twitter.com/MariscalZabala",
                "twitterUserId": "257669729",
                "twitterUserName": "MariscalZabala"
            },
            0
        ],
        "order": 95,
        "path": "../data/diaries-txts/DSCD-14-PL-092.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MARISCAL ZABALA"
    },
    "text": "Gracias, presidenta. Hoy volvemos a debatir en el Congreso sobre Televisión Española. Hace unas semanas, cuando el Partido Popular, el Partido Socialista y Podemos decidieron repartirse en secreto a los nuevos consejeros de Televisión Española, hablamos de la cadena pública y hoy lo volvemos hacer porque los mismos partidos pretenden elegir al nuevo presidente de Televisión Española a dedo. Les anuncio que, de la misma manera que VOX no participó en la renovación fraudulenta de los consejeros de Televisión Española, hoy tampoco participaremos en la elección de su nuevo presidente (aplausos), pero no por el candidato elegido. Sinceramente, creemos que José Manuel Pérez Tornero podría ser un buen presidente de Televisión Española, porque tiene una buena trayectoria académica y profesional. Pero no vamos a participar en la votación porque nos negamos a formar parte de los chanchullos del consenso progre que hace que buenas personas y buenos profesionales terminen siendo comisarios políticos para que todo siga igual (aplausos) y, en este caso, para que todo siga igual en Televisión Española. Por eso, preferimos mantenernos al margen de la futura Televisión Española. Los españoles deben saber que el Partido Socialista, el Partido Popular y Podemos no quieren que Televisión Española sea una televisión independiente por dos motivos principalmente. Empecemos por el motivo económico. Los españoles deben saber que Televisión Española cuenta con un presupuesto anual de más de 1000 millones de euros, una cifra muy alta a la que los partidos políticos no están dispuestos a renunciar. Y no digo que ellos metan directamente la mano en la caja de Televisión Española, pero sí que lo hacen a través de otras manos. Lo hacen a través de contratos con productoras privadas para realizar programas que podrían hacer los más de seis mil trabajadores de Televisión Española y lo hacen regalando la publicidad de Televisión Española a Atresmedia y a Mediaset. ¿Por qué el Gobierno del PSOE y de Podemos les da la espalda a los trabajadores de Televisión Española firmando contratos millonarios con productoras --en algunos casos, productoras separatistas como la de Roures-- o con determinados intoxicadores de izquierdas como Jesús Cintora? La respuesta es muy evidente. Los partidos políticos han venido utilizando sistemáticamente el presupuesto de Televisión Española para pagar favores a periodistas, a productoras y a medios de comunicación (aplausos), y este es uno de los motivos por los que no quieren que Televisión Española sea una televisión independiente. Pero hay un motivo más. Se suele decir que Televisión Española es el aparato de propaganda del Gobierno, pero con este acuerdo se demuestra que también es el aparato de propaganda del consenso progre. Los españoles pueden ver en Televisión Española siempre a un tertuliano que defiende las ideas del PSOE, a otro tertuliano que defiende las ideas de Podemos y a otro tertuliano que defiende las ideas del Partido Popular, incluso a veces hay tertulianos que defienden las ideas de los separatistas. Lo que nunca ven los españoles es a tertulianos defendiendo determinadas ideas que representan a millones de personas. (Aplausos). Por ejemplo, no ven a tertulianos defendiendo que la violencia no tiene género o no ven tampoco a periodistas alertando de la situación que están viviendo los canarios por la invasión migratoria, y es que los partidos del consenso utilizan a Televisión Española para silenciar lo que piensan millones de españoles. Y hablando de lo que piensan millones de españoles, tampoco vemos a ningún tertuliano de Televisión Española denunciando las restricciones a la libertad impuestas por los políticos a los ciudadanos, algunas restricciones arbitrarias e injustas, restricciones, por cierto, impuestas por políticos del Partido Popular desde las comunidades autónomas y por políticos del PSOE y de Podemos desde la Moncloa. Por eso nunca vemos a tertulianos en Televisión Española denunciar que un toledano no pueda ir a Sevilla en Semana Santa, pero un francés sí, tampoco vemos a ningún tertuliano denunciar y criticar lo ridículo que es que un madrileño tenga que ir obligatoriamente con mascarilla hasta cuando da un paseo en solitario por el Retiro, ni tampoco criticar los toques de queda a las ocho de la tarde. En definitiva, muchos españoles se preguntan por qué desde Televisión Española no se defiende la libertad de los españoles, que son quienes la pagan. (Aplausos). Voy terminando. Los partidos de siempre quieren que Televisión Española siga siendo un aparato de propaganda del consenso y un cajero automático para pagar favores. Por eso eligen a escondidas a su presidente y a sus consejeros. En VOX no somos como esos partidos del consenso progre y por eso vamos a luchar para devolver la libertad y la televisión pública a los españoles. (Aplausos de las señoras y los señores diputados del Grupo Parlamentario VOX, puestos en pie)."
}