{
    "metadata": {
        "celebrated": "2021-05-25T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 4/2021, DE 9 DE MARZO, POR EL QUE SE MODIFICAN LA LEY 27/2014, DE 27 DE NOVIEMBRE, DEL IMPUESTO SOBRE SOCIEDADES, Y EL TEXTO REFUNDIDO DE LA LEY DEL IMPUESTO SOBRE LA RENTA DE NO RESIDENTES, APROBADO MEDIANTE REAL DECRETO LEGISLATIVO 5/2004, DE 5 DE MARZO, EN RELACIÓN CON LAS ASIMETRÍAS HÍBRIDAS. ",
        "diputado": [
            {
                "apellidos": "Márquez Guerrero",
                "apellidosNombre": "Márquez Guerrero, María",
                "codParlamentario": 236,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "UP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Confederal de Unidas Podemos-En Comú Podem-Galicia en Común",
                "idCircunscripcion": 41,
                "idLegislatura": 14,
                "nombre": "María",
                "nombreCircunscripcion": "Sevilla",
                "twitter": "https://twitter.com/Maria_Podemos",
                "twitterUserId": "220943320",
                "twitterUserName": "Maria_Podemos"
            },
            0
        ],
        "order": 93,
        "path": "../data/diaries-txts/DSCD-14-PL-092.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MÁRQUEZ GUERRERO"
    },
    "text": "Gracias, presidenta. La democracia tiene que ver con los procedimientos, pero, sobre todo, tiene que ver con la distribución del poder. Cuando hablamos de servicios públicos, de sanidad, de educación, de dependencia, estamos hablando de democracia, estamos hablando de redistribuir el poder de manera que todas las personas, sea cual sea su situación económica, puedan tener acceso a los bienes de primera necesidad, y algo similar ocurre con la información y con los contenidos culturales. El artículo 20 de nuestra Constitución reconoce el derecho a comunicar y a recibir libremente información veraz por cualquier medio de difusión. Pues bien, hoy los grandes medios de comunicación son propiedad de empresas transnacionales y de fondos buitre, que naturalmente van a defender y van a representar los intereses de una minoría. Por eso, no puede ser que la información y la cultura estén solo en manos de grandes poderes económicos; por eso, los medios públicos hoy son más importantes que nunca. La elección parlamentaria de un presidente para la Corporación de Radiotelevisión Española nos parece una noticia necesaria y buena. El hecho de que el Parlamento tenga capacidad decisoria es un avance --claro que todos los mecanismos de elección son perfectibles--, pero, sobre todo, señorías, hoy estamos poniendo fin a una situación de provisionalidad que no era aceptable, como no es aceptable que tengamos un mandato-marco caducado. Se trata de cumplir la ley simplemente, y el mandato-marco que se redacte debe incluir de manera expresa la obligación de proveer información de calidad para una democracia de calidad. Señorías, no son pocas las tropelías informativas que hemos visto en Radiotelevisión Española en los últimos tiempos también. Por ejemplo, Radiotelevisión Española informó, y no una sino reiteradas veces --y cito--, de la renuncia de Felipe VI a la herencia de su padre, convirtiendo el acto de habla compromisivo, expresión de una voluntad, de una intención, tal y como aparecía en el comunicado de la Casa Real, en un acto de habla declarativo con fuerza ejecutiva, en una renuncia, de hecho, y esto es muy grave porque falsea la verdad. Podemos seguir con las tropelías. Por ejemplo, numerosos televidentes han denunciado la retahíla de eufemismos con los que Radiotelevisión Española blanquea a la ultraderecha como hablar de los integrantes de la organización neonazi que convoca la manifestación del pasado 27 de febrero como jóvenes con banderas españolas, y no era un error, había precedentes. En otra ocasión habían rotulado una información diciendo: Tensión entre independentistas y partidarios de la unidad de España. Los partidarios de la unidad de España eran jóvenes con banderas españolas, sí, pero jóvenes haciendo el saludo fascista y cantando el Cara al sol. Y podríamos seguir y seguir, lo último es que el insulto del diputado del PP a nuestra ministra Yolanda Díaz se presenta como un encontronazo entre la ministra y el diputado que ejerció esa violencia verbal inaceptable. A pesar de todo, es el momento de mirar hacia delante porque nos interesa que la televisión pública funcione a pleno rendimiento. Yo quiero recordar la importancia que tiene el mundo de la cultura, que ha sufrido tanto en la pandemia. Nuestra radiotelevisión debe apoyar la cultura y el deporte, sobre todo el deporte femenino, y por supuesto Radiotelevisión Española debe defender a los trabajadores públicos de la corporación y debe apostar por las producciones propias. Termino ya, señorías, leyendo un titular de El Español: «Vicente Vallés y Carlos Herrera pueden ‘acabar’ con Pablo Iglesias: el millón de fieles que decidirá el 4-M en Madrid». Caretas fuera, señorías. Son muy poderosos, tuitean ahora en Ciudadanos. Vivimos procesos de concentración de la riqueza que ponen en peligro el funcionamiento de la democracia. Naturalmente, si los medios de comunicación están en manos de fondos buitre, cómo no van a ser hostiles con los que defendemos el derecho constitucional a la vivienda. Frente a esos intereses y frente al universo tóxico de las mentiras consentidas, los servicios públicos son hoy más necesarios que nunca; medios de comunicación públicos no al servicio de un partido sino de la sociedad, con rigor, con objetividad y compromiso social y democrático. Al nuevo presidente de Radiotelevisión Española le manifestamos nuestro apoyo y le deseamos la mejor de las suertes. Muchas gracias. (Aplausos)."
}