{
    "metadata": {
        "celebrated": "2021-05-25T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 4/2021, DE 9 DE MARZO, POR EL QUE SE MODIFICAN LA LEY 27/2014, DE 27 DE NOVIEMBRE, DEL IMPUESTO SOBRE SOCIEDADES, Y EL TEXTO REFUNDIDO DE LA LEY DEL IMPUESTO SOBRE LA RENTA DE NO RESIDENTES, APROBADO MEDIANTE REAL DECRETO LEGISLATIVO 5/2004, DE 5 DE MARZO, EN RELACIÓN CON LAS ASIMETRÍAS HÍBRIDAS. ",
        "diputado": [
            {
                "apellidos": "Sabanés Nadal",
                "apellidosNombre": "Sabanés Nadal, Inés",
                "codParlamentario": 234,
                "fchAlta": "26/11/2019",
                "fchBaja": "",
                "formacion": "MÁS PAÍS-EQUO",
                "genero": 2,
                "grupo": "Grupo Parlamentario Plural",
                "idCircunscripcion": 28,
                "idLegislatura": 14,
                "nombre": "Inés",
                "nombreCircunscripcion": "Madrid",
                "twitter": "https://twitter.com/isabanes",
                "twitterUserId": "110442665",
                "twitterUserName": "isabanes"
            },
            0
        ],
        "order": 91,
        "path": "../data/diaries-txts/DSCD-14-PL-092.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "SABANÉS NADAL"
    },
    "text": "Gracias, presidenta. Hemos de reconocer que hoy no es un buen día para la Corporación de Radiotelevisión Española, no lo es para esta Cámara, no lo es para la democracia y la transparencia; no lo es. Desde luego, desde Más País-Verdes-Equo no vamos a votar a ninguno de los candidatos que hoy nos presentan para presidir la Corporación de Radiotelevisión Española. Ha sido un proceso disparatado, disparatado como ninguno, y una falta de respeto a los profesionales, a los candidatos y a las candidatas, que han comparecido hasta dos veces, a la vez que ya se sabían los resultados y se filtraban, lo cual se ha puesto de manifiesto, sobre todo y fundamentalmente, en las comparecencias de candidatos y candidatas en el Senado. De un acuerdo mayoritario que había para la elección de concurso público, hemos pasado de nuevo, después de tanto tiempo, al reparto por cuotas de partido. De nuevo, hemos vuelto al sistema de reparto por cuotas despreciando las recomendaciones del comité de expertos. Por cierto, un comité de expertos que fue evaluado y elegido por el conjunto de esta Cámara, y hemos despreciado también las recomendaciones del comité de expertos. Sobre el resultado final del concurso, si lo que se pretendía es hacer alguna corrección al mismo, el resultado es un disparate total, porque no tiene nada que ver con el dictamen del comité de expertos, y tiene mucho que ver con los intereses y con los resultados de los distintos partidos. Reclamar independencia, autonomía y libertad en Radiotelevisión Española y, a la vez, hacer un retroceso como el que estamos haciendo de concurso público a cuotas por partido no deja de ser una barbaridad; y no deja de ser una hipocresía; y no deja de ser una vergüenza para esta Cámara. Lo lamentamos, lo lamentamos profundamente; es un retroceso que seguramente pagaremos en el tiempo para una Radiotelevisión Española pública, que es de una enorme importancia para el país. No obstante, quiero enviar un último mensaje para el presidente o presidenta que, con sus votos, salga elegido, y para el nuevo consejo de administración, que también con sus votos ha sido elegido. Desde luego, desde mi grupo seguiremos trabajando y seguiremos reivindicando una radiotelevisión pública, independiente y plural; y les seguiremos exigiendo que resuelvan los temas de personal, del personal interino, de los profesionales, de la carrera profesional, de los medios, de los recursos, de la estabilidad de la Corporación de Radiotelevisión Española; y le vamos a exigir que resuelvan con urgencia todas estas situaciones. Les decía que, igual que ha planteado el representante de Ciudadanos, nosotros vamos a seguir trabajando. Ahora bien, no puedo dejar de decirles que todo el recorrido que se hizo para buscar un sistema de concurso público para la elección de los representantes y de la presidencia de Radiotelevisión Española, lo que fue un mandato, lo que fue un cambio legal del anterior Gobierno socialista, todo ese recorrido se ha tirado por la borda con esta determinación final del concurso. Estoy convencida de que lo vamos a lamentar; tan convencida estoy de que lo vamos a lamentar que, desde luego, por nuestra parte vamos a trabajar para que este disparate por lo menos tenga un control, una evaluación, y podamos retomar la estabilidad, la pluralidad, la independencia, la autonomía y la mejora de los profesionales de Radiotelevisión Española. Muchas gracias."
}