{
    "metadata": {
        "celebrated": "2021-05-25T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 4/2021, DE 9 DE MARZO, POR EL QUE SE MODIFICAN LA LEY 27/2014, DE 27 DE NOVIEMBRE, DEL IMPUESTO SOBRE SOCIEDADES, Y EL TEXTO REFUNDIDO DE LA LEY DEL IMPUESTO SOBRE LA RENTA DE NO RESIDENTES, APROBADO MEDIANTE REAL DECRETO LEGISLATIVO 5/2004, DE 5 DE MARZO, EN RELACIÓN CON LAS ASIMETRÍAS HÍBRIDAS. ",
        "diputado": [
            {
                "apellidos": "Montesinos de Miguel",
                "apellidosNombre": "Montesinos de Miguel, Macarena",
                "codParlamentario": 346,
                "fchAlta": "02/12/2019",
                "fchBaja": "",
                "formacion": "PP",
                "genero": 2,
                "grupo": "Grupo Parlamentario Popular en el Congreso",
                "idCircunscripcion": 3,
                "idLegislatura": 14,
                "nombre": "Macarena",
                "nombreCircunscripcion": "Alicante/Alacant",
                "twitter": "https://twitter.com/MackMontesinos",
                "twitterUserId": "1197128623364423680",
                "twitterUserName": "MackMontesinos"
            },
            0
        ],
        "order": 97,
        "path": "../data/diaries-txts/DSCD-14-PL-092.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "MONTESINOS DE MIGUEL"
    },
    "text": "Gracias, señora presidenta. Señores de Ciudadanos, ustedes, con sus últimas hazañas en Murcia, en Castilla y León y en la Comunidad de Madrid, han entrado en el insigne grupo de los colaboradores de este Gobierno, un comodín más de Sánchez y de Iglesias, pura caricatura de oposición. ¡Qué pena! ¡Qué tristeza! ¡Qué lamentable! (Aplausos). Desde VOX atacan, como es habitual, al Partido Popular, entre otras cosas para tapar lo que ellos dicen chanchullos. No, sus chanchullos, aquellos de los que nos gustaría a todos conocer qué es lo que obtuvieron del famoso pacto de silencio en el que se abstuvieron para que prosperara el reparto de los 140 000 millones discrecionalmente por parte del Gobierno. Aún estamos esperando su explicación. (Aplausos). A ustedes no les interesa la información en Radiotelevisión Española, les da igual Radiotelevisión Española, porque lo único que les interesa --usted lo sabe bien, señor Mariscal-- es el dominio absoluto de las redes. Ahí sí que son ustedes unos auténticos artistas en repartir información fraudulenta. Nosotros queremos ser parte de una solución a un grave problema de calidad democrática que hoy existe en Radiotelevisión Española, y hemos optado precisamente por eso, por ser parte de esa solución, y el cambio sin demora era absolutamente necesario. No puede permanecer ni un minuto más al frente de Radiotelevisión Española el tándem formado por la señora Mateo y el señor Enric Hernández. El concurso público ha llegado a su fin y nosotros hemos apostado por ello, cerrando una etapa de provisionalidad absolutamente nefasta. Desde julio de 2018 los datos son incontestables: audiencias bajas, desplome en los informativos, pérdida de credibilidad, fracaso de la oferta audiovisual de entretenimiento, desplome de la radio, déficit económico desbocado, purga profesional, externalización abusiva, privatización de programas informativos, escándalo y polémicas constantes. El penúltimo ejemplo sucedió en el día de ayer: la persecución y el acoso que sufrió el que fue presidente del Gobierno Mariano Rajoy, un acoso más propio de cualquier otro programa y de otra cadena que del servicio público de Radiotelevisión Española y que denunciaron grandes profesionales de la casa con los que podremos o no estar de acuerdo siempre, pero que también lo hicieron, como Xabier Fortes, Marc Sala o Franganillo. Por tanto, señorías, exigimos que todos los grupos representados en esta Cámara sean conscientes de la necesidad que había de cambiar de una vez por todas la dirección y a la administradora única y que se sustituyeran por un consejo elegido de acuerdo con la ley de Radiotelevisión Española. No hay tiempo suficiente para desgranar todos los despropósitos en los que últimamente ha caído Radiotelevisión Española, pero sí lo hicieron aquellos que fueron a comparecer a la Comisión de Nombramientos, y a ellos y a sus opiniones me remito. No podemos olvidar, además, cifras tan escandalosas como los 18 000 euros al mes que recibe el señor Cintora para, entre otras cosas, pagar con dinero público --que es lo que está haciendo esta actual Radiotelevisión Española-- las campañas ideológicas más radicales y sectarias que Podemos hubiera deseado. Las cosas claras y la manipulación bien espesa; un atraco y un uso fraudulento del servicio público. (Aplausos). Y no quiero pasar sin denunciar las palabras tan graves que se han pronunciado esta mañana en la Cámara por parte de un diputado de Podemos que ha dicho: en Madrid el día 4 de mayo se decide entre comunismo o libertad para contagiar. ¡Vergüenza debía darle!, pero, bueno, muy en la línea del programa de Las cosas claras del señor Cintora, que estoy seguro que les aplaudirá a ustedes. (Aplausos). Gracias al concurso de Radiotelevisión Española, gracias a que se acaba por fin con la etapa de provisionalidad y a que habrá un consejo de administración, este tipo de burdas utilizaciones de la Radiotelevisión Española estamos convencidos de que llegarán a su fin y para eso estará muy vigilante el Grupo Parlamentario Popular. Por eso urge acometer, como decíamos, un cambio profundo en Radiotelevisión Española. Señorías, a nosotros nadie nos va a dar lecciones de control sobre la radiotelevisión y menos de responsabilidad ni de exigencia de pulcritud. (Rumores). Nadie nos las va a dar, porque, cuando ustedes llegan, nosotros ya estábamos volviendo con todas las iniciativas que sobre Radiotelevisión Española venimos presentando. (Rumores.--Protestas)."
}