{
    "metadata": {
        "celebrated": "2021-05-25T00:00:00.000Z",
        "debate": "CONVALIDACIÓN O DEROGACIÓN DE REALES DECRETOS-LEYES: -- REAL DECRETO-LEY 4/2021, DE 9 DE MARZO, POR EL QUE SE MODIFICAN LA LEY 27/2014, DE 27 DE NOVIEMBRE, DEL IMPUESTO SOBRE SOCIEDADES, Y EL TEXTO REFUNDIDO DE LA LEY DEL IMPUESTO SOBRE LA RENTA DE NO RESIDENTES, APROBADO MEDIANTE REAL DECRETO LEGISLATIVO 5/2004, DE 5 DE MARZO, EN RELACIÓN CON LAS ASIMETRÍAS HÍBRIDAS. ",
        "diputado": [
            {
                "apellidos": "Raya Rodríguez",
                "apellidosNombre": "Raya Rodríguez, María Tamara",
                "codParlamentario": 112,
                "fchAlta": "21/11/2019",
                "fchBaja": "",
                "formacion": "PSOE",
                "genero": 2,
                "grupo": "Grupo Parlamentario Socialista",
                "idCircunscripcion": 38,
                "idLegislatura": 14,
                "nombre": "María Tamara",
                "nombreCircunscripcion": "S/C Tenerife",
                "twitter": "https://twitter.com/tamarayar",
                "twitterUserId": "3082102098",
                "twitterUserName": "tamarayar"
            },
            0
        ],
        "order": 101,
        "path": "../data/diaries-txts/DSCD-14-PL-092.txt",
        "president": "MERITXELL BATET LAMAÑA",
        "presidentTreatment": "Presidenta",
        "speacker": "RAYA RODRÍGUEZ"
    },
    "text": "Gracias, señora presidenta. Buenas tardes, señorías. Nelson Mandela dijo: Que tus decisiones reflejen tus esperanzas, no tus temores. Y hoy vamos a entrar en un tiempo de esperanza sin ningún temor, de esperanza e ilusión. Vamos a dejar atrás tiempos de provisionalidad, tiempos de difícil gestión, tiempos que se han alargado más de lo que todos hubiésemos querido. Pero hoy el mandato constitucional y legal nos obliga a culminar este proceso; una provisionalidad en la dirección de la Corporación de Radiotelevisión Española, que ha ejercido con profesionalidad, generosidad, valentía y vocación de servicio público la todavía administradora única, Rosa María Mateo, a la cual le reiteramos desde mi grupo nuestro agradecimiento (aplausos), una interinidad que hoy tendrá su fin con la elección en esta sesión del próximo presidente de Radiotelevisión Española. Será una presidencia que tiene la difícil pero a la vez ilusionante tarea de hacer una radiotelevisión pública moderna independiente y plural, una tarea que implica tener una Radiotelevisión Española que afronte retos que vayan desde la competencia con otros grupos privados y nuevos prestadores entrantes, hasta la transición a un servicio multimedia y multiplataforma, pasando por la garantía en la gestión de un modelo de financiación eficiente y adecuado. Tienen muchas tareas por delante, señora Montesinos. Yo le agradezco enormemente que ustedes formen parte de la solución. Porque entre las tareas que tienen por delante el nuevo presidente y el consejo, una de ellas es que nunca nos haga volver a tener una radiotelevisión pública como aquella que nos llevó a la vergüenza de que, entre otras cosas, el Parlamento Europeo en 2018 pidiera explicaciones al Gobierno del Partido Popular sobre la manipulación en sus informativos (aplausos) y que el Consejo de Europa denunciara, como hizo en 2013, las injerencias del Partido Popular en Radiotelevisión Española. Así que yo les agradezco reiteradamente que ustedes quieran formar parte de esta solución. Y, señorías de VOX, ustedes no conciben una televisión pública independiente y neutral; ustedes no han parado de golpear, criticar y desprestigiar a la televisión pública. Siempre la utilizan como instrumento de confrontación política partidista, como hacen con todo. Por cierto, denota en su intervención que usted la radiotelevisión pública no la ve, porque usted habla de que no aparecen en ninguna tertulia de Radiotelevisión Española y el compañero que tiene usted sentado al lado de su escaño ha participado en numerosas de ellas. (Aplausos). Además, no han creído nunca en la independencia editorial y en el control profesional porque no entienden la neutralidad y la independencia de los periodistas en un medio público. Y lo más triste es que, tras lo escuchado hoy, es inevitable llegar a una conclusión: ustedes son incapaces de hacer una crítica sólida, responsable y constructiva para la Corporación de Radiotelevisión Española y menos aun propuestas viables e ilusionantes. Para eso estamos otros. Es por ello que, para desarrollar esta tarea, mi grupo parlamentario cree que la persona más idónea es José Manuel Pérez Tornero, un hombre que, como recoge su currículum, ha trabajado en proyectos y programas en televisiones nacionales e internacionales y en el sector público y privado en diversas funciones y que ha dirigido diversos proyectos de innovación digital en materia de comunicación interactiva y audiovisual. En España ha desarrollado su tarea profesional en Radiotelevisión Española, en televisiones autonómicas y ha asesorado a diversos proyectos de canales temáticos privados. Hay que destacar que fue el creador de la televisión educativa en Televisión Española con La aventura del saber, un programa que se mantiene hasta la actualidad desde la década de los noventa. Es una persona que ante la Comisión de Nombramientos de esta Cámara terminó su comparecencia con un mensaje de esperanza para la corporación, para que recupere su liderazgo y audiencia diciendo: «Sabemos, queremos y podemos hacerlo, un mensaje que entusiasme a los trabajadores porque yo entiendo que la interinidad no es buena. Si se acaba la interinidad y se abre un nuevo liderazgo compartido, el cambio desde mi punto de vista no será fácil, pero está seguro». Un cambio que nos lleve a ese tipo de esperanza, como dijo Nietzsche, es un estimulante muy superior a la suerte. Entremos votando ahora en ese tiempo de esperanza, de esperanza e ilusión. Muchas gracias. (Aplausos)."
}