[{"id": "1375892902744834050", "lang": "es", "created_at": "2021-03-27T19:30:05.000Z", "text": "Nada inocente silenciamiento de los \"medios\" ante los ataques de inmigrantes de origen marroquí. Deportación inmediata y cumplimiento de condena en su país. https://t.co/eTp3egl07x"}, {"id": "1335599783273230338", "lang": "es", "created_at": "2020-12-06T14:59:37.000Z", "text": "Ejemplo de Gobierno Comunista.\nDime con quien te acuestas y te diré quien eres. \nPronto, el sentido común Gobernará en Pioz. \nVox fue primera fuerza política en las últimas elecciones generales. https://t.co/hQkMRUxnjh"}, {"id": "1335596178382131201", "lang": "es", "created_at": "2020-12-06T14:45:17.000Z", "text": "Celebrando el día de nuestra Constitución. Defendiendo nuestros valores  en Guadalajara. https://t.co/n0h0uLyMuY"}, {"id": "1314214132183257088", "lang": "es", "created_at": "2020-10-08T14:40:40.000Z", "text": "\"La resolución gubernativa carece de una motivación suficiente para prohibir la manifestación\ncomunicada\". Nuevo triunfo para la libertad. La justicia avala la manifestación de @VOX  GUadalajara.. Nos vemos el lunes #EspañaSiempre #FelizDíadelaHispanidad https://t.co/eSYGmRTbPg"}, {"id": "1313169718702997505", "lang": "es", "created_at": "2020-10-05T17:30:33.000Z", "text": "El Gobierno Sánchez vulnera de nuevo la libertad de los españoles en Guadalajara ⬇️⬇️\nRecurriremos y haremos oír nuestra voz en defensa de España, de la libertad y del futuro que este Gobierno socialcomunista nos quiere arrebatar. #MotivosParaLaMoción https://t.co/Y833etgx6x"}, {"id": "1271904920967446529", "lang": "es", "created_at": "2020-06-13T20:38:58.000Z", "text": "Si algo identifica la #Alcarria es su #miel. La mejor del mundo.\nConsume #producto #español.\nÁngel López Maraver, Ivan Sánchez, Josue Martin, y Javier Toquero apuestan por #Guadalajara por #Lonuestroprimero https://t.co/Dxn0JUAK1B"}, {"id": "1259515856876384256", "lang": "es", "created_at": "2020-05-10T16:09:15.000Z", "text": "#GraciasAbascal Alguien que me ha hecho aprender a pasar por la vida con el objeto de ser buena persona, defender la tierra de nuestros antepasados y dejar a nuestros hijos un lugar mejor en el mundo. Un amigo, un líder, un hombre bueno y honesto. @Santi_ABASCAL https://t.co/4r96R6bZRA"}, {"id": "1238950662395871233", "lang": "es", "created_at": "2020-03-14T22:10:31.000Z", "text": "#graciasanuestrostrabajadores \n#Gracias a quien labra la #tierra, cría el #ganado, se juega la #vida en el #mar.  A quien su vida es la #carretera y su morada el #camión.\nTodos ellos son lo que comemos, LO QUE SOMOS.\n\n#GRACIAS HOY MÁS QUE NUNCA\n\n#GRACIAS, UNIDOS SOMOS ESPAÑA https://t.co/xaFfIKZiOW"}, {"id": "1220076415627952129", "lang": "es", "created_at": "2020-01-22T20:11:00.000Z", "text": "Vox con el Mundo Rural. La realidad: pueblos incomunicados por la nieve. Sólo escuchando a sus gentes, manteniendo sus tradiciones y dotando de servicios a los pueblos podemos conseguir que salgan hacia delante.\n#voxutil #españaexiste https://t.co/xVA8rBMome"}, {"id": "1213753907043880960", "lang": "es", "created_at": "2020-01-05T09:27:36.000Z", "text": "Hoy una señora que avala la muerte sangrienta de un niño, el asesinato de una madre que educa en la bondad a sus hijos apoyará al TRAIDOR. \n\nSánchez yo estoy con quien ha estado secuestrado, con quien derrama lagrimas al ver a su hijo fallecido. Tú ya sabemos con quien estás. https://t.co/LpykkKbYtW"}, {"id": "1213507202276827136", "lang": "es", "created_at": "2020-01-04T17:07:17.000Z", "text": "Así es como desprecia el Gobierno en Funciones de Sánchez a los más de 3,5 millones de votantes de Vox.\n\nSu Gobierno no está ni para sus votantes ni para todo el conjunto de los españoles. https://t.co/EKdFLfSQ5J"}, {"id": "1213112769370841089", "lang": "es", "created_at": "2020-01-03T14:59:57.000Z", "text": "El próximo día 12 de enero a las 12 estaremos frente a todos los ayuntamientos de España exigiendo un gobierno que respete nuestra soberanía. \n\nSánchez incumple el primer deber de un gobernante: guardar y hacer guardar el orden constitucional.\n#EspañaExiste https://t.co/8JlEWuF8mm"}, {"id": "1210626200537903105", "lang": "es", "created_at": "2019-12-27T18:19:13.000Z", "text": "Agradecezco la honestidad de quienes han pedido disculpas. \nTodo ha sido una manipulación de mis palabras. \nGracias a todos los que siempre nos apoyáis. \n\nRECTIFICACIÓN Y DISCULPAS A VOX EN DIRECTO https://t.co/6blFq03djt vía @YouTube"}]