[{"id": "1376538315835461633", "text": "Monica García de Más Madrid recoge cable porque la confrontación es lo que tiene... https://t.co/pO5dRjJOap", "created_at": "2021-03-29T14:14:43.000Z", "lang": "es"}, {"id": "1376536762776948736", "text": "El único partido que ha presentado una interpelación a un ministro pidiendo ayudas urgentes para la hostelería ha sido @CiudadanosCs , y yo tuve el honor de defenderla.", "created_at": "2021-03-29T14:08:33.000Z", "lang": "es"}, {"id": "1376535195151646722", "text": "Así funciona el clasismo populista de la extrema izquierda: atacando a empresas hosteleras que crean empleo. Hoy le ha tocado a @100montaditos \n\nMás Madrid = Más Podemos \n\nNo permitamos que los extremos lleguen al gobierno de la CAM por el bien de los madrileños.\n\nAbro hilo 👇🏼👇🏼 https://t.co/CjUlkD7KtZ", "created_at": "2021-03-29T14:02:19.000Z", "lang": "es"}, {"id": "1376480845658214404", "text": "Desde @CsCongreso hemos conseguido evitar más impuestos a los ciudadanos. Tras la aprobación de nuestra PNL, quedarán exonerados quienes hayan sido titulares de un terreno de naturaleza urbana que no haya aumentado su valor o generado pérdidas. \n\nSeguimos haciendo #PolíticaÚtil. https://t.co/DW9OnxsR2t", "created_at": "2021-03-29T10:26:22.000Z", "lang": "es"}, {"id": "1375824296841506817", "text": "Este es el gran @BalEdmundo; un hombre con principios, con valores y comprometido con los intereses de los españoles. Un trabajador de los pies a la cabeza y la mejor opción para los madrileños. \n\nEste es mi compañero y gran amigo: Bal, Edmundo Bal 👇 https://t.co/WfQFBExEtd", "created_at": "2021-03-27T14:57:28.000Z", "lang": "es"}, {"id": "1375016449677332483", "text": "Los españoles nos eligieron para trabajar por mejorar sus vidas y en Cs nos dejamos la piel para ello. \n\nHoy se lo he vuelto a decir alto y claro a la señora Montero: la pandemia no es excusa para impedir la participación de las Cortes Generales y gobernar a golpe de decretazo 👇 https://t.co/aGowRoa3L9", "created_at": "2021-03-25T09:27:22.000Z", "lang": "es"}, {"id": "1374789986562805770", "text": "Venia a presentar el plan...🙄", "created_at": "2021-03-24T18:27:29.000Z", "lang": "es"}, {"id": "1374786012321288199", "text": "Hoy ha comparecido el Secretario de Estado de Reto Demográfico.\n\nNos ha resumido la nota de prensa del ministerio.\n\nLe he pedido que concrete las medidas para afrontar el reto demográfico. ¿Su respuesta? Que lea el plan cuando lo cuelguen en la web🤨\n\n¿Para qué comparece? https://t.co/wk96kn8i5K", "created_at": "2021-03-24T18:11:42.000Z", "lang": "es"}, {"id": "1374434569152163843", "text": "El Tribunal Constitucional dictó hace años que el pago de impuestos por plusvalías municipales inexistentes era inconstitucional. Hoy Cs ha logrado que el Congreso inste al Gobierno a modificarlo. Ahora urge que el Ejecutivo cumpla. \nhttps://t.co/3iulwZBbY2", "created_at": "2021-03-23T18:55:11.000Z", "lang": "es"}, {"id": "1374110481003261955", "text": "Yo con @BalEdmundo !!!! https://t.co/vMYXJFApZF", "created_at": "2021-03-22T21:27:23.000Z", "lang": "es"}, {"id": "1374092845129289728", "text": "💪🏼🍊 La Comunidad de Madrid no podía tener mejor candidato por Cs, mi compañero y amigo @BalEdmundo\n\n#EnhorabuenaEdmundo y enhorabuena a los madrileños porque con él hay futuro para un Madrid de todos alejado de la polarización. https://t.co/RrCLtaBlEJ", "created_at": "2021-03-22T20:17:18.000Z", "lang": "es"}, {"id": "1372853786344091650", "text": "Normalmente en la vida el camino fácil no es el correcto, porque la vida está hecha para valientes.\n\nMi máxima: corazón, dignidad, lealtad, esfuerzo, trabajo en equipo.\nCada día q pasa estoy más orgullosa de ser de @CiudadanosCs \n\n@InesArrimadas trabajar a tu lado es un orgullo. https://t.co/fQDtZv2sQp", "created_at": "2021-03-19T10:13:43.000Z", "lang": "es"}, {"id": "1370756621010399237", "text": "#CorrupcionODignidad https://t.co/UJLPKNc3TR", "created_at": "2021-03-13T15:20:20.000Z", "lang": "und"}, {"id": "1370399488880345101", "text": "Cs apostó por la regeneración al crear el primer gobierno de coalición para todos los murcianos, pero el PP de la Región de Murcia lo ha truncado por completo.\nVotaremos la moción y nuestra compañera @AnaMartinezVid1 defenderá la dignidad y desenmascarará a los corruptos. https://t.co/ikRBWEPaWw", "created_at": "2021-03-12T15:41:13.000Z", "lang": "es"}, {"id": "1370105707891146758", "text": "Cs vino a hacer #PolíticaÚtil y lo estamos demostrando. \n\nSe ha aprobado nuestra propuesta para el cambio de potencia por la estacionalidad de la agricultura y para los sectores que siguen con restricciones por el covid.\n\n¡Seguimos! 💪🏼\nhttps://t.co/JMcRAWcl8Y", "created_at": "2021-03-11T20:13:50.000Z", "lang": "es"}, {"id": "1369635644121755655", "text": "Muchos sectores de nuestro país afrontan una situación límite. Es nuestra obligación aliviar la sobrecarga eléctrica que, incluso sin actividad, soportan. \n\nProponemos habilitar el cambio de potencia eléctrica sin penalización mientras haya restricciones.\nhttps://t.co/Tehm38zVoo", "created_at": "2021-03-10T13:05:58.000Z", "lang": "es"}, {"id": "1369316068351750148", "text": "Cs siempre ha defendido que la economía y la protección del medio ambiente deben ir de la mano. Por eso, creemos que nuestro papel desde las instituciones es acompañar a las empresas en la transición ecológica, ofreciéndoles seguridad jurídica.\nhttps://t.co/gaRv4shUF6", "created_at": "2021-03-09T15:56:06.000Z", "lang": "es"}, {"id": "1369220667162451970", "text": "Gran labor de nuestros eurodiputados!!!!\nGracias!!! https://t.co/dCln2eSKea", "created_at": "2021-03-09T09:37:00.000Z", "lang": "es"}, {"id": "1368863114691817472", "text": "La defensa de la igualdad real es tarea de todos. Por ello, frente al sectarismo y negacionismo, @CiudadanosCs defiende un feminismo abierto, moderno e inclusivo. \n\n¡Feliz #8M2021! https://t.co/1851iRIwon", "created_at": "2021-03-08T09:56:13.000Z", "lang": "es"}, {"id": "1367913817485770758", "text": "Grandísima noticia!!!!! https://t.co/sgHzZTeOeZ", "created_at": "2021-03-05T19:04:03.000Z", "lang": "es"}, {"id": "1367031231737712641", "text": "Linares necesita un plan de reindustralización urgente.\n@mariadelamiel @MGutierrezCs y yo hemos pedido información a la Ministra Maroto sobre qué planes tiene para Linares.\nGracias @Cs_Linares_ por la reunión para conocer mejor las necesidades de Linares.\n\nhttps://t.co/zF41okhcYO", "created_at": "2021-03-03T08:36:58.000Z", "lang": "es"}, {"id": "1366742957332783113", "text": "El cambio climático es innegable. La agricultura necesita la ayuda del Estado para adaptarse y seguir con su actividad de forma rentable. El apoyo del resto de partidos a nuestra PNL en la Comisión de Transición Ecológica es un gran paso para garantizarlo.\nhttps://t.co/BipheQqa8M", "created_at": "2021-03-02T13:31:28.000Z", "lang": "es"}, {"id": "1366680854366461952", "text": "Hay que poner remedio a esto YA!\nEl pronóstico es muy muy poco esperanzador! https://t.co/I4mwICMdnL", "created_at": "2021-03-02T09:24:42.000Z", "lang": "es"}, {"id": "1366417625279045636", "text": "La factura de electricidad no puede ser otro obstáculo más para la supervivencia de pymes y autónomos. Desde Cs exigimos al Gobierno que permitan poder cambiar la potencia contratada en el suministro eléctrico sin sanción mientras duren las restricciones. \nhttps://t.co/y7A3yoHJfY", "created_at": "2021-03-01T15:58:43.000Z", "lang": "es"}, {"id": "1364979179402514432", "text": "No solo es una evidencia el cambio climático, también lo es que el sector primario se ve afectado por ello.\n\nHoy hemos logrado que se apruebe en la Comisión de Transición Ecológica nuestra iniciativa para a la adaptación de este sector a los efectos del cambio climático. https://t.co/QWAHVpF2KO", "created_at": "2021-02-25T16:42:51.000Z", "lang": "es"}, {"id": "1364564747279073287", "text": "Lo hemos repetido por activa y por pasiva: el objetivo debe ser salvar vidas y empleos. \n\nHoy @InesArrimadas ha propuesto cuatro grandes acuerdos de Estado para estar a la altura de los españoles 👇 https://t.co/WiUxFnB5gi", "created_at": "2021-02-24T13:16:02.000Z", "lang": "es"}, {"id": "1362899031874232320", "text": "Los hosteleros cumplen...y esta gente le arrebata lo poco que les queda: la esperanza de poder luchar por recuperar cierta normalidad.\nInaceptable! https://t.co/KTxXtQ6KnA", "created_at": "2021-02-19T22:57:05.000Z", "lang": "es"}, {"id": "1362338601510576129", "text": "Suscribo palabra por palabra la condena de mi compañera @Mariadelamiel  a los altercados violentos en las calles de Madrid y Barcelona. \n\nTener un Gobierno sustentado por quienes celebran la violencia pone en peligro nuestra democracia. El señor Echenique debe rectificar. https://t.co/uM33wWfKU8", "created_at": "2021-02-18T09:50:08.000Z", "lang": "es"}, {"id": "1362059609628893184", "text": "Los fondos de recuperación europeos son la oportunidad para hacer las grandes reformas que este país necesita.\n\nFrente al egoísmo del nacionalismo, los constitucionalistas debemos unirnos para garantizar un modelo de financiación justo para toda España.   \nhttps://t.co/LKDZDsCVz5", "created_at": "2021-02-17T15:21:31.000Z", "lang": "es"}, {"id": "1361447274795122690", "text": "Sin duda juan buena noticia!\nMe alegro muchísimo! https://t.co/aamLoEcD8k", "created_at": "2021-02-15T22:48:19.000Z", "lang": "es"}, {"id": "1361285207333236738", "text": "Seguimos perdiendo...\nNoticia triste para la gastronomía onubense y andaluza. https://t.co/f1UvLjp8oe", "created_at": "2021-02-15T12:04:19.000Z", "lang": "es"}, {"id": "1360289491953582080", "text": "👉Para evitar un tripartito.\n👉Para cerrar la etapa negra del 'procés'.\n👉Para acabar con la okupación. \n👉Para erradicar la lacra de la corrupción.\n👉Para invertir más en sanidad y en educación. \n👉Para ayudar a las familias catalanas. \n\nVota @CiutadansCs 🗳\n#GanemosTodos14F https://t.co/Np6zxhc9OG", "created_at": "2021-02-12T18:07:42.000Z", "lang": "es"}, {"id": "1360217181078892551", "text": "Calviño está más pendiente de modificar la ley concursal para ayudar a terminar con las empresas que de crear un fondo de ayudas directas para salvarlas. NO podemos dejar morir a un sector que nos ha dado tanto. Desde Cs reclamamos medidas para rescatar la hostelería. https://t.co/EotA0Gmh8b", "created_at": "2021-02-12T13:20:22.000Z", "lang": "es"}, {"id": "1360213127770628099", "text": "Desde @CiudadanosCs hemos pedimos poner en marcha medidas para salvar a la hostelería y el turismo. No podemos dejar morir a un sector que nos ha dado tanto. Urgen ayudas directas a pymes y autónomos. ¡No hay tiempo que perder! https://t.co/JLcaOTzWFS", "created_at": "2021-02-12T13:04:15.000Z", "lang": "es"}, {"id": "1359470663887695872", "text": "Este gobierno se ha dejado a mucha gente detrás, y desde @CiudadanosCs seguiremos trabajando para que eso no ocurra.\nSon muchos los sectores que todavía necesitan ayuda. https://t.co/kbuYItN4Ed", "created_at": "2021-02-10T11:53:58.000Z", "lang": "es"}, {"id": "1359112356186517507", "text": "Ayer volvimos va registrar una iniciativa con un plan de rescate a la hostelería y el turismo que contenga un fondo plurianual de ayudas directas.\nHoy nos unimos de nuevo a ellos para seguir luchando por el sector.\nSeguiremos insistiendo hasta conseguirlo!!\n#salvemoslahosteleria https://t.co/y0XUfUN51W", "created_at": "2021-02-09T12:10:11.000Z", "lang": "es"}, {"id": "1358800311335419906", "text": "Nuestro sector turístico y hostelero necesita oxígeno en forma de ayudas directas para sobrevivir. Proponemos: \n\n✅ Fondo de Reactivación Plurianual de 20.000 M de €\n✅ IVA del 4% durante la pandemia\n✅ Ayudas a pymes y autónomos\n✅ Bono Turístico \n✅ Corredores turísticos https://t.co/m3kl96msP2", "created_at": "2021-02-08T15:30:14.000Z", "lang": "es"}, {"id": "1357792541953978370", "text": "😍 https://t.co/dznfcKU2tV", "created_at": "2021-02-05T20:45:43.000Z", "lang": "und"}, {"id": "1357610791952912384", "text": "Porque claro, que dejen a sus hijos en guarderías como hemos hecho los que trabajamos...\nBien dicho compañero!!!\n👇🏼👇🏼 https://t.co/xSxsN1XxZ3", "created_at": "2021-02-05T08:43:30.000Z", "lang": "es"}, {"id": "1356727475108208640", "text": "Ya la respondo yo: ayudas directas a sector hostelería, turismo y ocio nocturno!!!", "created_at": "2021-02-02T22:13:31.000Z", "lang": "es"}, {"id": "1356727240696995841", "text": "Pregunta que he hecho hoy a PSOE y UP:\n\nQue hace un hotel de más de 50 trabajadores, con CERO ingresos y unos gastos fijos mensuales de 130.000 €???\nObviamente...no me han contestado!\n\nNo saben o no quieren saber...que es lo peor!😡 https://t.co/rXiOkwgW1Z", "created_at": "2021-02-02T22:12:35.000Z", "lang": "es"}, {"id": "1356651967033069570", "text": "La hostelería necesita un Plan Nacional de Rescate que aporte ayudas directas para garantizar su supervivencia. Desde Cs pedimos:\n\n✅ Tarifa plana de 60 €/mes para quienes reabran el negocio\n✅ Fondo plurianual 2021-2023 para ayudas\n✅ Diálogo con el sector https://t.co/t6T4O4T8lj", "created_at": "2021-02-02T17:13:28.000Z", "lang": "es"}, {"id": "1356331917612900352", "text": "Esto es una absoluta vergüenza! https://t.co/jPtDvxNBwn", "created_at": "2021-02-01T20:01:43.000Z", "lang": "es"}, {"id": "1355884283785699331", "text": "Así, tal cual... https://t.co/uaETSVgO14", "created_at": "2021-01-31T14:22:59.000Z", "lang": "es"}, {"id": "1355840329996492800", "text": "Es irresponsable al máximo, además de una falta de respeto a todos los Catalanes! https://t.co/93VOHZTwRB", "created_at": "2021-01-31T11:28:19.000Z", "lang": "es"}, {"id": "1354818701267144705", "text": "Vox ha pasado de decir que “este mecanismo es el camino más corto a la corrupción” a darle las llaves de la caja del dinero de los españoles a Sánchez e Iglesias sin ningún control. Más que sorprendente es vergonzoso... https://t.co/OIM8weUvHl", "created_at": "2021-01-28T15:48:44.000Z", "lang": "es"}, {"id": "1354790643298672641", "text": "El turismo, la hostelería y el comercio necesitan oxígeno urgentemente para sobrevivir y eso sólo será posible con ayudas directas por parte del Gobierno. Cs no descansará hasta conseguirlas 👇 https://t.co/F5jflMdKiP", "created_at": "2021-01-28T13:57:14.000Z", "lang": "es"}, {"id": "1354390115045552130", "text": "Las medidas restrictivas para hacer frente a la tercera ola deben ir acompañadas de ayudas. Desde Cs hemos presentado una iniciativa en el @Congreso_Es para aplazar por seis meses el pago de impuestos de autónomos y pymes para que puedan superar esta crisis. https://t.co/S87Dn0eT4v", "created_at": "2021-01-27T11:25:41.000Z", "lang": "es"}, {"id": "1354144129941446657", "text": "La subida de la luz es totalmente desproporcionada y además llega en el peor momento posible. \n\nDesde Cs no nos quedamos en las protestas y pancartas, damos soluciones:\n👉 IVA reducido \n👉 Fin de la doble imposición \n👉 Reforma de la tarifa eléctrica https://t.co/DJGJA7sCYf", "created_at": "2021-01-26T19:08:14.000Z", "lang": "es"}, {"id": "1354107789145157632", "text": "Como ya hicimos al inicio de esta crisis, proponemos la congelación del calendario fiscal durante el primer semestre del ejercicio 2021.\n\nNuestras PYMES y autónomos necesitan nuestra ayuda más que nunca 👇\nhttps://t.co/5t9WbHjPud", "created_at": "2021-01-26T16:43:49.000Z", "lang": "es"}, {"id": "1353705208564609024", "text": "El sector turístico y hostelero sufre cada día que sufre las restricciones, y no podrán sobrevivir si no reciben ayudas directas como hemos pedido una y otra vez desde @CiudadanosCs \nTodo negocio que cierra...no podrá recuperarse.\nEl plan llega tarde y es totalmente insuficiente. https://t.co/FOUk0Waale", "created_at": "2021-01-25T14:04:07.000Z", "lang": "es"}, {"id": "1353649025925443585", "text": "La crisis ha golpeado duramente a los comercios, como es el caso de las peluquerías, las cuales, además, soportan una tributación por el IVA de un 21%. Desde Cs pedimos la bajada del IVA al 10% mientras dure la crisis para dejar de asfixiar al sector y ayudar a su supervivencia👇 https://t.co/XDnEfrENQt", "created_at": "2021-01-25T10:20:52.000Z", "lang": "es"}, {"id": "1353629371521765378", "text": "El Gobierno calca el Plan E en proyectos para conseguir los nuevos fondos europeos...\nDe verdad esta chapuza?\nDe verdad no han aprendido nada de sus errores?\nEsto es lo único que saben hacer?\n https://t.co/uIgoaxZoJP", "created_at": "2021-01-25T09:02:46.000Z", "lang": "es"}, {"id": "1353394880634974210", "text": "Estas ayudas no son suficientes!!!\nA ver si se enteran!!!!\nSi dejan caer al sector...será difícil volver a recuperarlo! https://t.co/VlPVXN3aNW", "created_at": "2021-01-24T17:30:59.000Z", "lang": "es"}, {"id": "1352583381972881409", "text": "Cuando desde @CiudadanosCs le dijimos a la ministra una y otra vez que la Tasa Google afectaría a los pequeños, nos decía que no...\n\nPero desgraciadamente teníamos razón!\n\nEsa tasa la pagaremos entre todos, gracias a este gobierno!!!\n\nhttps://t.co/Dnn5Mothmp", "created_at": "2021-01-22T11:46:22.000Z", "lang": "es"}, {"id": "1351842893695229957", "text": "Actuar con prontitud es clave para adelantarnos a los posibles efectos de la gripe aviar en nuestro país.\n\n@AdrianVL1982 y yo mandamos carta al ministerio la semana pasada solicitando que se actuara con urgencia.\n\nEl Ministerio hoy anuncia actualización de medidas sobre esto! https://t.co/t5auuEDQwK https://t.co/9qZfi8GXsC", "created_at": "2021-01-20T10:43:56.000Z", "lang": "es"}, {"id": "1351785101705834504", "text": "Pues si! https://t.co/C2PRBlkHDF", "created_at": "2021-01-20T06:54:17.000Z", "lang": "es"}, {"id": "1351229228759601162", "text": "Nuestros agricultores y ganaderos se han convertido en la UME del campo prestando ayuda durante la crisis del #COVID19 y con la #BorrascaFilomena. \nDesde @CiudadanosCs proponemos las siguientes medidas para que los #HéroesDelCampo puedan paliar los daños del temporal 👇 https://t.co/rw6l0Yig1X", "created_at": "2021-01-18T18:05:27.000Z", "lang": "es"}]