[{"text": "¿No puedes pisar suelo Europeo porque has violado derechos humanos y has socavado la democracia y el estado de derecho?Tranquila, el Gobierno de España va a visitarte ¿Habrá ido en Plus Ultra?¿Se habrá traído la Secretaria de Estado de exteriores alguna maleta de recuerdo? 🧳💰🤔 https://t.co/DAYxYFUvFl", "lang": "es", "created_at": "2021-03-30T21:24:10.000Z", "id": "1377008775614332932"}, {"text": "🔴 Normas vendo que para mi no tengo. La Vicepresidenta del Parlament Balear sigue los pasos de la Presidenta del Govern: INCUMPLIR las normas de su propio Gobierno. Aparentemente sin cinturón y con 2 amigas cuando sólo se permiten reuniones de único núcleo de convivencia. https://t.co/h2PvzezoWM", "lang": "es", "created_at": "2021-03-29T08:46:08.000Z", "id": "1376455622951075840"}, {"text": "Irene Montero no mostrará su apoyo porque la víctima es un hombre. Y eso es lo que el Ministerio regado con 450 millones de € llama igualdad. Los Ministros de este Gobierno tienen un serio problema de ignorancia supina. https://t.co/wx4tgmiV9U", "lang": "es", "created_at": "2021-03-28T11:09:26.000Z", "id": "1376129295983255555"}, {"text": "¡Intolerable! Siempre son los mismos los que incitan a la violencia. Esta vez contra nuestros agentes de las Fuerzas y Cuerpos de Seguridad del Estado. https://t.co/kip1UjHfou", "lang": "es", "created_at": "2021-03-26T21:14:21.000Z", "id": "1375556753341972480"}, {"text": "¡Cuánto miedo! #JaHemPassat #YaHemosPasado https://t.co/o5ghIatfIs", "lang": "es", "created_at": "2021-03-26T17:36:48.000Z", "id": "1375502006056587265"}, {"text": "Un golpe duro, compañero. Por eso estamos en la lucha. No se saldrán con la suya. https://t.co/IhK5bU09fp", "lang": "es", "created_at": "2021-03-26T15:46:11.000Z", "id": "1375474167047421952"}, {"text": "Sobre las 56 viviendas expropiadas en Baleares, Ábalos cree que es \"difícil\" hablar de expropiaciones porque los propietarios reciben una compensación. Para ser Ud. Ministro de vivienda no tiene ni idea de expropiaciones, “per se” conllevan una compensación. https://t.co/mfX7nB2Kg8", "lang": "es", "created_at": "2021-03-26T15:33:22.000Z", "id": "1375470941115969538"}, {"text": "#YoLevantoLaManoPorLaVida ☝🏻 https://t.co/PTPdoJ13GR", "lang": "und", "created_at": "2021-03-25T15:54:18.000Z", "id": "1375113823812792324"}, {"text": "Pues como auguraba, Ábalos ha venido a #Ibiza para tomarse unas copitas al sol en la Marina. Que previsible eres...y al venderlo como viaje de trabajo, pues otras vacaciones con copichuelas que te pagamos los españoles. Tienes la cara más dura que la suela de un zapato. https://t.co/VdVyfLuJkD", "lang": "es", "created_at": "2021-03-25T15:10:12.000Z", "id": "1375102725755650060"}, {"text": "Ábalos viene a repartirse lo expropiado. ¿Se quedará el fin de semana? ¿Pagará su escolta en efectivo con billetes de 500€? https://t.co/J7UYmLjQsE", "lang": "es", "created_at": "2021-03-24T22:11:35.000Z", "id": "1374846382872363009"}, {"text": "El Alcalde de Palma gastará 40.000€ para quitar sus calles a dos héroes de Trafalgar (1805) «por franquistas» o puntos geográficos a los que también considera “fascistas”, como la ciudad de Toledo. Es todo tan absurdo en la izquierda... https://t.co/IyYkohVMcr", "lang": "es", "created_at": "2021-03-22T23:05:26.000Z", "id": "1374135157070913537"}, {"text": "Y la comida de Armengol con el Alcalde de Ibiza. https://t.co/vLIi6eVnbd", "lang": "es", "created_at": "2021-03-21T21:02:34.000Z", "id": "1373741848120942594"}, {"text": "A nadie le importan las etiquetas que quiera poner Echenique, porque ya nadie le cree. Lo que de verdad me preocupa es que el partido “feminista” que sí que pacta con terroristas, le diga a una mujer y periodista lo que puede y no puede retuitear. https://t.co/cmIfNqu2OU", "lang": "es", "created_at": "2021-03-21T20:50:07.000Z", "id": "1373738717358198788"}, {"text": "Segunda vez (que sepamos) que la presidenta del Govern Balear se salta las restricciones Covid impuestas por ella misma. Esta vez junto al Alcalde de Ibiza. https://t.co/t2jvhcdEOF", "lang": "es", "created_at": "2021-03-21T20:21:31.000Z", "id": "1373731519672553480"}, {"text": "¿Qué esconde el social-comunismo balear en las aulas? 👉🏻 Adoctrinamiento.\n\nEl Tribunal Constitucional admite el recurso de amparo presentado por Vox. \n\n#SoloQuedaVox \n\nhttps://t.co/3rC8bmd1rs", "lang": "es", "created_at": "2021-03-19T22:19:26.000Z", "id": "1373036419019640835"}, {"text": "Armengol un dato: Formentera no tiene aeropuerto. Nivelazo de la presidenta de Baleares. \n\nMe pregunto qué dirá la prensa que el otro día me acusaba de ignorante por no comulgar con la doctrina progre y celebrar el estatuto de autonomía. 🤔 https://t.co/saKnWBnDPm", "lang": "es", "created_at": "2021-03-19T19:34:38.000Z", "id": "1372994945154490370"}, {"text": "Nunca desistí. Nunca sucumbí ni me amedrentaron con aquella pesadilla. Y no lo haré ahora que represento a 4 millones de españoles. #FelizDiaDelPadre", "lang": "es", "created_at": "2021-03-19T17:40:32.000Z", "id": "1372966232169807878"}, {"text": "O cuando mujeres me acosaban por redes, por teléfono, por la calle...para que dejara de defender a sus maridos en los procesos de divorcio que acababan convertidos en denuncias de violencia de género. Incluso cuando sacaban fotos de mi bufete y me perseguían.", "lang": "es", "created_at": "2021-03-19T17:40:32.000Z", "id": "1372966230802497546"}, {"text": "También recuerdo cuando en otro proceso de divorcio una mujer me agarró de los brazos delante de su abogada amenazándome por llevar de cliente a su pareja. Su abogada se dio la vuelta.", "lang": "es", "created_at": "2021-03-19T17:40:32.000Z", "id": "1372966229258932230"}, {"text": "En el día del padre, recuerdo una llamada que me hizo el abogado de la parte contraria el día antes del juicio para que aceptara sus extremas exigencias en el proceso de divorcio, bajo la amenaza de denunciar por violencia de género a mi cliente.", "lang": "es", "created_at": "2021-03-19T17:40:31.000Z", "id": "1372966227669360640"}, {"text": "#ibizaenlucha #sosprisiones https://t.co/lbXcnb8K6L", "lang": "und", "created_at": "2021-03-15T21:52:33.000Z", "id": "1371580102740475909"}, {"text": "Transportistas de mercancías nuevamente abandonados por el Gobierno.Fueron el músculo que nos mantuvo abastecidos en el peor momento,sin áreas de descanso ni aseo.Pasaron la Navidad solos tirados en carreteras extranjeras.Ahora excluidos de los 7.000mill€\nhttps://t.co/aCRbj4EEE7", "lang": "es", "created_at": "2021-03-15T14:13:33.000Z", "id": "1371464588902944776"}, {"text": "Ha sido un honor luchar a tu lado. Ahora vas al frente en el que eres más necesario, pero seguiremos juntos en la batalla. 🇪🇸 https://t.co/jque1Az7kW", "lang": "es", "created_at": "2021-03-11T23:24:01.000Z", "id": "1370153568989278211"}, {"text": "Les dijeron que votar a un partido regionalista era la solución. \n¡No estáis solos turolenses! #Teruel https://t.co/kpM8wJ3wI9", "lang": "es", "created_at": "2021-03-09T20:52:08.000Z", "id": "1369390570804772867"}, {"text": "¿Qué pasaría si un miembro del Gobierno estuviera 6 meses sin cobrar? Ya está bien del estado de bienestar de los políticos. Sánchez paga y vete. https://t.co/FpHFqsNwK1", "lang": "es", "created_at": "2021-03-06T16:51:43.000Z", "id": "1368242904024686597"}, {"text": "“Gritar mucho y pensar poco” es lo que concluyes sobre mi, pero después de leer tanto insulto y falta de respeto en tan poco texto, solo puedo decirte: cree el ladrón, que todos son de su condición.", "lang": "es", "created_at": "2021-03-06T11:03:47.000Z", "id": "1368155341578469377"}, {"text": "pero tu bajeza moral y personal acusándome de confusión, de hacer “esperpéntica monserga” y demás lindezas que profieres contra mi y contra los 4 millones de españoles que confían en la recuperación de España, solo te hacen caer más bajo si cabe.\n\nY acabo...", "lang": "es", "created_at": "2021-03-06T11:03:46.000Z", "id": "1368155340383154176"}, {"text": "Vox no está a favor de las autonomías porque han constituido el estado de bienestar de los políticos que llevan 40 años chupando de ellas, y la desigualdad para los españoles. Siento si te molestó que no felicitase el día de Baleares por el estatuto de autonomía, ...", "lang": "es", "created_at": "2021-03-06T11:03:46.000Z", "id": "1368155338780913665"}, {"text": "viendo tu historial, no me sorprende en absoluto.\n\nSin embargo, y a pesar de tu formación en derecho, debo decirte que también me decepciona tu burda estrategia para intentar atacarme con falsas acusaciones igual que hizo la prensa roja hace unos días. (sigue)", "lang": "es", "created_at": "2021-03-06T11:03:46.000Z", "id": "1368155337644244992"}, {"text": "Tus bandazos en política de un lado a otro llorando un sueldo público es, tal vez, lo más deplorable. Y déjame decirte que insultarme día tras día en todas las redes y a través de los medios, se acerca bastante a los escraches del grupo morado y al acoso desesperado, aunque... https://t.co/M2BPW7pk9J", "lang": "es", "created_at": "2021-03-06T11:03:45.000Z", "id": "1368155335802957827"}, {"text": "Estimado Carlos,tus palabras hacia mi persona hablando de tufillo pestilente a racismo y xenofobia entiendo que se deben a tu frustración personal,pero llamar “cuñados que les aplauden” a 4 millones de españoles que han votado a Vox,dice mucho de ti.HILO\n\nhttps://t.co/S2O1QCWAnY", "lang": "es", "created_at": "2021-03-06T11:03:44.000Z", "id": "1368155329901559810"}, {"text": "Deduzco que en esa colonoscopia prestó Ud. consentimiento, todo lo contrario al artículo al que hice alusión, y al que por cierto, llega tarde. En cuanto a bromear con burundanga, droga utilizada para violar, me parece de muy mal gusto.\n\nhttps://t.co/h0WfjGxFGW via @larazon_es", "lang": "es", "created_at": "2021-03-05T22:19:31.000Z", "id": "1367963008962617357"}, {"text": "estaban programadas y si iba acompañado de familiares. Seguiremos denunciando todas las fechorías de los miembros de este Gobierno. https://t.co/uensYiAFog", "lang": "es", "created_at": "2021-03-03T10:50:21.000Z", "id": "1367064800006660105"}, {"text": "Desde Vox denunciamos hace meses que el Ministro Ábalos, bajo el pretexto de viaje oficial, se pegara unas “vacaciones en familia” en un hotel 5 estrellas. Los españoles hemos pagado 7.000€ por ese viaje y el Gobierno se niega a facilitar informes y responder qué visitas 👇🏻 https://t.co/XHRe8k7XqX", "lang": "es", "created_at": "2021-03-03T10:50:19.000Z", "id": "1367064791790018563"}, {"text": "La auténtica efeméride es la promulgación el 1/03/1230 de la carta de franqueza,donde se creó el Reino de Mallorca y se asentaron las bases legales de la reconquista de Baleares. No hay confusión. El estatuto de autonomía no es motivo de celebración.", "lang": "es", "created_at": "2021-03-01T20:11:17.000Z", "id": "1366481185921249290"}, {"text": "Mi tweet felicitando el día de Baleares por su auténtica efeméride: la promulgación de la carta de franqueza el 1/3/1230 que creó el Reino de Mallorca y asentó las bases legales para incorporar Baleares.A PPSOE les ha dolido que no celebre el estatuto de autonomía.Seguid ladrando", "lang": "es", "created_at": "2021-03-01T15:19:01.000Z", "id": "1366407633754861570"}, {"text": "Cuando faltan argumentos el PSOE responde con Gif. Cuenta oficial. Haciendo política de la que saben hacer. https://t.co/x8DDOscRRv", "lang": "es", "created_at": "2021-03-01T15:11:31.000Z", "id": "1366405746083135493"}, {"text": "La auténtica efeméride es la promulgación el 1/03/1230 de la carta de franqueza,donde se creó el Reino de Mallorca y se asentaron las bases legales de la reconquista de Baleares. No hay confusión. Uno es motivo de celebración, el otro no. https://t.co/recop8I3qL", "lang": "es", "created_at": "2021-03-01T14:51:38.000Z", "id": "1366400745663324160"}, {"text": "Ya sabemos que a los partidos que lleváis 40 años chupando de las autonomías os duele que no celebremos el estatuto. Se os acaba el chollo. 😉 https://t.co/RIymmZSY8W", "lang": "es", "created_at": "2021-03-01T14:35:02.000Z", "id": "1366396564688822277"}, {"text": "Error. Yo represento la soberanía nacional. Los representantes de Baleares en las Cortes son los senadores. Vox no celebra las autonomías, sin embargo te recomiendo leer un poco de historia. https://t.co/oU23fJqIX6", "lang": "es", "created_at": "2021-03-01T14:20:08.000Z", "id": "1366392816906231812"}, {"text": "Hoy celebramos la expulsión de los musulmanes y la reconquista cristiana de Baleares. Gracias por las felicitaciones Pedro. https://t.co/A3RSTcQp9F", "lang": "es", "created_at": "2021-03-01T11:59:07.000Z", "id": "1366357329088831503"}, {"text": "El PSOE celebra la reconquista cristiana de Baleares y la expulsión de los musulmanes.\n\nDesde que VOX está en el panorama político, muchas cosas están cambiando.\n\nFeliz día de la reconquista!\n#Baleares \n#VoxExtremaNecesidad https://t.co/RTjiSqNgah", "lang": "es", "created_at": "2021-03-01T11:43:07.000Z", "id": "1366353302577897474"}, {"text": "Los comentarios y los Tweets citados no tienen desperdicio. Los andaluces celebran haber echado al socialismo de Andalucía tras 40 años de cortijo. Hablan del dinero que se gastaron los socialistas en prostitut@s y coc@ína. Los me gusta parecen algo sospechosos, llamémoslo bots. https://t.co/CTeGLvFGop", "lang": "es", "created_at": "2021-02-28T09:50:24.000Z", "id": "1365962549066350593"}, {"text": "«La violencia solo puede ser disimulada por una mentira y la mentira solo puede ser mantenida por la violencia» Artículo de opinión de un patriota ibicenco. https://t.co/ZTOzDi8PPM", "lang": "es", "created_at": "2021-02-28T09:00:34.000Z", "id": "1365950007208275968"}, {"text": "El Gobierno social comunista de Armengol, Presidenta que se va de copas de madrugada infringiendo sus propias restricciones, quiere destruir a los ibicencos. #ibiza ÚNICO lugar de España con la hostelería cerrada. Mirad el mapa de incidencia. #SOSHostelería https://t.co/3dByWObjqu", "lang": "es", "created_at": "2021-02-28T08:41:20.000Z", "id": "1365945165983195139"}, {"text": "Quien alienta y respalda esto desde el Gobierno, debe sentarse en el banquillo, y no en el azul. El terrorismo invade Cataluña con la connivencia de esos que no dejan actuar a la policía, pero sí permiten que incendien un furgón con un agente dentro.\n#LeyYOrden https://t.co/LHEmQWGitw", "lang": "es", "created_at": "2021-02-28T07:59:42.000Z", "id": "1365934689219919873"}, {"text": "#Baleares El Parlamento Europeo pide a Pablo Iglesias que responda por los abusos a menores tuteladas.\nLíder de un partido que se opuso a la investigación de abusos sexuales a menores.\nNo puede haber un vicepresidente del Gobierno más repugnante.\nhttps://t.co/wZq2D8eCCM", "lang": "es", "created_at": "2021-02-22T18:45:02.000Z", "id": "1363922767494737925"}, {"text": "Amnistía Internacional, los que nunca reconocieron a ETA como una banda terrorista, pagan publicidad por la libertad de un delincuente condenado por enaltecimiento del terrorismo. https://t.co/glVKPKevmz", "lang": "es", "created_at": "2021-02-22T09:49:46.000Z", "id": "1363788061264523264"}, {"text": "Para Podemos, estudiar es despilfarrar. Por eso su dirigente tira de niñera “gratis”, para no malgastar. https://t.co/GQe7U8Mn0Y", "lang": "es", "created_at": "2021-02-17T20:26:34.000Z", "id": "1362136379916959746"}, {"text": "Gracias a ti compañero. Siempre fiel y leal a tus principios, vas a ser el azote de los que quieren romper España. Adelante 💪🏻 https://t.co/xfGk5aXK5i", "lang": "es", "created_at": "2021-02-14T23:37:27.000Z", "id": "1361097250634690561"}, {"text": "A este personaje le molesta que sea #católica mientras me llama fascista... 🤦🏼‍♀️ https://t.co/QF0jnNKt5D", "lang": "es", "created_at": "2021-02-13T12:13:24.000Z", "id": "1360562718785339400"}, {"text": "Irenita Montero, ¿esto es acoso? hay más...pero no caben en la foto. https://t.co/UMW50mErPt", "lang": "es", "created_at": "2021-02-13T12:03:59.000Z", "id": "1360560347044868097"}, {"text": "🔴Adoctrinamiento de profesores en Baleares.\nEl Govern contrata a un rapero activista independentista y procomunista, defensor de la imposición obligatoria de la inmersión en catalán, que entiende la música como un instrumento activista para conseguir una sociedad comunista. https://t.co/sgZiD3pRb8", "lang": "es", "created_at": "2021-02-13T09:14:16.000Z", "id": "1360517636510072833"}, {"text": "#RecuperemosCataluña Adelante españoles, Visca Catalunya! Viva España! #14Feb https://t.co/woxamG6bMZ", "lang": "es", "created_at": "2021-02-12T23:13:58.000Z", "id": "1360366568488730625"}, {"text": "Vox tiene que dar lecciones de lengua española a representantes de la soberanía nacional, la ignorancia supina les invade. Que ridículo Señoría. Que ridículo. https://t.co/QvQ2SWitMj", "lang": "es", "created_at": "2021-02-10T00:17:46.000Z", "id": "1359295460557664258"}, {"text": "Un ególatra siempre necesita que hablen bien de él. Claro que si lleva en la espalda muerte y ruina, eso sale más caro. https://t.co/i43OyD6bhb", "lang": "es", "created_at": "2021-02-09T22:55:07.000Z", "id": "1359274660555350016"}, {"text": "Ahora ya sé a qué se fue Simón a Portugal, a controlar la cresta de la ola! Malpensados. https://t.co/CvNF35xObe", "lang": "es", "created_at": "2021-02-09T12:14:52.000Z", "id": "1359113533829636096"}, {"text": "Ni con niñera pagada con dinero público tiene tiempo para condenar estos hechos. Ya sabíamos de la inutilidad del ministerio de Igual-dá, pero ahora también de la carga pública que está al frente.\nNo me malinterpretes Irene, lo de “carga pública” es para que no te enfades. https://t.co/2foFLoeGYY", "lang": "es", "created_at": "2021-02-09T10:49:39.000Z", "id": "1359092088663597056"}, {"text": "Algo falla. https://t.co/uvaBBS0IUT", "lang": "es", "created_at": "2021-02-09T08:39:23.000Z", "id": "1359059306432376833"}, {"text": "La seguridad en Ibiza disminuye, no me lo explico... https://t.co/1RbW4zj3FP", "lang": "es", "created_at": "2021-02-09T08:37:35.000Z", "id": "1359058854529622018"}, {"text": "Una imagen vale más que mil palabras, pero yo con una tengo suficiente #asco https://t.co/YOBPTcFIqv", "lang": "es", "created_at": "2021-02-08T00:44:34.000Z", "id": "1358577429263048707"}, {"text": "#ibiza más víctimas de la gestión del Gobierno. \n\nPara el que vaya a hacer algún comentario a favor del cierre de la hostelería por el Covid, que recuerde que ellos SÍ respetaban las medidas sanitarias y que el Gobierno ha permitido unas elecciones con mitines políticos en masa. https://t.co/KhAj7tVAl2", "lang": "es", "created_at": "2021-02-08T00:32:45.000Z", "id": "1358574452062175235"}, {"text": "0 detenciones\n0 cargas policiales\n0 identificaciones\n0 diligencias incoadas\n0 condenas por parte de los miembros del Gobierno\n\nLa Consejería de Interior es responsable. https://t.co/Vke2HVQVYR", "lang": "es", "created_at": "2021-02-07T23:02:54.000Z", "id": "1358551842200956930"}, {"text": "557bis.Los hechos descritos en el artículo anterior serán castigados con una pena de 1 a 6 años de prisión cuando(...)el acto de violencia ejecutado (...)pueda causar lesiones graves. En particular, están incluidos los supuestos de lanzamiento de objetos contundentes (...) https://t.co/MkGNvyghJM", "lang": "es", "created_at": "2021-02-07T22:54:46.000Z", "id": "1358549794512330752"}, {"text": "Art 557CP\nQuienes actuando en grupo o individualmente pero amparados en él, alteraren la paz pública ejecutando actos de violencia sobre las personas o sobre las cosas, o amenazando a otros con llevarlos a cabo, serán castigados con una pena de seis meses a tres años de prisión👇", "lang": "es", "created_at": "2021-02-07T22:54:45.000Z", "id": "1358549790196453378"}, {"text": "#VOXEsImparable https://t.co/4bZpxJCmnW", "lang": "und", "created_at": "2021-02-04T19:08:23.000Z", "id": "1357405659445276673"}, {"text": "Si los medios manipulados hubiesen hecho la mitad de eco de los abusos sexuales a menores en Baleares, que de mi opinión sobre las PCR anales, igual ahora se estarían investigando. Pero eso no les interesaba. https://t.co/yfiliK4DF6", "lang": "es", "created_at": "2021-02-03T14:21:05.000Z", "id": "1356970972054757376"}, {"text": "Pablo Iglesias quería dirigirte 1mensaje pero he visto que me has bloqueado...\n\n1 vez me saltaron tus perros de presa por hacer una broma diciendo que aun no tenias poder adquisitivo para comprarte un yate...mira quién si tiene, los trafic@ntes de seres humanos gracias a vosotros https://t.co/lx2i1om1tj", "lang": "es", "created_at": "2021-02-03T09:01:49.000Z", "id": "1356890625619156992"}, {"text": "¿Los virólogos qué opinan sobre localizar un virus respiratorio por vía anal? 🤔 ¿Es otra idea del comité de “expertos”?", "lang": "es", "created_at": "2021-02-02T00:03:33.000Z", "id": "1356392779367243777"}, {"text": "Art.179 CódigoPenal\nCuando la agresión sexual consista en acceso carnal por vía vaginal, anal o bucal, o introducción de miembros corporales u objetos por alguna de las dos primeras vías, el responsable será castigado como reo de violación con la pena de prisión de seis a 12 años https://t.co/UMgiJJDJyp", "lang": "es", "created_at": "2021-02-01T23:19:58.000Z", "id": "1356381810935132162"}, {"text": "⚠️ Nos vemos el día 3 de febrero a las 12h en el Hospital Can Misses!!! #ibiza \n\n#NoEstáisSolos 👇🏻\n\nEllos han estado cuando más los hemos necesitado, estemos ahora nosotros!!!\n\n#sanitarios #medicos #enfermeras @USEIRI2 https://t.co/SvTJXePvYd", "lang": "es", "created_at": "2021-02-01T22:50:22.000Z", "id": "1356374362409070592"}, {"text": "Ante reivindicaciones justas, iniciativas con sentido. Solicitamos eliminar el catalán como requisito de acceso a la sanidad pública y la equiparación de indemnización por residencia de nuestros #sanitarios #baleares con Canarias. #IndemnizaciónPorResidencia @USEIRI2 https://t.co/DZ0n1smkwO", "lang": "es", "created_at": "2021-02-01T22:39:00.000Z", "id": "1356371502250262529"}, {"text": "La pandemia NO ha machacado la economía Balear, ha sido la nefasta gestión del Gobierno. Pero si @elmundoes cambia portadas a antojo del Ejecutivo, qué podíamos esperar...#mediosdedesinformación https://t.co/SbGGiUquAa", "lang": "es", "created_at": "2021-02-01T08:58:09.000Z", "id": "1356164926172180481"}, {"text": "Espero que nadie haya visto Dumbo, Peter Pan o los Aristogatos en su infancia, ahora serían racistas irreversibles. Gracias @DisneySpain por bloquearlos, no sé como hemos sobrevivido tantos años...🤦🏼‍♀️", "lang": "es", "created_at": "2021-01-26T20:37:57.000Z", "id": "1354166710606188544"}, {"text": "Los españoles ya no aguantan más. #GobiernoCómplice #Canarias https://t.co/jNFZFkW6As", "lang": "es", "created_at": "2021-01-24T21:32:54.000Z", "id": "1353455764128604161"}, {"text": "#Ibiza Encierro perimetral. Panda de ineptos, nos lleváis a la ruina. Iba a decir qué pronto nos prohibiréis hablar, pero ¡también lo habéis hecho!\n\nCensura en RRSS, los bares cerrados, y la gente silente y en su casa...que os gustan los borreguitos amansados. ¡Tiranos! https://t.co/HQZoOdC6Qg", "lang": "es", "created_at": "2021-01-23T09:17:26.000Z", "id": "1352908289546321920"}, {"text": "Desde aquí mi homenaje a los #trabajadores y #autonomos de la #hosteleria que se han concentrado hoy en #Baleares \nSólo los que hemos estado en el sector, sabemos lo duro que es.\n#laespañaquemadruga https://t.co/jKnn54UHpp", "lang": "es", "created_at": "2021-01-22T21:23:44.000Z", "id": "1352728680393486348"}, {"text": "Mucho ánimo al @ibizaud y a la penya pagesa. El equipo se mereció algo más! Tenemos unos jugadores que hacen temblar a cualquier rival. Sois enormes! 👏🏻👏🏻👏🏻 https://t.co/ueg7VvkDPM", "lang": "es", "created_at": "2021-01-21T22:49:08.000Z", "id": "1352387785999704072"}, {"text": "Me pasan otra foto de un aula. 8 grados. ¿Pero estamos locos?!!! Los niños no se han contagiado de Covid, pero tranquilos, que el Gobierno tiene gripe, pulmonía o neumonía para ellos! \nEso sí, en el Congreso seguimos con la calefacción a tope. \n#LaNuevaCasta https://t.co/ZARZk2M1a8", "lang": "es", "created_at": "2021-01-21T09:22:51.000Z", "id": "1352184876460552193"}, {"text": "20 alumnos tienen que estudiar tapados con mantas. Si te montas en un avión con 100 desconocidos, no pasa nada.\n@goib ¿En caso de catarro o gripe de los menores te harás responsable? \nAh no! que cuando se trata de #menores te lavas las manos. @F_Armengol dimisión!!! https://t.co/FpB85OOH1x", "lang": "es", "created_at": "2021-01-20T09:55:41.000Z", "id": "1351830751004782592"}, {"text": "También hemos solicitado la comparecencia del Ministro de Transportes @abalosmeco y del presidente de AENA. ¡El Gobierno debe rendir cuentas a los ciudadanos de su mala gestión!", "lang": "es", "created_at": "2021-01-20T09:44:13.000Z", "id": "1351827863255838722"}, {"text": "Desde el @VOX_Congreso hemos preguntado a @desdelamoncloa por la situación del aeropuerto de Barajas y la no utilización de los recursos de @aena en relación a la nevada #Filomena 👇🏻 https://t.co/MaGidkclxc", "lang": "es", "created_at": "2021-01-20T09:27:07.000Z", "id": "1351823560369725440"}, {"text": "https://t.co/rwIjEkkzqd", "lang": "und", "created_at": "2021-01-19T23:01:40.000Z", "id": "1351666162434777089"}, {"text": "Hoy @voxbaleares nos hemos reunido con @USEIRI2 para escuchar sus justas reivindicaciones. #ibiza está sin especialistas porque el @goib prefiere regar chiringuitos a pagarles la #IndemnizaciónPorResidencia #sanitarios #enfermeros #medicos \n#vox En la lucha con vosotros!!! 👩🏼‍⚕️👨🏼‍⚕️ https://t.co/bWJXwtgFTu", "lang": "es", "created_at": "2021-01-19T19:17:27.000Z", "id": "1351609734684680199"}, {"text": "Delegación del Gobierno de Baleares, ¿has sancionado por valor de 124.000 € a 7 #autonomos  por acudir a la concentración de #hosteleros en #Mallorca que sólo pedían trabajar?\n\n¿Ha sido porque pedían la dimisión de @F_Armengol ?\n\nhttps://t.co/PGoHxuxFD0", "lang": "es", "created_at": "2021-01-19T19:07:16.000Z", "id": "1351607175450419202"}, {"text": "Nuestros #funcionariosdeprisiones doblando turnos y sin recursos, ingentes plazas vacantes. Nadie quiere venir a #Baleares a ejercer una profesión que no recibe reconocimiento ni la #IndemnizaciónPorResidencia que se merecen.\n#Insularidad\n#sosprisiones https://t.co/KgRqpJdiPr", "lang": "es", "created_at": "2021-01-17T20:07:17.000Z", "id": "1350897500580962312"}, {"text": "Hola @pablocasado_ , te regalo la cuarta parte de un artículo publicado en el @periodicibiza por un ciudadano cabreado. También puedes acceder a las otras tres.\n\n\"Las Autonosuyas\"\n\nhttps://t.co/qmxvqXs2eM https://t.co/UJ6uVT2fKu", "lang": "es", "created_at": "2021-01-17T19:51:14.000Z", "id": "1350893463752110082"}, {"text": "El Gobierno recurre el toque de queda a las 20h de Castilla y León. @populares y @PSOE peleándose por ver quién pone el toque de queda más restrictivo.\n⚠️¡Cualquier limitación de la movilidad y de los derechos de los españoles ES INCONSTITUCIONAL!\n\nhttps://t.co/5TWErlZAEg", "lang": "es", "created_at": "2021-01-17T19:45:27.000Z", "id": "1350892009108754432"}, {"text": "Si eres #autónomo o #trabajador y te manifiestas en #español de manera pacífica, eres un irresponsable. Si lo haces por motivos políticos, en catalán y quemando contenedores, todo bien. #libertad #trabajo\n https://t.co/FkMrqyviNS", "lang": "es", "created_at": "2021-01-14T22:37:29.000Z", "id": "1349848138555777026"}, {"text": "Detenido en varias ocasiones y sigue delinquiendo. Las penas que se merecen este tipo de salvajes no les parecen humanitarias a los socialistos. Seguro que sí que les parece humanitaria la carrera de delitos que lleva. Si no, no se explica que sigan sin endurecer las penas. https://t.co/NWxbUxsMkn", "lang": "es", "created_at": "2021-01-14T22:03:42.000Z", "id": "1349839633237110790"}, {"text": "En #Baleares los niños tienen que ir a clase con abrigo y manta. Eso sí, los cursos en catalán no faltan. Seguimos viendo como anteponen su agenda política frente al bienestar de los niños. No es novedoso. En Baleares sabemos que los menores no les importan. Memoria. https://t.co/CgpyCTUeV3", "lang": "es", "created_at": "2021-01-14T21:55:38.000Z", "id": "1349837605668589568"}, {"text": "La situación en #Baleares es tan preocupante que el Govern publica la nuevas medidas exclusivamente en catalán. Mejor promocionar su agenda pancatalanista que estar informados. Nada nuevo. https://t.co/2LzZIIbDUM", "lang": "es", "created_at": "2021-01-13T15:51:02.000Z", "id": "1349383462457909253"}, {"text": "🔴 #Baleares Hoy el GOIB ha cerrado la hostelería durante al menos 15 días. Los restauradores han salido a la calle en #Mallorca pidiendo la dimisión de @F_Armengol Sólo quieren trabajar, algo que nunca entenderán los socialistas.\n #hosteleria #pymes @PIMEEF @CAEB https://t.co/I1ALVyk9KY", "lang": "es", "created_at": "2021-01-13T15:34:49.000Z", "id": "1349379380741615622"}, {"text": "No hay dinero para compensar la insularidad de nuestros sanitarios y funcionarios, pero sí hay hoteles de lujo para los ilegales y + sueldo para el Gobierno.\n¡Los necesitamos! #IndemnizaciónPorResidencia #insularidad #Baleares #sanitarios #funcionariosdeprisiones #ffccssee https://t.co/6Fcl5ypXc9", "lang": "es", "created_at": "2021-01-13T12:31:45.000Z", "id": "1349333311961886721"}, {"text": "Al Ministro de Infraestructuras @abalosmeco o a alguno de sus tantos directores generales, ni están, ni se les espera. El Gobierno del cambio.\n\n💪🏻 Al final siempre son los mismos @UMEgob https://t.co/SQPfs9F4BC", "lang": "es", "created_at": "2021-01-09T08:40:35.000Z", "id": "1347825586157330432"}, {"text": "Los ricos no podrán pagar la factura de la luz gracias a la subida de impuestos de los comunistas. ¿Sabéis ya quiénes son los ricos de los que hablan? https://t.co/uOsovD7cma", "lang": "es", "created_at": "2021-01-08T08:22:33.000Z", "id": "1347458657743732736"}, {"text": "Así: https://t.co/IWGf0iv3cQ https://t.co/bWqThypJZg", "lang": "und", "created_at": "2021-01-06T23:36:52.000Z", "id": "1346963980242321410"}, {"text": "#ibiza Nuevo toque de queda de 22 a 6h. Prohibido fumar y comer en la calle. Locales cerrados prohibidos. Restauración solo en exterior. Resto de comercios al 50%. Lugares de culto 20 personas. Entierros 15. \n\n🇻🇪 Bienvenidos al nuevo régimen. Perdón, a la nueva normalidad.", "lang": "es", "created_at": "2021-01-06T21:10:25.000Z", "id": "1346927124024844289"}, {"text": "Eres el Alcalde de una ciudad en ruina y confinada. Dedícate a tu Ayuntamiento. #ibiza https://t.co/8RcvtlQoCC", "lang": "es", "created_at": "2021-01-06T20:45:18.000Z", "id": "1346920801199599620"}, {"text": "¡Feliz Pascua Militar! #Menorca #PascuaMilitar https://t.co/w21za1YSc8", "lang": "es", "created_at": "2021-01-06T20:34:01.000Z", "id": "1346917964646293505"}, {"id": "1344005206011486208", "text": "🔴 #Mafias Detenidos 2 acusados de formar parte de grupos organizados de tráfico de seres humanos desde Argelia hasta #Baleares No se descartan más detenciones.\n\n@desdelamoncloa y @Newtral ¿demasiadas verdades que controlar? https://t.co/JNPpiMo3fo", "created_at": "2020-12-29T19:39:46.000Z", "lang": "es"}, {"id": "1343130948007833607", "text": "Casi 18.000€ en dietas de asistencia a reuniones cuando todas salvo 2 han sido telemáticas. https://t.co/FWHlOA6CsK", "created_at": "2020-12-27T09:45:46.000Z", "lang": "es"}, {"id": "1343129034079801344", "text": "Las cloacas del Govern Balear gastan a manos llenas tú dinero en su comité de expertos para no investigar los abusos sexuales a menores tuteladas, no sea que les salpique. #baleares https://t.co/xi2SsKi424", "created_at": "2020-12-27T09:38:10.000Z", "lang": "es"}, {"id": "1341847396620398593", "text": "Tanto “Welcome Refugees”, y nuestros transportistas tirados. Abandonados. Solos. #Vergüenza #Hipocritas https://t.co/Dm5IXo4WQk", "created_at": "2020-12-23T20:45:24.000Z", "lang": "es"}, {"id": "1341734982692315136", "text": "#Baleares, Gobierno pionero en pactar con comunistas y separatistas, ejemplo para Sánchez que lo hizo a imagen y semejanza. Pionero en expropiación de propiedad privada. Y ahora pionero en eliminar el #español , la concertada y la especial. @F_Armengol estás mejor de copas. 🍸 https://t.co/DtWWkbOsSU", "created_at": "2020-12-23T13:18:42.000Z", "lang": "es"}, {"id": "1341499584317681664", "text": "Camioneros españoles atrapados en el sur de Inglaterra. Inmovilizados en carreteras, sin pan, sin agua, sin aseo para orinar. Los que estuvieron jugándose la vida cuando más los necesitábamos, tratados como perros. #Camioneros https://t.co/9o0ADOjcxw vía @elindepcom", "created_at": "2020-12-22T21:43:19.000Z", "lang": "es"}, {"id": "1339502961140129792", "text": "En el #congresodelosdiputados no hacen Belén, no sea que se ofenda alguien. Desde el GPVOX siempre dando la batalla. \n\n¡Las 3 os deseamos Feliz Navidad desde nuestro Belén!\n\n#feliznavidad 🎄 https://t.co/vTuhuL9LcK", "created_at": "2020-12-17T09:29:27.000Z", "lang": "es"}, {"id": "1338910938393665548", "text": "Dice Carolina Telechea del Grupo Republicano, que el Tribunal Supremo se está cargando los Derechos Humanos y prevaricando al juzgar a Otegui.\nCreo que se ha confundido al formar la oración.", "created_at": "2020-12-15T18:16:58.000Z", "lang": "es"}, {"id": "1338817182931832840", "text": "El Secretario de Estado de Transportes dice que Vox quiere que el Estado desaparezca. \nEl Estado lo está haciendo desaparecer el Gobierno socialcomunista con sus políticas de sumisión al globalismo. https://t.co/iFLsEKBCIt", "created_at": "2020-12-15T12:04:25.000Z", "lang": "es"}, {"id": "1338160994208649216", "text": "¿Por qué soy militante de VOX? Gran artículo de un militante de #ibiza https://t.co/DcfXs5zrYn vía @periodicibiza", "created_at": "2020-12-13T16:36:57.000Z", "lang": "es"}, {"id": "1338073028811517957", "text": "Este es el Estado de Bienestar que busca el Gobierno. El de los políticos. https://t.co/8DiPkSJvP0", "created_at": "2020-12-13T10:47:24.000Z", "lang": "es"}, {"id": "1337183650023092228", "text": "Más de 8.000 seguidores. Casi todos en 1 año, el más difícil para #España . Los más comprometidos. Los mejores 8.000. Gracias por dar la batalla cada día!!! 💪🏻 🇪🇸 https://t.co/dfxPWUaqOg", "created_at": "2020-12-10T23:53:20.000Z", "lang": "es"}, {"id": "1337116123255496706", "text": "Hoy se ha inaugurado la planta de triaje de Ca Na Putxa, que gestionará 150.000 toneladas anuales de residuos. Complejos sistemas de selección de residuos y tratamiento de lodos de depuradoras. \n\nMucho trabajo detrás de este proyecto tan necesario para #ibiza \n\n#residuos #triaje https://t.co/7mPOaZWGmz", "created_at": "2020-12-10T19:25:00.000Z", "lang": "es"}, {"id": "1336322557956354055", "text": "¡Feliz día de la patrona de #Espana ! \n#InmaculadaConcepción \n#MilagrodeEmpel 🇪🇸 https://t.co/SlyQpAAMn1", "created_at": "2020-12-08T14:51:40.000Z", "lang": "es"}, {"id": "1336321139186966530", "text": "Muchas gracias Sr. Ministro @abalosmeco por desbloquearme, es todo un detalle 😉 Te seguiré de cerca 👌🏻 Te lo prometo. https://t.co/f0hO9ILknT", "created_at": "2020-12-08T14:46:01.000Z", "lang": "es"}, {"id": "1336259068768509954", "text": "Pretenden la erradicación del castellano de la educación y amparan el adoctrinamiento. Preguntamos al Gobierno 👇🏻 También subiré la respuesta. https://t.co/h6KWJz7pUp", "created_at": "2020-12-08T10:39:23.000Z", "lang": "es"}, {"id": "1336003979478786049", "text": "Mi querido Ábalos, qué pena que me tengas bloqueada y no pueda seguir tus bulos desde cerca. 👀 https://t.co/2qBG1fkWvD", "created_at": "2020-12-07T17:45:45.000Z", "lang": "es"}, {"id": "1336003140638945281", "text": "La extrema derecha defiende los valores de su partido...\n\nPues sí, la defensa de la Constitución y los derechos y libertades de los españoles son los valores de Vox.\n\nLo de los extremos, el diario los tiene algo desviados.\n\n#GobiernoContraLaConstitución #MediosDeDesinformación https://t.co/IBz57Biz9d", "created_at": "2020-12-07T17:42:25.000Z", "lang": "es"}, {"id": "1335359865959673856", "text": "Torra el conquistador, y su ensoñación anexionista. @QuimTorraiPla no se puede formar parte de lo que no existe 😉 Las “bestias con forma humana” de Baleares -como tú defines a los españoles, tenemos un País de verdad: #España https://t.co/lgkvgsgijW", "created_at": "2020-12-05T23:06:16.000Z", "lang": "es"}, {"id": "1334217272987181058", "text": "¿Pero el virus no empezó en China? Vaya...será que la crisis económica se debe a la gestión del Gobierno. https://t.co/leJu4z1yXR", "created_at": "2020-12-02T19:26:01.000Z", "lang": "es"}, {"id": "1333483029424123905", "text": "💰 ¿Que nos gastamos la hucha de las pensiones? \n\n💀 Soluciones exprés del Gobierno.\n\n#DebateSecuestrado https://t.co/BWNSfE2X35", "created_at": "2020-11-30T18:48:23.000Z", "lang": "es"}, {"id": "1332779472223932429", "text": "Un Ayuntamiento gobernado por el PSOE y Compromís destina más de 7.000 euros a un concierto para perros. ¡Qué pronto se les olvida la ideología de género! ¿Por qué no se acuerdan de las perras y les perres? https://t.co/6dXfVoHPFh vía @ABC_CValenciana", "created_at": "2020-11-28T20:12:42.000Z", "lang": "es"}, {"id": "1332686866236239874", "text": "Un 40% más de personas sin hogar en Baleares.Mientras los españoles duermen en la calle y no tienen qué comer, los ilegales en hoteles de lujo agreden sexualmente a las empleadas y amenazan con huelga de hambre si siguen llegando inmigrantes a su hotel.Todo en orden. #socialismo https://t.co/kIWlrbx1tR", "created_at": "2020-11-28T14:04:43.000Z", "lang": "es"}, {"id": "1331217072404226049", "text": "🔴 Esta es la realidad de la invasión migratoria en Baleares. Cuchillos, agresiones sexuales a empleadas de los hoteles de lujo donde los alojan, mal comportamiento...eso sí, con vistas al mar, 400€ y tabaco. 👇🏻@jcamposasensi https://t.co/wRXWBxGTtj", "created_at": "2020-11-24T12:44:17.000Z", "lang": "es"}, {"id": "1330205922162077701", "text": "No al cierre de los colegios de educación especial. https://t.co/XsVnyvM0d0", "created_at": "2020-11-21T17:46:20.000Z", "lang": "es"}, {"id": "1330202265974677504", "text": "Esta gente hambrienta que desembarca en Baleares con bengalas, amenaza con hacer huelga de hambre si no paran de llegar inmigrantes ilegales a su hotel y se enfadan los que no tienen habitación con vistas al mar.\n\nNinguna mujer. Ningún niño. Es una invasión. https://t.co/SHSBeQuwSX https://t.co/Fn5sK6nCGm", "created_at": "2020-11-21T17:31:48.000Z", "lang": "es"}, {"id": "1329552661880971268", "text": "⚠️ Los centros de menores de Baleares, el prostíbulo más caro de Europa. ⚠️ https://t.co/tdDAnmCQe1", "created_at": "2020-11-19T22:30:31.000Z", "lang": "es"}, {"id": "1329355357894942721", "text": "Brillante artículo de mi compañero el General y Jefe de Estado Mayor @FulgencioColl Muchos miembros del PSOE tendrían que hacer examen de conciencia. https://t.co/4iENW8J4aX", "created_at": "2020-11-19T09:26:30.000Z", "lang": "es"}, {"id": "1329090462775275521", "text": "Manual básico de un alumno de bachillerato. No nos hace falta un comité de expertos para desmontar el disparate de la regulación del precio del alquiler.\n\n¿Qué votará el partido del Sr. Sánchez, Doctor Cum Laude en economía? @juanrallo https://t.co/XuLGb1E7QD", "created_at": "2020-11-18T15:53:54.000Z", "lang": "es"}, {"id": "1328705509256474626", "text": "Agresiones a nuestros agentes, quiénes velan por nuestra seguridad sufren el abandono del Gobierno, cuyos socios solo los requieren para custodiar sus mansiones. https://t.co/5eI55IbAGd", "created_at": "2020-11-17T14:24:14.000Z", "lang": "es"}, {"id": "1328340817820397568", "text": "Será en Galapagar...estáis más alejados del pueblo de lo que pensaba. Bajar de las nubes unos días no os vendría nada mal. #mentirosos https://t.co/X6Kh3fTLsV", "created_at": "2020-11-16T14:15:05.000Z", "lang": "es"}, {"id": "1327382567113416706", "text": "No quisieron salvar la #hostelería Han condenado a la ruina a miles de familias. #ibiza #IbizaALaVenta #autonomos #pymes @PIMEEF https://t.co/72PeimaJmT", "created_at": "2020-11-13T22:47:20.000Z", "lang": "es"}, {"id": "1325711917197963264", "text": "Mi admiración por @AlbertoAsarta y @FulgencioColl dos grandísimos defensores de España. Incansables desde el servicio activo, y desde la reserva. Orgullo de compañeros 💚Gracias 🇪🇸 https://t.co/PsZGeKXstg", "created_at": "2020-11-09T08:08:46.000Z", "lang": "es"}, {"id": "1325384803932381185", "text": "Señorita, mi perro se ha comido mis deberes. https://t.co/N157T0umVO", "created_at": "2020-11-08T10:28:56.000Z", "lang": "es"}, {"id": "1325203105353379840", "text": "Comparecencia del día 4/11. Pregunto a la secretaria general de transportes cómo van a abastecer Baleares y Canarias con los presupuestos que nos traen para 2021.\n\nDía 5/11. Quiebra la empresa responsable de las conexiones marítimas de Baleares y Canarias con la Península. https://t.co/UCofHB3JvJ https://t.co/pKQDWJ5VR4", "created_at": "2020-11-07T22:26:56.000Z", "lang": "es"}, {"id": "1324303065411915778", "text": "De vuelta a casa. Así vamos en el autobús para subir al avión. Pero los comercios cerrados, que hay riesgo de contagio. \n\nSi pides que dejen a los autónomos trabajar, eres un fascista negacionista.\n\nLo del autobús es sentido común socialista progresista. https://t.co/lQ6aOnukTQ", "created_at": "2020-11-05T10:50:29.000Z", "lang": "es"}, {"id": "1324113146823528449", "text": "✂️ que recorten de los altos cargos para ayudar a las familias del #taxi .\n\nMuchos presupuestos para estructura improductiva mientras los trabajadores autónomos del taxi sufren las consecuencias. @Fedetaxi #Autonomos https://t.co/eA0loigTus", "created_at": "2020-11-04T22:15:49.000Z", "lang": "es"}, {"id": "1323311825098854401", "text": "https://t.co/NHgMqrCw90", "created_at": "2020-11-02T17:11:39.000Z", "lang": "und"}, {"id": "1323311757742481411", "text": "#Ibiza Desembarco de inmigrantes ilegales en la playa de Talamanca hace 2 horas. Llegan, desembarcan y empiezan a lanzar #petardos al aire. https://t.co/6cTHsnsI0p", "created_at": "2020-11-02T17:11:23.000Z", "lang": "es"}, {"id": "1322191191245541377", "text": "No, no penséis que existe una mafia traficando con inmigrantes, no seáis fascistas... Por primera vez en Baleares se supera el millar de llegados en lo que va de año. https://t.co/2uQPOKY65Y", "created_at": "2020-10-30T14:58:39.000Z", "lang": "es"}, {"id": "1322119670812561408", "text": "Pues tenían razón con eso de que a lo largo del día llegarían más...#ibiza hoy. O tienen una bola del futuro o saben que los remolcadores llevan las pateras en masa. Tienen que sacar rentabilidad con cada trayecto. #mafias de tráfico de personas. https://t.co/Xw9HpWUObo", "created_at": "2020-10-30T10:14:27.000Z", "lang": "es"}, {"id": "1322105276313554944", "text": "🔴 Oleada de pateras en Baleares, y “se prevé que el número de migrantes que están llegando hoy a la isla VAYA AUMENTANDO a lo largo del día”.\n\nMe pregunto cómo lo sabrán... https://t.co/X84KXCClqW", "created_at": "2020-10-30T09:17:16.000Z", "lang": "es"}, {"id": "1321930216860721158", "text": "Familias enteras arruinadas. Empresas paradas. Empleados en ERTE. El Gobierno cobrando los impuestos cada mes y con previsión de subirlos. Lágrimas de impotencia. Pero el Congreso se sube el sueldo. \n\n@PSOE @PODEMOS @populares NO TENÉIS VERGÜENZA. https://t.co/KM7pEPvXwy", "created_at": "2020-10-29T21:41:38.000Z", "lang": "es"}, {"id": "1321877024978411524", "text": "Miserables. https://t.co/51qn76JcwJ", "created_at": "2020-10-29T18:10:16.000Z", "lang": "es"}, {"id": "1321850249137299456", "text": "🔴#ruina #ruina y más #ruina La isla de #Ibiza tendrá #ToqueDeQueda desde las 22 a las 6 horas. Comercios condenados por capricho del #socialismo balear, que dice que el virus ataca de noche como los vampiros. Armengol #sinvergüenza https://t.co/QOEvv5IC6L vía @diario_de_ibiza", "created_at": "2020-10-29T16:23:52.000Z", "lang": "es"}, {"id": "1321785169511145472", "text": "Hola @IreneMontero Te dejo un nuevo suceso para que lo denuncies. \n\nHotel pagado para inmigrantes ilegales que acosan a nuestras mujeres. Mientras los españoles sin vivienda, sin trabajo y sin comida. \n\nBienvenidos a la España de la progresía. https://t.co/8gx6jnMyWV", "created_at": "2020-10-29T12:05:16.000Z", "lang": "es"}, {"id": "1321344223514419200", "text": "Que tristeza ser testigo de la destrucción de España. Una histórica y emblemática empresas de #Mallorca #Baleares arruinada. Si estamos gobernados por ineptos que no han trabajado en su vida ¿qué podemos esperar? #ruina #caos https://t.co/dLIO1LFduJ", "created_at": "2020-10-28T06:53:06.000Z", "lang": "es"}, {"id": "1320869905298825216", "text": "📣 Mañana no os perdáis mi intervención en el pleno frente a la proposición del grupo socialista para derogar el art. 315.3 del Código Penal. https://t.co/2dgEcfJLI2", "created_at": "2020-10-26T23:28:20.000Z", "lang": "es"}, {"id": "1320840407912206338", "text": "Se ve que @populares tiene todas las lineas ocupadas ¿por qué será? 🤔 Eso, o ha preferido no contestar al teléfono para no quedarse sin afiliados 🤣🤣 #DEP https://t.co/QaMghOE6CQ", "created_at": "2020-10-26T21:31:07.000Z", "lang": "es"}, {"id": "1319956772275314689", "text": "#ibiza a la venta. Volveremos a los peores años donde en Ibiza no había ni para alimentar a las familias. Demos gracias a PPSOE, Unidas Pandemias y a todos los que quieren destruir España. Lo están consiguiendo. Ruines, viles, despreciables. https://t.co/MsTKZwSEbY", "created_at": "2020-10-24T10:59:52.000Z", "lang": "es"}, {"id": "1319235668200087554", "text": "Hola Presidenta del #GovernBalear ¿Decretas el confinamiento y el cierre de los comercios de #ibiza mientras te vas de copas de madrugada en #palma ?¿diste la orden al jefe de la Policía de Palma para que emitiera la instrucción de no filtrar la info bajo amenaza de sanción? https://t.co/A2HIU5u8QS", "created_at": "2020-10-22T11:14:28.000Z", "lang": "es"}, {"id": "1319199577619238912", "text": "Hoy @pablocasado_ ha hecho oposición a la oposición. No ha dejado de ensalzar el éxito que -según él- va a tener Sánchez. #RIP @populares", "created_at": "2020-10-22T08:51:03.000Z", "lang": "es"}, {"id": "1318899508957351937", "text": "Según @sanchezcastejon la mentira más grande de Vox ha sido que el Decreto del Estado de alarma ha puesto en riesgo la libertad en nuestro país.\n\nPorque según él, para ser libre, lo que hay que estar es, vivo.\n\n¿De los 60.000 muertos hablamos más tarde?", "created_at": "2020-10-21T12:58:41.000Z", "lang": "es"}, {"id": "1318898221935190016", "text": "Sigo en el hemiciclo escuchando horrorizada a @sanchezcastejon Que no han ocultado información, dice. Y que el 8-M...-aquí ha desviado el tema-. Jamás lograré comprender su capacidad para decir más mentiras que palabras.", "created_at": "2020-10-21T12:53:34.000Z", "lang": "es"}, {"id": "1318894536446431232", "text": "Que dice @sanchezcastejon que su Gobierno ha comunicado rigurosamente el número de muertos por COVID-19. #mentiroso #MociónPorEspaña", "created_at": "2020-10-21T12:38:56.000Z", "lang": "es"}, {"id": "1318861040269037568", "text": "La moción de censura está en la calle, Vox sólo ha llevado la voz del pueblo al Congreso. Los ajustes de cuentas te los dejamos a ti, que son más propios de mafiosos. #MociónPorEspaña https://t.co/zyvWQ9o9fq vía @ABCespana", "created_at": "2020-10-21T10:25:49.000Z", "lang": "es"}, {"id": "1318856640318361600", "text": "Dos horas y no has entendido nada.Viendo el nivel de comprensión de @populares, no me extraña que votéis la continuidad al sometimiento de este Gobierno de ruina. Con acciones como esa, efectivamente contribuís a que España se convierta en todo lo que dices.\n#Responsabilidad https://t.co/sHH5nBl7hq", "created_at": "2020-10-21T10:08:20.000Z", "lang": "es"}, {"id": "1318846736295657473", "text": "Que pequeñitos se han quedado los partidos que falsariamente abanderaban la defensa de España, y que a la hora de la verdad, la dejan a merced del consenso progre por el que han sido absorbidos. Cada diputado es responsable de sus actos. #MociónPorEspaña https://t.co/9cLoLchvNt", "created_at": "2020-10-21T09:28:59.000Z", "lang": "es"}, {"id": "1318563285894156288", "text": "#Sinvergüenza En enero te avisaron. En febrero comunicaban el potencial de pandemia. Una semana antes del evento macro-contagios 8M, aconsejaban cancelar reuniones masivas. Pero tu agenda política era más importante que decenas de miles de vidas. #PSOE miserable. https://t.co/XtkURT4elW", "created_at": "2020-10-20T14:42:39.000Z", "lang": "es"}, {"id": "1318554993331523587", "text": "El honor es nuestro, Presidente. 🇪🇸 https://t.co/B993h2ERVY", "created_at": "2020-10-20T14:09:42.000Z", "lang": "es"}, {"id": "1318242283188375552", "text": "Mi más sentido pésame a su familia, compañeros y amigos. Descansa en paz. 🙏🏻 https://t.co/28Pf8jlfrA", "created_at": "2020-10-19T17:27:06.000Z", "lang": "es"}, {"id": "1317571552234307586", "text": "El 19 de Octubre se celebrará la Efeméride de los 551 años del matrimonio de Los RRCC. Ellos edificaron parte de la Aljafería que es el edificio de las Cortes de #Aragón @VoxTeruel https://t.co/FNtqCIEPke", "created_at": "2020-10-17T21:01:52.000Z", "lang": "es"}, {"id": "1317570320950300678", "text": "#SíALaJusticiaIndependiente https://t.co/XYQm6C3F4L", "created_at": "2020-10-17T20:56:58.000Z", "lang": "und"}, {"id": "1316082959766761473", "text": "Artículo de Vox Ibiza y Formentera por el #12O ¡Mucho que celebrar! #Hispanidad https://t.co/JPSjqaC4bp", "created_at": "2020-10-13T18:26:43.000Z", "lang": "es"}, {"id": "1315012539445587973", "text": "Afirman que la oposición nunca más llegará al Gobierno. Dictan bajo ley qué abuelo era el bueno y cuál el malo. Conmemoran al asesino Che Guevara. Declaran alertas antifascistas. Amenazan a jueces... Lloran por un tuit de Vox. https://t.co/d86VDhAfvN", "created_at": "2020-10-10T19:33:15.000Z", "lang": "es"}, {"id": "1313156516493623296", "text": "El Govern destina 50.000 € a un curso de especialista en Memoria Democrática https://t.co/oNAz3kQxnU En Baleares el tripartito social-comunista-separatista financia a manos llenas el #adoctrinamiento mientras las familias pasan hambre. Bienvenidos al nuevo socialismo. #Dictadura", "created_at": "2020-10-05T16:38:05.000Z", "lang": "es"}, {"id": "1312132192793882624", "text": "Con profunda tristeza, hemos recibido esta mañana, la trágica noticia de la muerte del joven compañero de la guardia civil de San Antonio de Portmany, defensor de los derechos de todos los españoles, orgulloso de su bandera y de su uniforme.\n¡La muerte no es el final! https://t.co/CaOZqjn3k2", "created_at": "2020-10-02T20:47:47.000Z", "lang": "es"}, {"id": "1310969648133931009", "text": "Hoy los representantes de @VOX_Congreso de las comisiones de Transportes y Hacienda, nos reunimos con @Fedetaxi para escuchar las reivindicaciones del sector del #taxi \n\nSeguiremos luchando para ser también su voz en el congreso. 💪🏻 🚕 https://t.co/LRvlLCMHTi", "created_at": "2020-09-29T15:48:15.000Z", "lang": "es"}, {"id": "1310920075994636290", "text": "Hoy hacemos historia. Hoy registramos la Moción de Censura contra este Gobierno de poltronas y chalets. Porque no está escrito que España esté condenada. 🇪🇸 #ApoyoLaMoción https://t.co/rEYBO2XwBK", "created_at": "2020-09-29T12:31:16.000Z", "lang": "es"}, {"id": "1310866252542480385", "text": "#MocionDeCensura ¡Adelante compañeros, por España! 🇪🇸 https://t.co/1dCutBmCyA", "created_at": "2020-09-29T08:57:23.000Z", "lang": "es"}, {"id": "1310322216022740994", "text": "Aquí los únicos que sabéis de chiringuitos sois vosotros, sinvergüenza. Ya sabemos que a ti no te importa ni una sola de las 53.000 vidas arrancadas por la negligencia de este Gobierno, pero por lo menos cállate y deja a sus familiares honrarles en paz. Ruin. https://t.co/9xvb9q2xEQ", "created_at": "2020-09-27T20:55:35.000Z", "lang": "es"}, {"id": "1310192520689786880", "text": "Acaba de publicar un vídeo en Teruel https://t.co/vhHOmmHEL8", "created_at": "2020-09-27T12:20:13.000Z", "lang": "es"}, {"id": "1310179596499902465", "text": "Detenido un patrón de barco argelino por presunto delito de favorecimiento a la inmigración ilegal. Pertenece a uno de los grupos más activos en tráfico de inmigrantes entre Argelia y #Baleares \n¡Enhorabuena a los agentes de la #PoliciaNacional y #GuardiaCivil por su gran labor! https://t.co/zOVUpxJKmU", "created_at": "2020-09-27T11:28:52.000Z", "lang": "es"}, {"id": "1309520788526112768", "text": "Vergüenza de Ministro. Acalla a los nuevos jueces orgullosos de SM el Rey, mientras tramita los indultos a los golpistas. ¡Viva el #Rey ! https://t.co/SXhGHdYhVf", "created_at": "2020-09-25T15:51:00.000Z", "lang": "es"}, {"id": "1309264573241921543", "text": "https://t.co/qTGpZdxqQT", "created_at": "2020-09-24T22:52:53.000Z", "lang": "und"}, {"id": "1309128537090207744", "text": "Disculpad el error, quería decir el 10%, no el 21%.", "created_at": "2020-09-24T13:52:20.000Z", "lang": "es"}, {"id": "1308901200012730368", "text": "A ver, más opiniones. ¿Qué opináis de que toda la izquierda en cascada votara ayer en contra de la propuesta de @VOX_Congreso de bajar el IVA de la primera vivienda al 4%? Prefieren el 21% para mantener poltronas. ¿Qué harían sin su silla los que no han trabajado en su vida?", "created_at": "2020-09-23T22:48:58.000Z", "lang": "es"}, {"id": "1308895806032932872", "text": "Me gustaría saber qué opinan los votantes del @PSOE acerca de que hoy su partido haya votado en contra de eliminar 10 Ministerios, 3 Vicepresidencias y la correlativa de altos cargos solicitado por @VOX_Congreso, mientras no paga los ERTE y pide préstamos a Europa. ¿Opiniones? https://t.co/U64dOWqfBZ", "created_at": "2020-09-23T22:27:32.000Z", "lang": "es"}, {"id": "1308870561947320320", "text": "Quien pide auxilio a gritos es nuestra policía que está desbordada con tantas pateras. ¿A quién socorre el Gobierno? A los ilegales. #MotivosParaLaMocion https://t.co/kolvELOZKf", "created_at": "2020-09-23T20:47:14.000Z", "lang": "es"}, {"id": "1308780314777579526", "text": "Una pregunta a los progres: ¿los inmigrantes ilegales son machistas? Solo veo hombres y me ha surgido la duda. Gracias.", "created_at": "2020-09-23T14:48:37.000Z", "lang": "es"}, {"id": "1308675029035560961", "text": "Comerciantes de #ibiza anuncian protestas diarias y piden la dimisión del Alcalde y la Presidenta Balear. Los socialcomunistas y su séquito de secuaces dirán que son fascistas negacionistas. La realidad es que van a pasar hambre gracias al “socialismo”. No les dejan trabajar. https://t.co/1V9K6MHLd8", "created_at": "2020-09-23T07:50:15.000Z", "lang": "es"}, {"id": "1308511681698463744", "text": "No podía haber mejor representante. ¡Adelante compañero! 🇪🇸 https://t.co/E7SdxnSAwx", "created_at": "2020-09-22T21:01:10.000Z", "lang": "es"}, {"id": "1308453781101830145", "text": "200 inmigrantes en 1 día han llegado a Baleares. La cifra más elevada en una sola noche. Ahora lo que tenemos es efecto llamada y negacionistas del efecto llamada, tanto que les gusta esa palabra. Estos últimos, están en el gobierno. https://t.co/MzdFAodS89", "created_at": "2020-09-22T17:11:05.000Z", "lang": "es"}]