[{"id": "1377546957745442816", "text": "😂👏 Recuerdo que Ben-Hur ganó la carrera pese a las trampas de Messala.\n\nAunque soy más de Harley que de cuadriga y pese a no ser Charlton Heston, yo tampoco me rindo.\n\nGracias, @donTomasSerrano. A los de Ciudadanos tampoco hay palos en las ruedas que nos hagan rendirnos 💪🏻 https://t.co/XrcXhiovox", "created_at": "2021-04-01T09:02:42.000Z", "lang": "es"}, {"id": "1377347503817908224", "text": "Gracias por el enriquecedor encuentro que hemos mantenido hoy. Queda mucho por hacer hasta lograr la plena inclusión de las personas con discapacidad.\n\nCs seguirá comprometido con vuestra causa: una sociedad libre es la que cuenta con ciudadanos libres e iguales en su diversidad. https://t.co/Sqq1FGnVXS", "created_at": "2021-03-31T19:50:09.000Z", "lang": "es"}, {"id": "1377338084774137856", "text": "No puede haber una mejor noticia, @VirginiiiaTr. Enhorabuena por tantos meses de lucha contra la enfermedad: estamos deseando volverte a ver en tu casa. Eres una campeona por partida doble. \n\nGracias por tu mensaje de aliento, \"no dejéis de vivir\", que nos emociona a todos❤️💪🏻 https://t.co/i2PbNyMUlx", "created_at": "2021-03-31T19:12:43.000Z", "lang": "es"}, {"id": "1377311804691525637", "text": "Hoy he hecho una ruta de torrijas por el centro de Madrid junto a @BegonaVillacis y @EstherRuizCs. Contamos con magníficos hosteleros que merecen todo nuestro apoyo.\n\nEn cuanto lleguemos al Gobierno, reactivaremos las ayudas urgentes que el adelanto electoral ha dejado congeladas https://t.co/PzSXabUj9R", "created_at": "2021-03-31T17:28:18.000Z", "lang": "es"}, {"id": "1377287370177921028", "text": "Orgulloso de compartir candidatura en Madrid con @tomasmarcos, uno de los políticos que más trabaja por los derechos de las personas con discapacidad en España. Gracias a él, por ejemplo, en nuestro país ninguna mujer con discapacidad puede ser ya esterilizada contra su voluntad. https://t.co/PGjhK9xXMO", "created_at": "2021-03-31T15:51:12.000Z", "lang": "es"}, {"id": "1377237398820651008", "text": "La Justicia da la razón al coronel Pérez de los Cobos: su cese ordenado por Marlaska fue arbitrario. El ministro del Interior no tiene más remedio que dimitir ante este escándalo democrático y pedir perdón a todos los servidores públicos.\n\nYa le advertimos en sede parlamentaria👇🏻 https://t.co/L5Bc2wKXjO", "created_at": "2021-03-31T12:32:38.000Z", "lang": "es"}, {"id": "1377206328985325573", "text": "Las fiestas ilegales en domicilios en plena pandemia son una vergüenza y hay que castigarlas. Pero nada justifica esta vulneración de derechos fundamentales. Es intolerable. El Gobierno debe dejarse de chapuzas así y hacer su trabajo con el máximo respeto al Estado de derecho. https://t.co/i5Wj4mRhzQ", "created_at": "2021-03-31T10:29:10.000Z", "lang": "es"}, {"id": "1377141123102072837", "text": "Madrid es una ciudad libre y diversa donde cada uno ama como quiere. Pero hay que seguir avanzando con iniciativas como esta de Cs en el Ayuntamiento para proteger a las víctimas hasta acabar con la discriminación. Así se defiende la libertad sin matices👇🏻\nhttps://t.co/DVhvX6SN6R", "created_at": "2021-03-31T06:10:04.000Z", "lang": "es"}, {"id": "1377007913613549572", "text": "Es fundamental que el centro, la sensatez y las políticas liberales de Ciudadanos sigan en el Gobierno de Madrid. Tenemos que frenar a los extremos y mantener la estabilidad. Hagámoslo juntos.\n\nMuchas gracias a todos los que habéis seguido la entrevista en #LaNoche24H 💪🏻 https://t.co/ktMlY90EfU", "created_at": "2021-03-30T21:20:44.000Z", "lang": "es"}, {"id": "1376983890565423112", "text": "En unos minutos, estaré en @Lanoche_24h para terminar el día explicando todo lo que nos jugamos el próximo #4M y por qué la moderación, la sensatez y el sentido común son más necesarios que nunca en Madrid y en toda España.\n\nOs espero😉➡️ https://t.co/LayNvItIFW https://t.co/R17KxSYid1", "created_at": "2021-03-30T19:45:17.000Z", "lang": "es"}, {"id": "1376954545880891394", "text": "Celebro que todos los grupos hayan apoyado la propuesta de Cs para que Madrid sea candidata a capital del deporte, un sector golpeado por la pandemia pero que sigue siendo embajador de la ciudad. Enhorabuena a @SofiaMirandaCs👏\n\n#MadridCapitalDeporte2022\nhttps://t.co/X7R5p4li3j", "created_at": "2021-03-30T17:48:40.000Z", "lang": "es"}, {"id": "1376943576358268933", "text": "Además de un gigantesco pintor, Francisco de Goya fue un abanderado de los ideales ilustrados y retrató la 'España a garrotazos' para la historia.\n\nHoy me sumo a la celebración del #Goya275 con el deseo de enterrar la España cainita para que triunfen la unión y la concordia. https://t.co/z7TNOzOAr2", "created_at": "2021-03-30T17:05:05.000Z", "lang": "es"}, {"id": "1376885460723765249", "text": "Los madrileños no necesitan que nadie les refresque la memoria, pero es irónico que Podemos recuerde al PSOE que hizo vicepresidente a Iglesias.\n\nEn Cs somos los únicos que lo tenemos claro: ni queremos ni vamos a facilitar que el futuro de Madrid dependa de partidos extremistas. https://t.co/6cWGdRMWle", "created_at": "2021-03-30T13:14:09.000Z", "lang": "es"}, {"id": "1376532038866591758", "text": "Lo que deberían hacer desde ‘Más Podemos’ es disculparse ante todos los madrileños que trabajan y viven de la hostelería y a los que han ofendido con sus bromitas sectarias. Bastante mal lo están pasando ya como para encima tener que aguantarles a ustedes. https://t.co/ms89K6DvpS", "created_at": "2021-03-29T13:49:47.000Z", "lang": "es"}, {"id": "1376474426804424704", "text": "Soy un servidor público. Guiarme por mis principios y convicciones no ha sido nunca un camino fácil, pero sí el único correcto.\n\nQuiero ser presidente de la Comunidad de Madrid para evitar que el populismo tenga en sus manos el futuro de la tierra donde vivo. ¿Me acompañáis?👇🏻📽 https://t.co/3ZUyyFSfNx", "created_at": "2021-03-29T10:00:51.000Z", "lang": "es"}, {"id": "1376191648414191619", "text": "Hoy he visitado junto a @BegonaVillacis una #CarpaCiudadana en el centro de Madrid para agradecer a los afiliados que me eligieron como su candidato para presidente de la Comunidad.\nQueremos un Madrid moderno en el que las políticas naranjas frenen al populismo y los extremos🍊💪 https://t.co/VIzOFD203K", "created_at": "2021-03-28T15:17:12.000Z", "lang": "es"}, {"id": "1376129029800091649", "text": "El #4M los madrileños tenemos la oportunidad de decir en las urnas que no queremos un Madrid ni una España de bandos, sino de concordia. La polarización puede poner en riesgo un país. El centro liberal de Cs es más necesario que nunca\n\n🗞️Hoy en @larazon_es https://t.co/9R8QR3U9zI", "created_at": "2021-03-28T11:08:22.000Z", "lang": "es"}, {"id": "1375909081106554890", "text": "Nosotros no elegimos a jueces, ni a los periodistas, porque no dudamos de su profesionalidad e independencia. Ciudadanos acudirá a los debates electorales que acuerden los profesionales de la información. Siempre como candidatos, nunca como seleccionadores a dedo de moderadores.", "created_at": "2021-03-27T20:34:22.000Z", "lang": "es"}, {"id": "1375837291730640896", "text": "Es un honor haber sido presentado en el acto #VamosEdmundo por @InesArrimadas y @BegonaVillacis, dos mujeres valientes y luchadoras.\n\nLos valores de libertad, igualdad y unión que ellas siempre han defendido representan perfectamente a Madrid y serán nuestra guía hoy y siempre. https://t.co/8fxBabNZdr", "created_at": "2021-03-27T15:49:06.000Z", "lang": "es"}, {"id": "1375822223622205447", "text": "Qué suerte tengo de contar con compañeros como @GuillermoDiazCs y el equipo de @CsMalaga_Prov. ¡Vuestro aliento es el mejor aliciente para seguir adelante!🧡\n\nEste #4M no solo nos jugamos el futuro de los madrileños, sino que la unión y la concordia triunfen frente a la división. https://t.co/EnoWvXD0KW", "created_at": "2021-03-27T14:49:14.000Z", "lang": "es"}, {"id": "1375802021002014721", "text": "No vinimos a la política a hacer lo fácil sino a trabajar por los que lo tienen más difícil.\n\nLos madrileños merecen un gobierno donde sigan presentes el centro, la moderación y el sentido común de Cs para evitar que los extremos dirijan su futuro\n\nGracias por acompañarme hoy💪🧡 https://t.co/gpHRibLiTc", "created_at": "2021-03-27T13:28:57.000Z", "lang": "es"}, {"id": "1375515924443275266", "text": "Madrid necesita menos polarización y más diálogo, menos crispación y más moderación, menos luchas y más acuerdos. \n\nEso solo se puede conseguir con un equipo de centro que haga #PolíticaÚtil. Un grupo como el que presentamos hoy para el #4M y que estoy orgulloso de presidir 🍊💪 https://t.co/2adrPwElNI", "created_at": "2021-03-26T18:32:06.000Z", "lang": "es"}, {"id": "1375478180895719432", "text": "❌ Nunca se iban a ir del barrio\n❌ Nunca vivirían en lujosos chalets\n❌ Siempre donarían una parte de su sueldo\n❌ Nunca cambiarían, ni se convertirían en casta\n\nPara esto ha quedado Podemos: ni una promesa sin incumplir ni unos principios sin traicionar.\nhttps://t.co/3GzwjFCQ4C", "created_at": "2021-03-26T16:02:08.000Z", "lang": "es"}, {"id": "1375449020764672006", "text": "Un orgullo estar acompañado de personas valientes, libres y comprometidas en las listas de @Cs_Madrid que hemos presentado hoy.\n\nDemostraremos en las urnas que Madrid no renuncia a la moderación ni al sentido común. Este equipo trabajará para todos los madrileños sin excepción👇🏻 https://t.co/3BcGk5pSxo", "created_at": "2021-03-26T14:06:15.000Z", "lang": "es"}, {"id": "1375415421717860355", "text": "Enhorabuena a @AniortePepe y a todo el equipo de Cs en el Ayto. de Madrid, por mejorar el bienestar de las familias\n\nSensatez, moderación y políticas sociales son señas de identidad de nuestra gestión. El #4M, logremos en las urnas que sigan formando parte del gobierno regional👇 https://t.co/FbVIO4xm5s", "created_at": "2021-03-26T11:52:45.000Z", "lang": "es"}, {"id": "1375352102424358912", "text": "Décadas de profesionalidad y pasión han hecho de José Ramón de la Morena una de las voces icónicas de nuestra radio. Como seguidor del Atleti y del deporte en general, mi agradecimiento por tantas horas compartidas. Que seas muy feliz en esta nueva etapa. https://t.co/TvM7tWw5YQ", "created_at": "2021-03-26T07:41:08.000Z", "lang": "es"}, {"id": "1375150527466639362", "text": "En @CiudadanosCs creemos que es posible otra forma de hacer política guiada por los principios de regeneración y transparencia. Lo hemos demostrado en todos los lugares donde hemos gobernado. Esa es la importancia del centro político en las instituciones.\nhttps://t.co/pzIQN3Z77a", "created_at": "2021-03-25T18:20:09.000Z", "lang": "es"}, {"id": "1374757370035851267", "text": "Tiene razón en una cosa, señor Gabilondo:\n\nLos votantes de Cs tienen mucho que decir el #4M. Le aseguro que no será para replicar en Madrid un gobierno con Iglesias de vicepresidente. Saben que somos la única opción segura para frenar a los extremos y que Madrid siga avanzando. https://t.co/WZuBXyJVvS", "created_at": "2021-03-24T16:17:53.000Z", "lang": "es"}, {"id": "1374631311042822146", "text": "Cuando Ábalos dice \"estamos en campaña\" lo dice por experiencia. Ya hemos visto esta película y acaba con Iglesias en el Gobierno de España. Para evitar que ocurra en Madrid, hay que decir la verdad: el señor Gabilondo va en un pack con el señor Iglesias. https://t.co/thk1rwxRzE", "created_at": "2021-03-24T07:56:58.000Z", "lang": "es"}, {"id": "1374090843246751754", "text": "¡Gracias a todos los afiliados por tanta confianza!🧡💪\n\nEste proyecto lo hacemos juntos, y juntos demostraremos en las urnas el 4-M que Madrid no renuncia al centro ni a la moderación. Tenéis mi palabra: haremos política con la cabeza y el corazón siempre; con las tripas, nunca. https://t.co/blB3CR4emF", "created_at": "2021-03-22T20:09:21.000Z", "lang": "es"}, {"id": "1374022287419179008", "text": "Celebro la decisión de la justicia. Todo mi apoyo a @CovitePV y mi reconocimiento a su trayectoria de años en defensa de la memoria de las víctimas de terrorismo. Ellos son héroes de nuestra democracia: señalarlos por partidismo como hizo Vox es indigno.\nhttps://t.co/cVWTOyUU1n", "created_at": "2021-03-22T15:36:56.000Z", "lang": "es"}, {"id": "1373645320945602567", "text": "El #DiaMundialDelSindromeDeDown es una maravillosa oportunidad para recordar lo mucho que tenemos en común y reafirmar nuestro compromiso por la igualdad y para #QueNadaNosSepare.\n\nExcelente campaña de @DownEspana. Un gran ejemplo de inclusión y de la España que queremos. https://t.co/zLaa1mF2NF", "created_at": "2021-03-21T14:39:00.000Z", "lang": "es"}, {"id": "1373378934545465345", "text": "Ya es oficial mi candidatura a las primarias de @CiudadanosCs a la Comunidad de Madrid. Gracias a todos los compañeros que también os presentáis.\n\nA los afiliados, recordad que podréis votar hasta el lunes a las 20h. Construyamos juntos un Madrid para todos. ¡Vamos a por todas!🍊 https://t.co/FkD24S6yT6", "created_at": "2021-03-20T21:00:28.000Z", "lang": "es"}, {"id": "1373322438457630721", "text": "Soy de Madrid y con mi familia he vivido en distintos lugares de esta gran Comunidad. Por eso me duele ver cómo algunos políticos quieren arrastrarnos hacia la polarización. Quiero que mi candidatura sea una alternativa a la crispación y a los populismos que tanto dañan a España. https://t.co/5kbn2VJ83W", "created_at": "2021-03-20T17:15:59.000Z", "lang": "es"}, {"id": "1373225108534394885", "text": "Quiero un Madrid para todos, no de unos contra otros. Me espanta el contenido guerracivilista de esta campaña. No estamos condenados a esto. Doy un paso al frente para defender la moderación, el sentido común y la verdadera libertad.\n\nHoy en @el_pais👇https://t.co/WrhZU2otSs", "created_at": "2021-03-20T10:49:13.000Z", "lang": "es"}, {"id": "1372901055055400960", "text": "Acabo de presentar mi candidatura a las primarias de @CiudadanosCs en la Comunidad de Madrid. Los afiliados sois el corazón de este partido y será un honor contar con vuestra confianza.\n\nNo tenemos que elegir entre un Madrid de unos o de otros, vamos a lograr un Madrid de todos💪🏻 https://t.co/gdkL1Lv0hE", "created_at": "2021-03-19T13:21:33.000Z", "lang": "es"}, {"id": "1372878642611634176", "text": "SOCIALISTA para unos, FACHA para otros. Es lo que tiene ser de CENTRO, como millones de españoles ✌️🇪🇸 https://t.co/CX8xRQi6dS", "created_at": "2021-03-19T11:52:29.000Z", "lang": "es"}, {"id": "1372678498066784259", "text": "Mil gracias @begonavillacis, por tus palabras, tu apoyo, y el aliento que siempre insuflas en los compañeros y en la militancia. Será un honor tomar el testigo de @ignacioaguado si así se decide en las primarias, para que nadie arrebate a Madrid la moderación y el sentido común💪🏻 https://t.co/353M8MJuEN", "created_at": "2021-03-18T22:37:11.000Z", "lang": "es"}, {"id": "1372636096560050181", "text": "Gracias, @ignacioaguado por tu trabajo y tu generosidad. Soy consciente de que el reto que hoy asumo es enorme. Pero no me puedo quedar de brazos cruzados viendo cómo a los madrileños se les arrebata el centro político y se les condena a una sociedad de bandos. Vamos a por todas. https://t.co/OVuhGpJL6R", "created_at": "2021-03-18T19:48:42.000Z", "lang": "es"}, {"id": "1372540993715724291", "text": "Gran noticia para los que creemos en la libertad individual y los derechos civiles. La libertad no es un eslogan: se practica a diario trabajando por conquistar avances históricos como este. Mi enhorabuena a los españoles, este logro es de todos nosotros🇪🇸 https://t.co/LZxucYeJuy", "created_at": "2021-03-18T13:30:48.000Z", "lang": "es"}, {"id": "1372191608951693314", "text": "En Cs queremos que el Congreso ratifique su apoyo a las personas que sufren problemas de salud mental tras el insulto que les ha proferido hoy un diputado. Todas las fuerzas deben comprometerse para dignificar la cámara tras este intolerable comentario.\n https://t.co/Ti8oKJ5Hkm", "created_at": "2021-03-17T14:22:28.000Z", "lang": "es"}, {"id": "1372163616372314123", "text": "Iglesias asumió la Agenda 2030 y no ha llegado a la primavera de 2021. Su legado: ataques a la justicia, a los medios y a nuestra democracia. Es una gran noticia que no siga cavando la España de bandos desde el Gobierno. Evitemos que pueda hacerlo en Madrid.\n\nHoy en el Congreso👇🏻 https://t.co/DtzULp3V7Z", "created_at": "2021-03-17T12:31:14.000Z", "lang": "es"}, {"id": "1372105419687084036", "text": "Ha sucedido ahora mismo en el Congreso. Cuando concluía la intervención de @ierrejon sobre problemas de salud mental, desde la bancada del PP le han gritado: “¡vete al médico!”. Un desprecio lamentable hacia las muchas personas que los sufren. Me ha producido auténtica vergüenza.", "created_at": "2021-03-17T08:39:59.000Z", "lang": "es"}, {"id": "1371843990266462210", "text": "Cs es el partido de la #PolíticaÚtil y hoy lo volvemos a demostrar en el @Congreso_Es con nuestra proposición de ley por la igualdad y la libertad de todas las Familias. \nAhora más que nunca necesitan nuestro apoyo y que en España se trabaje por la natalidad y la conciliación. https://t.co/u0AsbF4zld", "created_at": "2021-03-16T15:21:09.000Z", "lang": "es"}, {"id": "1371577133194223635", "text": "¡Salta la sorpresa! #CorrupciónODignidad https://t.co/nMK6awzOfA", "created_at": "2021-03-15T21:40:45.000Z", "lang": "es"}, {"id": "1371077347416367105", "text": "Nuestra lucha contra la crispación y la corrupción no ha gustado nada a otros partidos. \nPor eso el PP inicia una trama corrupta para comprar voluntades a cambio de dinero y poder. Pero NO podrán: seguiremos luchando y entre #CorrupciónODignidad siempre escogeremos la dignidad. https://t.co/LU0nfKZLbY", "created_at": "2021-03-14T12:34:47.000Z", "lang": "es"}, {"id": "1370875481860542466", "text": "Parece que el PP ha abierto la caja B y está dispuesto a pagar lo que haga falta para comprar a miembros de Ciudadanos. Somos muchos los que tenemos dignidad y no nos venderemos por nada del mundo. Seguiremos defendiendo el centro, la regeneración y la libertad 💪🍊 https://t.co/WdPH0SOdaN", "created_at": "2021-03-13T23:12:39.000Z", "lang": "es"}, {"id": "1370444047798693888", "text": "Pusimos una moción de censura por la corrupción del PP en Murcia y el PP ha respondido con más corrupción: comprando tránsfugas y amenazando con prácticas mafiosas. Nos han dado la razón. Pero no nos asustan: quien calla, oculta o justifica la corrupción es también un corrupto. https://t.co/cot6kgWAEi", "created_at": "2021-03-12T18:38:17.000Z", "lang": "es"}, {"id": "1370086339459305486", "text": "Cs actuó con total transparencia ante la corrupción en la Región de Murcia: @InesArrimadas se lo comunicó a Casado y @JuanMarin_Cs y @FranciscoIgea mantuvieron sus acuerdos con Bonilla y Mañueco. \nSolo Ayuso no quiso entender y se valió de esa excusa para convocar elecciones. https://t.co/m6udTX7x5x", "created_at": "2021-03-11T18:56:52.000Z", "lang": "es"}, {"id": "1370072333025697792", "text": "Marlaska tiene que aclarar ya mismo si el presupuesto del Ministerio del Interior ha costeado la compra de una cinta de correr y dar las explicaciones pertinentes. Es absolutamente indignante que en plena pandemia los políticos den tan poco ejemplo.\n\nEl Gobierno debe responder👇🏻 https://t.co/cENj3sibeb", "created_at": "2021-03-11T18:01:13.000Z", "lang": "es"}, {"id": "1369953038274793475", "text": "⚫ Cuando se cumplen 17 años de aquel trágico 11-M recordamos a las víctimas del mayor atentado terrorista que ha sufrido España y enviamos todo nuestro cariño a sus familias y amigos.\n\nLa barbarie jamás triunfará. No olvidamos #11M https://t.co/AFe6Xv2UmH", "created_at": "2021-03-11T10:07:11.000Z", "lang": "es"}, {"id": "1369356813586546688", "text": "Lo que necesitan las pymes y los autónomos son ayudas directas, no anuncios vacíos ni un postureo inútil de Sánchez. \nEs lamentable que el Gobierno siga congelado por culpa de sus fricciones internas. Los españoles sufren y hay que aportar soluciones.\nhttps://t.co/6ZT4TleVqz", "created_at": "2021-03-09T18:38:00.000Z", "lang": "es"}, {"id": "1369286925580959745", "text": "Hoy ganan España y Europa y pierden nacionalistas y populistas.\n\nGana el estado de Derecho y pierde Puigdemont.\n\nGana la democracia liberal y pierden Podemos y los amigos de VOX.\n\nEnhorabuena a @Cs_Europa. Esperamos que los prófugos pronto rindan cuentas ante la Justicia. https://t.co/wNbQwjmF1Y", "created_at": "2021-03-09T14:00:17.000Z", "lang": "es"}, {"id": "1369214684965003269", "text": "Celebro el triunfo de la democracia y del Estado de Derecho en Europa con la retirada de la inmunidad a los diputados fugados de la justicia.\n\nEs indignante el voto de Podemos, partido dentro del Gobierno de España, a favor de los que denuestan a España. https://t.co/JwDkx31N82", "created_at": "2021-03-09T09:13:14.000Z", "lang": "es"}, {"id": "1369001506058469376", "text": "Señores de PSOE y PP: no busquen más. Aquí les dejamos la mejor fórmula: nuestra Ley para despolitizar la Justicia y que los jueces elijan a los jueces. Se la cedemos para su aplicación inmediata, con los requisitos de Europa y la Constitución cumplidos 👇\nhttps://t.co/2QjJosFGnl https://t.co/oxY5ljgflb", "created_at": "2021-03-08T19:06:08.000Z", "lang": "es"}, {"id": "1368888699463819265", "text": "Es un orgullo formar parte del proyecto liberal de Cs que lidera @InesArrimadas desde hace un año.\n\nEn medio de todas las dificultades que ha enfrentado España, nos ha guiado siempre la meta de salvar vidas y empleos. \n\n¡Seguimos adelante! #EnhorabuenaInés\nhttps://t.co/Ta42dkC02j", "created_at": "2021-03-08T11:37:53.000Z", "lang": "es"}, {"id": "1368865384007352322", "text": "La lucha por la igualdad entre hombres y mujeres es tarea de todos. Por eso hoy celebramos el #8M2021 promoviendo un feminismo moderno, abierto e inclusivo. \n\n#FeminismoEsLibertad, sin el sectarismo ni el negacionismo de los populismos.\n\n¡Felicidades a todas las mujeres! https://t.co/rT3M5XSFcm", "created_at": "2021-03-08T10:05:14.000Z", "lang": "es"}, {"id": "1367815400453529604", "text": "No había más que leer el decreto para saber lo que denuncia el Consejo de Estado. Si te pasas el día buscando conspiraciones de Soros y no cumples con tus obligaciones, pasa esto. España va a pagar cara tanta irresponsabilidad y pocas ganas de trabajar.\nhttps://t.co/HIs4SMHWHZ", "created_at": "2021-03-05T12:32:58.000Z", "lang": "es"}, {"id": "1367403247166701569", "text": "Escribo en @elmundoes sobre el enésimo mercadeo del CGPJ que PSOE-PP intentan. Décadas de bipartidismo nos han alejado del espíritu de nuestra Constitución y de Europa.\n\nNecesitamos Pactos de Estado y reformas como la que propone Cs para una verdadera independencia judicial👇🏻 https://t.co/5ma6D6gTR9", "created_at": "2021-03-04T09:15:13.000Z", "lang": "es"}, {"id": "1367131437435092992", "text": "Cs respeta todas las decisiones judiciales, no hacemos excepciones, como populistas y separatistas. No es de recibo que el caso Villarejo siga sin enjuiciarse tras 4 años de instrucción. La Justicia necesita medios y recursos humanos, no más politización.\nhttps://t.co/9KgSdECLq3", "created_at": "2021-03-03T15:15:09.000Z", "lang": "es"}, {"id": "1366867667441901571", "text": "Lo que daña el buen nombre y prestigio de la Fiscalía es que la dirija una persona recién salida de un Ministerio. Si PSOE-PP hubieran apoyado nuestra ley, hoy Dolores Delgado no podría ocupar este puesto. Necesitamos instituciones libres de injerencia política. Así lo he dicho👇🏻 https://t.co/ZV8dIN0cU5", "created_at": "2021-03-02T21:47:01.000Z", "lang": "es"}, {"id": "1366463768415399940", "text": "Frente a los pactos para repartirse el Estado de PSOE-PP, nacionalistas y populistas, Cs propone 4 Pactos de Estado por la Recuperación de España:\n\n-Acelerar la Vacunación\n-Plan de Supervivencia de Pymes y Autónomos\n-Programa de Reformas\n-2% PIB en Ciencia\nhttps://t.co/ewrIGuULEm", "created_at": "2021-03-01T19:02:04.000Z", "lang": "es"}, {"id": "1366437337375342592", "text": "Exigimos la comparecencia del ministro Ábalos en el @Congreso_Es para que explique los gastos de su viaje a Canarias. \n\nEs muy sospechoso que un asesor lleve en el bolsillo 1.800 euros en efectivo. Queremos transparencia y que se despejen todas las dudas. https://t.co/coleHMFJZI", "created_at": "2021-03-01T17:17:03.000Z", "lang": "es"}, {"id": "1366379339508547585", "text": "Los fondos europeos, junto con la vacunación, son la esperanza de millones de familias ante esta terrible crisis. No pueden depender de chapuzas del Gobierno. Cs lo advirtió y el Consejo de Estado lo ratifica: Sánchez-Iglesias no pueden gastar sin control. https://t.co/kNpIk13xsi", "created_at": "2021-03-01T13:26:35.000Z", "lang": "es"}, {"id": "1366016200308883463", "text": "Lamento mucho la muerte de Juan Antonio Otero, Oti, batería de M-Clan, un grupo cuyos éxitos hoy nos siguen haciendo disfrutar. Mi más sentido pésame a sus allegados y a toda la familia del rock español. Nos queda su legado para siempre.\nhttps://t.co/nalVHge4I0", "created_at": "2021-02-28T13:23:36.000Z", "lang": "es"}, {"id": "1365997631114207237", "text": "¡Feliz #DíaDeAndalucía! \n\nOrgulloso de mi sangre onubense y de pertenecer a la gran familia andaluza.\n\nAndalucía es un sueño 💚🤍💚\n\n#28Febrero #OrgulloAndaluz \n\nhttps://t.co/tpIft3sYEf", "created_at": "2021-02-28T12:09:48.000Z", "lang": "es"}, {"id": "1365632566355755009", "text": "Los partidos se están repartiendo el Estado. Por eso acudimos al centro del Poder Judicial de España con @InesArrimadas y el magistrado #EloyVelasco para hablar de #JusticiaIndependiente \nCs es el único que rechaza el mangoneo y propone cumplir con la Constitución y con Europa. https://t.co/mL6R4JsFSO", "created_at": "2021-02-27T11:59:10.000Z", "lang": "es"}, {"id": "1365228045485957121", "text": "“Es inevitable dar la razón a @InesArrimadas cuando deplora la falta de acuerdo de PSOE y PP en asuntos de Estado mientras que no tienen empacho en partirse las instituciones de todos como si fueran un botín de sigla”. Este editorial de @elmundoes👇\n\nhttps://t.co/HjFTc1kfNr https://t.co/xytZ6Mco1s", "created_at": "2021-02-26T09:11:45.000Z", "lang": "es"}, {"id": "1364964030226583562", "text": "Las ayudas europeas son la mejor arma para salir de la crisis con un país más fuerte. Por eso hoy defendimos crear una Agencia Independiente que vigile su uso.\nLamentablemente, el Gobierno Frankenstein se alió otra vez con VOX para garantizar el control absoluto sobre los fondos. https://t.co/GW8hjgsfZ0", "created_at": "2021-02-25T15:42:39.000Z", "lang": "es"}, {"id": "1364893951728242688", "text": "La nueva #CacicadaRTVE es el primer acto de la obra de teatro del bipartidismo para repartirse el Estado.\nEspaña clama por grandes acuerdos y PSOE, PP y sus socios nacionalistas y populistas responden negociando cuotas en un cuarto oscuro. Es lamentable. Otra política es posible. https://t.co/WWZW3HXjRw", "created_at": "2021-02-25T11:04:11.000Z", "lang": "es"}, {"id": "1364664808633696263", "text": "El Gobierno y el PP se han cargado al comité de expertos impulsado por Cs para repartirse los puestos del Consejo de Administración de RTVE. \nNo participaremos en la votación de mañana porque creemos en la libertad de prensa y la no injerencia política. https://t.co/qJQZrwEjGl", "created_at": "2021-02-24T19:53:39.000Z", "lang": "es"}, {"id": "1364640879894552580", "text": "Preguntamos a Pablo Iglesias por el balance de su gestión como vicepresidente y dijo que era positivo.\n\nPositivo para los enchufados de Podemos, para los nacionalistas y para él mismo. Para los españoles ha sido nefasto, pero nuestra democracia es tan plena que hasta eso soporta. https://t.co/jOpDVz2OuD", "created_at": "2021-02-24T18:18:34.000Z", "lang": "es"}, {"id": "1364571978053660679", "text": "El bipartidismo vuelve a las andadas. Va a consumar otro ataque a la separación de poderes. Cs es el único partido que se opone. La anomalía democrática real es el mercadeo del CGPJ. Sólo España y Polonia mantienen el reparto a dedo. Imperdible artículo👇\nhttps://t.co/ZWa7xebRoh", "created_at": "2021-02-24T13:44:46.000Z", "lang": "es"}, {"id": "1364560240541372420", "text": "España necesita Acuerdos de Estado que permitan recuperar la esperanza, no pactos oscuros para destruir al Estado o repartírselo.\n\nLos partidos políticos tenemos que estar a la altura y por eso @InesArrimadas ha propuesto hoy cuatro grandes propuestas para superar la crisis 👇 https://t.co/8O2Z9DN4Ks", "created_at": "2021-02-24T12:58:08.000Z", "lang": "es"}, {"id": "1364288382638186497", "text": "🇪🇺Hoy el Parlamento europeo avanza para levantar la inmunidad a Puigdemont, huido de la justicia española. La UE es la casa de los demócratas, no de los que se saltan la ley. Un primer paso muy importante para todos los que defendemos el Estado de Derecho. https://t.co/OC5pzuWn9j", "created_at": "2021-02-23T18:57:52.000Z", "lang": "es"}, {"id": "1364254608634368000", "text": "Hace 40 años, nuestra Democracia conjuraba la amenaza del golpe del #23-F. Las ganas de libertad y la unión entre españoles doblegaron a los tanques y las pistolas. Hoy es un buen día para celebrar todo lo que hemos conseguido juntos y recuperar el espíritu de la Transición. https://t.co/0IQj6YKAvJ", "created_at": "2021-02-23T16:43:39.000Z", "lang": "es"}, {"id": "1364216885017993217", "text": "El #23Febrero la libertad de prensa fue fundamental para que la democracia venciera a la tiranía.\n\nEs inaudito que 40 años después un partido de gobierno señale a periodistas buscando su autocensura. Por eso defendemos en el #Pleno una moción para fomentar la libre información 👇 https://t.co/93GBjbGi94", "created_at": "2021-02-23T14:13:45.000Z", "lang": "es"}, {"id": "1363871363795197955", "text": "El camino para despolitizar el Poder Judicial no es que el partido de los ERE se reparta los jueces con el partido de la Gürtel. Por eso hemos vuelto a registrar nuestra propuesta para que sean los jueces los que elijan a los jueces. Basta de cacicadas y de mangonear la justicia. https://t.co/FT9Uaj3J8p", "created_at": "2021-02-22T15:20:47.000Z", "lang": "es"}, {"id": "1362399805230743554", "text": "Excelente @mariadelamiel en @Congreso_Es poniendo en su lugar a Pablo Echenique y a Podemos. \n\nHemos registrado una iniciativa para que el Gobierno de Sánchez se desmarque del discurso de sus socios que alienta la violencia y tanto daño hace a nuestra democracia. https://t.co/iHGK0nbtjm", "created_at": "2021-02-18T13:53:20.000Z", "lang": "es"}, {"id": "1362331928721043456", "text": "Las manifestaciones del señor Echenique felicitándose por los altercados ocurridos en Madrid y Barcelona son gravísimas. \n\nPlantearemos todo tipo de iniciativas para que el portavoz de Podemos rectifique y el Gobierno se desmarque de sus vergonzosas palabras.\n\n📻 Hoy en @rne https://t.co/eG4xb4OJuH", "created_at": "2021-02-18T09:23:37.000Z", "lang": "es"}, {"id": "1362142314399956999", "text": "Con millones de españoles confinados, en ERTEs o con sus negocios cerrados, sin poder visitar a sus familiares y con cientos de muertos cada día, estos señores se dedican a jalear a los que queman las calles.\n\nPablo: si queréis justicia, colaborad para esclarecer el caso Neurona. https://t.co/bB3LqyNjT7", "created_at": "2021-02-17T20:50:09.000Z", "lang": "es"}, {"id": "1362116133424427010", "text": "El deporte es fundamental para mantenernos sanos ante la pandemia. Por eso también hemos llevado al @Congreso_Es la gran iniciativa de @IgnacioAguado y de la @ComunidadMadrid para que se considere esencial y se baje a 10% el IVA de los servicios vinculados a su práctica. https://t.co/pqmJTAOEb9", "created_at": "2021-02-17T19:06:07.000Z", "lang": "es"}, {"id": "1361751738039074819", "text": "Imputan a Monedero en el caso Neurona por una presunta factura falsa a la \"consultora\". Cuando empezó esta causa, Podemos, en vez de proteger al denunciante, le humilló. Por eso siempre rechazan nuestra ley anti-corrupción.\n\nY venían a regenerar España🙄 https://t.co/FrT3QhXtMp", "created_at": "2021-02-16T18:58:09.000Z", "lang": "es"}, {"id": "1361290297431494663", "text": "Enviamos todo nuestro apoyo a Javier Lambán y deseamos su pronta recuperación. Aplaudimos la entereza, la transparencia y el sentido de Estado con el que ha encarado esta difícil situación.\n\nhttps://t.co/7lV70WLYjD", "created_at": "2021-02-15T12:24:33.000Z", "lang": "es"}, {"id": "1360565047966244867", "text": "El acto de Vox ayer en Barcelona es el perfecto reflejo de la irresponsabilidad. En un mitin político no pueden saltarse las medidas sanitarias que sí cumplen el común de los mortales a diario. Intolerable forma de arriesgar la salud pública de todos. Literalmente lamentable. https://t.co/mapRzjsv8z", "created_at": "2021-02-13T12:22:40.000Z", "lang": "es"}, {"id": "1360508470827622402", "text": "¡Cuántas horas de radio habré escuchado ya! Gracias a todos los que hacéis posible la magia. Gracias por estar siempre con nosotros.\n\n#DíaMundialDeLaRadio https://t.co/WQztPWCJGl", "created_at": "2021-02-13T08:37:51.000Z", "lang": "es"}, {"id": "1360238762870063104", "text": "Nuestras FCSE hacen un magnífico trabajo para protegernos cada día y merecen poder trabajar en Cataluña con libertad y sin que se acose a sus familias.\n\nPor eso hoy hemos acompañado la manifestación de @JupolNacional, @jusapol y @jucilnacional en Barcelona. https://t.co/co0qI9b2gX", "created_at": "2021-02-12T14:46:07.000Z", "lang": "es"}, {"id": "1360129556213075968", "text": "Cs es la garantía:\n👉Del cambio\n👉De la convivencia\n👉Del fin de la corrupción del 'procés'\n👉De la inversión en la sanidad\n\nY mi compañero @CarrizosaCarlos lo ha demostrado en el #L6ElDebat. #GanaCarri y el 14 ganaremos todos con @CiutadansCs https://t.co/XvAc8AjJ1u", "created_at": "2021-02-12T07:32:10.000Z", "lang": "es"}, {"id": "1359560035920211973", "text": "En Cataluña, los votos del constitucionalismo socialdemócrata pueden acabar invistiendo a un presidente independentista. El voto a Ciudadanos es el único que puede impedir un pacto de PSC y ERC. @carrizosacarlos te lo cuenta con argumentos en esta carta 👇\nhttps://t.co/5uMitvwfBG", "created_at": "2021-02-10T17:49:06.000Z", "lang": "es"}, {"id": "1359097030891761665", "text": "El domingo podemos abrir un tiempo nuevo en Cataluña. Los separatistas están desmotivados, saben que les han engañado, y todo pasa por que Cs tenga fuerza suficiente para evitar un pacto PSC-ERC. \n\nMi repaso al tablero catalán en esta extensa entrevista 👇\nhttps://t.co/IagivsfOHa", "created_at": "2021-02-09T11:09:17.000Z", "lang": "es"}, {"id": "1358855157602275333", "text": "El populismo actúa ante la prensa que le resulta incómoda señalando a sus profesionales y lanzando campañas de ataque contra ellos. Una actitud vergonzosa. La prensa libre es un pilar fundamental en una democracia. https://t.co/i7S65rhA52", "created_at": "2021-02-08T19:08:10.000Z", "lang": "es"}, {"id": "1358850468437516292", "text": "Pese a que el nacionalismo se aferra a sus privilegios con uñas y dientes y el PSC y los demás partidos callan, hay que seguir pelando con esperanza. \nLos Pujol caerán y Cs traerá la regeneración a Cataluña. El cambio comienza votando el 14F #ProuCorrupció\nhttps://t.co/cj2wXA8CL3", "created_at": "2021-02-08T18:49:32.000Z", "lang": "es"}, {"id": "1358797150067515393", "text": "No estamos obligados a repetir la historia en Cataluña. Todos sabemos que el PSC pacta con los nacionalistas cada vez que tiene la oportunidad y que su objetivo ahora es un nuevo tripartito.\n\nSolo hay una forma de evitarlo: fortalecer al constitucionalismo votando a @CiutadansCs https://t.co/FdekBlbHZC", "created_at": "2021-02-08T15:17:40.000Z", "lang": "es"}, {"id": "1358466015403913216", "text": "El constitucionalismo no puede jugársela el #14F. Los mismos de ERC que se han reunido con Otegi son los que tienen atado un tripartito con el PSC. \n\nHay dos vías posibles para el futuro de Cataluña: el yugo nacionalista o la libertad y la unión. Vota Cs #ParaQueGaneLaLibertad https://t.co/wlnQmevFmS", "created_at": "2021-02-07T17:21:51.000Z", "lang": "es"}, {"id": "1357766807420100609", "text": "'La suerte de ser libres' canta a la libertad y es un homenaje a la manifestación del 8 de octubre en Barcelona.\n\nTemazo compuesto por @JGToni y que tocamos con @joansabadell y @tonivalenzuela. Somos Vitamina C y es un honor poner música a la campaña de Cs #ParaQueGanemosTodos https://t.co/B5muLcQq1Q", "created_at": "2021-02-05T19:03:27.000Z", "lang": "es"}, {"id": "1357760324359847949", "text": "🥁🍊 Un orgullo tocar la batería junto a mi ídolo, Sabino Méndez, y todo el equipo de Vitamina C. \n\nEl tempo de nuestro grupo es el latido del corazón. Tenemos en común el alma de libertad que se llama Cs.\n\n🎶 Espero disfrutéis 'La suerte de ser libres'.\n\nhttps://t.co/EvLJEHVMiO", "created_at": "2021-02-05T18:37:41.000Z", "lang": "es"}, {"id": "1357702032375873539", "text": "Hoy más que nunca es imprescindible combatir al populismo desde las instituciones. Estoy orgulloso de ser Portavoz Adjunto de @CsCongreso, un grupo al que no le tiembla el pulso a la hora de plantar cara a la demagogia, venga de donde venga. \n\nAsí lo hicimos esta semana 👇 https://t.co/JgRJKvndEl", "created_at": "2021-02-05T14:46:04.000Z", "lang": "es"}, {"id": "1357348175598653440", "text": "Cs siempre se ha esforzado para investigar la corrupción y erradicarla, venga de donde venga. \nEstas preguntas que @ToniCanto1 hacía a Luis Bárcenas en 2017 hoy cobran más vigencia que nunca. El PP no puede mirar hacia otro lado. Exigimos que colaboren para que se sepa la verdad. https://t.co/yyfiBrgLPE", "created_at": "2021-02-04T15:19:58.000Z", "lang": "es"}, {"id": "1357315263943876610", "text": "El empecinado negacionismo de la okupación del que hace gala la izquierda populista tiene una razón: desde los grandes y protegidos chalets a los que se han mudado este problema y sus consecuencias para las familias son imperceptibles. Pura demagogia. https://t.co/VYaA7tcNnY", "created_at": "2021-02-04T13:09:11.000Z", "lang": "es"}, {"id": "1357295095926636545", "text": "Cs presentó ayer en el Senado un compromiso ético para cesar a los políticos que se han valido de su cargo para vacunarse.\n\nPSOE, Podemos y los nacionalistas lo tumbaron. \n\nUna declaración de intenciones muy preocupante de quienes organizan la vacunación.\nhttps://t.co/dyIl8wxWi5", "created_at": "2021-02-04T11:49:02.000Z", "lang": "es"}, {"text": "En el #WorldCancerDay quiero recordar a los seres queridos que se nos fueron por esta terrible enfermedad, y enviar toda mi fuerza a los que luchan por salir adelante. Todo mi apoyo a @aecc_es  para la iniciativa tan necesaria de un #AcuerdoContraElCáncer\nhttps://t.co/5tZJY2mXjw", "lang": "es", "id": "1357280607534010368", "created_at": "2021-02-04T10:51:28.000Z"}, {"text": "La supresión de los aforamientos fue una exigencia de Ciudadanos para la investidura en Murcia. Hoy, después de cuatro años de duro trabajo, podemos decir con orgullo que, donde gobierna Cs, se avanza en regeneración, igualdad y lucha contra la corrupción.\nhttps://t.co/y3tOsf00mt", "lang": "es", "id": "1357071707576631296", "created_at": "2021-02-03T21:01:22.000Z"}, {"text": "Noticias de hoy:\n\n❌ PP: Bárcenas tira de la manta\n\n❌ PSOE: oculta el dictamen del Consejo de Estado sobre fondos europeos\n\n❌ Podemos: la niñera de Iglesias y las costas procesales del partido\n\n✅ Cs: acabamos con los aforamientos en Murcia, como exigimos al PP. Regeneración 💪 https://t.co/4SndXbky33", "lang": "es", "id": "1357019970627108866", "created_at": "2021-02-03T17:35:47.000Z"}, {"text": "Tras permitir que el decreto del Gobierno Frankenstein sobre los fondos europeos se aprobara, ahora VOX solicita el informe del Consejo de Estado.\n\nEn estas cosas el orden de los factores sí altera el producto. Siguen siendo responsables de lo que hagan.\n\nhttps://t.co/FDNd2TcdQN", "lang": "es", "id": "1356947658494128133", "created_at": "2021-02-03T12:48:27.000Z"}, {"text": "Desde el lunes solicitamos que se dé a conocer el dictamen del Consejo de Estado sobre el Real Decreto de los fondos europeos. \nSospechamos que no es nada halagüeño para el Gobierno y por eso lo ocultan. Un nuevo ataque a la transparencia y la democracia.\nhttps://t.co/33eBjSqIC0", "lang": "es", "id": "1356922533887541254", "created_at": "2021-02-03T11:08:37.000Z"}, {"text": "Hoy en el @Congreso_Es se ha aprobado el programa de gobierno del nuevo tripartito que prepara el PSOE en Cataluña. \n\nAl apoyar la moción de ERC quedaron al descubierto: quieren indultos, privilegios y olvidar los problemas reales de los catalanes. \n\nMuy clara @InesArrimadas 👇 https://t.co/qxAJwXDs25", "lang": "es", "id": "1356715682029842433", "created_at": "2021-02-02T21:26:39.000Z"}, {"text": "El Gobierno Frankenstein vuelve a atropellar con su reforma del CGPJ. No escucha a la oposición ni a Europa y ahora también desestima a los jueces. Es vergonzoso que se escuden en la \"legitimidad\" cuando planean atacar la división de poderes con alevosía. \nhttps://t.co/6KE9ErGOfs", "lang": "es", "id": "1356599209416359942", "created_at": "2021-02-02T13:43:50.000Z"}, {"text": "Cs siempre defenderá la libertad y el respeto a las instituciones. Es por eso que no olvidamos lo que ha sufrido Cataluña por culpa del 'procés' y trabajamos para lograr el cambio. \n\nEl #14F vota Cs para #QueGaneLaDemocracia\nhttps://t.co/9cYPYktKNP", "lang": "es", "id": "1356190499376427009", "created_at": "2021-02-01T10:39:46.000Z"}, {"text": "Aunque se empeñen en negarlo, gracias a Vox Sánchez e Iglesias tienen un cheque en blanco para manejar a su antojo los fondos europeos de todos los españoles. No hay excusas ni mentiras que valgan, ahora serán responsables de lo que ocurra con ese dinero.\n\n📺 #ObjetivoDebate https://t.co/ICOdDR9O1L", "lang": "es", "id": "1356157552858427392", "created_at": "2021-02-01T08:28:51.000Z"}, {"text": "Hoy, a las 22:30, presentaré el proyecto de país de Cs en el debate de @objetivolasexta\n\nHablaremos de vacunas, pensiones, fondos europeos... contrastando nuestra hoja de ruta para España con la del resto de partidos.\n\nTe espero, con ideas para mejorar el futuro de nuestros hijos https://t.co/lUmaUVSLMS", "lang": "es", "id": "1355980061044830211", "created_at": "2021-01-31T20:43:34.000Z"}, {"text": "Los privilegios dados a los presos del 'procés' en medio de la campaña electoral son un disparate. No cumplen los requisitos para recibir ningún beneficio, entre ellos el de arrepentimiento. \nEl #14F hay que darles una lección en las urnas.\nHoy en @rtve 👇\nhttps://t.co/e7sOuBDKur", "lang": "es", "id": "1355942767516659715", "created_at": "2021-01-31T18:15:22.000Z"}, {"text": "Cataluña merece iniciar una nueva etapa para recuperar los abrazos perdidos por la crispación y el odio del 'procés'.\nEl #14F hay que votar por @CiutadansCs, la única alternativa constitucionalista #ParaQueGanemosTodos y evitemos un tripartito. https://t.co/18jJUuok0f", "lang": "es", "id": "1355057741379858436", "created_at": "2021-01-29T07:38:35.000Z"}, {"text": "El Gobierno Frankenstein pretende pasar por encima de los derechos políticos y de la separación de poderes con una apisonadora. Traicionan a la democracia con su reforma del CGPJ, que NO escucha ni a los magistrados ni a la oposición ni a Europa.\nAsí la rebatimos en Congreso 👇 https://t.co/phDheGYZxc", "lang": "es", "id": "1354868697840705540", "created_at": "2021-01-28T19:07:24.000Z"}, {"text": "Vox decía que el decreto de los fondos europeos es \"la puerta de entrada de la corrupción\" porque no hay ningún tipo de control en el reparto, y luego permiten aprobarlo con su voto. Se han convertido en cómplices de todo lo que hagan Sánchez e Iglesias con el dinero de Europa. https://t.co/FUMNfDzMTX", "lang": "es", "id": "1354786562454777857", "created_at": "2021-01-28T13:41:01.000Z"}, {"text": "El nombramiento de Miquel Iceta como ministro de Política Territorial es una nueva muestra de la senda peligrosa que sigue Sánchez para contentar al separatismo. \nDesde Cs vigilaremos atentamente cada uno de sus pasos y comenzamos exigiendo su comparecencia en @Congreso_Es. https://t.co/QgmgcULShM", "lang": "es", "id": "1354495427446497286", "created_at": "2021-01-27T18:24:09.000Z"}, {"text": "La UE escucha las denuncias de Cs sobre la contrarreforma judicial del Gobierno y avisa: los políticos no pueden elegir al Poder Judicial. Bruselas se manifiesta en línea con nuestra propuesta para un CGPJ independiente y una separación de poderes efectiva\nhttps://t.co/L16JNBAMpY", "lang": "es", "id": "1354101702404792320", "created_at": "2021-01-26T16:19:38.000Z"}, {"text": "La dimisión de este consejero del PP en Ceuta era la única salida. Cs ha demostrado que saltarse las normas para vacunarse los primeros no sale gratis. Todos los partidos tienen que comprometerse a cesar a los políticos que se ponen por delante de los más vulnerables. https://t.co/3S2pOOZLjI", "lang": "es", "id": "1354047374197460993", "created_at": "2021-01-26T12:43:45.000Z"}, {"text": "El ministro de Justicia se ha convertido en la marioneta de Sánchez y sobran las razones para que comparezca en @Congreso_Es\n\n❌ Pretenden acabar con la independencia del Poder Judicial\n❌ Intentan dar indultos por la puerta de atrás\n❌ Callan ante los ataques de Podemos a jueces https://t.co/unDdCXvcaw", "lang": "es", "id": "1354027578294751235", "created_at": "2021-01-26T11:25:05.000Z"}, {"text": "Mientras España vive una emergencia nacional por la crisis sanitaria, PSOE y Podemos mantienen cerrado el @Congreso_Es excepto para lo que les interesa: mangonear la Justicia, colocar a los suyos en RTVE y sacar provecho de la corrupción del PP. \n\nEs una tropelía lamentable. https://t.co/sAVCd7870n", "lang": "es", "id": "1353694139632775172", "created_at": "2021-01-25T13:20:07.000Z"}, {"text": "Con el separatismo agotado, Cataluña necesita un cambio el 14F. Si Illa y el PSC pueden, volverán a elegir a ERC como han hecho en los Presupuestos.\n\nQueremos un gobierno sensato Cs-PSC que devuelva la convivencia. Para eso, hay que evitar que sume el tripartito @InesArrimadas👇🏻 https://t.co/nY6d1K9AFp", "lang": "es", "id": "1353318407488286720", "created_at": "2021-01-24T12:27:06.000Z"}, {"text": "PSOE, PP y nacionalistas deberían aceptar el compromiso ético que impulsamos desde Ciudadanos y apartar a los cargos que se vacunen saltándose los protocolos. Todos los políticos que figuran en este mapa de la vergüenza deben seguir el ejemplo del JEMAD👇 https://t.co/wL2VeXqzYR", "lang": "es", "id": "1353019228824215554", "created_at": "2021-01-23T16:38:16.000Z"}, {"text": "El daño y la injusticia de tantas y tantas víctimas no depende del relato.\n\nQue esta gente forme parte de la \"dirección de Estado\" sí depende del Gobierno. Es indignante que un partido como el PSOE pacte una y otra vez con los herederos de Batasuna.\n\nhttps://t.co/ab22FtUxc9", "lang": "es", "id": "1352932546032656385", "created_at": "2021-01-23T10:53:49.000Z"}, {"text": "Ante las nuevas cepas más contagiosas de #COVID19, las mascarillas FFP2 brindan mayor protección. Proponemos que también se les reduzca el IVA para que no cueste tanto a los ciudadanos proteger su salud. \n\nRogamos al Gobierno que NO vuelva a inventar que Europa no lo permite. https://t.co/NrF1kQQZ0K", "lang": "es", "id": "1352641835815100421", "created_at": "2021-01-22T15:38:39.000Z"}, {"text": "Donde Cs es decisivo, los políticos que se valen de su cargo para vacunarse cuando no les toca dimiten. Proponemos al resto de partidos un compromiso ético y de respeto a los ciudadanos para apartar a todos los altos cargos que se salten el protocolo.\nhttps://t.co/XjizMbdsMB", "lang": "es", "id": "1352576764975968256", "created_at": "2021-01-22T11:20:05.000Z"}, {"text": "Los casos de políticos que abusan de su poder para vacunarse son indignantes y NO se pueden repetir. \n\nLlevamos a todos los parlamentos autonómicos un compromiso para que los partidos se comprometan a apartar de su cargo a quien incurra en este abuso.\n\n#VacunaSinPrivilegios 👇 https://t.co/L4XXkimfWM", "lang": "es", "id": "1352221654664028161", "created_at": "2021-01-21T11:49:00.000Z"}, {"text": "El consejero de Sanidad de Ceuta dice que se vacunó cuando no le correspondía porque le “obligaron” y además siembra dudas sobre las vacunas. Un comportamiento inaceptable y otro episodio más en el escándalo de la caja B de vacunas del bipartidismo. Debe dimitir inmediatamente. https://t.co/Sze52vJDeV", "lang": "es", "id": "1352219577594376192", "created_at": "2021-01-21T11:40:44.000Z"}, {"text": "Este consejero ya ha dimitido, por exigencia de Ciudadanos. Tú, Pablo, acumulas dos condenas de los tribunales, una por intromisión ilegítima en el honor de un inocente y otra por la contratación irregular de tu asistente. ¿Cuándo dimites? https://t.co/n7DehpU8Lk", "lang": "es", "id": "1351990551869054977", "created_at": "2021-01-20T20:30:40.000Z"}, {"text": "En Cataluña y en el resto de España no estamos condenados a soportar gobiernos corruptos. Existe una alternativa distinta a la deshonra del nacionalismo y del bipartidismo. \nPor eso hoy, junto a @CiutadansCs, exigimos desde L’Hospitalet de Llobregat la dimisión de Núria Marín. https://t.co/NsOSVthmNU", "lang": "es", "id": "1351907581804113927", "created_at": "2021-01-20T15:00:59.000Z"}, {"text": "Impecable @InesArrimadas: el consejero de Salud del PP en Murcia no duraría ni 5 minutos en Cs. Es inmoral que un político se aproveche de su cargo para saltarse la cola y vacunarse cuando no le toca, con miles de personas de riesgo esperando su turno. Debe dimitir o ser cesado👇 https://t.co/nDdmOpGOqW", "lang": "es", "id": "1351891968545198082", "created_at": "2021-01-20T13:58:56.000Z"}, {"text": "Indignante que el consejero de Sanidad del PP en Murcia haya aprovechado su puesto para vacunarse mientras la región tiene la segunda incidencia acumulada más alta de España. Cs desconocía este escándalo y exigimos su dimisión. A los políticos nos toca dar ejemplo, no vergüenza. https://t.co/U7Xi8Gi4Px", "lang": "es", "id": "1351627369229004801", "created_at": "2021-01-19T20:27:31.000Z"}, {"text": "Llevamos al Congreso el rechazo a la indigna analogía de Pablo Iglesias entre Puigdemont y exiliados republicanos durante la dictadura. Exigimos al Gobierno que desautorice ese insulto del vicepresidente a la memoria de tantos españoles y proteja la imagen de nuestra democracia👇🏻 https://t.co/nvGGp07id5", "lang": "es", "id": "1351510695758737409", "created_at": "2021-01-19T12:43:54.000Z"}, {"text": "No permitiremos que el populismo cargue contra la democracia para contentar a sus socios separatistas. Que lo sepa Pablo Iglesias: Puigdemont es un fugado de la justicia.\n¿Y Sánchez? ¿Secundará a su vicepresidente segundo dando indultos a sentenciados por sedición y malversación? https://t.co/yvrnEVVPRa", "lang": "es", "id": "1351200949868630020", "created_at": "2021-01-18T16:13:05.000Z"}, {"text": "🎸Porque siempre la afición /\nse estremece con pasión /\ncuando quedas entre todos campeón...\n\n⚽ ¡Enhorabuena, supercampeonas! ¡Sois un orgullo para este club y un ejemplo de excelencia y entrega para todos sus seguidores!\n\n🔴⚪ #AúpaAtleti\n\n🏆 #SupercopaFemenina https://t.co/IZH8JH50jh", "lang": "es", "id": "1350741656451100679", "created_at": "2021-01-17T09:48:01.000Z"}, {"text": "Excelente #EncuentroPorLaCiencia de @InesArrimadas con @SesmaLab, #IsabelSola y @ccarballo50. \nAgradecemos a estos expertos por aclarar tantas dudas que tienen los ciudadanos sobre la pandemia del #COVID19. Ahora más que nunca es esencial impulsar la ciencia y la investigación. https://t.co/59xVvR2i2y", "lang": "es", "id": "1350425693612630018", "created_at": "2021-01-16T12:52:29.000Z"}, {"text": "Decepcionante comparecencia de Salvador Illa. A pesar de que la pandemia está descontrolada y batiendo récords de contagios, no anuncia ni una sola nueva medida para frenarla. Es un error. Debe rectificar e impulsar un #ConfinamientoInteligente antes de que sea todavía más tarde.", "lang": "es", "id": "1350393096878567425", "created_at": "2021-01-16T10:42:58.000Z"}, {"text": "Es urgente tomar medidas para evitar el descontrol de la pandemia y la paralización del Plan de Vacunación. \nComo propone @InesArrimadas, necesitamos un #ConfinamientoInteligente que ayude a los vulnerables, que incluya medidas de expertos y que siga el ejemplo de otros países. https://t.co/ehqy4cbqtu", "lang": "es", "id": "1350091192365678594", "created_at": "2021-01-15T14:43:18.000Z"}, {"text": "Cs es el único partido que ha defendido siempre la separación de poderes y que nunca ha participado del reparto del CGPJ. Mi compañera @maitepagaza ya ha denunciado ante la Comisión Europea el nuevo asalto al Poder Judicial que planean Sánchez e Iglesias.\nhttps://t.co/4DmJ7B65Ju", "lang": "es", "id": "1350016215830433793", "created_at": "2021-01-15T09:45:22.000Z"}, {"text": "Muy orgulloso del pueblo de Madrid, una vez más. GRACIAS 👏❤️ https://t.co/hGn8Mq5t6l", "lang": "es", "id": "1349753080343101444", "created_at": "2021-01-14T16:19:46.000Z"}, {"text": "Cs es el único partido que defiende despolitizar el CGPJ tras años de mercadeo de PSOE, PP y nacionalistas.\n\nYa denunciamos en Europa la cacicada de PSOE-Podemos y presentaremos una enmienda a la totalidad a su nueva maniobra hasta que todos los partidos acepten nuestra reforma👇🏻 https://t.co/zjZYt8eWu8", "lang": "es", "id": "1349706591826804737", "created_at": "2021-01-14T13:15:02.000Z"}, {"text": "Mientras el ministro de Sanidad se queda solo pidiendo elecciones catalanas en plena tercera ola, conocemos que Extremadura perdió un tiempo precioso con la vacuna porque su presidente no se fiaba del trabajo científico. Sería de chiste si no fuera de pena\nhttps://t.co/d4YXLQC5rc", "lang": "es", "id": "1349669478909562882", "created_at": "2021-01-14T10:47:34.000Z"}, {"text": "Los datos de #COVID19 son preocupantes y la tercera ola golpea a Cataluña gravemente. Sin embargo, poco le importa al #PSCIrresponsable, que priva a España de un ministro de Sanidad con dedicación exclusiva y se empeña en hacer elecciones en contra de los criterios sanitarios. https://t.co/pLG8eFTOxu", "lang": "es", "id": "1349434858502828033", "created_at": "2021-01-13T19:15:16.000Z"}, {"text": "Paula Escrivá y sus compañeros del Ejército llevan todo el temporal trasladando a personas enfermas hasta el hospital entre la nieve. Una historia humana muy edificante sobre nuestros servidores públicos en las horas más duras. En nombre de todos, GRACIAS.\nhttps://t.co/r4OTpLZYf5", "lang": "es", "id": "1349346824453296128", "created_at": "2021-01-13T13:25:27.000Z"}, {"text": "PSOE-Podemos siguen en su cruzada contra la independencia judicial y agilizan su contrarreforma para limitar funciones a los jueces.\n\nMientras corren para esto, siguen sin habilitar la Comisión de Sanidad para que Illa rinda cuentas en plena pandemia. https://t.co/pu0iq0lM5e", "lang": "es", "id": "1349331065115205634", "created_at": "2021-01-13T12:22:49.000Z"}, {"text": "La #BorrascaFilomena ha dejado daños irreparables en Madrid. El Gobierno debe dejar a un lado el partidismo y declarar zona catastrófica en la región.\n\nHemos registrado una propuesta en el Congreso para agilizar el trámite y dar soluciones a los afectados.\nhttps://t.co/UYOBxT7lYy", "lang": "es", "id": "1348993821665865734", "created_at": "2021-01-12T14:02:44.000Z"}, {"text": "Ahí están una vez más nuestros militares, movilizados para ayudar a los españoles. Como siempre que se les necesita. Gracias a ellos y al conjunto de los servidores públicos por su gran labor y entrega ante este durísimo temporal. #Filomena \n\nhttps://t.co/5IivlRMl0h", "lang": "es", "id": "1347865255066660865", "created_at": "2021-01-09T11:18:13.000Z"}, {"text": "Así predicaba Iglesias antes de llegar a Moncloa. Sabe que el problema del precio de la luz es que más del 50% de la factura son impuestos. Podría eliminar la doble imposición y bajar el IVA al 10% durante la pandemia, como pedimos desde Cs, pero prefiere seguir en el populismo. https://t.co/sGpVjYfmmx", "lang": "es", "id": "1347607711085715456", "created_at": "2021-01-08T18:14:50.000Z"}, {"text": "España lidera el paro en la UE.\n\nUno de cada cuatro parados de la zona euro es español.\n\nMientras tanto, el Gobierno sigue rechazando todas las iniciativas de Cs para bajar impuestos y dar ayudas directas a familias, pymes y autónomos. ¿A qué esperan?\nhttps://t.co/7R4ehccUWj", "lang": "es", "id": "1347506939580866562", "created_at": "2021-01-08T11:34:24.000Z"}, {"text": "Lo que pretendían los exaltados que asaltaron el Capitolio era precisamente lo contrario: atacar a la democracia. Estas declaraciones del candidato de Vox en Logroño son una barbaridad intolerable. Cuánto daño hace el extremismo 🤦🏻‍♂️ https://t.co/HemXNonlh7", "lang": "es", "id": "1347172527504838656", "created_at": "2021-01-07T13:25:34.000Z"}, {"text": "Hoy damos la #BienvenidaAnnaGrau, una mujer valiente que se ha enfrentado al separatismo sectario en defensa de la libertad y la igualdad. \n\nTodo un orgullo tenerte con nosotros, @Annagrauarias 🍊 https://t.co/PSzvDnbk6v", "lang": "es", "id": "1347152731895685121", "created_at": "2021-01-07T12:06:54.000Z"}, {"text": "Siento profunda indignación viendo cómo los diputados de Bildu, que se pasan el día dando lecciones de democracia al pueblo español, se reúnen con presos etarras que tanto dolor causaron. \n\nEn manos de estos señores ha dejado Sánchez los PGE👇🏻\nhttps://t.co/aQz108zDR6", "lang": "es", "id": "1347106015330922496", "created_at": "2021-01-07T09:01:16.000Z"}, {"text": "Siento tristeza y vergüenza ante las imágenes en el Capitolio. Un asalto a la democracia en toda regla, intolerable para todos los que defendemos el Estado de Derecho y el imperio de la ley. Sí, las instituciones importan. Por eso las ataca el populismo👇🏻\n https://t.co/gmz144hFNl", "lang": "es", "id": "1346933901327953921", "created_at": "2021-01-06T21:37:21.000Z"}, {"text": "🇪🇸 Feliz día de la #PascuaMilitar a los profesionales de las Fuerzas Armadas y la Guardia Civil. En esta pandemia han vuelto a demostrar su entrega, valía e incondicional servicio a los españoles. Sois imprescindibles y un orgullo para nuestra democracia. https://t.co/134udN6qKc", "lang": "es", "id": "1346806852890329088", "created_at": "2021-01-06T13:12:30.000Z"}, {"text": "Yo a los Reyes Magos solo les pido una cosa después de ver estos datos dramáticos: un ministro de Sanidad a tiempo completo. https://t.co/dwieOZgI8r", "lang": "es", "id": "1346508958840860675", "created_at": "2021-01-05T17:28:47.000Z"}, {"text": "‘Por qué Illa no debería seguir siendo ministro’. Esto de @Fgarea👇\n\nhttps://t.co/GOxKWqcqy6", "lang": "es", "id": "1346192263022587907", "created_at": "2021-01-04T20:30:21.000Z"}, {"text": "Desde @CsCongreso hemos pedido la comparecencia en el @Congreso_Es del ministro de Sanidad para que explique la evolución de la pandemia y el plan de vacunación. \n\nEspaña necesita un ministro a tiempo completo. El Gobierno no puede seguir llegando tarde y mal. https://t.co/NcAlsCzNcQ", "lang": "es", "id": "1346089842309009409", "created_at": "2021-01-04T13:43:22.000Z"}, {"text": "Es intolerable que el señor Sánchez use los recursos públicos de la Abogacía del Estado para resistirse a la transparencia. Los ciudadanos merecemos saber dónde va a parar nuestro dinero, sus viajes se los pagamos todos. \nhttps://t.co/SHBXtPUKdl", "lang": "es", "id": "1346080640110788608", "created_at": "2021-01-04T13:06:48.000Z"}, {"text": "Es un verdadero honor que Mario Vargas Llosa me cite en este texto en defensa de la garantista ley de eutanasia que hemos aprobado en el Congreso. Una medida liberal que protege el derecho de todos a vivir con dignidad hasta el final.\n\nGracias, maestro.\n\nhttps://t.co/rWkZNUokzw https://t.co/VrtkNf6C84", "lang": "es", "id": "1345802283137847296", "created_at": "2021-01-03T18:40:42.000Z"}, {"text": "Illa empezó la semana negando que fuera a ser candidato del PSC en Cataluña y la termina protagonizando un mitin.\n\nEs una falta de respeto a los españoles, con la tercera ola causando estragos, escuchar del ministro de Sanidad consignas partidistas en lugar de medidas para todos. https://t.co/fTOjNfeCmn", "lang": "es", "id": "1345708245369892865", "created_at": "2021-01-03T12:27:02.000Z"}, {"text": "Os deseo a todos un muy feliz 2021. Este tiene que ser el año de la esperanza, en el que nos levantemos juntos del duro golpe de 2020.\n\nMuchas gracias a todos por estar ahí, por vuestro ejemplo y por creer en este gran país en el que tenemos la suerte de vivir.\n\n¡Feliz 2️⃣0️⃣2️⃣1️⃣!", "lang": "es", "id": "1344707897222172673", "created_at": "2020-12-31T18:12:00.000Z"}, {"text": "Iglesias quiere que se indulte a los condenados del ‘procés’ al igual que se indultó a Armada, Barrionuevo o Vera.\n\nEn @CiudadanosCs queremos acabar con los privilegios para los políticos y que las sentencias judiciales se respeten y cumplan siempre, afecten a quien afecten. https://t.co/uZBP9tkifY", "lang": "es", "id": "1344343584473022500", "created_at": "2020-12-30T18:04:21.000Z"}, {"text": "Cs ha sido un partido responsable durante todo el 2020. Con #OposiciónÚtil apoyamos los estados de alarma, frenamos una subida de impuestos, conseguimos la #TarjetaSanitariaÚnica y sacamos adelante presupuestos en varias CCAA. \n\nSeguiremos trabajando para todos los españoles. https://t.co/e3uvNnCnhw", "lang": "es", "id": "1344217439874281472", "created_at": "2020-12-30T09:43:06.000Z"}, {"text": "La vacuna contra la #COVID19 nos recuerda una vez más lo importante que es invertir en I+D+i. Seguiremos trabajando para aprobar dos medidas claves en España:\n\n✅ Incluir en la declaración de la renta una casilla para Ciencia e Innovación.\n\n✅ Destinar el 2% del PIB a I+D+i.", "lang": "es", "id": "1343237784346238984", "created_at": "2020-12-27T16:50:18.000Z"}, {"text": "En un año tan duro como 2020, la unión y la solidaridad de todos han sido fundamentales para salir adelante. Hoy celebremos las fiestas recordando a los que se han ido y dando nuevamente ejemplo de prudencia para poder brindar juntos en 2021.\n\n🎄 Feliz Nochebuena y Feliz Navidad. https://t.co/NUhWjK8Ms4", "lang": "es", "id": "1342055502688223232", "created_at": "2020-12-24T10:32:20.000Z"}, {"text": "Con la regulación del derecho a la eutanasia, nadie pierde y ganamos todos.\n\nEn Cs respetamos todas las creencias, y por eso defendemos que nadie imponga a otra persona un sufrimiento innecesario.\n\n✒️ Explico en @elmundoes todas las garantías de esta Ley.\n\nhttps://t.co/X2dZEqrOTq", "lang": "es", "id": "1342042908640354305", "created_at": "2020-12-24T09:42:18.000Z"}, {"text": "A los representantes públicos no nos pagan el sueldo para inadmitir sentencias ni opinar sobre si se respetan, sino para aceptarlas y sobre todo cumplirlas.\n\nEl PSOE gobierna España. Esto no es solo un respaldo infame al atropello nacionalista, sino una tremenda irresponsabilidad https://t.co/bWTMWFcGTw", "lang": "es", "id": "1342026972877225984", "created_at": "2020-12-24T08:38:58.000Z"}, {"text": "Es preocupante la deriva que estamos viendo en el ministerio de Justicia: trabajan por indultos y amnistías que son la llave para que el separatismo soporte al gobierno Frankenstein. Es un camino penoso que lleva a la anarquía.\n\nAyer se lo advertí en Congreso al ministro Campos👇 https://t.co/YQzPAsmldq", "lang": "es", "id": "1341445686131343365", "created_at": "2020-12-22T18:09:09.000Z"}, {"text": "Hoy pedimos al Gobierno que cumpla con la justicia: #STOPLeyCelaá. Deben rectificar en el Senado el atropello de tachar el español como lengua vehicular.\n\nDesde Barcelona, mi recuerdo a valientes como Severo Bueno que lucharon en los tribunales lo que PSOE-PP nunca garantizaron👇🏻 https://t.co/D3YFWRxyuO", "lang": "es", "id": "1340620655650324482", "created_at": "2020-12-20T11:30:46.000Z"}, {"text": "En junio defendimos la ley de #STOPCorrupción y PSOE y Podemos la bloquearon. \nDesde entonces solo se ha hecho más necesaria: han surgido nuevos escándalos del nacionalismo, del PSC y de Podemos. Por eso modificamos la propuesta y la presentamos otra vez. Ya no hay excusas. https://t.co/9e3R1ZJlmr", "lang": "es", "id": "1340289562027974656", "created_at": "2020-12-19T13:35:07.000Z"}, {"text": "Ciudadanos ha logrado que el pleno del Congreso dé el primer paso para un Gran Pacto Nacional por la Conciliación y los Cuidados, extender el teletrabajo y ampliar la red de escuelas de 0-3 años, entre otras medidas de apoyo a las familias. \n\nSeguiremos haciendo #PolíticaÚtil. https://t.co/U3ecZpSjOg", "lang": "es", "id": "1340231189282611201", "created_at": "2020-12-19T09:43:10.000Z"}, {"text": "En 2005 admiré a los diputados que con su voto hicieron posible el matrimonio homosexual en España. Hoy volvemos a ser un país pionero en el avance en derechos y libertad individual con la ley de eutanasia, y siento orgullo del voto de Cs y de las palabras de @InesArrimadas👇🏻 https://t.co/XNAE51Cq11", "lang": "es", "id": "1339623646311145473", "created_at": "2020-12-17T17:29:00.000Z"}, {"text": "¿Cree el Gobierno que no está dejando atrás a pymes, autónomos, al turismo y la hostelería, al vetar las enmiendas de Cs?\n\nA quienes no dejan atrás es a Otegi y Junqueras. De los que quieren lo peor para España no se dejan ni uno, los ponen a todos por delante de los españoles 📽 https://t.co/zyjGHBcf7O", "lang": "es", "id": "1339272887233110016", "created_at": "2020-12-16T18:15:13.000Z"}, {"text": "En Ciudadanos ya advertimos de que el nacionalismo la iba a tomar con la Selección española y presentamos nuestra iniciativa para que no la troceen los que no creen en nuestro país.\n\nNo permitamos que se carguen un lazo de unión de millones de españoles🇪🇸\nhttps://t.co/XWeJsGLKGi", "lang": "es", "id": "1339185434149187587", "created_at": "2020-12-16T12:27:43.000Z"}, {"text": "La reforma del CGPJ de PSOE y Podemos es un insulto. Quieren lo mismo que tanto critican al PP: repartirse a los jueces con el objetivo de influir en las sentencias.\nDespierten ya. Se acabó el bipartidismo y este intercambio grotesco. Los jueces tienen que elegir a los jueces. https://t.co/ytGTefsima", "lang": "es", "id": "1338914684196577291", "created_at": "2020-12-15T18:31:51.000Z"}, {"text": "Cs ha preguntado 2 veces por la cifra de contagios en Correos pero el Gobierno se niega a dar los datos. Se habla de escasa protección en recintos cerrados y mal ventilados. ¿Por qué no cumplen Sánchez e Iglesias con la rendición de cuentas? ¿Qué ocultan?\nhttps://t.co/BY5zmS8EgS", "lang": "es", "id": "1338900640031002625", "created_at": "2020-12-15T17:36:02.000Z"}, {"text": "Siempre votaremos a favor de las propuestas de #PolíticaÚtil que sean buenas para los españoles. \n\nPor eso @CiudadanosCs apoyará la Ley de Eutanasia para permitir una muerte digna a todos aquellos que sufren sin ninguna posibilidad de curación. Es una cuestión de humanidad. https://t.co/5ISqG9bqZx", "lang": "es", "id": "1338849089514065925", "created_at": "2020-12-15T14:11:12.000Z"}, {"text": "Nuevo aviso de las instituciones europeas para que España despolitice la elección del CGPJ. PSOE y PP deben rectificar y aceptar la reforma que proponemos desde Ciudadanos para que los jueces elijan a los jueces. Cumplamos con Europa, con la Constitución y con el sentido común. https://t.co/SavNcRveLd", "lang": "es", "id": "1338482979254001664", "created_at": "2020-12-14T13:56:24.000Z"}, {"text": "Otegi y toda la cúpula de Batasuna volverán a ser juzgados por pertenencia a organización terrorista. Los demócratas respetamos siempre las decisiones judiciales y celebramos que quienes tanto dolor causaron a los españoles respondan ante la Justicia. https://t.co/hIrvL1vyzt", "lang": "es", "id": "1338452067241824258", "created_at": "2020-12-14T11:53:34.000Z"}, {"text": "Aunque el Gobierno se niegue a informar, seguiremos exigiéndolo. \nHemos registrado iniciativas sobre los tres temas de los que el Consejo de Transparencia pide información: migración en Canarias, el Comité de Expertos y el acoso a las FCSE por la pandemia.\nhttps://t.co/5yx3C5oFaO", "lang": "es", "id": "1338407547204743169", "created_at": "2020-12-14T08:56:40.000Z"}, {"text": "En un ejemplo del delirio de confundir a los catalanes con el separatismo, Rufián dijo que @CiutadansCs es lo peor que le ha pasado a Cataluña junto a Pujol.\nLa verdad es que en #UnaCataluñaParaTODOS Cs es lo peor que le ha pasado al nacionalismo. Gran respuesta de @InesArrimadas https://t.co/cVOdGdaSkP", "lang": "es", "id": "1338119539331133440", "created_at": "2020-12-13T13:52:13.000Z"}, {"text": "Pedimos al Gobierno de España y a la Unión Europea que no blanqueen a un tirano como Nicolás Maduro. \nEs hora de apoyar la lucha por la democracia y la libertad, como he hecho hoy junto a @begonavillacis al acompañar a los venezolanos que votan en la #ConsultaPopular desde Madrid https://t.co/Z8zJAXD7AL", "lang": "es", "id": "1337758461908684802", "created_at": "2020-12-12T13:57:26.000Z"}, {"text": "Estamos hartos de que el separatismo utilice el deporte para dividir. Quieren cargarse #LaSelecciónDeTodos porque siempre ha unido a los españoles por encima de cualquier ideología y origen.\nGenial encuentro de @InesArrimadas con figuras deportivas para defender lo que nos une. https://t.co/X5fLxnHiKI", "lang": "es", "id": "1337041863367413761", "created_at": "2020-12-10T14:29:55.000Z"}, {"text": "La declaración voluntaria de Juan Carlos I refleja que ha mantenido oculto un dinero de dudosa procedencia. Es una conducta moralmente reprobable. Hizo un gran servicio a España durante muchos años y nuestra democracia le debe mucho, pero este comportamiento es decepcionante. https://t.co/VDPJRLw8rr", "lang": "es", "id": "1336754972894048256", "created_at": "2020-12-09T19:29:55.000Z"}, {"text": "Cs prometió reformar la euroorden y ya hay resultados: ya logramos llevar este asunto a la agenda de la Comisión y hoy el Parlamento Europeo pide que la euroorden sea automática en delitos contra la Constitución. ¡Gran trabajo de todo un año, @maitepagaza!\nhttps://t.co/gMGNvbIbwP", "lang": "es", "id": "1336716997887975427", "created_at": "2020-12-09T16:59:01.000Z"}, {"text": "Un repaso demoledor del catedrático de Constitucional David Ortega a toda la normativa que PSOE y PP han vulnerado con su reparto, bloqueo y contrarreformas del CGPJ durante décadas, al tiempo que destaca el trabajo de Cs por la independencia judicial 👇 \n\nhttps://t.co/QsRNIQgR42 https://t.co/mZJWqGWOFi", "lang": "es", "id": "1336708216646983686", "created_at": "2020-12-09T16:24:08.000Z"}, {"text": "La corrupción hay que combatirla sin contemplaciones. Por eso Cs defendió en junio un conjunto de medidas de #STOPCorrupción. \nLamentablemente, chocamos contra la doble moral de PSOE y Podemos, que desde la oposición la critican y desde el Gobierno evitan su erradicación. https://t.co/LZeBzJzcxs", "lang": "es", "id": "1336610253622956034", "created_at": "2020-12-09T09:54:52.000Z"}, {"text": "Artículo 117: La Justicia emana del pueblo y se administra por jueces y magistrados independientes y sometidos únicamente al imperio de la ley.\n\nLa Constitución y sus #PáginasDeLibertad son la base del Poder Judicial. Llevo décadas defendiendo estos principios y lo haré siempre. https://t.co/E0VuDUXHde", "lang": "es", "id": "1335552753964298240", "created_at": "2020-12-06T11:52:44.000Z"}, {"text": "Hoy celebramos 42 años de libertad, igualdad y unión gracias a nuestra Constitución y los valores que en ella se recogen.\n🇪🇸 En el #DíaDeLaConstitución y siempre nos declaramos constitucionalistas y defendemos el gran legado de convivencia y democracia. https://t.co/UTNEkqGm4z", "lang": "es", "id": "1335523192685858816", "created_at": "2020-12-06T09:55:16.000Z"}, {"text": "Dos años de CGPJ en funciones. Frente al bloqueo y la politización de PP y PSOE, en Ciudadanos proponemos que sean los jueces, y no los políticos, quienes elijan a los jueces. Cuesta cero euros, es más democrático y desbloquearía la situación de inmediato.\nhttps://t.co/IJHXKiOCtd", "lang": "es", "id": "1334828414470066176", "created_at": "2020-12-04T11:54:28.000Z"}, {"text": "En Ciudadanos siempre hemos defendido que los políticos presos no pueden tener privilegios respecto al resto de reclusos en el cumplimiento de su pena. Los demócratas debemos respetar las decisiones judiciales, no buscar atajos políticos para sortearlas.\nhttps://t.co/WALhl8FJKJ", "lang": "es", "id": "1334796707763204097", "created_at": "2020-12-04T09:48:29.000Z"}, {"text": "Una vez más el separatismo usó el #Pleno para mentir y denigrar a nuestras instituciones.\n\nSe merecían una respuesta. \n\nRepasen un poco la historia: la Constitución del 78 fue votada por una mayoría que quiso la monarquía parlamentaria como sistema político. \n\nBasta de sofismas👇 https://t.co/yjzuJMZM1u", "lang": "es", "id": "1334445169991626753", "created_at": "2020-12-03T10:31:35.000Z"}, {"text": "Es mentira que los presupuestos no podían mejorarse. Con #OposiciónÚtil, Cs consiguió la Tarjeta Sanitaria Única y frenar impuestos. Se podía lograr más, pero #PorCulpaDeVox enmiendas positivas se quedaron sin el apoyo necesario. \n\nMenos gritos y más utilidad. Eso necesita España https://t.co/9mK1iomhI4", "lang": "es", "id": "1334160093135441921", "created_at": "2020-12-02T15:38:48.000Z"}, {"text": "El Gobierno de Sánchez pretende colonizar las instituciones. Veta enmiendas de los presupuestos para dominar el Poder Legislativo y ahora ataca al CGPJ con una propuesta hecha a prisa y corriendo para entorpecer la Justicia. \nEs una tropelía y una okupación que no permitiremos. https://t.co/sfShEEvOkp", "lang": "es", "id": "1334135128973582338", "created_at": "2020-12-02T13:59:36.000Z"}, {"text": "No, señor Echenique: si la Justicia investiga a Podemos por diversos delitos, el desprestigio es para Podemos, no para la Justicia.\n\nLo que es peligroso para una Democracia es que los políticos ataquen a los jueces que investigan sus presuntas corruptelas.\nhttps://t.co/VHoFDVzR5x", "lang": "es", "id": "1334125120621830145", "created_at": "2020-12-02T13:19:50.000Z"}, {"text": "Luchar contra el sida es una responsabilidad compartida. Más de 12 millones de personas en el mundo viven con esta enfermedad y no tienen acceso a tratamiento. \nDesde Cs trabajamos para que el aporte de España sea aumentar la inversión en ciencia e innovación #DiaMundialDelSida https://t.co/k1j64RwTDk", "lang": "es", "id": "1333707170538545153", "created_at": "2020-12-01T09:39:03.000Z"}, {"text": "ERC y Bildu nunca han dado nada gratis. Por eso no nos extraña que salgan a la luz contrapartidas que suponen una humillación, como beneficios para los presos del 'procés'. \n\nSánchez tenía otra opción, pero escogió para los #PGE a quienes quieren romper España.\n\n📻@CAPITALRADIOB https://t.co/RJBSPv1yze", "lang": "es", "id": "1333524054557519873", "created_at": "2020-11-30T21:31:24.000Z"}, {"text": "Los españoles nos pagan por ir al @Congreso_Es a trabajar con seriedad. La política de vídeos y de las vacaciones pagadas por todos no ha conseguido nada. Cs, en cambio, ha frenado impuestos y ha dejado a Sánchez en evidencia.\nEntrevista en @ESdiario_com👇\nhttps://t.co/f3AgHpkXq3", "lang": "es", "id": "1333457588403499008", "created_at": "2020-11-30T17:07:18.000Z"}, {"text": "España es un país moderno que debe invertir más en ciencia e innovación. Por eso propusimos que en la declaración de la renta el contribuyente pueda elegir que el 0,7% de su contribución se destine a i+d+i. \nEs una medida urgente para el futuro y por la que seguiremos trabajando. https://t.co/ll4hKA8nQc", "lang": "es", "id": "1333406776138608644", "created_at": "2020-11-30T13:45:23.000Z"}, {"text": "Hay una mayoría de españoles moderados, entre ellos muchos socialistas, que censuran la radicalidad que ha elegido el Sánchez. A ellos les digo que existe una alternativa sensata a un Gobierno irresponsable y a una oposición resignada\n\n🗞En @elconfidencial\nhttps://t.co/ENz4hxHFeT", "lang": "es", "id": "1333319921359532032", "created_at": "2020-11-30T08:00:15.000Z"}, {"text": "Gracias, @InesArrimadas. Orgulloso de formar parte de un proyecto que no se toma la oposición como unas vacaciones pagadas y mejora la vida de los españoles. Pese a la infausta elección de Sánchez por la radicalidad, seguiremos haciendo lo correcto💪🏻🍊\n\nhttps://t.co/OabApYal3t", "lang": "es", "id": "1333027363274321920", "created_at": "2020-11-29T12:37:44.000Z"}, {"text": "Echarse a los brazos de quienes quieren romper España para aprobar los Presupuestos no es solo una elección éticamente inaceptable, sino que, gracias a Cs, era aritméticamente innecesaria. Sánchez jamás podrá decir que no tuvo otra opción. \n\nHoy en @COPE 👇 https://t.co/UmAOu5UkuS", "lang": "es", "id": "1332985537234407426", "created_at": "2020-11-29T09:51:32.000Z"}, {"text": "Con completo cinismo, Iván Redondo vende hoy el eslogan de que Sánchez trabaja por la España que merecemos. \nNada más lejos de la realidad. NO merecemos unos gobernantes que #EligenRadicalidad y nos venden al separatismo por gusto. Tenían una alternativa moderada y NO la tomaron. https://t.co/T4q0EZZMyB", "lang": "es", "id": "1332686836662145024", "created_at": "2020-11-28T14:04:36.000Z"}, {"text": "Mientras otros partidos se enfocan en atizar la confrontación y piensan solo en los votos, el #EquipoCs busca el bienestar de los españoles.\nHoy hemos tenido una buena reunión con @InesArrimadas y los coordinadores autonómicos para seguir planificando nuestro trabajo responsable. https://t.co/pVe2xRui4r", "lang": "es", "id": "1332680083908276224", "created_at": "2020-11-28T13:37:46.000Z"}, {"text": "El esfuerzo de Cs ha merecido la pena. Pese a que NO apoyaremos unos presupuestos con demasiadas prebendas para separatistas y pocas ayudas para familias, logramos dos cosas fundamentales: dejar a Sánchez en evidencia y frenar muchas locuras. \nSeguiremos trabajando por España. https://t.co/BwQgn8p7ut", "lang": "es", "id": "1331968271260770305", "created_at": "2020-11-26T14:29:17.000Z"}, {"text": "📻 Hace pocos días, el programa matinal de una emisora de radio me felicitó el santo. Hoy esa casa está de aniversario y quiero felicitar al conjunto de profesionales que hacen posible @OndaCero_es, y a todos sus oyentes entre los que me encuentro.\n\n#OndaCeroCumple30🎂", "lang": "es", "id": "1331906884924825601", "created_at": "2020-11-26T10:25:21.000Z"}, {"text": "Cuando PSOE y PP aceptan transitar por la vía constitucionalista que propone @CiudadanosCs, pasan cosas buenas para los españoles.\nLa #TarjetaSanitariaÚnica es un gran paso hacia la igualdad y la libertad. Este acuerdo demuestra que otro camino es posible.\nhttps://t.co/0FDcGqnrus", "lang": "es", "id": "1331879034456862721", "created_at": "2020-11-26T08:34:41.000Z"}, {"text": "Lamento el fallecimiento de Diego Armando Maradona, uno de los mejores futbolistas de todos los tiempos, un deportista que ha hecho felices a millones de personas en todo el mundo. Te vas muy pronto, genio, pero tu magia quedará en la memoria para siempre. https://t.co/gpO5uCnDtk", "lang": "es", "id": "1331642471294652417", "created_at": "2020-11-25T16:54:40.000Z"}, {"text": "De confirmarse, esto es un escándalo mayúsculo. ¿Sabía el Gobierno que Ábalos se pegó un fin de semana de lujo con dinero público y usando un drama humanitario como excusa? Cs ha registrado una batería de preguntas para que dé explicaciones por escrito👇🏻\nhttps://t.co/4HzEPF5oKo https://t.co/2EL88UNynm", "lang": "es", "id": "1331624130572115970", "created_at": "2020-11-25T15:41:47.000Z"}, {"text": "Ayer los diputados estuvimos hasta la madrugada votando miles de enmiendas para mejorar los Presupuestos. Salvo los señores de @vox_es, que cobran un sueldo entero para trabajar a medias. Su ausencia ha impedido aprobar medidas buenas para millones de familias @mariadelamiel👇🏻 https://t.co/rHMU8neTwv", "lang": "es", "id": "1331589690076618756", "created_at": "2020-11-25T13:24:56.000Z"}, {"text": "No podemos mirar hacia otro lado ante la lacra de la #violenciamachista, que ha enlutado a 41 familias este año y a más de mil desde 2003.\nSeguimos trabajando para que se aplique de forma efectiva el Pacto de Estado y que no haya ni una víctimas más ni una mujer menos #NiUnaMenos https://t.co/hUA6rlsxMG", "lang": "es", "id": "1331516050769403904", "created_at": "2020-11-25T08:32:19.000Z"}, {"text": "Acaba de aprobarse en la Comisión de Presupuestos nuestra enmienda para implantar una #TarjetaSanitariaÚnica en toda España. Un gran logro de todos los que creemos en la igualdad entre españoles y al que solo se han opuesto los nacionalistas (JxCat, PNV, ERC y Bildu) 💪🇪🇸", "lang": "es", "id": "1331371008473829380", "created_at": "2020-11-24T22:55:58.000Z"}, {"text": "Hemos acordado con el PSOE que en España haya una #TarjetaSanitariaÚnica, medida que Cs llevaba años reclamando.\nEs un gran paso hacia la igualdad de todos los españoles. Recibirán atención y medicamentos sin limitaciones territoriales y habrá un historial médico compartido. https://t.co/rlpbx3IUj8", "lang": "es", "id": "1331277756508893186", "created_at": "2020-11-24T16:45:25.000Z"}, {"text": "Sánchez debería escuchar a las voces moderadas del Gobierno y del PSOE y a la inmensa mayoría de los españoles, incluidos sus propios votantes. Tiene una alternativa sensata para aprobar los Presupuestos sin ceder a chantajes de Bildu y ERC. A tiempo está. https://t.co/JuQ1kxdFXc", "lang": "es", "id": "1330474829418532864", "created_at": "2020-11-22T11:34:53.000Z"}, {"text": "PSOE-Podemos se apoyan en ERC para tachar el español de la ley educativa nacional y una entidad separatista que espía la lengua que usan los niños se atribuye la cacicada.\n\nSeñores del Gobierno: deshagan el camino andado y tomen la vía moderada que toda España sabe que existe👇 https://t.co/jgHOnpHf67", "lang": "es", "id": "1330175251985145859", "created_at": "2020-11-21T15:44:28.000Z"}, {"text": "Ante la crisis sanitaria es esencial la rendición de cuentas y el trabajo conjunto. Hemos propuesto reforzar la coordinación entre el Estado y CCAA, dar más agilidad a los procesos judiciales y limitar a 30 días los estados de alarma. \nLee la entrevista👇https://t.co/39M9jbakpT", "lang": "es", "id": "1330132531618979844", "created_at": "2020-11-21T12:54:42.000Z"}, {"text": "🇪🇸 La @SeFutbol es la que representa a España a nivel internacional. Los separatistas quieren romper también eso, así que llevamos al Congreso una iniciativa para defender a la Selección y el sentido común: sólo ella puede participar en torneos oficiales👇https://t.co/kVANeS5CAw", "lang": "es", "id": "1329511764019605504", "created_at": "2020-11-19T19:48:00.000Z"}, {"text": "Muy contento de que la iniciativa de Cs para acabar con las terapias de \"reconversión\" de personas LGTBI haya logrado el apoyo de todos los grupos menos uno. Que VOX haya roto el consenso con un discurso del siglo XIX no empaña este gran paso adelante en igualdad y derechos. https://t.co/AUOQMYSYTw", "lang": "es", "id": "1329461996396408835", "created_at": "2020-11-19T16:30:14.000Z"}, {"text": "La Ley de Educación del Gobierno es una tropelía que se convertirá en una fábrica de votos en diferido para los separatistas.\n❌Atropella al derecho a estudiar en #EspañolEnTodaEspaña \n❌Limita la Alta Inspección Educativa\n❌Ataca la libre enseñanza\n\nMuy clara @MartaMartirio 👇 https://t.co/h5FNdYZ07N", "lang": "es", "id": "1329372691732762624", "created_at": "2020-11-19T10:35:22.000Z"}, {"text": "Pedro Sánchez dijo en #SesiónDeControl una frase con la que estoy de acuerdo: \"la política es mucho más que frases huecas\".\n\nLe reto a que lo demuestre. \n\nHasta hace muy poco juraba que NO pactaría NADA con separatistas. Aún está a tiempo de rectificar con unas cuentas sensatas. https://t.co/3pT1AP7G6i", "lang": "es", "id": "1329076956361461768", "created_at": "2020-11-18T15:00:14.000Z"}, {"text": "Marlaska debe dimitir por su nefasta gestión de la crisis migratoria y humanitaria en Canarias. Pediremos la reprobación del Ministro en el Congreso. El Gobierno tiene que afrontar la realidad y luchar contra las mafias, en lugar de dar tantas lecciones de progresismo teórico. https://t.co/bjb0Wl6cl8", "lang": "es", "id": "1329043147117252608", "created_at": "2020-11-18T12:45:53.000Z"}, {"text": "Cómo hemos disfrutado con este partidazo de nuestra Selección. Histórica victoria ante Alemania y clasificados para la Final Four de la Liga de las Naciones. ¡Sois muy grandes! ¡Enhorabuena! 👏🇪🇸\n\n#UEFANationsLeague https://t.co/2osiyybzvk", "lang": "es", "id": "1328818357924147200", "created_at": "2020-11-17T21:52:39.000Z"}, {"text": "Pablo Echenique ha sido condenado por segunda vez en menos de un mes. Parte del tiempo que ocupa en hacer tuits lo podría invertir en pedir disculpas a quienes ofende y en arreglar sus asuntos con la seguridad social.\nhttps://t.co/gNYDJhr4Rf", "lang": "es", "id": "1328753053030346752", "created_at": "2020-11-17T17:33:09.000Z"}, {"text": "Restringir derechos con legislación ordinaria permitirá al Gobierno recurrir a ella con arbitrariedad. Cs tiene un Plan garantista:\n👉🏻En situación de pandemia excepcional, Estado de Alarma de 30 días\n👉🏻En desescalada, mayor coordinación entre Estado y CCAA\nhttps://t.co/pLiFEIkZOo", "lang": "es", "id": "1328705619839299589", "created_at": "2020-11-17T14:24:40.000Z"}, {"text": "Nuestros objetivos son muy claros: evitar que el separatismo condicione la gobernabilidad de España y que los presupuestos ayuden a las familias y a la clase media ante la crisis. El Gobierno tiene una alternativa y no hay excusas.\nEn @elEconomistaes 👇\nhttps://t.co/DgopHlhSWP", "lang": "es", "id": "1328626011169230853", "created_at": "2020-11-17T09:08:20.000Z"}, {"text": "Es lamentable asistir a este blanqueamiento infame a un partido heredero político del terror. Nuestra democracia no tiene por qué seguir humillándose ante personajes como Otegi. Sres. del Partido Socialista: elijan la vía moderada y constitucional que toda España sabe que existe. https://t.co/rGmPFr9EIy", "lang": "es", "id": "1327938225697067008", "created_at": "2020-11-15T11:35:19.000Z"}, {"text": "Muy triste e indignante para los demócratas que el PSOE en Navarra claudique así ante Bildu. Ni los navarros ni el conjunto de españoles lo merecen. Haremos cuanto esté en nuestra mano para que triunfe en España la vía moderada frente a la del separatismo. https://t.co/ZRpvPaUgO0", "lang": "es", "id": "1327598127394811904", "created_at": "2020-11-14T13:03:53.000Z"}, {"text": "Desde Cs hemos sido claros con el Gobierno. No hace falta que cedan ante separatistas y filoetarras. Hay una alternativa para sacar adelante los presupuestos que España necesita. Pero deben elegir: o la vía moderada o la vía radical. Hoy en @elcorreo_com\n\nhttps://t.co/noXJ4lRObt", "lang": "es", "id": "1327547700766781440", "created_at": "2020-11-14T09:43:31.000Z"}, {"text": "El Sánchez de 2019 estaría alarmado ante las negociaciones con separatistas.\n\nEl de 2015 ya habría hecho advertencias públicas como los barones socialistas hoy.\n\nEl actual tiene que decidir: en su Gobierno manda Podemos o manda el PSOE.\n\nLo sensato son unos presupuestos con Cs. https://t.co/ejUBnBIFIH", "lang": "es", "id": "1327251631201775618", "created_at": "2020-11-13T14:07:02.000Z"}, {"text": "Cada vez más voces del PSOE piden a Sánchez pactar los presupuestos con Cs y no con Bildu y ERC. \nHa llegado el momento de decidir y sabremos quién manda realmente: Iglesias o los socialistas. Revelar eso ya hace que el esfuerzo de negociar merezca la pena.\n#CafeAfiliadosCs 👇 https://t.co/OExDtKvdUo", "lang": "es", "id": "1327246587924525057", "created_at": "2020-11-13T13:47:00.000Z"}, {"text": "Unidas Podemos prefiere a ERC y a Bildu porque Cs, sin tan siquiera sentarse a negociar, ya consiguió frenar sus cacidadas y subidas de impuestos a la clase media y trabajadora. \n\nEso es lo que necesitan los españoles y por eso seguiremos sentados en la mesa de los presupuestos. https://t.co/gi0mdEUGgI", "lang": "es", "id": "1327183526702313473", "created_at": "2020-11-13T09:36:25.000Z"}, {"text": "Más claro no lo podía decir @InesArrimadas. Se ha acabado el juego y ha llegado la hora de que Pedro Sánchez elija: el radicalismo del separatismo de ERC y Bildu, o la moderación y #OposiciónÚtil de Cs con nuestras medidas que salvan vidas y empleos. \nSe acabaron las excusas. https://t.co/N42ztZsD9U", "lang": "es", "id": "1326836016372731904", "created_at": "2020-11-12T10:35:32.000Z"}, {"text": "Guillermo, estamos a tiempo de evitarlo. Los que creemos en la libertad tenemos que defender la dignidad de nuestro país juntos. Nos metimos en política para esto. Trabajemos para que los Presupuestos se acuerden con Ciudadanos y no con Bildu. https://t.co/bTkZxlD3tK", "lang": "es", "id": "1326568167884337152", "created_at": "2020-11-11T16:51:12.000Z"}, {"text": "En Cs no nos resignamos a bajar los brazos y dejar sin apoyo a las familias y trabajadores cuando más lo necesitan.\nPor eso, mientras la oposición inútil se instala en el NO, nosotros defendemos las #LíneasNaranjas para hacer posibles unos presupuestos que salven vidas y empleos. https://t.co/3aOt4Hxnrb", "lang": "es", "id": "1326559281613770759", "created_at": "2020-11-11T16:15:53.000Z"}, {"text": "Si el Gobierno no hubiese bloqueado en junio la propuesta de Cs para reducir el IVA de las mascarillas, las familias se habrían ahorrado unos 40 euros mensuales desde hace tres meses.\nAunque tarde, celebramos que la medida por fin se anuncie hoy. Seguiremos haciendo #PolíticaÚtil https://t.co/03yohHk7M4", "lang": "es", "id": "1326528197207453701", "created_at": "2020-11-11T14:12:22.000Z"}, {"text": "Mientras parte de la oposición solo grita, nuestras #LíneasNaranjas salvan vidas y empleos.\nPero no nos conformamos. Para apoyar los presupuestos exigimos que Sánchez mantenga el español como lengua vehicular y se comprometa a que NO habrá un referéndum de secesión en Cataluña 👇 https://t.co/FCBWnlXgdZ", "lang": "es", "id": "1326160304024285184", "created_at": "2020-11-10T13:50:30.000Z"}, {"text": "Ojalá esta opinión sea la que se imponga en el PSOE y en el Gobierno. Para velar por el interés general de los españoles, asuntos de Estado como los Presupuestos de 2021 deben acordarse entre partidos constitucionalistas y no con los separatistas. https://t.co/DwUzmTAKB1", "lang": "es", "id": "1326117561365393410", "created_at": "2020-11-10T11:00:39.000Z"}, {"text": "Cs cumple: conseguimos que los presupuestos no suban impuestos a muchas familias, trabajadores, a la educación o al diésel. Por eso permitiremos su debate.\n\nSomos responsables y firmes. Mañana exigiremos nuevas medidas:\n1️⃣Salvavidas a las clases medias\n2️⃣Igualdad entre españoles https://t.co/CI44yhEONC", "lang": "es", "id": "1325754530315849728", "created_at": "2020-11-09T10:58:06.000Z"}, {"text": "Enhorabuena a Joe Biden y Kamala Harris por su victoria electoral que lleva por primera vez a una mujer a la vicepresidencia. Espero que se abra una nueva etapa de unión entre los estadounidenses, y se fortalezca la relación de confianza mutua entre EEUU y la UE.\n\nCongrats! 🇺🇸🇪🇺 https://t.co/SLDy44hVqI", "lang": "es", "id": "1325161875361787904", "created_at": "2020-11-07T19:43:06.000Z"}, {"text": "La tarea de Cs es esencial. Como ha dicho @InesArrimadas, somos implacables ante las cacicadas del gobierno y sus intentos de controlar la información y a los jueces, pero también negociamos porque se necesita mucho la #PolíticaÚtil que salva vidas y empleos.\n#CaféAfiliadosCs👇🎥 https://t.co/i95Dg03YjB", "lang": "es", "id": "1324701772364079105", "created_at": "2020-11-06T13:14:48.000Z"}, {"text": "Exigimos la dimisión de la ministra Celaá porque el atropello del Gobierno a la educación en español lesiona los derechos fundamentales de los ciudadanos.\n\nNo permitiremos esta barbaridad. Lo denunciaremos ante el Tribunal Constitucional y Europa.\n\nEn @RNE 👇 https://t.co/X4LkQOWm0a", "lang": "es", "id": "1324644977922744321", "created_at": "2020-11-06T09:29:08.000Z"}, {"text": "El camino para salvar empleos es garantizar la supervivencia de las pymes, autónomos y pequeños negocios. \nPara conseguirlo es esencial dar ayudas directas que no tengan que ser devueltas y que permitan la reactivación económica. No dejemos a nadie atrás. \nhttps://t.co/guY7wqT7MV", "lang": "es", "id": "1324368080496152577", "created_at": "2020-11-05T15:08:50.000Z"}, {"text": "España necesita que actuemos de forma valiente y decidida para salvar vidas y empleos. Por eso proponemos dos medidas esenciales para los presupuestos:\n\n1️⃣Aumentar los recursos destinados a Sanidad, especialmente a atención primaria.\n2️⃣Otorgar a pymes y autónomos ayudas directas. https://t.co/JueETVh2O5", "lang": "es", "id": "1324334776522838017", "created_at": "2020-11-05T12:56:30.000Z"}, {"text": "El Gobierno ha vetado hoy la tramitación de una enmienda de Cs que buscaba bajar el IVA de las mascarillas a solo 4%. \nArgumentan que costará mucho al Estado basándose en un cálculo de 50 millones de mascarillas por día. Del bolsillo de la clase media y trabajadora no dicen nada. https://t.co/W171aC982S", "lang": "es", "id": "1323707899726757895", "created_at": "2020-11-03T19:25:31.000Z"}, {"text": "Según Echenique, la democracia debe moldearse a Podemos. Si están en el gobierno, el CGPJ debe elegirse por mayoría absoluta. Si no están, eso no es suficiente. \n\nNo engañan a nadie. La reforma necesaria para tener una justicia independiente es que los jueces elijan a los jueces. https://t.co/ichTaIOOjI", "lang": "es", "id": "1323568257857671169", "created_at": "2020-11-03T10:10:38.000Z"}, {"text": "Todos estamos enfadados. La crisis ha cambiado por completo nuestra vida, pero es momento de cumplir con las normas y actuar con #UniónYResponsabilidad. La sociedad española es responsable y los actos violentos de los últimos días no la representan. Seamos parte de la solución. https://t.co/CHGaBqJ8ab", "lang": "es", "id": "1323251004729643008", "created_at": "2020-11-02T13:09:58.000Z"}, {"text": "No, sres. de Vox: no es un \"conflicto\", son actos violentos contra la convivencia, la salud y las fuerzas de seguridad y no es \"España\": la gran mayoría de españoles está actuando con el civismo y la responsabilidad que les falta a ustedes. No usen su malestar para alentar esto. https://t.co/IiH2Qj4Gew", "lang": "es", "id": "1322882872861229056", "created_at": "2020-11-01T12:47:09.000Z"}, {"text": "La nueva #TramaSeparatista en Cataluña es escandalosa. Taparon el mal manejo de la pandemia mientras intentaban sacar rédito político y económico. \nEs el cóctel de siempre: mala gestión, corrupción política y priorizar el 'procés' sobre el interés de los ciudadanos. Ya basta. https://t.co/ucH7xXsKyO", "lang": "es", "id": "1322252553216757760", "created_at": "2020-10-30T19:02:29.000Z"}, {"text": "Gran ejemplo de #PolíticaResponsable el de @InesArrimadas hoy en el #Pleno. \nLos políticos tenemos que pelear menos y escuchar más. Los españoles claman por unidad, claridad y liderazgo para superar la crisis del #COVID19. Es momento de estar a la altura. https://t.co/dk4w9OwF0f", "lang": "es", "id": "1321776692130652161", "created_at": "2020-10-29T11:31:35.000Z"}, {"text": "Nuestra condición para negociar los presupuestos era que NO subieran los impuestos a la clase media y trabajadora. \nTrabajamos por unas cuentas moderadas que cumplan con Europa, nos saquen de la crisis y eviten los privilegios que pide el separatismo 👇\nhttps://t.co/lKhYUPAEMc", "lang": "es", "id": "1321753854166376449", "created_at": "2020-10-29T10:00:50.000Z"}, {"text": "España necesita unos presupuestos sensatos ante la crisis. Hoy hemos dado un paso importante hacia ese objetivo porque el Gobierno ha respetado nuestras líneas naranjas y se ha evitado una subida de impuestos que afecte a las familias. \nNegociaremos pensando en los ciudadanos🇪🇸💪 https://t.co/V8GDolQSoB", "lang": "es", "id": "1321435755131097091", "created_at": "2020-10-28T12:56:49.000Z"}, {"text": "España pasa por un momento crucial y los próximos presupuestos influirán de manera importante sobre el futuro de millones de españoles. @CiudadanosCs seguirá trabajando por la sensatez y la moderación. Sánchez tendrá que elegir entre eso y los privilegios que pide el separatismo. https://t.co/x6JnaizxT5", "lang": "es", "id": "1321057560775008258", "created_at": "2020-10-27T11:54:01.000Z"}, {"text": "El #EstadoDeAlarma que ha decretado el Gobierno es mejorable. Necesitamos:\n\n👉 Coordinación entre CCAA para uso de recursos sanitarios.\n👉 Rescate a sectores económicos más vulnerables.\n👉 Garantizar salud democrática con comparecencias  periódicas del Presidente en @Congreso_Es https://t.co/DnlxEvtqtZ", "lang": "es", "id": "1320698590092763138", "created_at": "2020-10-26T12:07:35.000Z"}, {"text": "El #EstadoDeAlarma es necesario para contener la segunda ola, pero que dure seis meses es excesivo. \nComo hemos hecho durante toda la crisis sanitaria, nos sentaremos a negociar para blindar el control parlamentario y que se evalúe la eficacia de las medidas.\n📻 Hoy en @MasDeUno https://t.co/32Kxd4Jtj4", "lang": "es", "id": "1320653641175441409", "created_at": "2020-10-26T09:08:59.000Z"}, {"text": "La presión hospitalaria es altísima en toda España. No podemos esperar más para actuar con contundencia. El Gobierno debe decretar ya un estado de alarma con una coordinación nacional de UCIs para poder derivar pacientes entre Comunidades Autónomas.\nhttps://t.co/Iax8153VYS", "lang": "es", "id": "1319979453129363457", "created_at": "2020-10-24T12:30:00.000Z"}, {"text": "Necesitamos unos Presupuestos serios y sensatos que sean vistos con buenos ojos por Europa. Sánchez sabe que eso solo es posible con Cs y ahora debe elegir: o la vía de la igualdad o la de los privilegios con Rufián y Otegi. \n\nMi entrevista @NiusDiario👇\nhttps://t.co/bvvqJX2nXC", "lang": "es", "id": "1319963883428323328", "created_at": "2020-10-24T11:28:08.000Z"}, {"text": "Mientras algunos se dedicaban a las batallitas, en Cs advertíamos con #PolíticaResponsable que la segunda ola se descontrolaba y pedíamos medidas al Gobierno.\n\nSi queremos evitar un confinamiento como el de marzo, aquí están los 10 escaños de Cs para apoyar el Estado de Alarma👇 https://t.co/HPqs5dzMMs", "lang": "es", "id": "1319597138972729346", "created_at": "2020-10-23T11:10:49.000Z"}, {"text": "Basta de perder el tiempo como ocurrió con la #MociónDeCensura. Es hora de una tregua política y de ofrecer soluciones a los españoles. Seamos valientes y comencemos con una reforma para que los jueces elijan a los jueces y acordando un Plan Nacional de lucha Contra el #Covid_19. https://t.co/zm9uywTB7g", "lang": "es", "id": "1319270687312281600", "created_at": "2020-10-22T13:33:37.000Z"}, {"text": "Es hora de unirse y de acabar con la polarización. Como bien ha dicho @InesArrimadas, juntos somos imparables y podemos superar la crisis del #COVID19. \nNo es momento de señalamientos ni de mociones irresponsables. Los españoles merecen soluciones #BandosNoEspañaSí https://t.co/2FYNV3VAwU", "lang": "es", "id": "1318972050971742208", "created_at": "2020-10-21T17:46:56.000Z"}, {"text": "Hoy el Congreso debate una #MociónDeCensura inservible.\n\nMientras, en el Senado, Cs consigue unir a PSOE y PP para impulsar juntos una evaluación independiente de la gestión sanitaria de la pandemia, sin revanchismos ni partidismos.\n\nOrgulloso de servir así a los españoles👇🇪🇸 https://t.co/2IgFte7BDo", "lang": "es", "id": "1318907908076281856", "created_at": "2020-10-21T13:32:04.000Z"}, {"text": "Basta de que España sea noticia por vulnerar la democracia. La carta del grupo Greco ante el intento de PSOE y Podemos de controlar la Justicia es sonrojante: 7 años sin cumplir el pedido de que los jueces elijan a los jueces y advertencias de violaciones a estándares europeos 👇 https://t.co/49m3WV0cnG", "lang": "es", "id": "1318859960026005504", "created_at": "2020-10-21T10:21:32.000Z"}, {"text": "Hoy y mañana una moción inoportuna, irresponsable y partidista acapara el tiempo en el @Congreso_Es y nos aleja de los verdaderos problemas. \nDesde el @Senadoesp seguiremos haciendo #PolíticaÚtil proponiendo nombrar un Comité de Expertos para evaluar la gestión de la pandemia 👇 https://t.co/qE36upMIte", "lang": "es", "id": "1318840685630525443", "created_at": "2020-10-21T09:04:56.000Z"}, {"text": "Hay dos formas de hacer política y mañana quedará más claro que nunca. \nMientras unos se enfrascan en el enfrentamiento y el partidismo, @CiudadanosCs hace #PolíticaÚtil para aportar soluciones a los españoles. Basta de atizar la polarización, hay que salvar vidas y empleos. https://t.co/5I8QMTFziw", "lang": "es", "id": "1318609249220628480", "created_at": "2020-10-20T17:45:18.000Z"}, {"text": "Los políticos tenemos que dar el ejemplo. Es bochornoso que mientras miles de ciudadanos tienen miedo de perder su empleo, algunos hayan pensado en subir el sueldo de diputados y senadores. Esta situación debe aclararse cuanto antes. Nos opondremos siempre a este despropósito. https://t.co/JaSBP8ORwv", "lang": "es", "id": "1318559490841653250", "created_at": "2020-10-20T14:27:34.000Z"}, {"text": "Es una vergüenza que la Mesa del Congreso acuerde subir el sueldo a los diputados en medio de una crisis sin precedentes que está machacando a autónomos, trabajadores y familias españolas.\n\nEn Cs nos oponemos a este despropósito y presentaremos un escrito pidiendo que se anule.", "lang": "es", "id": "1318500857260969984", "created_at": "2020-10-20T10:34:35.000Z"}, {"text": "La disyuntiva entre bloqueo y cacicada que plantea el Gobierno Sánchez-Iglesias es falsa.\n\nEl Poder Judicial no puede ser una sucursal más del Gobierno. Todo mi apoyo a esta iniciativa de @HayDerecho.\n\n✍️ La separación de poderes es garantía de democracia.\nhttps://t.co/04FZvd7ckq", "lang": "es", "id": "1318487623674056704", "created_at": "2020-10-20T09:42:00.000Z"}, {"text": "Terrible noticia la muerte de Joan Mesquida, un hombre extraordinario que dejó su huella en la @GuardiaCivil y la @Policia. La legislatura pasada andábamos todo el día juntos, con los despachos y los escaños pegados. Forjamos una gran amistad. Un abrazo a su familia. DEP https://t.co/zfQ1Jryouw", "lang": "es", "id": "1318250592339374083", "created_at": "2020-10-19T18:00:07.000Z"}, {"text": "Para muchas familias, el gasto en mascarillas supone un problema para llegar a fin de mes. \n\nEn Francia, pagan el 5'5% de IVA y, en Italia, el 0%. \n\nCs propuso en junio bajar el IVA de mascarillas y geles al 4%, pero PSOE y UP votaron que siguiera al 21%. Seguiremos intentándolo. https://t.co/76Jgh6vIO3", "lang": "es", "id": "1318218876300218369", "created_at": "2020-10-19T15:54:06.000Z"}, {"text": "Mientras VOX plantea una moción de censura partidista e inoportuna, @CiudadanosCs lleva al @SenadoEsp una propuesta de #PolíticaÚtil: hacer una auditoría independiente de la gestión de la #COVID19 para no repetir errores. Hay que salvar vida y empleos, no aumentar la crispación. https://t.co/wEMLHuYkaE", "lang": "es", "id": "1318170998932373510", "created_at": "2020-10-19T12:43:51.000Z"}, {"text": "En el #DiaContraelCancerdeMama reconocemos el coraje de tantas mujeres que cada día luchan con valentía contra esta enfermedad.\n\nLa prevención y el diagnóstico temprano son esenciales.  Reafirmamos nuestro compromiso con la investigación y el trabajo de los sanitarios  #SacaPecho https://t.co/q8a5gZYOMK", "lang": "es", "id": "1318105578657501185", "created_at": "2020-10-19T08:23:53.000Z"}, {"text": "Es urgente acabar con el enfrentamiento para alcanzar los acuerdos que nuestro país necesita para superar la crisis. Excelente mensaje de @InesArrimadas en el #EncuentroAfiliadosCs. \nBienvenidos @jesus63150609, @jmsaval y @MMContesti. Somos más los que queremos #PolíticaÚtil 🍊✅ https://t.co/ZFPRI2PVyr", "lang": "es", "id": "1317442718851866625", "created_at": "2020-10-17T12:29:55.000Z"}, {"text": "La contrarreforma anunciada por PSOE-Podemos respecto al CGPJ es un ataque frontal a la separación de poderes. En Cs trabajaremos para que Europa frene esta cacicada que pone en riesgo principios democráticos básicos.\n\nCarta de mi compañera @maitepagaza a la @ComisionEuropea👇🏻 https://t.co/lC2GXNSD2E", "lang": "es", "id": "1317134415978549248", "created_at": "2020-10-16T16:04:50.000Z"}, {"text": "Es un honor ser parte de @CsCongreso, que día a día hace la #PolíticaÚtil que exigen los españoles. Así fue la #SemanaNaranja\n✅Erradicamos la esterilización forzada de mujeres con discapacidad.\n✅Defendimos la separación de poderes.\n✅Presentamos propuestas de salud y trabajo. https://t.co/PrX2Psag99", "lang": "es", "id": "1317107467294302215", "created_at": "2020-10-16T14:17:45.000Z"}, {"text": "Hemos registrado en Congreso una propuesta para que se implemente el semáforo que recomienda la Unión Europea para aplicar restricciones por #COVID19. \nToda España está en niveles rojos y es urgente acordar medidas para salvar vidas y empleos y llegar en #LuzVerdeALaNavidad https://t.co/aXGQDNhJsZ", "lang": "es", "id": "1317078794822438913", "created_at": "2020-10-16T12:23:49.000Z"}, {"text": "La propuesta infame de Sánchez e Iglesias para repartirse los jueces da argumentos a los países frugales para que intenten bloquear las ayudas europeas por #COVID19 a España. Es una temeridad absoluta. No podemos poner en riesgo el bienestar de los españoles.\nHoy en @canalsur 👇 https://t.co/h60Uo5qQVf", "lang": "es", "id": "1317047747388858368", "created_at": "2020-10-16T10:20:27.000Z"}, {"text": "Tras décadas de reparto de jueces entre PP y PSOE, tenemos que volver al espíritu de la Constitución. Sánchez va en sentido contrario: más politización del CGPJ debido a un bloqueo cuyas causas son políticas, no jurídicas. Mi artículo, en @elconfidencial👇 https://t.co/Bk9ByfaalC", "lang": "es", "id": "1316999673912197120", "created_at": "2020-10-16T07:09:25.000Z"}, {"text": "Con menos casos que España, Francia y Alemania han logrado acuerdos políticos para hacer frente a la segunda ola de #COVID19. \nNuestro país no se puede quedar atrás. Estamos a tiempo de dar #LuzVerdeALaNavidad si implementamos los criterios europeos y hacemos #PolíticaÚtil https://t.co/LkNzCXHozm", "lang": "es", "id": "1316772273110609922", "created_at": "2020-10-15T16:05:49.000Z"}, {"text": "No se podía saber: Europa advierte a Sánchez, con las ayudas por COVID aún pendientes de llegar, sobre su contrarreforma para repartirse el CGPJ con populistas y separatistas.\n\nEl Gobierno debe rectificar y permitir que los jueces elijan a los jueces. \nhttps://t.co/lpweG2TaVe", "lang": "es", "id": "1316763468738039808", "created_at": "2020-10-15T15:30:49.000Z"}, {"text": "Es esencial que el Gobierno deje de utilizar Madrid como arma política y aplique medidas uniformes para contener la crisis sanitaria. \nProponemos implementar el baremo recomendado por la Unión Europea para aplicar restricciones. Dejemos los aspavientos y que gane el acuerdo. https://t.co/WRbHPEDvJL", "lang": "es", "id": "1316677225840881664", "created_at": "2020-10-15T09:48:07.000Z"}, {"text": "La contrarreforma del PSOE y Podemos para controlar el CGPJ está manchando la imagen de España y pone en peligro las ayudas europeas a nuestro país. \nEl Gobierno debe rectificar cuanto antes y aceptar la solución de Cs para salir del bloqueo: que los jueces elijan a los jueces. https://t.co/zjjuxM2S0L", "lang": "es", "id": "1316649386554863616", "created_at": "2020-10-15T07:57:30.000Z"}, {"text": "La Justicia ratifica una grave condena por corrupción en el PP. La #Gürtel es parte de una interminable lista de escándalos que afectan a distintos partidos y erosionan nuestra democracia. Cs será siempre implacable contra esta lacra que hay que erradicar. https://t.co/8KJ2NPixtb", "lang": "es", "id": "1316404226768150528", "created_at": "2020-10-14T15:43:19.000Z"}, {"text": "Es normal que no te guste escuchar las verdades, Gabriel. Pero por mucho que te moleste es así: el presidente de tu partido está en la cárcel por dar un golpe de Estado y desde Ciudadanos vamos a trabajar para que no decidáis ni una coma del futuro de España. https://t.co/uDU0GWGgb1", "lang": "es", "id": "1316395532760342528", "created_at": "2020-10-14T15:08:47.000Z"}, {"text": "El populismo nos ha llevado a la era del descaro: intentan controlar el CGPJ, cesan a funcionarios intachables y atacan al Jefe de Estado. \nCs le tiende la mano a Sánchez para detener esta deriva con unos presupuestos sensatos. No tiene excusas. España sabe que hay otra opción. https://t.co/iJ2spKa9Tm", "lang": "es", "id": "1316370514659749888", "created_at": "2020-10-14T13:29:22.000Z"}, {"text": "La contrarreforma judicial que proponen PSOE y Podemos es un envite sin precedentes a la separación de poderes. Pretenden politizar aún más el CGPJ y dejarlo en manos de los partidos que atacan a nuestros jueces. Los demócratas estaremos enfrente de esta tropelía intolerable. https://t.co/JMwbkngoUE", "lang": "es", "id": "1316006624688050177", "created_at": "2020-10-13T13:23:24.000Z"}, {"text": "En este #DíaDeLaFiestaNacional tan difícil y atípico, mi recuerdo a todos los españoles fallecidos en la pandemia. \n\nEstoy convencido de que vamos a salir de esta como gran país que somos. Necesitamos más que nunca concordia y unidad. ¡Viva España! #12deOctubre 🇪🇸", "lang": "es", "id": "1315565959009239040", "created_at": "2020-10-12T08:12:21.000Z"}, {"text": "Por el #COVID19 este año no hay Fiestas del Pilar en Zaragoza, pero todos los que quieran pueden igual hacer su #OfrendaDeFlores virtual por la excelente iniciativa de @zaragoza_es y @sarafernandezcs #OfrendaVirtual.\nToca ser responsables. Gracias a @SaraGimnez por el reto. https://t.co/E0B9SrWGss https://t.co/MNVVHMYgVh", "lang": "es", "id": "1315348214892171265", "created_at": "2020-10-11T17:47:07.000Z"}, {"text": "Enorme, Rafa Nadal. Gracias por hacernos vibrar en otra jornada histórica con este decimotercer #RolandGarros y enhorabuena por volverlo a hacer. Eres toda una leyenda viva del deporte y todos los españoles somos afortunados por seguir ganando contigo🇪🇸💪🏻\n\nhttps://t.co/Pe15BbMIdW", "lang": "es", "id": "1315333878735929346", "created_at": "2020-10-11T16:50:09.000Z"}, {"text": "Esta semana @CsCongreso llevará a #Pleno la reprobación del ministro Marlaska por irregularidades en los ceses de la cúpula de la @GuardiaCivil en mayo pasado. La politización indeseable de la administración pública no puede ser amparada. Quien quiera hacerlo quedará retratado. https://t.co/nP02h5ZeMB", "lang": "es", "id": "1315238910667059200", "created_at": "2020-10-11T10:32:46.000Z"}, {"text": "Las instituciones democráticas siempre prevalecerán por encima de los ataques populistas y separatistas. La visita del Jefe de Estado a Barcelona ha sido un nuevo ejemplo. \nQuedó demostrado lo que sabíamos: su presencia solo refuerza la convivencia. 🇪🇸💪 https://t.co/z4SwxJqGKA", "lang": "es", "id": "1314572440396337152", "created_at": "2020-10-09T14:24:28.000Z"}, {"text": "El Jefe de Estado visita Cataluña y el separatismo quema sus fotografías y el populismo se niega a recibirle.\nComo ha dicho @InesArrimadas, Sánchez tiene que elegir entre esto y la sensatez de Cs. La decisión es suya y no tiene excusas. \nEspaña sabe lo que es mejor #NEFOnline 👇 https://t.co/EkxL7omh9o", "lang": "es", "id": "1314481139130798081", "created_at": "2020-10-09T08:21:40.000Z"}, {"text": "El juez Marchena tiene un gran sentido de servicio público y una loable voluntad de consenso. Su trabajo ha fortalecido la Justicia en un momento crucial por los ataques del separatismo y el populismo. Buena lectura de @CarmenRemirez para estos tiempos 👇\nhttps://t.co/yC8mgGWTOj", "lang": "es", "id": "1314115117471105024", "created_at": "2020-10-08T08:07:13.000Z"}, {"text": "Un honor participar en la presentación del libro \"Marchena, el Poder de la Justicia\", escrito por @CarmenRemirez, junto a #MargaritaRobles y @AlmeidaPP_.\nCon las instituciones bajo acoso, es esencial conocer la gran labor de jueces como Manuel Marchena. Lectura imprescindible. https://t.co/qgkzVeaBfX", "lang": "es", "id": "1313916033720254464", "created_at": "2020-10-07T18:56:08.000Z"}, {"text": "Quiero trasladar mi reconocimiento a Manuel García Castellón, un hombre honesto y valiente que investiga los casos ‘Kitchen’ y ‘Dina’, y a todos nuestros jueces por defender el Estado de derecho siempre y a pesar de todas las presiones.\n\nSois imprescindibles para la democracia 🇪🇸", "lang": "es", "id": "1313845266831863808", "created_at": "2020-10-07T14:14:56.000Z"}, {"text": "Iglesias está a un paso de ser imputado. Solo lo evita el privilegio político del aforamiento. Debe rendir cuentas ante la Justicia y dar la cara en el Congreso. \n\nLe pedimos explicaciones y que deje de dar lecciones de regeneración. Esperamos que Sánchez no vuelva a protegerle👇 https://t.co/qB1LXtiDcd", "lang": "es", "id": "1313822545267896321", "created_at": "2020-10-07T12:44:39.000Z"}, {"text": "Menudo papelón del ministro de Justicia a preguntas de Ciudadanos en el @Senadoesp. Según el Gobierno, \"no hay fuga de jueces en Cataluña\" ni tiene nada que ver con el Procés.\n\n\"Me da a mí que usted habla poco con los jueces...\". La respuesta de mi compañera @Lroldansu, enorme 👇 https://t.co/Wod9rrCag5", "lang": "es", "id": "1313550709904867331", "created_at": "2020-10-06T18:44:28.000Z"}, {"text": "La Justicia frena de nuevo los abusos del separatismo y declara inconstitucional el Diplocat, un ente que financió el referéndum ilegal y que @CiudadanosCs exige cerrar.\nUn chiringuito separatista no puede valerse del dinero de todos para hacer propaganda.\nhttps://t.co/MRHWeeullu", "lang": "es", "id": "1313519603461521409", "created_at": "2020-10-06T16:40:52.000Z"}, {"text": "La #LeyCelaá es dogmática, sectaria y se tramita en un cuarto oscuro porque PSOE y Podemos pasan un rodillo sobre la comunidad educativa para sacarla adelante con prisas. \nSolicitamos un informe a los letrados del @Congreso_Es para saber si el veto a las comparecencias es legal. https://t.co/DpxxVU420H", "lang": "es", "id": "1313463072842043392", "created_at": "2020-10-06T12:56:14.000Z"}, {"text": "Lamento que tenga que ser la Justicia quien recuerde lo básico en Cataluña: las instituciones públicas son de todos y no pueden adoptar posiciones políticas de parte. Mi apoyo a estudiantes y docentes cuyas libertades han sido pisoteadas.  Gran noticia👇🏻\nhttps://t.co/l03VLGDwYo", "lang": "es", "id": "1313053015318855681", "created_at": "2020-10-05T09:46:48.000Z"}, {"text": "Hace 3 años el Jefe de Estado confortó a los catalanes alarmados por el golpe a la democracia. Desde entonces el separatismo y el populismo han arreciado sus ataques a la monarquía.\nDefender a Felipe VI es defender la democracia, como dice @InesArrimadas.\nhttps://t.co/rANw4Nr1Xx", "lang": "es", "id": "1312357111838445569", "created_at": "2020-10-03T11:41:32.000Z"}, {"text": "Nos estamos jugando el devenir de España. Mientras el separatismo está dispuesto a debilitar al Estado en plena crisis, Cs ofrece una alternativa moderada para dar respuesta a millones de familias españolas. Sánchez tiene que elegir.\n\nPor @InesArrimadas👇🏻 https://t.co/APPzF7SLHd", "lang": "es", "id": "1312337647914889219", "created_at": "2020-10-03T10:24:11.000Z"}, {"text": "Los ciudadanos están asustados y las autoridades tenemos que ofrecerles respuestas. \nEl Gobierno ha llegado tarde, pero celebramos que finalmente tengamos criterios homogéneos en toda España para tomar decisiones ante la crisis sanitaria. Avancemos con diálogo y acuerdos. https://t.co/ppPRNp182X", "lang": "es", "id": "1311709393642311683", "created_at": "2020-10-01T16:47:44.000Z"}, {"text": "La corrupción no tiene siglas. Da igual que venga de la izquierda o de la derecha, lo que importa es cómo se afronta y lo correcto es investigarla y luchar contra ella. Podemos, PSOE y PP no pueden dar lecciones de transparencia a nadie. https://t.co/HiK0DoTLdX", "lang": "es", "id": "1311613063011934208", "created_at": "2020-10-01T10:24:57.000Z"}, {"lang": "es", "id": "1311280990803947520", "created_at": "2020-09-30T12:25:25.000Z", "text": "Es inadmisible que la presidenta del @Congreso_Es ampare a los separatistas cuando atacan al Jefe de Estado y quite la palabra a @InesArrimadas para que no pueda defender a nuestras instituciones.\nPresentaremos un escrito de queja ante la Mesa. Este proceder daña la democracia👇🏻 https://t.co/tLDfHUtgyL"}, {"lang": "es", "id": "1310995083521658881", "created_at": "2020-09-29T17:29:19.000Z", "text": "La okupación amarga la vida a miles de familias españolas, pero la izquierda se niega a ver el dinosaurio dentro de la habitación. \nHoy presentamos una nueva propuesta #CsSTOPOkupas para poner fin a esta lacra. Dejemos la lucha ideológica y hagamos #PolíticaÚtil https://t.co/iMyePWJXOu"}, {"lang": "es", "id": "1310938445204815872", "created_at": "2020-09-29T13:44:16.000Z", "text": "Es lamentable que el Gobierno y sus socios veten todas las propuestas planteadas para identificar los errores cometidos en la gestión del #COVID19 con el fin de no repetirlos.\nEs urgente que se haga una evaluación objetiva para proteger a los ciudadanos ante la segunda ola. 👇 https://t.co/RWLh8kSP6r"}, {"lang": "es", "id": "1310554811587231745", "created_at": "2020-09-28T12:19:50.000Z", "text": "Hoy #GanaLaLibertad y se hace justicia. La pretensión del separatismo de secuestrar las instituciones de todos no cabe en democracia. \n@CiudadanosCs siempre será firme para frenar los atropellos de quienes pisotean derechos y se creen por encima de la ley.\nhttps://t.co/hXiTPyuEov"}, {"lang": "es", "id": "1309890092249554946", "created_at": "2020-09-26T16:18:29.000Z", "text": "Sánchez no puede seguir callando ante los ataques del vicepresidente Iglesias y el ministro Garzón al Rey de España. Debe desautorizar esas gravísimas palabras contra las instituciones democráticas.\n\nEn Cs exigimos al Ejecutivo que se pronuncie ante este escándalo democrático👇🏻 https://t.co/VPsfh0rGZi"}, {"lang": "es", "id": "1309475908164743169", "created_at": "2020-09-25T12:52:40.000Z", "text": "El separatismo nunca ganará en su pretensión de humillar a las instituciones. \nHoy los jueces con valentía cerraron la ceremonia de entrega de despachos en Cataluña con un \"Viva el Rey\" y Carlos Lesmes recordó la importancia del Jefe del Estado en su discurso. ¡Bravo, compañeros! https://t.co/Sg7SCGpjcI"}, {"lang": "es", "id": "1309436256611438592", "created_at": "2020-09-25T10:15:06.000Z", "text": "El Gobierno no se puede esconder. Tienen que dar la cara tras su humillación al Jefe de Estado.\nExigimos que el ministro del Interior comparezca en el @Congreso_Es para que explique los supuestos motivos de seguridad que llevaron a vetar la presencia del Rey en Cataluña. 👇🏛 https://t.co/F2IvQAGAzN"}, {"lang": "es", "id": "1309164613150420992", "created_at": "2020-09-24T16:15:41.000Z", "text": "Ante las burlas de Pablo Echenique sobre la okupación, ayer en el @Congreso_Es trasladamos un mensaje muy contundente al Gobierno: este es un problema de sentido común y tienen que dejar de negarlo.\nCerremos la puerta a las mafias y protejamos a las víctimas #STOPOkupas 👇 https://t.co/nrUhnjl0WY"}, {"lang": "es", "id": "1309140608049704964", "created_at": "2020-09-24T14:40:18.000Z", "text": "El Jefe del Estado representa la unión de los españoles, por eso le ataca el separatismo. El Gobierno debe garantizar su presencia en libertad en cualquier lugar de España.\n\nExigimos que aclaren quién ha prohibido al Rey estar en Cataluña, por qué motivos y con qué legitimidad. https://t.co/gCouyyeFmP"}, {"lang": "es", "id": "1308853622864777216", "created_at": "2020-09-23T19:39:55.000Z", "text": "Gracias al #ClubSigloXXI por invitarme a compartir las ideas de @CiudadanosCs. \nEn estos momentos difíciles tenemos dos grandes objetivos: unos presupuestos que den esperanza a los ciudadanos y la unidad del constitucionalismo en Cataluña para evitar otro desafío a la democracia. https://t.co/MMC2NG2Fbs"}, {"lang": "es", "id": "1308730687277670404", "created_at": "2020-09-23T11:31:25.000Z", "text": "En España se producen cuarenta okupaciones por día y mafias atentan con total impunidad contra las familias. Es urgente poner en marcha las medidas Cs de #STOPOkupas:\n\n✅Desalojo express\n✅Endurecimiento del código penal\n✅Más competencias a las FCE\n✅Protección de vulnerables https://t.co/nyeJJiUrFg"}, {"lang": "es", "id": "1308693408697987078", "created_at": "2020-09-23T09:03:17.000Z", "text": "Tras las gravísimas acusaciones del nº2 de la FGE de \"contaminación\" ideológica a servidores públicos, Delgado les abre expediente. Mientras no tengamos una Fiscalía despolitizada, estas actuaciones no estarán libres de la sospecha de injerencia política.\nhttps://t.co/mjI37OSMMr"}, {"lang": "es", "id": "1308682916810153984", "created_at": "2020-09-23T08:21:36.000Z", "text": "Es urgente saber qué es lo que falló en la gestión del #COVID19 para controlar con éxito la segunda ola.\n\nPor eso propondremos en el @Congreso_Es que se nombre un Comité de Expertos alejado del partidismo que realice una evaluación independiente y guíe la respuesta del Estado. https://t.co/fVBTTfrp4e"}, {"lang": "es", "id": "1308496461471113216", "created_at": "2020-09-22T20:00:41.000Z", "text": "Por primera vez, el Rey no acudirá a la entrega de despachos de los jueces en Barcelona. Es vergonzoso que el Jefe del Estado no pueda visitar con normalidad una parte del Estado. Urge la unión del constitucionalismo ante el acoso a los símbolos nacionales\nhttps://t.co/9YsVvaqLS1"}, {"lang": "es", "id": "1308484501631307776", "created_at": "2020-09-22T19:13:10.000Z", "text": "Lamentablemente, PSOE y Podemos anteponen sus intereses a la regeneración democrática y tumban nuestra ley de refuerzo de la #JusticiaIndependiente. Prefieren repartirse a dedo el CGPJ antes que apoyar esta reforma tan necesaria.\n\nSeguiremos luchando para sacarla adelante. https://t.co/cO3kWie7ij"}, {"lang": "es", "id": "1308427663456055296", "created_at": "2020-09-22T15:27:19.000Z", "text": "No pedimos a los partidos nada extraordinario, solo queremos cumplir con la Constitución y que actúen en consecuencia de lo que prometieron en el pasado. Trabajemos por una #JusticiaIndependiente con la reforma que propone Cs en @Congreso_Es.\n\nGran intervención de @InesArrimadas. https://t.co/POs5UF2uDZ"}, {"lang": "es", "id": "1308337838841368576", "created_at": "2020-09-22T09:30:23.000Z", "text": "Desde Cs volvemos a pedir que la actividad parlamentaria sea telemática en esta segunda ola. Existen los medios para ello. Los políticos debemos ser ejemplares, seguir trabajando sin poner en riesgo la salud pública y proteger a los trabajadores del Congreso.\n\nEscrito a la Mesa👇🏻 https://t.co/VRBcFzPGCS"}, {"lang": "es", "id": "1308330371742920704", "created_at": "2020-09-22T09:00:42.000Z", "text": "Hoy en el @Congreso_Es tenemos la oportunidad de dar un paso decisivo para acabar con las peleas y los dedazos del bipartidismo para repartirse a los jueces.\nCon la reforma que defenderá @CiudadanosCs, podemos reforzar nuestras instituciones. Los españoles estarán observando. https://t.co/vNIFolGZ4S"}, {"lang": "es", "id": "1307980974702112768", "created_at": "2020-09-21T09:52:20.000Z", "text": "Es inaudito que el número 2 de la FGE llame \"contaminados\" a dos fiscales para justificar la no convocatoria de la Junta de Fiscales ante las querellas del Covid contra el Gobierno. \nNuestro apoyo a los fiscales que trabajan por el Estado de derecho y tienen que aguantar esto. https://t.co/CQ2dtkIXca"}, {"lang": "es", "id": "1307960431861010432", "created_at": "2020-09-21T08:30:42.000Z", "text": "Una democracia fuerte requiere de instituciones fuertes. Por eso mañana defenderemos en el @Congreso_Es que sean los jueces quienes elijan a los vocales del CGPJ.\nBasta de bloqueos y de dedazos que solo han menoscabado la independencia del Poder Judicial.\n\nhttps://t.co/8E9YJUIGqj"}, {"lang": "es", "id": "1306935643008794624", "created_at": "2020-09-18T12:38:33.000Z", "text": "No vinimos a la política a hacer lo fácil. Vinimos a hacer lo que haya que hacer para dar un futuro mejor a los españoles, y en este momento lo que se necesita es negociar unos presupuestos moderados para gestionar la crisis con #PolíticaÚtil.\n\nSe lo debemos a los ciudadanos. https://t.co/dktCEDw8Ib"}, {"lang": "es", "id": "1306876528614146049", "created_at": "2020-09-18T08:43:39.000Z", "text": "Ante los rebrotes en distintas comunidades autónomas, es esencial que se refuerce la Alta Inspección de Sanidad y se apliquen las medidas decretadas en el llamado Plan B para coordinar la repuesta ante la crisis sanitaria. \nSe lo seguiremos proponiendo a la vicepresidenta Calvo. https://t.co/4uGohbtqCu"}, {"lang": "es", "id": "1306626877080076289", "created_at": "2020-09-17T16:11:38.000Z", "text": "Seguimos trabajando para ayudar a los españoles en estos momentos tan difíciles, sin distraernos de lo importante. Proponemos extender ERTEs, recuperar la prestación de autónomos y permisos de conciliación para asalariados y trabajadores por cuenta propia.\nhttps://t.co/xBHKQrJAzB"}, {"lang": "es", "id": "1306614702630416385", "created_at": "2020-09-17T15:23:15.000Z", "text": "Durante años, el bipartidismo ha permitido todo tipo de burlas al acatamiento de la Constitución en las Cortes. Ahora, el PSOE directamente lo pretende eliminar del Código Ético. Es aberrante. España necesita más Constitución y libertad, no menos. https://t.co/SG7LqqeG8j"}, {"lang": "es", "id": "1306603341607317506", "created_at": "2020-09-17T14:38:06.000Z", "text": "Hoy en reunión con la vicepresidenta Calvo dejamos muy claro que España vive un momento excepcional y los partidos deben dar una respuesta también excepcional. \nNecesitamos una tregua para hacer frente a la crisis con #PolíticaÚtil. Seamos parte de la solución y no del problema. https://t.co/NRiNMScJez"}, {"lang": "es", "id": "1306513239363158017", "created_at": "2020-09-17T08:40:04.000Z", "text": "Sánchez debe decidir lo que quiere para España: o unos Presupuestos con Rufián, Torra y Otegi, o unos serios y moderados con Cs. \nLos españoles y las autoridades europeas lo tienen claro. Necesitamos unas cuentas que inviertan de manera eficiente los fondos europeos. https://t.co/SnaVsCmTpw"}, {"lang": "es", "id": "1306293518055477251", "created_at": "2020-09-16T18:06:59.000Z", "text": "El acuerdo Cs-PP-PSOE permitirá tramitar, por fin, la reforma del Registro Civil. Pese a que VOX, PNV, JxCat y BNG votarán 'NO', los 221 escaños constitucionalistas pondrán fin a una década de bloqueo. Este es el camino para las grandes reformas de Estado.\nhttps://t.co/5zzdWwNCLq"}, {"lang": "es", "id": "1306274070388973568", "created_at": "2020-09-16T16:49:42.000Z", "text": "Con la Ley de medidas procesales hemos demostrado que, cuando hay voluntad, se puede llegar a acuerdos por el bien de España. Orgulloso de que el enorme esfuerzo dedicado a esta norma haya obtenido el consenso de las Cortes. Para esto vinimos a la política\nhttps://t.co/D5tlrepwiz"}, {"lang": "es", "id": "1306198009991004161", "created_at": "2020-09-16T11:47:28.000Z", "text": "Quien habla de financiación irregular de Podemos es el juez que ha imputado al partido, a la gerente y al tesorero, los dos ex abogados que la están destapando y el Tribunal de Cuentas, que ha descubierto esos mismos indicios. Menos mentir y más dar explicaciones. https://t.co/leazQiLOdq https://t.co/XjPOiypCwH"}, {"lang": "es", "id": "1306180544577892354", "created_at": "2020-09-16T10:38:04.000Z", "text": "Sánchez no deja de sorprender. @InesArrimadas pregunta sobre medidas para luchar contra la corrupción y él responde pidiendo que @CiudadanosCs convenza al PP para que elijan a los jueces a #dedazos.\nEspero que el repaso que se llevó lo ayude a entender el problema finalmente 👇 https://t.co/psDeNwy1Ei"}, {"lang": "es", "id": "1305879274038145025", "created_at": "2020-09-15T14:40:55.000Z", "text": "Hace una semana lo advertimos en #Pleno y hoy se ha hecho evidente: mientras la Fiscalía General la dirija una antigua diputada y ministra del PSOE, siempre se sospechará de sus decisiones.\nEs urgente cambiar el método de elección para blindar la independencia de la institución. https://t.co/R3bNcwVezX"}, {"lang": "es", "id": "1305863213716774914", "created_at": "2020-09-15T13:37:06.000Z", "text": "Es lamentable que en la Mesa del @Congreso_Es los partidos saquen provecho de la corrupción de sus adversarios mientras tapan la suya.\nAsí como hay que poner la lupa sobre la Kitchen, también hay que investigar los casos de Podemos. En democracia la transparencia NO es optativa. https://t.co/zf4dFsK81Z"}, {"lang": "es", "id": "1305815146485481472", "created_at": "2020-09-15T10:26:06.000Z", "text": "Es el Gobierno quien pone en duda estas actuaciones con dedazos como el de Delgado. Si PSOE-PP hubieran apoyado la ley Cs para despolitizar la Fiscalía, no tendríamos a una exministra como fiscal general ni sospechas sobre las instituciones democráticas.\nhttps://t.co/dCA3Y07NYO"}, {"lang": "es", "id": "1305772663894413312", "created_at": "2020-09-15T07:37:17.000Z", "text": "Hay que erradicar la corrupción, no taparla o usarla para beneficio político si es de un contrario. \nPor eso presentamos una ley de #STOPCorrupción que protege al denunciante y exige a los partidos ser más vigilantes. España tiene que superar este lastre.\nhttps://t.co/PGSm9Fs7rL"}, {"lang": "es", "id": "1305224194360258563", "created_at": "2020-09-13T19:17:52.000Z", "text": "Una vez más, los radicales sabotean la placa en memoria de Gregorio Ordóñez en San Sebastián. Le mataron a tiros por defender la libertad y 25 años después siguen atacando su memoria. Espero que el Ayuntamiento repare esta afrenta cuanto antes. https://t.co/RMErDE4TuP"}, {"lang": "es", "id": "1305109889950380032", "created_at": "2020-09-13T11:43:40.000Z", "text": "Volvieron los plenos y @CiudadanosCs defendió la #PolíticaÚtil con la misma energía de siempre. Tenemos un compromiso con los españoles y no descansaremos hasta poner en marcha las medidas necesarias para superar la crisis. \nAsí fue la #SemanaNaranja 🍊🏛\n\nhttps://t.co/Ld5a6wQgHp"}, {"lang": "es", "id": "1304701709617434624", "created_at": "2020-09-12T08:41:42.000Z", "text": "Es esencial para España que el Gobierno de Sánchez aplique el diálogo y la moderación. Solo así conseguirán aprobar el decreto sobre los remanentes de los ayuntamientos y unos presupuestos que sirvan para salir de la crisis.\nMi entrevista en @radio5_rne 👇\nhttps://t.co/HmwQpgxfmG"}, {"lang": "es", "id": "1304357728308137984", "created_at": "2020-09-11T09:54:50.000Z", "text": "No permitiremos que el Gobierno oculte las vergüenzas de Podemos. Registramos una batería de preguntas en @Congreso_Es:\n\n👉 ¿Conocían del acoso al abogado?\n👉 ¿Cómo lo protegerán?\n👉 ¿En qué momento procesal tendría que dimitir Iglesias por el caso Dina?\n\nhttps://t.co/r6VXSl8NG2"}, {"lang": "es", "id": "1304344444544708608", "created_at": "2020-09-11T09:02:03.000Z", "text": "Los catalanes están desamparados por culpa de un Govern que secuestra la Diada todos los años y que se enfoca más en dividir que en gestionar. \nFelicito a @carrizosacarlos y al equipo de @CiutadansCs por combatir hoy y siempre la amenaza nacionalista. Es momento de unidad. https://t.co/PVOIZpnk7a"}, {"lang": "es", "id": "1304028972997582848", "created_at": "2020-09-10T12:08:29.000Z", "text": "El Gobierno, incapaz de sumar apoyos para su decreto unilateral del remanente de los Ayuntamientos. Esto pasa cuando no se busca el acuerdo con quienes piensan distinto. Deben rectificar y presentar un nuevo decreto que garantice a los municipios recursos para abordar esta crisis"}, {"lang": "es", "id": "1303974525198008320", "created_at": "2020-09-10T08:32:08.000Z", "text": "Los partidos tenemos la obligación moral de sentarnos a negociar los presupuestos para poner en marcha medidas sensatas para salir de la crisis. Eso es lo que quieren los españoles para evitar que Rufián y Otegi saquen ventaja de la situación.\nMi entrevista en en @MasDeUno 📻 https://t.co/niir83dH6Y"}, {"lang": "es", "id": "1303681602736787457", "created_at": "2020-09-09T13:08:09.000Z", "text": "Buena noticia: el Tribunal Constitucional tramita nuestro recurso contra los juramentos de los parlamentarios separatistas. Nuestra democracia no debe consentir esos ataques y humillaciones. La obligación de diputados y senadores es acatar la Constitución.\nhttps://t.co/KlxpbhNPIu"}, {"lang": "es", "id": "1303601112654716928", "created_at": "2020-09-09T07:48:19.000Z", "text": "Ya basta de que cada día tengamos que leer titulares de casos escandalosos de okupación. \nEs fundamental que se apruebe la ley #STOPOkupas de @CsCongreso para que las familias pueden recuperar sus hogares con rapidez y se castigue realmente este delito.\n\nhttps://t.co/dWnvQdQs7G"}, {"lang": "es", "id": "1303363339553210371", "created_at": "2020-09-08T16:03:30.000Z", "text": "Hemos vuelto a recordar al bipartidismo #PPSOE lo que necesitamos para fortalecer la Fiscalía General del Estado y que ellos se unen para evitar. \nEs hora de reformar esta institución y poner fin a los años de vergüenza. Los españoles merecen más imparcialidad y menos dedazos👇 https://t.co/nU2KrCcYtq"}, {"lang": "es", "id": "1303323865842675712", "created_at": "2020-09-08T13:26:38.000Z", "text": "Es claramente insuficiente que las bajas laborales se limiten  a los positivos por #COVID_19. Hoy pedimos que se extiendan los permisos para los trabajadores con familiares dependientes en cuarentena.\nEvitemos el caos facilitando el teletrabajo y con reducciones de jornada. https://t.co/RgRpuxk96a"}, {"lang": "es", "id": "1303054047600160769", "created_at": "2020-09-07T19:34:29.000Z", "text": "⚖️ Ni bloqueo en el CGPJ ni políticos repartiéndose jueces por WhatsApp. La solución es la reforma: pedimos a PSOE y PP que apoyen nuestra propuesta para que los jueces elijan a los jueces y cumplir así con lo que dicen la Constitución, Europa y el sentido común. @InesArrimadas👇 https://t.co/zJWVm7HLl7"}, {"lang": "es", "id": "1302962366238396420", "created_at": "2020-09-07T13:30:10.000Z", "text": "Es un orgullo formar parte de un partido que defendió con tanta fuerza la unidad y la igualdad cuando el separatismo quiso atropellar la institucionalidad del Parlament en 2017. \nLa amenaza nacionalista sigue existiendo. Necesitamos unidad para que no se repita algo así #NuncaMás https://t.co/GhMZMfhVRJ"}, {"lang": "es", "id": "1302945012230041600", "created_at": "2020-09-07T12:21:13.000Z", "text": "Celebramos que por fin se instruya a los fiscales para que aborden el problema de las ocupaciones, como ha pedido @CiudadanosCs desde hace semanas.\n\nEs lamentable que tantas familias hayan tenido que sufrir este mal sin que se tomaran medidas #STOPOkupas\nhttps://t.co/rbDaDsY17Y"}, {"lang": "es", "id": "1301570715615981568", "created_at": "2020-09-03T17:20:15.000Z", "text": "La situación es muy grave y no podemos caer en sectarismos y politiqueos. Debemos sellar entre todos una tregua para salvar vidas y empleos y ofrecer soluciones a los ciudadanos, que para eso pagan el sueldo a sus políticos. Vivimos un momento histórico y la Historia nos juzgará. https://t.co/KY4zIJc0rl"}, {"lang": "es", "id": "1301510050704502785", "created_at": "2020-09-03T13:19:11.000Z", "text": "Llevamos semanas reclamando que se prorroguen los ERTEs.\n\nAyer, Inés Arrimadas se lo pidió en persona a Sánchez.\n\nHoy, Cs registra una iniciativa en el Congreso para extender ya esta medida que salva empleos.\n\nMillones de familias necesitan certidumbre sobre su situación laboral. https://t.co/hkZ51m9U4Z"}, {"lang": "es", "id": "1301240513429942272", "created_at": "2020-09-02T19:28:08.000Z", "text": "Bravo @InesArrimadas pidiendo al Gobierno una tregua política por España.\n\nAnte una crisis sin precedentes, tenemos la obligación moral de apartar el partidismo para abordar esta segunda ola, ponernos a la altura de los españoles y conseguir un futuro mejor para nuestros hijos🇪🇸 https://t.co/4XAnUdCbuv"}, {"lang": "es", "id": "1301150544791207936", "created_at": "2020-09-02T13:30:38.000Z", "text": "Cuarentena sin PCR, cierre de colegios o centros de día... Debemos ofrecer un permiso laboral a quienes se enfrentan a estas situaciones de cuidado familiar. Cs propone más teletrabajo y una Prestación Compensatoria por Reducción de Jornada.\n#PolíticaÚtil\nhttps://t.co/oKHQ5mlk2H"}, {"lang": "es", "id": "1300729461390929921", "created_at": "2020-09-01T09:37:24.000Z", "text": "Los españoles agradecerían que PP y PSOE se pusieran de acuerdo para salvar vidas y empleos y no sólo para repartirse el CGPJ. Ciudadanos no participará de este pasteleo contrario a la regeneración, la lucha contra la corrupción y la separación de poderes.\nhttps://t.co/X8VbwuaXQP"}, {"lang": "es", "id": "1300468678501314567", "created_at": "2020-08-31T16:21:09.000Z", "text": "Triste y preocupado por los #incendios que asolan España. Es duro ver nuestra tierra arrasada por las llamas, especialmente aquella a la que nos unen lazos personales, como en mi caso, #Huelva. Un abrazo a los afectados y a quienes luchan contra el fuego.\nhttps://t.co/1ZCnHLeuLL"}, {"lang": "es", "id": "1299676367936778240", "created_at": "2020-08-29T11:52:47.000Z", "text": "Millones de españoles nos quedamos atónitos cuando oímos a Sánchez hacer dejación de funciones para lograr una estrategia nacional y combatir esta segunda ola. Necesitamos liderazgo, no conflictos por colores políticos o administraciones. En @europapress👇🏻\nhttps://t.co/RZyOJ2WKdi https://t.co/i96jJmD8RD"}, {"lang": "es", "id": "1299667684490203138", "created_at": "2020-08-29T11:18:17.000Z", "text": "Hoy los intolerantes señalan, insultan y acosan a la @guardiacivil en Alsasua. \"El virus eres tú\", un lema ignominioso que denigra a servidores públicos que se dejan la piel por protegernos. Ante estos episodios totalitarios los demócratas siempre estaremos con nuestros agentes🇪🇸 https://t.co/Rz1UQbgCf2"}, {"lang": "es", "id": "1299311961998602240", "created_at": "2020-08-28T11:44:46.000Z", "text": "Uno de los mejores momentos de la historia del atletismo español. Una gesta inolvidable que todavía nos emociona hoy, 21 años después. ¡Gracias por tanto, @AbelAntonRuning! 🥇🇪🇸 https://t.co/NSgJk5i5sA"}, {"lang": "es", "id": "1298954426879741953", "created_at": "2020-08-27T12:04:03.000Z", "text": "Que a Otegi le preocupe no pintar nada en la gobernabilidad de España es una gran noticia para los que creemos en España. En Ciudadanos haremos todo lo posible para que ERC o Bildu no decidan el futuro de millones de familias en una crisis sin precedentes.\nhttps://t.co/TWNLkn7GIl"}, {"lang": "es", "id": "1298658714464006146", "created_at": "2020-08-26T16:29:00.000Z", "text": "Muchas familias esperan el IMV para hacer frente a la crisis. Hace 5 días que Cs registró una petición al Gobierno para que explicara por qué no ha dado respuesta ni al 1% de solicitudes. Trabajamos para que se agilicen las resoluciones con trasparencia.\nhttps://t.co/iROI7Xd4JA"}, {"lang": "es", "id": "1298602887862538241", "created_at": "2020-08-26T12:47:09.000Z", "text": "Muchos españoles asistimos ayer estupefactos a las palabras de Sánchez dejando solo en manos de las CCAA la respuesta a esta segunda ola. Con la gravísima situación sanitaria y la incertidumbre de tantas familias, necesitamos liderazgo y responsabilidad en el Gobierno de España👇🏻 https://t.co/DLWyWiD5Gf"}, {"lang": "es", "id": "1298283973924315136", "created_at": "2020-08-25T15:39:54.000Z", "text": "Es una vergüenza que el PSOE esconda a Iglesias y vote 'NO' a que explique en el Congreso la financiación de Podemos. Sólo les interesa la corrupción si es de otros. Ahora entendemos por qué los dos partidos del Gobierno se opusieron a la ley de Cs para proteger a denunciantes. https://t.co/fI5oISuP0A"}, {"lang": "es", "id": "1295668212571439107", "created_at": "2020-08-18T10:25:48.000Z", "text": "Quedan tres semanas para la vuelta al cole, y todavía no existe el plan educativo y sanitario que Cs reclamó hace semanas. \nLe pedimos a la ministra Celaá que defina lo antes posible una hoja de ruta actualizada para toda España. Profesores y familias necesitan respuestas. https://t.co/9NyjxS8Oea"}, {"lang": "es", "id": "1295270787352530945", "created_at": "2020-08-17T08:06:35.000Z", "text": "Se cumplen tres años de los atentados yihadistas que segaron la vida de 16 personas y dejaron más de 100 heridos en Cataluña. \nHoy, los demócratas recordamos a las víctimas, arropamos a sus familias y nos unimos en la convicción de que la libertad es más fuerte que el miedo 🖤🇪🇸 https://t.co/5eVo7k76rf"}, {"lang": "es", "id": "1294576723997188096", "created_at": "2020-08-15T10:08:37.000Z", "text": "La ley y las instituciones deben estar al lado de los ciudadanos que cumplen, no de los delincuentes.\nLa fiscal general tiene a mano recursos para solucionar gran parte del problema de la ocupación. Lo explico en esta entrevista que publica @Confilegal👇https://t.co/HvlB2yHLeu"}, {"lang": "es", "id": "1294242570067939328", "created_at": "2020-08-14T12:00:49.000Z", "text": "Ya era hora de que el Gobierno aplicara la declaración de actuaciones coordinadas que Cs negoció e incluyó en el decreto de nueva normalidad. Hoy hace un mes que lo pedimos. Aunque llega tarde, celebramos que cuando se trata de la salud de todos no haya 17 legislaciones distintas https://t.co/zj4fug3KWX"}, {"lang": "es", "id": "1294240361334939649", "created_at": "2020-08-14T11:52:02.000Z", "text": "Sr. Iglesias, este hilo es impropio de un vicepresidente del Gobierno de España.\nCon un partido imputado por delitos de corrupción, lo que debe hacer es dar la cara en el @Congreso_Es. Deje de usar su cargo para señalar a la Jefatura del Estado y a los medios de comunicación. https://t.co/iBcdWp3oTx"}, {"lang": "es", "id": "1294237334154743809", "created_at": "2020-08-14T11:40:00.000Z", "text": "Celebramos que el PP escuchara nuestra petición de sumarse a la solicitud para que Pablo Iglesias comparezca de forma urgente en el @Congreso_Es por la imputación de Unidas Podemos.\nLos españoles merecen que el vicepresidente segundo dé explicaciones sobre este caso cuanto antes. https://t.co/2jlabe5UKL"}, {"lang": "es", "id": "1294195828320604161", "created_at": "2020-08-14T08:55:05.000Z", "text": "El exabogado de Podemos denuncia amenazas para que no hable en la Audiencia Nacional. \nPara evitar coacciones, la protección de los denunciantes era uno de los pilares de nuestra ley de #STOPCorrupción que Podemos y PSOE vetaron hace menos de dos meses.\nhttps://t.co/OXZHTAEv6z"}, {"lang": "es", "id": "1293851607487184897", "created_at": "2020-08-13T10:07:16.000Z", "text": "Pedimos al PP que se sume a la solicitud de comparecencia urgente de @CsCongreso para que Pablo Iglesias dé explicaciones por la imputación de su partido. \nComo decía el vicepresidente segundo: \"en política no se pide perdón, se dimite\". No ataque a los jueces y diga la verdad. https://t.co/wMJdEHc7qT"}, {"lang": "es", "id": "1293517132949598208", "created_at": "2020-08-12T11:58:11.000Z", "text": "Solicitamos en el @Congreso_Es la comparecencia urgente de Pablo Iglesias para que rinda cuentas sobre la imputación de Podemos y de altos cargos de su partido por financiación irregular.\nLos españoles merecen conocer el papel que jugó el vicepresidente segundo en este asunto. https://t.co/MCt7v9K67Y"}, {"lang": "es", "id": "1293495530950098946", "created_at": "2020-08-12T10:32:21.000Z", "text": "Nuestra economía y el sector turístico ya están terriblemente golpeados y no aguantan más restricciones de viajes. \nHay que ser más eficientes en la contención de los rebrotes, para lo que se necesita activar una app de rastreo y más test, como pidió Cs.\n\nhttps://t.co/wwtVDWzhRh"}, {"lang": "es", "id": "1293457645907607552", "created_at": "2020-08-12T08:01:48.000Z", "text": "Enviamos nuestro apoyo a todos los afectados por las lluvias torrenciales de ayer, que golpearon especialmente al pueblo sevillano de #Estepa. Recomendamos mucha precaución en el norte de España, donde hoy se espera que continúen las precipitaciones.\n\nhttps://t.co/3cvxjIJKhb"}, {"lang": "es", "id": "1293204995798716417", "created_at": "2020-08-11T15:17:52.000Z", "text": "Estamos cada vez más cerca de la vuelta a clases y el Gobierno de España sigue sin recomendar medidas de seguridad a las CCAA. \nReiteramos nuestra oferta de elaborar en conjunto un Plan de Contingencia Nacional. Aseguremos la educación y la salud de los alumnos y profesores. https://t.co/eTGTqUBszC"}, {"lang": "es", "id": "1293160270488055808", "created_at": "2020-08-11T12:20:08.000Z", "text": "Se acumulan las irregularidades sobre Podemos y Pablo Iglesias no da explicaciones. En vez de atacar tanto a la Jefatura del Estado, el vicepresidente segundo debería comparecer en el @Congreso_Es como ha pedido Cs.\nNo están por encima del bien y del mal. \nhttps://t.co/6NLk5G3iYZ"}, {"lang": "es", "id": "1293096110723076097", "created_at": "2020-08-11T08:05:12.000Z", "text": "Los datos de España son preocupantes. Tenemos la obligación de revertir la situación con unos presupuestos sensatos que aprovechen al máximo las ayudas europeas. El Gobierno de Sánchez tiene la responsabilidad de alejarse del populismo y del nacionalismo.\n\nhttps://t.co/vaLnTaRhcB"}, {"lang": "es", "id": "1292861569089646594", "created_at": "2020-08-10T16:33:12.000Z", "text": "Mi rotunda condena a este vergonzoso ataque a una niña de 13 años. Es lamentable que se produzcan episodios como este en nuestro país. Los agentes dedican sus vidas a protegernos a los demás y tanto ellos como sus familias merecen todo nuestro apoyo. https://t.co/Fxd2RMSGoT"}, {"lang": "es", "id": "1292748848063041536", "created_at": "2020-08-10T09:05:18.000Z", "text": "Es absurdo que aquellos que cometen un delito de okupación se sientan apoyados por la ley para usurpar hogares con total impunidad y con este descaro.\nNuestra ley de #STOPOkupas busca poner fin a esto permitiendo el desalojo express y dando competencias a las FCSE. Es urgente. https://t.co/kHtMzcwZfr"}, {"lang": "es", "id": "1291755544911519744", "created_at": "2020-08-07T15:18:16.000Z", "text": "Lo que ha ocurrido hoy en el Parlament con el #PlenoDeLaInfamia es un esperpento, como bien lo ha definido @CarrizosaCarlos. \nSi Torra no quiere hablar de la crisis sanitaria y de los problemas reales de los catalanes, que se vaya y deje de distraer atacando a las instituciones. https://t.co/GEj3qjgl7w"}, {"lang": "es", "id": "1291681305516822528", "created_at": "2020-08-07T10:23:16.000Z", "text": "Es esencial aprender de los errores cometidos en la gestión del #COVID19 para estar mejor preparados. \nPor eso @CiudadanosCs se suma a la petición de prestigiosos epidemiólogos de hacer una evaluación independiente, técnica y apartidista. El Gobierno de España debe impulsarla. https://t.co/LMpxTFlPN8"}, {"lang": "es", "id": "1291389281970401283", "created_at": "2020-08-06T15:02:52.000Z", "text": "Los próximos presupuestos son los más importantes de la historia de la democracia y deben convertirse en un salvavidas para millones de españoles. \nEl señor Sánchez tiene la responsabilidad de proponer unas cuentas sensatas alejadas del populismo y del nacionalismo de sus socios. https://t.co/mCT37JJXXS"}, {"lang": "es", "id": "1291334841427021824", "created_at": "2020-08-06T11:26:32.000Z", "text": "Cataluña suma más de 83 mil casos de #COVID19 y la solución que propone Torra es hacer un pleno extraordinario sobre la monarquía. @CiutadansCs no permitirá que con ataques a las instituciones tape su irresponsabilidad y dejadez durante la gestión de la pandemia #STOPTorra https://t.co/AOgxqvKaUu"}, {"lang": "es", "id": "1291321778820788224", "created_at": "2020-08-06T10:34:38.000Z", "text": "Propusimos desde @CiudadanosCs hacer hábil el mes de agosto en el @Congreso_Es para hacer #PolíticaÚtil frente al #COVID__19 y se negaron.\nPero si se trata de atacar a nuestra democracia, populistas y nacionalistas siempre están dispuestos.\nhttps://t.co/5kFcmatZf7"}, {"lang": "es", "id": "1290574279751487488", "created_at": "2020-08-04T09:04:20.000Z", "text": "En nuestra reunión de ayer le planteamos al Gobierno nuevas medidas frente a la pandemia:\n\n✅Reserva estratégica de material sanitario\n✅Plan nacional para el reinicio de las clases\n✅Nuevas ayudas al turismo\n✅Coordinacion ante los rebrotes\n\n#PolíticaÚtil\nhttps://t.co/WquI93BapA"}, {"lang": "es", "id": "1290563693068115972", "created_at": "2020-08-04T08:22:16.000Z", "text": "Nacionalistas y populistas están lanzando una campaña feroz contra la Jefatura del Estado y la Constitución. Es inadmisible. En lugar de dejar trabajar a la justicia, siempre toman el mismo camino: el de atacar a nuestra democracia👇\nhttps://t.co/BAWK5yk6DB"}, {"lang": "es", "id": "1290343253762609153", "created_at": "2020-08-03T17:46:19.000Z", "text": "Quiero mostrar mi respeto por la decisión de Juan Carlos I de trasladar su residencia fuera de España. Y también agradecer que lo haga para que el actual Jefe del Estado desempeñe sus funciones en las mejores circunstancias.\n\nTodo mi apoyo a Felipe VI y a nuestra Constitución 🇪🇸"}, {"lang": "es", "id": "1290271805635203072", "created_at": "2020-08-03T13:02:25.000Z", "text": "Nos hemos reunido con el Gobierno. En esta crisis sin precedentes, sentarse y buscar soluciones es una obligación. Allí donde está Cs, se trabaja por el interés general. Estas son las mesas que necesita España y para las que nos pagan el sueldo, no las que mercadean privilegios👇🏻 https://t.co/G1vg8kckWZ"}, {"lang": "es", "id": "1289864176983134209", "created_at": "2020-08-02T10:02:38.000Z", "text": "En lugar de acordar medidas para ayudar a las familias, los autónomos y las pymes en esta dura crisis, PSOE y PP se ponen a negociar cómo repartirse a los jueces del CGPJ. Para eso sí se sientan. Es vergonzoso y una falta de respeto a los ciudadanos. https://t.co/BRFIyn9X3i"}, {"lang": "es", "id": "1289548959493402626", "created_at": "2020-08-01T13:10:05.000Z", "text": "Los españoles necesitan que nos concentremos en hacer #PolíticaÚtil y dejemos de lado los cálculos políticos, como ha hecho @CiudadanosCs. Lucharemos hasta el final por arrancar a Sánchez unos presupuestos moderados que salven vidas y empleos. Es urgente👇\nhttps://t.co/ea10D4Ep26"}, {"lang": "es", "id": "1289103661101088770", "created_at": "2020-07-31T07:40:37.000Z", "text": "El virus no se va de vacaciones. La crisis económica que afecta a millones de familias, tampoco. Los representantes de los españoles tenemos mucho trabajo por hacer en servicio de todas ellas.\n\nDesde @CiudadanosCs pedimos que se habilite el mes de agosto en el Congreso👇 https://t.co/kjYkOZYyWj"}, {"lang": "es", "id": "1288802337545433089", "created_at": "2020-07-30T11:43:16.000Z", "text": "El portazo de Torra y Urkullu a la Conferencia de Presidentes donde se abordarán los rebrotes y la evolución de la pandemia es una gran irresponsabilidad. Una vez más, demuestran que no gobiernan para todos los ciudadanos y que ponen por encima de todo su sectarismo nacionalista. https://t.co/BdswiJdXhr"}, {"lang": "es", "id": "1288795670694866944", "created_at": "2020-07-30T11:16:47.000Z", "text": "El Gobierno ha confirmado que el comité de expertos que dijo que le asesoraba en la lucha contra la pandemia \"no existe\". Algunos ya lo intuíamos, como yo mismo le dije a Pedro Sánchez en el Congreso el 22 de abril. ¿Por qué mintieron a los españoles? https://t.co/wkNHtNPpaw"}, {"lang": "es", "id": "1288419160805060608", "created_at": "2020-07-29T10:20:40.000Z", "text": "🏛 El señor Sánchez debe elegir entre el camino de las reformas y las ayudas a las familias o el camino tortuoso de las recetas populistas y los chantajes nacionalistas. Desde @CiudadanosCs seguiremos defendiendo el primero. El que merecen los españoles👇\n\nhttps://t.co/hWJNLvB5Z1"}, {"lang": "es", "id": "1288386651270643715", "created_at": "2020-07-29T08:11:29.000Z", "text": "El Grupo Socialista se salta la norma sanitaria y lleva al Pleno del Congreso a todos sus diputados, cuando lo acordado es que los grupos estén representados al 50%. Difícilmente vamos a hacer cumplir las normas a la gente si los que las aprobamos nos las saltamos👇 https://t.co/cpMhdImhLH"}, {"lang": "es", "id": "1288073035401113604", "created_at": "2020-07-28T11:25:17.000Z", "text": "Episodios como este se producen en España cada día por culpa de una ley injusta que protege a los delincuentes y desampara a las familias trabajadoras. No hay derecho. Tenemos que aprobar cuanto antes la reforma que ya hemos registrado en el Congreso.\nhttps://t.co/ZPS8z7Pq7J"}, {"lang": "es", "id": "1288039441676763136", "created_at": "2020-07-28T09:11:48.000Z", "text": "Más de un millón de empleos destruidos. El peor dato de nuestra historia. ¿Qué más tiene que pasar para que quienes pensamos distinto pactemos una respuesta consensuada y de Estado a esta crisis? No hay mejor ayuda a las familias españolas que el acuerdo. Es una obligación moral. https://t.co/XKZJdrITGU"}, {"lang": "es", "id": "1287835622539919362", "created_at": "2020-07-27T19:41:53.000Z", "text": "La #EspañaVaciada es en realidad la España abandonada por 40 años de bipartidismo+nacionalismo. Hay que articular un plan de país para garantizar la igualdad de oportunidades en todo el territorio nacional y hay que hacerlo ya. Los fondos europeos son una gran oportunidad👇 https://t.co/4bTXvQmOiC"}, {"lang": "es", "id": "1287746183725809664", "created_at": "2020-07-27T13:46:30.000Z", "text": "📸 No podía irme de #ArandaDeDuero sin visitar la iglesia de Santa María la Real. Una joya de nuestro gótico y una muestra del enorme patrimonio con que cuenta Castilla y León. Tenemos que fomentar el turismo de interior y difundir más nuestras maravillas nacionales. https://t.co/ulZGdk4Twq"}, {"lang": "es", "id": "1287714973653839878", "created_at": "2020-07-27T11:42:28.000Z", "text": "Ha sido un placer participar en el Curso de Verano #prensaypoder en la @CiudadEducacion de Aranda de Duero. Muchas gracias a @graciano_palomo por la organización y a todos los asistentes por su participación.\n\nSeguiremos trabajando juntos #ContraLaDespoblación y por la igualdad💪 https://t.co/3yoXorBPVw"}, {"lang": "es", "id": "1286977991524876293", "created_at": "2020-07-25T10:53:58.000Z", "text": "Hemos celebrado un encuentro con los alcaldes y vicealcaldes de nuestros 400 gobiernos municipales. En esta crisis están dando un gran ejemplo de buena gestión y búsqueda de consensos en servicio de todos los vecinos.\n\nEstoy muy orgulloso de su #PolíticaÚtil.\n\n¡Gracias! 🍊 https://t.co/3Jug3l2ecl"}, {"lang": "es", "id": "1286746091896045569", "created_at": "2020-07-24T19:32:29.000Z", "text": "Mi condena a estos ataques e insultos que un grupo de energúmenos ha lanzado a la ministra Yolanda Díaz. En una democracia no se puede tolerar este comportamiento bajo ningún concepto. Qué vergüenza. https://t.co/crDAXqhGrE"}, {"text": "Mi enhorabuena al alcalde de Albacete, @Vicente_Casan, por impulsar este acuerdo histórico y lograr que los Presupuestos de la ciudad salgan adelante sin un solo voto en contra. #PolíticaÚtil al servicio de todos los ciudadanos 👏 https://t.co/ZoT3TdgKEH", "created_at": "2020-07-24T11:28:41.000Z", "id": "1286624339245268992", "lang": "es"}, {"text": "Europa nos ha brindado una gran oportunidad. Necesitamos llegar a acuerdos de Estado para invertir esos fondos en ayudar a las familias y emprender las reformas pendientes:\n\n✅ Modernizar el empleo\n✅ Reforzar la sanidad\n✅ Reformar la educación\n✅ Innovación y digitalización https://t.co/B8iFFUfNCP", "created_at": "2020-07-23T09:52:12.000Z", "id": "1286237671392784389", "lang": "es"}, {"text": "Celebramos el consenso alcanzado en los documentos de reconstrucción sobre Sanidad, Economía y Unión Europea y lamentamos que la cerrazón del Gobierno haya hecho fracasar el de Políticas Sociales. Debe rectificar e incluir en las ayudas a la educación concertada y a la especial. https://t.co/gzs7vh0Uhs", "created_at": "2020-07-22T10:47:26.000Z", "id": "1285889182255194115", "lang": "es"}, {"text": "España no puede perder la oportunidad que nos da Europa. El señor Sánchez debe impulsar ya una mesa de trabajo para acordar unas cuentas que se alejen del populismo y activen las reformas que el bipartidismo no ha querido hacer. Así se lo he dicho hoy en la #SesiónDeControl👇 https://t.co/5OVvcwTopB", "created_at": "2020-07-22T09:51:31.000Z", "id": "1285875112638586880", "lang": "es"}, {"text": "El Gobierno sigue dando la espalda a los padres, estudiantes y profesores de la educación concertada. Millones de españoles que han sufrido mucho el golpe de la crisis y que no se merecen este desprecio. Continuaremos defendiéndoles. Es de justicia y el Gobierno debe rectificar👇 https://t.co/rWD8jbKG0h", "created_at": "2020-07-21T19:33:13.000Z", "id": "1285659112773242880", "lang": "es"}, {"text": "Cuando en Cs propusimos los #PactosDeLaReconstrucción lo hicimos para que la respuesta a esta crisis sin precedentes huyera de ideologías y extremos.\n\nHoy he querido agradecer desde el @Congreso_Es a todos los diputados que han trabajado con ese ánimo, sean del partido que sean👇🏻 https://t.co/REEdWDIVCL", "created_at": "2020-07-21T17:17:55.000Z", "id": "1285625062985433089", "lang": "es"}, {"text": "🇪🇸🇪🇺 Hoy es un buen día para los que creemos en España y en Europa y un mal día para los que quieren destruir España y Europa.\n\nEl acuerdo europeo es una gran noticia. La UE ha estado a la altura y ahora hay que llegar a pactos de Estado para la mejor inversión de esos fondos👇 https://t.co/A0lPxJ2u1x", "created_at": "2020-07-21T11:54:48.000Z", "id": "1285543749758722048", "lang": "es"}, {"text": "La pandemia en Cataluña sigue extendiéndose mientras Torra se preocupa más de atacar al Jefe del Estado que de proteger la salud de los ciudadanos. El Gobierno de España debe tomar el control ante esta gestión desastrosa. Y debe hacerlo cuanto antes👇 https://t.co/R9ifnyNo1K", "created_at": "2020-07-20T18:18:19.000Z", "id": "1285277875671912450", "lang": "es"}, {"text": "Una gran noticia: el recuento final nos da el segundo escaño en el País Vasco, el sexto de @PPmasCs, que pierde Bildu. \n\nEl constitucionalismo y la libertad suman una nueva voz en el Parlamento vasco, la de @LuisIGordillo. ¡Muchas felicidades, compañero! 👏👏👏 https://t.co/nU1PypZUpS", "created_at": "2020-07-17T10:26:04.000Z", "id": "1284071866857070595", "lang": "es"}, {"text": "🏆 Mi enhorabuena al @realmadrid y a todos sus aficionados por su 34º título de Liga. Un triunfo muy merecido. Y gracias por la responsabilidad de llamar a celebrarlo sin aglomeraciones. Ahora el partido lo ganas tú, celébralo protegiéndote y protegiéndonos. https://t.co/Lb3vLyLGyL", "created_at": "2020-07-16T21:01:25.000Z", "id": "1283869367915220992", "lang": "es"}, {"text": "Acaban de salir las notas del quinto ejercicio de la oposición de Abogados del Estado\n20 nuevos compañeros que han dedicado mucho tiempo y mucho esfuerzo a estudiar para servir a España\nEnhorabuena\nAcordaros que siempre siempre lo primero son los españoles\nPor ellos trabajamos.", "created_at": "2020-07-16T19:23:15.000Z", "id": "1283844666866139136", "lang": "es"}, {"text": "A pesar del criterio de los letrados del Congreso, que ven pertinente que la Cámara cite a Iglesias por el ‘caso Dina’, PSOE-Podemos bloquean nuestra petición de comparecencia. ¿Por qué? ¿Qué tiene que ocultar? ¿Este es su compromiso con la transparencia?\n https://t.co/Dcq0uM31hg", "created_at": "2020-07-16T11:34:10.000Z", "id": "1283726617366409218", "lang": "es"}, {"text": "Grandes palabras del Jefe del Estado en el homenaje a las víctimas del #COVID19 y a los profesionales que han dado lo mejor de sí mismos en la lucha contra esta pandemia.\n\nLa fuerza moral y el espíritu de superación del pueblo español nos muestran el camino a seguir 🖤🇪🇸 https://t.co/2zGxCy1eIv", "created_at": "2020-07-16T09:11:27.000Z", "id": "1283690701734191104", "lang": "es"}, {"text": "El #TransfuguismoEsCorrupción y hay que combatirlo como tal. Hoy hemos logrado sentar a PP y PSOE en la misma mesa y que se convoque por primera vez en diez años la Comisión de Seguimiento del Pacto Antitransfuguismo. Urge actualizarlo para reforzar nuestra democracia 💪 https://t.co/39T4ZuXSPT", "created_at": "2020-07-15T18:08:32.000Z", "id": "1283463474903949312", "lang": "es"}, {"text": "🏛 El Congreso aprueba sin votos en contra la extensión de los ERTE y de la prestación extraordinaria de autónomos. Son medidas que incluimos en nuestros acuerdos con el Gobierno y aliviarán la difícil situación de millones de españoles.\n\nSeguimos trabajando 💪\n\n#PolíticaÚtil https://t.co/CGuveoQi0n", "created_at": "2020-07-15T14:21:15.000Z", "id": "1283406277213855744", "lang": "es"}, {"text": "Torra está anteponiendo el conflicto y su agenda separatista a la respuesta eficaz ante los rebrotes. El resultado: caos, incertidumbre y contagios disparados.\n\nEscuche al primer partido de Cataluña, señor Sánchez: tome el control antes de que sea tarde👇 https://t.co/PlTAdoPJ2K", "created_at": "2020-07-14T20:02:14.000Z", "id": "1283129699225473025", "lang": "es"}, {"text": "El problema de la okupación ilegal va a más en España. Las mafias se aprovechan de una ley injusta para arrebatar sus casas a familias que siempre cumplen. Urge cambiar esa ley para proteger a los ciudadanos, castigar a los delincuentes y garantizar la convivencia. \n\n#STOPOkupas https://t.co/JiyARviNJI", "created_at": "2020-07-14T15:54:13.000Z", "id": "1283067283838046209", "lang": "es"}, {"text": "La gestión de Torra ante los rebrotes en Cataluña no puede ser más nefasta. No sólo llega tarde y mal, además se dedica a atacar al Estado y a sembrar la división entre ciudadanos.\n\nEl Gobierno de España debe actuar, tomar el control y garantizar la protección de las familias👇 https://t.co/11H6TwIh6q", "created_at": "2020-07-14T12:24:13.000Z", "id": "1283014434697416704", "lang": "es"}, {"text": "Miles de familias sufren en España el problema de la okupación ilegal. Los #okupas les quitan sus casas y encima se ven amparados por una ley injusta. Urge cambiarla para proteger a las familias y castigar a los delincuentes. Ya hemos registrado la reforma en el @Congreso_Es👇 https://t.co/bzcFgHYZYs", "created_at": "2020-07-11T14:57:14.000Z", "id": "1281965779760676870", "lang": "es"}, {"text": "Estamos ante una crisis brutal y lo último que necesita España es más desigualdad y más privilegios para el separatismo. Desde Cs defendemos el camino contrario: el de la igualdad, la moderación y los grandes acuerdos de Estado.\n\n🗞 Hoy en @elindepcom👇\nhttps://t.co/u1VdMaybTE", "created_at": "2020-07-11T09:58:16.000Z", "id": "1281890543073726464", "lang": "es"}, {"text": "Se cumplen 10 años del gol de nuestras vidas. Iniesta puso el broche de oro a un campeonato fantástico de nuestra Selección, que nos hizo vibrar como nunca en ese inolvidable y mágico #Mundial2010.\n\nGracias por tanto, genios.\n\n#CampeonesDelMundo 🏆🇪🇸 https://t.co/iCmyCcvnjN", "created_at": "2020-07-11T08:51:39.000Z", "id": "1281873778402889728", "lang": "es"}, {"text": "El próximo 12-J hay una opción constitucionalista en el País Vasco para demostrar al nacionalismo que tenemos #UnPlanParaElFuturo que no reparte carnets ni busca hacer vascos de primera y de segunda.\n\nEl voto por la igualdad, la libertad y la democracia. El voto a @PPmasCs 💪🏻🇪🇸 https://t.co/N29g8X56ey", "created_at": "2020-07-10T21:41:20.000Z", "id": "1281705088986292224", "lang": "es"}, {"text": "Ha sido un auténtico honor acompañar a @Beatriz_Pino_ y a todos los compañeros de @CsGalicia en esta campaña. Estoy seguro de que seréis la campanada este domingo y que Galicia tendrá un gobierno como se merece.\n\nSomos la papeleta de los que votan convencidos #12JMoitoQueGañar🍊 https://t.co/PMd4v8Ljta", "created_at": "2020-07-10T21:18:31.000Z", "id": "1281699346308890624", "lang": "es"}, {"text": "Mientras unos asumen los mantras del nacionalismo y otros prefieren mirar hacia otro lado, @CiudadanosCs siempre ha plantado cara diciendo #STOPNacionalismo.\n\nEnhorabuena a @Beatriz_Pino_, @ToniCanto1 y @GuillermoDiazC por un excelente coloquio sobre un tema vital para España 👇 https://t.co/8Xtn3KEToh", "created_at": "2020-07-10T15:05:06.000Z", "id": "1281605373036765184", "lang": "es"}, {"text": "Registramos en el @Congreso_Es nuestra ley contra la okupación ilegal:\n\n✅ Desalojo exprés de los okupas\n✅ Protección a las familias\n✅ Endurecimiento de las penas\n\nLa ley debe estar al lado de los ciudadanos que cumplen, no de los delincuentes👇\n \nhttps://t.co/RReV4CjLX8", "created_at": "2020-07-10T11:04:57.000Z", "id": "1281544936626757634", "lang": "es"}, {"text": "Tal día como hoy en 1997 ETA secuestraba a Miguel Ángel Blanco. Tras 48 horas de tortura, le mataron de dos tiros en la cabeza por ser concejal del PP. Tenía 29 años.\n\nFue un crimen atroz que conmocionó a toda España y que jamás debemos olvidar.\n\nSiempre con las víctimas 🖤 https://t.co/gJAl2miSIS", "created_at": "2020-07-10T09:18:36.000Z", "id": "1281518172160524289", "lang": "es"}, {"text": "Los radicales han atacado el panteón de Fernando Buesa, demócrata valiente a quien ETA asesinó de la forma más vil y cobarde. El odio sigue todavía muy presente en el País Vasco y queda mucho por hacer para que triunfe la libertad. Todo mi cariño para su familia. https://t.co/0X3jfZr4r1", "created_at": "2020-07-09T10:22:22.000Z", "id": "1281171830888443904", "lang": "es"}, {"text": "Vuelve a la Fórmula 1 uno de los mejores pilotos de la historia. Nuestro Fernando Alonso. ¡Mucha suerte, Magic! 💪🇪🇸 https://t.co/OZRjw7zLni", "created_at": "2020-07-08T18:38:17.000Z", "id": "1280934245142278144", "lang": "es"}, {"text": "Lo que hay que naturalizar desde la política es la buena educación y la transparencia, no los insultos. Pablo Iglesias debe dejar de atacar a periodistas y jueces y comparecer en el @Congreso_Es para explicar su turbia implicación en el ‘caso Dina’. Y debe hacerlo cuanto antes👇 https://t.co/WYMvUxMMa6", "created_at": "2020-07-08T08:09:03.000Z", "id": "1280775893162614785", "lang": "es"}, {"text": "Acompañamos a los funcionarios de #SOSPrisiones en la reivindicación de sus derechos. Ellos sirven al Estado jugándose el tipo para garantizar la seguridad de todos y merecen unas condiciones dignas, no sufrir este abandono.\n\nSeguiremos trabajando juntos 💪 https://t.co/3ikA8rk4iA", "created_at": "2020-07-07T19:08:06.000Z", "id": "1280579363268890624", "lang": "es"}, {"text": "No, señor Iglesias: el insulto no se debe “naturalizar”. Ni para los periodistas, ni para los políticos ni para nadie. Ni en las redes sociales ni en ningún otro lugar. Y que un vicepresidente del Gobierno haga estas declaraciones desde La Moncloa es una auténtica vergüenza. https://t.co/wRVJfBXp4I", "created_at": "2020-07-07T16:23:16.000Z", "id": "1280537880151064576", "lang": "es"}, {"text": "Conozco a @Beatriz_Pino_ y sé que es la mujer valiente que necesita Galicia en la Xunta para poner fin a años de inmovilismo. Ella no se rinde ante los retos más difíciles y es parte de un pueblo guerrero que tiene #MoitoQueGañar \n\n🗳 El #12J votemos pensando en el futuro. https://t.co/wn2Fge3FoH", "created_at": "2020-07-07T15:58:37.000Z", "id": "1280531677203386369", "lang": "es"}, {"text": "Hoy se ha rubricado un acuerdo histórico en Madrid. Los #PactosDeLaVilla, aprobados por unanimidad, facilitarán la recuperación de una ciudad que ha sufrido mucho el golpe de la pandemia. \n\nMi enhorabuena a todos los grupos por su trabajo y al conjunto de los madrileños 👏 https://t.co/hAVrkkrDu5", "created_at": "2020-07-07T11:52:53.000Z", "id": "1280469834036379648", "lang": "es"}, {"text": "Ha sido muy emocionante asistir al funeral por las víctimas del Coronavirus en La Almudena. Siento cada una de las muertes que se ha cobrado esta pandemia y acompaño en el sentimiento a los familiares de los fallecidos. Su dolor es el de la nación española.\n\nDescansen en paz 🖤🇪🇸 https://t.co/rnbtFkA6V7", "created_at": "2020-07-06T20:18:11.000Z", "id": "1280234612384464900", "lang": "es"}, {"text": "Cs tiene claro que el transfuguismo es una forma de corrupción: aprovecharse de una persona que no renuncia a su sueldo público para alterar mayorías democráticas es inadmisible. Debemos comprometernos contra esta lacra, por eso hoy pedimos a PP y PSOE una reunión para atajarla👇 https://t.co/NUEgGMo88f", "created_at": "2020-07-06T14:36:39.000Z", "id": "1280148659859054593", "lang": "es"}, {"text": "Los ataques de Pablo Iglesias a los medios de comunicación y a la libertad de prensa son intolerables y además reflejan su gran preocupación. ¿Qué tiene que ocultar? ¿Por qué está así de nervioso?\n\nQue comparezca ya en el @Congreso_Es y dé explicaciones a los españoles👇 https://t.co/TwOWDZHEGI", "created_at": "2020-07-06T13:23:49.000Z", "id": "1280130333237805057", "lang": "es"}, {"text": "Se nos ha ido Ennio Morricone a los 91 años, dejándonos un legado musical a la altura solo de los más grandes.\n\nSus emocionantes bandas sonoras han iluminado las historias de la gran pantalla y han dado forma al cine tal como lo conocemos hoy.\n\nDEP, maestro: tu memoria es eterna. https://t.co/Jx2LHgIYpL", "created_at": "2020-07-06T09:06:09.000Z", "id": "1280065488639459328", "lang": "es"}, {"text": "Hoy se cumplen cinco meses de la tragedia de #Zaldibar y allí siguen sepultados Alberto y Joaquín. 151 días de calvario para sus familias. No hay derecho y ningún ser humano debe pasar por esto. Todo mi cariño para ellas. https://t.co/CsYphnS9OK", "created_at": "2020-07-06T08:20:54.000Z", "id": "1280054102395891712", "lang": "es"}, {"text": "La Constitución española y el Estatuto de #Gernika son la base de la libertad y la democracia en el País Vasco. Por eso hoy los hemos reivindicado ante el nacionalismo, cuyo afán de ruptura es la única motosierra que pone en peligro el árbol de #Gernika #UnPlanParaElFuturo 👇 https://t.co/vi8w5TbKOP", "created_at": "2020-07-05T18:36:39.000Z", "id": "1279846669711015949", "lang": "es"}, {"text": "Hago mías las palabras de @InesArrimadas. Ha sido un honor estar hoy junto a personas valientes como @carlositurgaiz. Su trayectoria en defensa de la libertad y la memoria de tantos compañeros son el mejor motivo para esta alianza entre constitucionalistas https://t.co/CdNtkUvJNI", "created_at": "2020-07-05T12:38:17.000Z", "id": "1279756486651121664", "lang": "es"}, {"text": "Lo que les pasa a los populistas es que les molestan los periodistas libres como @VicenteVallesTV. Señor Echenique: dejen de señalar a los profesionales cuyo trabajo les resulta incómodo y empiecen a dar explicaciones por los escándalos de las cloacas de Podemos. https://t.co/1iwfys1N29", "created_at": "2020-07-04T17:40:45.000Z", "id": "1279470214699253761", "lang": "es"}, {"text": "Ha sido un honor asumir el reto de representar la #PolíticaÚtil de @CiudadanosCs en un momento tan delicado para España. Muchas gracias, @InesArrimadas, por tus palabras. Estoy muy orgulloso de compartir proyecto contigo. Seguimos trabajando 🇪🇸💪\n\n#FamiliasMoitoQueGañar https://t.co/Utth57sCAj", "created_at": "2020-07-04T16:31:18.000Z", "id": "1279452736900214789", "lang": "es"}, {"text": "Han sido semanas de mucho trabajo en esta Comisión y ha valido mucho la pena. Desde @CiudadanosCs hemos acordado centenares de medidas muy buenas para los españoles, neutralizado las ocurrencias populistas de Podemos y anulado los chantajes nacionalistas. Seguimos 💪💪 https://t.co/cf8FnfzkHO", "created_at": "2020-07-03T19:22:53.000Z", "id": "1279133529285238786", "lang": "es"}, {"text": "La educación concertada también ha sufrido el duro golpe de esta crisis y sería una gran injusticia que el Gobierno la dejara fuera de las ayudas. Le pedimos que rectifique y no dé la espalda a tantas familias, estudiantes y profesionales. Aún está a tiempo de entrar en razón. https://t.co/5aXEithO5k", "created_at": "2020-07-03T18:11:51.000Z", "id": "1279115652859658240", "lang": "es"}, {"text": "Señor Urkullu: usted es un ciudadano español y precisamente por ello tiene garantizados todos sus derechos, incluido el de presentarse a las elecciones y hacer campaña diciendo estas majaderías tan propias del nacionalismo. Respete a la democracia a la que tanto debe. https://t.co/Gvthl9KtU4", "created_at": "2020-07-03T14:24:35.000Z", "id": "1279058460794138624", "lang": "es"}, {"text": "El comportamiento de Iglesias ante el ‘caso Dina’ es inaceptable. Tras días escondido, hoy aparece para cuestionar a la Justicia y no explicar ninguna de las informaciones que le salpican. Debe comparecer de inmediato en el @Congreso_Es y rendir cuentas ante todos los españoles👇 https://t.co/bzBi89PHcq", "created_at": "2020-07-03T13:06:56.000Z", "id": "1279038918307000320", "lang": "es"}, {"text": "Madrid da una lección de consenso y acuerda por unanimidad 352 medidas para afrontar la recuperación de la ciudad tras el #COVID19.\n\n¡Bravo, @begonavillacis, por tu esfuerzo para unir a los madrileños y por tu gran trabajo en esta #PolíticaÚtil!\nhttps://t.co/lUBmCbMxcW", "created_at": "2020-07-02T15:52:43.000Z", "id": "1278718254245195782", "lang": "es"}, {"text": "Este es el resultado de dejar las competencias penitenciarias en manos del separatismo: la Generalitat concede la semilibertad a los políticos condenados hace sólo unos meses por sedición y malversación al intentar romper nuestra democracia. Vergonzoso. https://t.co/D1rB3ZgLWK", "created_at": "2020-07-02T10:49:42.000Z", "id": "1278641994387120128", "lang": "es"}, {"text": "Propusimos los Pactos de Reconstrucción y trabajamos desde el minuto uno para llegar a acuerdos. Lo hemos logrado en Sanidad, Economía y UE.\n\nPedimos al Gobierno que rectifique respecto a la educación concertada y aparque sus prejuicios para ampliar el consenso.\n\n@GuillermoDiazCs https://t.co/9nMpQNw1FO", "created_at": "2020-07-01T14:32:12.000Z", "id": "1278335602870681600", "lang": "es"}, {"text": "Hemos logrado que el Congreso apruebe nuestra iniciativa e inste al Gobierno a bajar del 21% al 4% el IVA de las mascarillas y el resto de productos de protección frente al Coronavirus. PSOE y Podemos deben cumplir y dejar de bloquear esta medida tan justa.https://t.co/7MryZ4RmfP", "created_at": "2020-06-30T17:09:57.000Z", "id": "1278012912561467393", "lang": "es"}, {"text": "👮🏻👮🏻‍♂️ Nos hemos reunido en Vigo con @jusapol y @supgalicia. Nuestros servidores públicos tienen todo el apoyo de @CiudadanosCs. Seguiremos trabajando juntos para conseguir la #EquiparaciónYa y plena transparencia en los concursos de traslado. \n\nMuchas gracias por vuestra labor 🇪🇸 https://t.co/z8SaSfqYD5", "created_at": "2020-06-29T14:02:07.000Z", "id": "1277603257251135488", "lang": "es"}, {"text": "Cada día conocemos nuevos detalles del 'caso Dina' y Pablo Iglesias no puede seguir escondiéndose. Debe muchas explicaciones. ¿Retuvo durante meses la tarjeta de su compañera? ¿Se la devolvió destruida? ¿Por qué?\n\nExigimos su comparecencia. @MelisaRguezH👇\nhttps://t.co/u36jeGGQND", "created_at": "2020-06-29T12:26:31.000Z", "id": "1277579195393155072", "lang": "es"}, {"text": "Decenas de miles de españoles han muerto y el futuro de millones de familias está en juego. El Gobierno no puede dejar los Presupuestos en manos de Rufián y Otegi. Su obligación es acordarlos con la oposición y los agentes sociales.\n\n📰 Hoy en @elmundoes👇\nhttps://t.co/Y8SV4VTFLa", "created_at": "2020-06-29T06:52:02.000Z", "id": "1277495020216561664", "lang": "es"}, {"text": "Es un honor acompañar en O Porriño a @Beatriz_Pino_, una mujer valiente, comprometida y la mejor candidata para que tras el 12-J Galicia tenga ese cambio a mejor que tanto necesita esta tierra para dejar de vaciarse de talento y llenarse de oportunidades.\n\nhttps://t.co/t9yKM8Tavd", "created_at": "2020-06-28T12:28:17.000Z", "id": "1277217253805752323", "lang": "es"}, {"text": "Por la tolerancia, el respeto y la igualdad. Para que sigamos construyendo una sociedad libre, donde todo el mundo pueda amar a quien quiera, sentirse como quiera y formar la familia que quiera sin que nadie le juzgue. Sigamos avanzando juntos.\n\n¡Feliz #Orgullo2020!\n\n#Pride https://t.co/6nPfuxeZlz", "created_at": "2020-06-28T08:40:34.000Z", "id": "1277159947789381632", "lang": "es"}, {"text": "Hoy celebramos en el @Congreso_Es el Día de las Víctimas del Terrorismo. Un día para homenajear a todos los que han sufrido la barbarie, que son el pilar moral de nuestra democracia y cuyo recuerdo debemos mantener vivo siempre.\n\nMemoria, dignidad y justicia 🖤🇪🇸 https://t.co/56qStNbIxw", "created_at": "2020-06-27T11:08:49.000Z", "id": "1276834865854513152", "lang": "es"}, {"text": "Aquí os dejo este perfil que hoy publica @LaVanguardia sobre mí. Hablamos de familia, política, servicio público, música, atletismo, motos... ¡Espero que os guste! 😉 \n\n#FelizSábado\nhttps://t.co/101RNGxH8F", "created_at": "2020-06-27T09:35:18.000Z", "id": "1276811333355409408", "lang": "es"}, {"text": "Mi más rotunda condena a esta agresión que ha sufrido la diputada de Vox Rocío de Meer en Sestao. Es una vergüenza intolerable que los radicales ejerzan la violencia contra quienes celebran un acto político.\n\nhttps://t.co/kBOdf7Ggt9", "created_at": "2020-06-26T20:08:21.000Z", "id": "1276608258241900544", "lang": "es"}, {"text": "Hoy se han producido dos buenas noticias para muchos españoles. El Gobierno ha cumplido con nuestras condiciones y se extenderán hasta el 30 de septiembre:\n\n✅ La prestación extraordinaria de autónomos\n✅ Los ERTE que protegen a millones de trabajadores \n\nSeguimos trabajando 💪 https://t.co/ZcKERoMGnz", "created_at": "2020-06-25T16:45:12.000Z", "id": "1276194745908367360", "lang": "es"}, {"text": "Lo dijo Miquel Roca y lo recordó el Rey Felipe VI: \"El pacto es el privilegio del coraje\". Quienes representamos a los españoles tenemos la obligación de ponernos de acuerdo para proteger a todas las familias ante esta terrible crisis. Coraje, señorías, coraje.\n\n#PolíticaÚtilCs https://t.co/1hwBkPogNW", "created_at": "2020-06-25T12:01:42.000Z", "id": "1276123401317429248", "lang": "es"}, {"text": "ERC y Bildu rechazan el decreto que ha permitido la salida ordenada del estado de alarma porque es una medida negociada y apoyada por @CiudadanosCs. Eso es lo que les preocupa la salud de los españoles. Solo les ha faltado gritar “¡viva la muerte!”. https://t.co/NM29u5CKQt", "created_at": "2020-06-25T11:15:51.000Z", "id": "1276111862988496897", "lang": "es"}, {"text": "Tal día como hoy en 1998 ETA asesinaba en Rentería al concejal del PP Manuel Zamarreño. Poco antes, habían matado también a su compañero José Luis Caso. Era el precio de defender la libertad. No lo olvidemos nunca.\n\nMemoria, dignidad y justicia para las víctimas 🖤🇪🇸 https://t.co/94eO2oc4nv", "created_at": "2020-06-25T07:31:33.000Z", "id": "1276055414120030209", "lang": "es"}, {"text": "Esta semana los diputados de la CUP han llevado al Congreso una iniciativa sobre la \"disidencia\" en España. Y se han encontrado con esta gran lección de mi compañero @GuillermoDiazCs. No se la pierdan, es genial 👏👇 \n\nhttps://t.co/QUA7IXnECJ", "created_at": "2020-06-24T17:12:50.000Z", "id": "1275839310827266053", "lang": "es"}, {"text": "Cuando estaban en la oposición, desde Podemos apoyaban nuestra Ley de #STOPCorrupción. Ahora, la vetan. ¿Ya no quieren proteger al denunciante y prohibir los indultos a corruptos? ¿Tiene esto algo que ver con el ‘caso Villarejo’, del que Iglesias sigue sin dar explicaciones? https://t.co/9LXJcR4UnW", "created_at": "2020-06-24T09:18:54.000Z", "id": "1275720040734744576", "lang": "es"}, {"text": "Iglesias se saltó la cuarentena, no ha tomado ni una medida eficaz desde su mando único en política social y ha dedicado sus energías a demonizar a los demás.\n\nIrresponsabilidad, mala gestión y guerracivilismo. Esa ha sido su lamentable receta en esta crisis.\n\n#SesiónDeControl👇 https://t.co/1JLQcPTE5K", "created_at": "2020-06-24T08:26:21.000Z", "id": "1275706816681435137", "lang": "es"}, {"text": "Las familias con niños en #EducaciónEspecial tienen todo nuestro apoyo. Seguiremos defendiendo sus derechos, respaldando sus acciones como la de hoy ante el @Congreso_Es y pidiendo al Gobierno que les escuche. Los centros de Educación Especial deben mantenerse. https://t.co/3VCcNi9xzb", "created_at": "2020-06-23T18:14:46.000Z", "id": "1275492511063080961", "lang": "es"}, {"text": "Lo que está pendiente de investigar no es el GAL, caso que fue juzgado hace más de 20 años, sino los 300 crímenes de ETA que permanecen sin resolver. Pero eso a Bildu no le interesa, por supuesto👇 https://t.co/92IohTjurp", "created_at": "2020-06-23T13:01:42.000Z", "id": "1275413723365203968", "lang": "es"}, {"text": "Quiero desear mucha suerte a todos los estudiantes que desde hoy realizan las pruebas de acceso a la universidad. Lamentablemente, este año será con un sistema todavía más injusto y desigual. Desde @CiudadanosCs seguiremos trabajando para implantar la #Selectividad única. #EBAU", "created_at": "2020-06-23T09:00:49.000Z", "id": "1275353102896504837", "lang": "es"}, {"text": "Este decreto que negociamos con el Gobierno es una iniciativa muy útil, ha permitido la salida ordenada del estado de alarma y contiene medidas buenas para los españoles. Es normal, por lo tanto, que un partido como ERC no lo apoye. Seguimos trabajando. https://t.co/KFdNhYXAEI", "created_at": "2020-06-22T19:40:54.000Z", "id": "1275151799104819202", "lang": "es"}, {"text": "Vemos con mucha preocupación el aumento de la hispanofobia y los ataques a figuras relevantes de nuestra historia. Por ello, hemos presentado una iniciativa en el @Congreso_Es para instar al Gobierno a que defienda el legado de España en todo el mundo. Es de justicia👇 https://t.co/1wfVjaJ2g4", "created_at": "2020-06-22T16:33:27.000Z", "id": "1275104624563888128", "lang": "es"}, {"text": "La dirección de @CiudadanosCs ha decidido enviar una carta a los líderes liberales europeos para pedir el apoyo a Nadia Calviño para presidir el Eurogrupo. Sería bueno para España y desde Cs siempre vamos a poner el interés general por encima de los colores políticos👇 https://t.co/2UPZ4Sch7M", "created_at": "2020-06-22T14:01:06.000Z", "id": "1275066284275666946", "lang": "es"}, {"text": "Ha concluido la #OperaciónBalmis, el mayor despliegue militar de España en tiempos de paz. Durante 98 días, nuestras Fuerzas Armadas han trabajado sin descanso para protegernos a todos frente al Coronavirus.\n\n🇪🇸 Muchas gracias por vuestro servicio. \n\nhttps://t.co/DSZAjO5Kpu", "created_at": "2020-06-21T21:26:18.000Z", "id": "1274815934524522496", "lang": "es"}, {"text": "Lamentable noticia. No podemos permanecer impasibles ante quienes hacen esto a los animales. En @CiudadanosCs seguiremos trabajando para aumentar las sanciones por abandono y acabar con estas terribles prácticas. https://t.co/2KLoouIxQJ", "created_at": "2020-06-21T15:27:19.000Z", "id": "1274725593565757440", "lang": "es"}, {"text": "El #EstadoDeAlarma ha llegado a su fin y quiero dar las gracias al pueblo español por su comportamiento ejemplar.\n\nAhora hay que mantener la prudencia para que la pesadilla no se repita. Una responsabilidad de todos, pero en especial del Gobierno👇 https://t.co/imaI3PO1w9", "created_at": "2020-06-21T09:00:00.000Z", "id": "1274628122709594117", "lang": "es"}]