[{"lang": "es", "created_at": "2021-03-31T19:49:48.000Z", "text": "!Atento Sr Sanchez! Ahora hasta en EE.UU saben ya lo que sabemos todos los españoles; que usted no respeta la libertad de prensa https://t.co/dMybaZ0jFn", "id": "1377347414537891840"}, {"lang": "es", "created_at": "2021-03-31T14:53:56.000Z", "text": "¿ Le queda algo de decencia a este Gobierno? ❌#MarlaskaDimisión ❌https://t.co/3wCmHy933n", "id": "1377272958507433986"}, {"lang": "es", "created_at": "2021-03-31T14:43:33.000Z", "text": "Y usted ya está tardando mucho en irse.", "id": "1377270346659868675"}, {"lang": "es", "created_at": "2021-03-31T14:22:49.000Z", "text": "Sr Marlaska, Cuando destituyó al  @guardiacivil, Perez de los Cobos, le dije que se fuera usted y nos devolviera al valiente Coronel. Hoy la Justicia le ha obligado a restituirlo. Ya está donde tiene que estar. 👍🏻👏🏻 https://t.co/l4Qz7eh58m", "id": "1377265129201491982"}, {"lang": "es", "created_at": "2021-03-30T17:48:02.000Z", "text": "No veré mi a mi Hermandad de San Benito este #MartesSanto en la calle pero he podido pedirle a la Virgen de la Encarnación por todos los que nos han dejado y para que nos de mucha salud. 🙏🏻 https://t.co/8KqWNclhL7", "id": "1376954382701506567"}, {"lang": "es", "created_at": "2021-03-30T16:06:13.000Z", "text": "Para noquear a @IdiazAyuso estos de @La1_tve nos ponen hasta playa en Madrid. ! Que máquinas! https://t.co/dD6vlSEGzm", "id": "1376928761258606595"}, {"lang": "es", "created_at": "2021-03-30T16:04:37.000Z", "text": "🎶 Podéis decir a gritos que es la capital de Europa\nPodéis ganar la Liga (podéis ganar la Copa)\nAfirmaréis seguros que es la capital de España\nPero al llegar agosto, ¡vaya, vaya!\nAquí no hay playa\n¡Vaya, vaya! 🎶                                                 @tve_tve 🤦🏻‍♀️ https://t.co/baVpvWWdor", "id": "1376928357020020743"}, {"lang": "es", "created_at": "2021-03-29T18:01:10.000Z", "text": "!No todo vale Sra Ministra! #StopLeyCelaá LIBERTAD https://t.co/XMOAKdniR8", "id": "1376595300735971335"}, {"lang": "es", "created_at": "2021-03-29T17:10:26.000Z", "text": "Un honor entregar el “IV Galardón Periodístico Alberto Jimenez-Becerril“a @angelesescriva por su compromiso con la verdad y la defensa de las víctimas de ETA.Tus palabras de hoy son un tesoro de memoria, un aviso a quienes en vez de protegernos,nos culpan por recordar y no callar https://t.co/bETCcRPJC8", "id": "1376582536332185601"}, {"lang": "es", "created_at": "2021-03-28T22:23:22.000Z", "text": "!Que bien elige usted los Ministros Sr Sanchez! https://t.co/qUrHljVOH7", "id": "1376298900546588672"}, {"lang": "es", "created_at": "2021-03-26T16:27:28.000Z", "text": "¿Por buena conducta? Le refresco la memoria Sr Sanchez 39 asesinatos. https://t.co/AHX4FFSi2y", "id": "1375484559215767557"}, {"lang": "es", "created_at": "2021-03-26T16:10:54.000Z", "text": "Querido Jaime, hoy han acercado y progresado de grado al asesino de tu padre. No nos verán con la cabeza baja, ni llorar. Te admiro por tu fuerza y valentía. ¿Pero era necesario beneficiar a Henri Parot, con 39 asesinatos en su haber? No hay palabras. https://t.co/W0o3Robc9R", "id": "1375480388496277504"}, {"lang": "es", "created_at": "2021-03-26T15:44:47.000Z", "text": "¿39 asesinatos es un buen motivo para premiarlo Sr Marlaska?https://t.co/GfzkEwh1FN", "id": "1375473816160329738"}, {"lang": "es", "created_at": "2021-03-26T12:03:33.000Z", "text": "¿ Por qué será? 🤔https://t.co/BXb1H15KaM", "id": "1375418140306370565"}, {"lang": "es", "created_at": "2021-03-25T15:36:11.000Z", "text": "¿Por qué nadie habla del Zendal y de los hospitales de Madrid? Mola más hablar del turismo de borrachera, como hace la izquierda. !Vergüenza! https://t.co/9L6bppb4e0", "id": "1375109265753509889"}, {"lang": "es", "created_at": "2021-03-25T09:16:05.000Z", "text": "Ayer mi compañero Juanjo Matarí pidió a la Ministra de Educación que mantuviese la #EducacionEspecial por lo importante que había sido para su hija con Síndrome de Down, la ministra le contesta- ¿Pero usted de donde viene? No Sra Celáa, ¿De donde viene usted sin la menor empatía? https://t.co/y0W5UFqtFt", "id": "1375013608615243776"}, {"lang": "es", "created_at": "2021-03-24T17:17:45.000Z", "text": "Con un tema tan serio no hay que frivolizar y el Sr Echenique debería avergonzarse de la barbaridad que ha dicho.", "id": "1374772436865064961"}, {"lang": "es", "created_at": "2021-03-24T12:49:45.000Z", "text": "Dice este hombre que los maltratadores y abusadores sexuales votan al PP y a Vox. Se ve que @PabloEchenique conoce a tantos que sabe hasta lo que votan.  https://t.co/xkCwDzFZAv", "id": "1374704990347005952"}, {"lang": "es", "created_at": "2021-03-23T15:18:24.000Z", "text": "Si ustedes de Bildu no quieren ser identificados como herederos de ETA ,basta que no justifiquen a ETA, no apoyen a los asesinos etarras y si no es mucho pedir condenen los asesinatos de más de 857 inocentes.", "id": "1374380012271378436"}, {"lang": "es", "created_at": "2021-03-23T15:09:58.000Z", "text": "Los de Bildu han pedido amparo al Congreso para que no les llamemos herederos de ETA. !Amparo tendría que pedir yo por tenerlos sentados enfrente! https://t.co/NoIjc0ZQLE", "id": "1374377892637908992"}, {"lang": "es", "created_at": "2021-03-22T10:00:11.000Z", "text": "!Que Dios lo tenga a su vera en el cielo! Sevilla  pierde a una gran persona y a un hostelero que supo dejar su huella en generaciones de sevillanos y de quienes de fuera, venían a su casa a comer bien cerquita de la Giralda. https://t.co/2RlqWlXdOr", "id": "1373937543335587849"}, {"lang": "es", "created_at": "2021-03-21T16:23:48.000Z", "text": "Que el Gobierno dependa de este, tiene tela. ¿Como hemos podido caer tan bajo? O mejor dicho ¿ Como nos ha hecho caer tan bajo Sr Sanchez? https://t.co/TUEXHq58CT", "id": "1373671697308643328"}, {"lang": "es", "created_at": "2021-03-21T12:33:15.000Z", "text": "Los avances médicos y sociales han conseguido que el #cromosoma21 no les impida crecer, aprender, trabajar y hacer felices a los que le rodean. !A seguir ❤️! Gracias por tanto. #DiaMundialDelSindromeDeDown #SoisGrandes https://t.co/kYwOZNEUsn", "id": "1373613675844632576"}, {"lang": "es", "created_at": "2021-03-20T16:31:51.000Z", "text": "Podía haberlo entendido antes @ArnaldoOtegi, cuando su vocación como miembro de la organización terrorista ETA, no era sumar, sino restar, aterrorizando a miles de vascos que tuvieron que irse de su tierra. Eso sin contar los muertos y heridos, que multiplicaron. https://t.co/PZOSYYT9e6", "id": "1373311331827396618"}, {"lang": "es", "created_at": "2021-03-20T13:01:26.000Z", "text": "Yo como periodista tuve que estudiar “ Ética” en la Universidad, se ve que este Maximo Pradera no la aprobó. Mi solidaridad con @IdiazAyuso, que va a tener que aguantar mucho de aquí al día #4deMayo, pero contra la que no van a poder quienes la amenazan vilmente. https://t.co/uGzyX85NZK", "id": "1373258379175546881"}, {"lang": "es", "created_at": "2021-03-20T11:57:39.000Z", "text": "Ya hay que ser miserable. https://t.co/TE91rEZh9l", "id": "1373242328094232576"}, {"lang": "es", "created_at": "2021-03-19T22:58:55.000Z", "text": "Y a las víctimas de estos asesinos, Sanchez, Marlaska y compañia, nos quieren calladitos porque sino somos vengativos y no ayudamos a la pazzzzzzzzz https://t.co/EXzq36abxQ", "id": "1373046355996909570"}, {"lang": "es", "created_at": "2021-03-19T20:01:57.000Z", "text": "https://t.co/1971NztWSV Votaron 🗳 en contra 🔴 de la iniciativa legislativa del @GPPopular para que los artículos que salvan vidas, tuvieran un IVA al 0% mientras dure la pandemia. 🤦🏻‍♀️", "id": "1373001817580302340"}, {"lang": "es", "created_at": "2021-03-19T10:05:50.000Z", "text": "Perdemos a una diputada capaz, trabajadora y con valores. Te echaré de menos querida Marta. https://t.co/2Y0UI3LZrW", "id": "1372851801305792512"}, {"lang": "es", "created_at": "2021-03-19T09:53:21.000Z", "text": "https://t.co/3AgVnmxR1v Y luego nos dice Patxi Lopez, que hay que pasar página. ¿Estos son los que se arrepienten y piden perdón Sr Marlaska? !Pues que colaboren con la justicia!", "id": "1372848659654656001"}, {"lang": "es", "created_at": "2021-03-18T18:59:02.000Z", "text": "Comparecencia de la Directora de la Guardia Civil. Ya era hora, llevábamos más de un año esperándola y mi compañera @anadebande tenía mucho que decirle. Podéis seguir aquí la sesión https://t.co/JkB8CsVk3w https://t.co/rL2iMDlABc", "id": "1372623599765491718"}, {"lang": "es", "created_at": "2021-03-18T18:45:12.000Z", "text": "Desde el @GPPopular hemos presentado un a PNL de apoyo al sector de las peluquerías, barberías y estéticas, en la que pedimos entre otras medidas la reducción del IVA al 10%. @AsociacionPelu https://t.co/EhC5hMSydh", "id": "1372620118652502017"}, {"lang": "es", "created_at": "2021-03-18T18:30:37.000Z", "text": "La Sra Lastra", "id": "1372616447730536450"}, {"lang": "es", "created_at": "2021-03-18T18:17:29.000Z", "text": "Ya sabemos quien es.", "id": "1372613141914341379"}, {"lang": "es", "created_at": "2021-03-18T15:24:39.000Z", "text": "¿Las disculpas para cuando?", "id": "1372569646319210504"}, {"lang": "es", "created_at": "2021-03-18T15:22:54.000Z", "text": "¿Como se puede caer tan bajo Sr Lastra? https://t.co/1yY1N5TbUn", "id": "1372569207842426882"}, {"lang": "es", "created_at": "2021-03-18T12:54:50.000Z", "text": "A ver si sale a luz.", "id": "1372531944093782018"}, {"lang": "es", "created_at": "2021-03-18T12:53:49.000Z", "text": "Hoy en el Congreso he dicho !!VERGÜENZA!! Cuando he visto como el @PSOE votaba NO 🔴 a acabar con la humillación a las víctimas del terrorismo. Y desde la bancada socialista una voz de mujer ha respondido !LA TUYA!🤦🏻‍♀️ La que sea ha perdido los papeles y la dignidad. https://t.co/SRwsujp7gf", "id": "1372531687142404099"}, {"lang": "es", "created_at": "2021-03-18T12:35:24.000Z", "text": "Ayer les dije- !A ver si tienen valor de votar en contra de acabar con la humillación a las víctimas del terrorismo!                                                      Y hoy con la mayor indignidad han votado NO. Gracias al @PSOE @PODEMOS @ehbildu podrán seguir humillándonos. https://t.co/qLBQSx8d86", "id": "1372527053896040450"}, {"lang": "es", "created_at": "2021-03-18T07:41:18.000Z", "text": "Tienen vía directa con el Gobierno, como socios preferentes que son. https://t.co/TrFi0FvbRP", "id": "1372453041018916864"}, {"lang": "es", "created_at": "2021-03-17T08:47:44.000Z", "text": "Acompañando a los hosteleros en su legítima batalla por sacar adelante sus negocios. Para ello el @GPPopular pide al Gobierno ayudas directas para frenar el paro. Menos burocracia y menos impuestos. https://t.co/oPEtL1Klls", "id": "1372107370155900928"}, {"lang": "es", "created_at": "2021-03-15T18:15:03.000Z", "text": "https://t.co/HUdiQkqyny Dice Iglesias que se presenta para parar a la derecha criminal. ¿En que se basa usted para criminalizar a la derecha mientras quiere al terrorista Otegui en la dirección del Estado? Deje de mentir, que ya no le cree nadie.", "id": "1371525363893952512"}, {"lang": "es", "created_at": "2021-03-15T15:08:13.000Z", "text": "Gobierno a la fuga; El ministro de Sanidad y el vicepresidente y ministro de Derechos Sociales se piran. Illa a Cataluña e Iglesias a Madrid. Y los españoles esperando vacunas en las colas del hambre. https://t.co/vRtFXyjqMJ", "id": "1371478349386817550"}, {"lang": "es", "created_at": "2021-03-15T08:52:51.000Z", "text": "A la carta para ellos. ¿Por su contribución a la sociedad  quizás? https://t.co/JbzMsCa6Hy", "id": "1371383882466131970"}, {"lang": "es", "created_at": "2021-03-14T09:58:13.000Z", "text": "Un año hace desde que nos confinamos, sufrimos y resistimos. Mis oraciones y mi recuerdo para los que murieron por culpa del #Covid_19. Mi 👏🏻 desde el balcón del ❤️para quienes trabajan para salvar nuestras vidas. \nhttps://t.co/ccURGe9hMT", "id": "1371037946833473536"}, {"lang": "es", "created_at": "2021-03-12T12:46:35.000Z", "text": "Ayer estaba usted presente en el acto de las víctimas del terrorismo. ¿Que parte de los discursos sobre la defensa de la memoria, la dignidad y la justicia no entendió Sr Marlaska? https://t.co/VXPQvU6nCm", "id": "1370355540203864070"}, {"lang": "es", "created_at": "2021-03-12T12:40:44.000Z", "text": "La asesina de ETA pretendía seguir de rositas en Bélgica, argumentando que el crimen estaba prescrito y le ha salido el tiro por la culata, nunca mejor dicho.", "id": "1370354069768917000"}, {"lang": "es", "created_at": "2021-03-12T12:38:26.000Z", "text": "A cada terrorista le llega su San Martín. https://t.co/JdwoRPSitU", "id": "1370353488794947587"}, {"lang": "es", "created_at": "2021-03-11T23:38:55.000Z", "text": "A Sanchez? Ni lo he mirado.", "id": "1370157317598101504"}, {"lang": "es", "created_at": "2021-03-11T23:26:58.000Z", "text": "Me preguntáis que le he dicho al Rey;\nLe he dicho:\n-Gracias de ❤️por su cercanía con nosotros\n-Un abrazo grande de parte de mi madre  \n-Cuide mucho de España 🇪🇸 Majestad", "id": "1370154309770489857"}, {"lang": "es", "created_at": "2021-03-11T19:42:52.000Z", "text": "Gracias majestad por su empatía con las víctimas del terrorismo. #DiaEuropeodelasVictimasdelTerrorismo https://t.co/rehtWGX0NK", "id": "1370097914635292672"}, {"lang": "es", "created_at": "2021-03-11T13:45:06.000Z", "text": "El #11marzo lo tengo grabado en mi cabeza y en mi corazón.", "id": "1370007879533662211"}, {"lang": "es", "created_at": "2021-03-11T12:05:55.000Z", "text": "Cualquiera podríamos haber estado en esos trenes ese 11 de Marzo del 2004, pero 193 inocentes fueron víctimas del mayor atentado terrorista de la historia de España. Hoy y siempre estarán en mi memoria, quienes perdieron la vida y quienes perdieron a sus seres queridos. #11marzo https://t.co/vt9lojSdXY", "id": "1369982919482167298"}, {"lang": "es", "created_at": "2021-03-11T09:19:06.000Z", "text": "Muchas Gracias a sus Majestades, los Reyes de España por acompañarnos siempre en el Concierto homenaje a las Víctimas del terrorismo, donde junto a la maravillosa música 🎶 sonó un sentido y compartido ! Viva el rey! https://t.co/xIonZkwr7k", "id": "1369940938706026497"}, {"lang": "es", "created_at": "2021-03-11T09:15:38.000Z", "text": "Míreme a la cara y dígaselo  lo a los españoles https://t.co/1rkiYxrDlC", "id": "1369940064206196737"}, {"lang": "es", "created_at": "2021-03-10T14:34:10.000Z", "text": "Sr Marlasca, ETA no está está derrotada, está ahí representada y no hay apisonadora capaz de destruirla mientras el Presidente del Gobierno siga pactando con sus herederos. https://t.co/RmiVqOP8fU", "id": "1369657838423965698"}, {"lang": "es", "created_at": "2021-03-10T13:59:09.000Z", "text": "Mi pregunta al Ministro del Interior hoy en sesión de control-¿De que nos sirve que destruyan las armas de ETA si el Presidente de España pacta con el terrorista Otegui que las empuñaba? https://t.co/Tzv8htOp0E", "id": "1369649025864118272"}, {"lang": "es", "created_at": "2021-03-10T12:38:17.000Z", "text": "Gana la democracia 👏🏻y pierde Puigdemont.Queda claro que no era un perseguido sino un fugado. Y ahora a responder ante la justicia. https://t.co/WWqMKahZUB", "id": "1369628677835784195"}, {"lang": "es", "created_at": "2021-03-10T10:28:14.000Z", "text": "Nos dice el Ministro hablando de los acercamientos de terroristasque que ha habido una -“Evolución positiva del interno” !Vaya! 160 sanguinarios etarras se han vuelto de repente muy buenos. https://t.co/lgTTTpcPth", "id": "1369595946510716929"}, {"lang": "es", "created_at": "2021-03-10T09:38:45.000Z", "text": "Inadmisible la descalificación de mi persona que ha hecho el Ministro Marlaska, diciendo que se busquen a otro para preguntarle. Yo tengo el mismo derecho que usted a estar aquí en la Casa de todos los españoles. https://t.co/oFjYFCsc3M", "id": "1369583494150623244"}, {"lang": "es", "created_at": "2021-03-10T09:27:40.000Z", "text": "Pregúntese Sr Marlaska porque le molesta tanto que yo le pregunte en el Congreso. Yo no he cambiado, el que ha cambiado y mucho es usted. https://t.co/CmmCsy2gB7", "id": "1369580704569376768"}, {"lang": "es", "created_at": "2021-03-08T22:40:06.000Z", "text": "Hoy y siempre, al lado de todas las mujeres que no quieren ser iguales a los hombres sino tener los mismos derechos. Mujeres que trabajan, que cuidan de sus familias, que aman, que sueñan y que quieren vivir sin violencia. Por ellas este #8demarzo ##DiaDeLaMujer2021", "id": "1369055350603808784"}, {"lang": "es", "created_at": "2021-03-08T13:54:18.000Z", "text": "Orgullosa de tantas mujeres del @populares que desde hace años y por todos los rincones de España 🇪🇸 y en Europa 🇪🇺, hemos batallado y avanzado en igualdad con el ejemplo. https://t.co/ljATMZZLJ0", "id": "1368923031893065730"}, {"lang": "es", "created_at": "2021-03-05T23:31:12.000Z", "text": "!Que gran Alegría! Compartida con tantos amigos aceituneros, de mi tierra,Sevilla, que tantas fatigas han pasado por culpa de unos aranceles que injustamente padecimos y que no deben volver. https://t.co/cmNrXROS8t", "id": "1367981049934995466"}, {"lang": "es", "created_at": "2021-03-05T23:16:22.000Z", "text": "Ayer pasó la apisonadora y destruyó las armas, pero hoy el Gobierno sigue acercando presos de ETA como cada Viernes. ¿Y romper con Bildu para cuando? https://t.co/UKklhXbvpv", "id": "1367977317096652802"}, {"lang": "es", "created_at": "2021-03-05T23:10:21.000Z", "text": "Finalmente se hace justicia con los agricultores españoles !Cuanto hemos peleado para quitar esos injustos aranceles que empezaron castigando a la aceituna 🫒 de mesa y luego al aceite y al vino. Gracias a @vonderleyen por su negociación con EEUU. Adiós al proteccionismo desleal.", "id": "1367975801203855361"}, {"lang": "es", "created_at": "2021-03-05T13:57:03.000Z", "text": "Como víctima del terrorismo y española con memoria, dignidad y sentido de la justicia, no puedo callar ante un Sanchez que miente cuando nos vende la derrota de ETA mientras pacta con sus herederos. Hipócrita. https://t.co/l7U6ALjGhe", "id": "1367836557810499586"}, {"lang": "es", "created_at": "2021-03-05T00:45:07.000Z", "text": "Acto simbólico de la derrota de ETA y  los símbolos ausentes; Ni una bandera de 🇪🇸, ni un acorde del himno nacional. Y eso que era un cuartel de la @guardiacivil. ¿Se olvidó el Sr Sanchez del porqué fueron asesinados y heridos tantos españoles? Por la unidad de España. https://t.co/9FrXSatVYt", "id": "1367637261207154694"}, {"lang": "es", "created_at": "2021-03-05T00:09:38.000Z", "text": "No se trata de aplastar las armas de ETA Sr Sanchez, sino de no aplastar la memoria, la dignidad y la justicia de sus víctimas. https://t.co/HFqSj5jGaa", "id": "1367628331307393025"}, {"lang": "es", "created_at": "2021-03-04T09:03:38.000Z", "text": "Hoy escenifica la derrota de ETA, mañana Viernes acercará a más presos de ETA y pasado pactará la competencia de prisiones con PNV y BILDU para acelerar la salida de los asesinos de ETA. https://t.co/QEbjQ0Bb9b", "id": "1367400330716188675"}, {"lang": "es", "created_at": "2021-03-02T17:32:33.000Z", "text": "La @guardiacivil, la @policia y los españoles acabaron con ETA y usted Sr Sanchez legitima a sus herederos Así que menos escenificación y más memoria, dignidad y justicia. https://t.co/CxR9M3lnYi", "id": "1366803626908409858"}, {"lang": "es", "created_at": "2021-03-02T17:23:23.000Z", "text": "NO en el nombre de millones de españoles con memoria, dignidad y sentido de la justicia.", "id": "1366801319361667072"}, {"lang": "es", "created_at": "2021-03-02T17:01:58.000Z", "text": "!Cuanta hipocresía! Por mucha foto que usted se haga para su mayor gloria, ETA no está derrotada y usted pacta con ellos. Ya se lo dije el día de la investidura, a mi no me engaña. https://t.co/HWUr5SQr8J", "id": "1366795931249750017"}, {"lang": "es", "created_at": "2021-03-02T16:49:16.000Z", "text": "Mientras acercan, excarcelan y progresan de grado injustamente a 5 terroristas de ETA cada semana, pretenden que creamos que este Gobierno destruye las armas para ayudar a las víctimas.", "id": "1366792733818503171"}, {"lang": "es", "created_at": "2021-03-02T16:45:24.000Z", "text": "Sanchez quiere blanquearse a nuestra costa. EN MI NOMBRE NO. https://t.co/Mdc3G7ZNtL", "id": "1366791763483099139"}, {"lang": "es", "created_at": "2021-03-02T12:27:51.000Z", "text": "Sanchez,ocultó el informe a pesar de que el @GPPopular lo exigió sin descanso. En sus 97 páginas,no hay una en la que no se critique la falta de control de los #FondosEuropeos presentados por el Gobierno. Exigimos una autoridad independiente q evite el descontrol y clientelismo. https://t.co/UMArR8ODrO", "id": "1366726947410173961"}, {"lang": "es", "created_at": "2021-03-01T17:11:52.000Z", "text": "Ahora todo el mundo sabe lo que @pablocasado_ le dijo a Sanchez en el Congreso-“ Que ocultaban el informe porque no les beneficiaba”  https://t.co/kkhwNymW46", "id": "1366436033726939144"}, {"lang": "es", "created_at": "2021-02-28T19:12:07.000Z", "text": "!Feliz día Presidente!Los andaluces vamos a levantarnos y a vivir con esperanza !Viva Andalucia! 💚🤍💚@JuanMa_Moreno @AndaluciaJunta #OrgulloAndaluz https://t.co/FffNNMGIHJ", "id": "1366103909132075013"}, {"lang": "es", "created_at": "2021-02-28T09:31:45.000Z", "text": "No señora, le refresco la memoria. En 1978 hubo una amnistía y ETA nunca dejó de matar, perpetrando la mayoría de sus crímenes en democracia. https://t.co/GhBkVo1NmZ", "id": "1365957856034500609"}, {"lang": "es", "created_at": "2021-02-28T09:26:35.000Z", "text": "20 años separan estas fotos ¿Merecía la pena educar en el separatismo, la exclusión y el odio? ¿O hubiera sido mejor promover la unidad de España, la Constitución y los valores democráticos que defiende nuestro Rey? https://t.co/5d9w9RVjcg", "id": "1365956554365755392"}, {"lang": "es", "created_at": "2021-02-28T09:11:23.000Z", "text": "¿A tiros y a bombas? https://t.co/PMKpYvCRZK", "id": "1365952728397205509"}, {"lang": "es", "created_at": "2021-02-28T08:22:04.000Z", "text": "Orgullosa de ser sevillana, andaluza , española y europea !Soy afortunada! #28Feb #DiaDeAndalucia https://t.co/a6fTDNG7Nv", "id": "1365940318319882241"}, {"lang": "es", "created_at": "2021-02-28T07:46:21.000Z", "text": "Felicidades a todos los andaluces; a los que viven en esta bendita tierra de Andalucía, a los que están por todo el mundo llevándola siempre en el ❤️y a los que se sienten andaluces hayan nacido donde hayan nacido. A todos FELIZ DÍA DE ANDALUCÍA #28Feb #DiaDeAndalucia https://t.co/VZ6NdOGE3e", "id": "1365931329750257664"}, {"lang": "es", "created_at": "2021-02-27T22:31:45.000Z", "text": "¿ Por qué tenemos que permitir que se juegue con la vida de nuestra @policia @mossosdescuadra y todos aquellos que defienden nuestras vidas? ! Basta ya con el silencio cómplice de este Gobierno frente a la violencia extrema. Para luego será tarde. https://t.co/WPH9adj3ly", "id": "1365791760165851136"}, {"lang": "es", "created_at": "2021-02-27T22:10:44.000Z", "text": "Quien siembra vientos recoge tempestades, Sr Sanchez. Todo mi apoyo a nuestra @policia @mossosdescuadra @guardiaurbana https://t.co/HWpw1vwxzI", "id": "1365786471291105280"}, {"lang": "es", "created_at": "2021-02-27T09:46:23.000Z", "text": "Lo importante en la lucha contra el terrorismo es la PREVENCIÓN y la PROTECCIÓN de los ciudadanos https://t.co/u2mL8EC3tL", "id": "1365599148641312769"}, {"lang": "es", "created_at": "2021-02-26T21:48:54.000Z", "text": "El precio del poder", "id": "1365418588295823369"}, {"lang": "es", "created_at": "2021-02-26T21:48:13.000Z", "text": "Ese apretón de manos 🤝 😡", "id": "1365418416287473676"}, {"lang": "es", "created_at": "2021-02-26T21:47:07.000Z", "text": "¿Quien le permite a Pedro Sanchez, de espaldas a las víctimas de ETA y a los españoles que sufrieron el terrorismo, ceder al PNV las competencias de prisiones, para que estos saquen a los asesinos etarras a la calle en menos que canta un gallo? https://t.co/pJOea3IgzD", "id": "1365418140105142274"}, {"lang": "es", "created_at": "2021-02-26T21:13:33.000Z", "text": "Estos trileros se juegan nuestra memoria, dignidad y justicia. https://t.co/MZjErOi6Yw", "id": "1365409690864259079"}, {"lang": "es", "created_at": "2021-02-25T11:47:40.000Z", "text": "Así se las gastan, Podemos bloquea y el PSOE no apoya el rechazo a la violencia en las calles y los ataques a la @policia Tanto monta, monta tanto. https://t.co/YkXLDJGTnM", "id": "1364904897766854660"}, {"lang": "es", "created_at": "2021-02-25T11:42:21.000Z", "text": "Hay que tener malas entrañas para desear algo así. Yo lo que deseo es que Julia Otero y todos los q sufren esta terrible enfermedad, que se llevó a mi padre con 58 años, se curen. Mi solidaridad con José María Aznar, @Macarena_Olona y con quienes padecen cancer. https://t.co/1X749XTEQs", "id": "1364903559549116417"}, {"lang": "es", "created_at": "2021-02-25T09:55:07.000Z", "text": "Dice Montero que a las mujeres nos va la dignidad en ello, no Sra Ministra lo que nos va es la vida y es muy irresponsable alentar a marchas masivas. https://t.co/otrP0dwU9h", "id": "1364876572067565570"}, {"lang": "es", "created_at": "2021-02-24T17:12:26.000Z", "text": "A quien hay que expulsar es a #Maduro. El dictador venezolano si que es “persona non grata” en Venezuela 🇻🇪 y no la Embajadora de la @UNIONEUROPEA https://t.co/3WuLxwyxgh", "id": "1364624236355018752"}, {"lang": "es", "created_at": "2021-02-24T16:14:57.000Z", "text": "Presentando al Presidente de @AeviseS la PNL del @GPPopular en el Congreso en la que reclamamos medidas urgentes para las agencias de viajes, sector muy castigado tras la pandemia y olvidado por el Gobierno. https://t.co/9biWMywJwX", "id": "1364609772364984321"}, {"lang": "es", "created_at": "2021-02-23T16:26:45.000Z", "text": "Acto del #23F en el @Congreso_Es ¿Dónde estaban los socios de Sanchez; PNV, Bildu,Esquerra, CUP, JxCat, PdeCat y BNG? No fueron, no les gusta la democracia. Pablo Iglesias fue y no aplaudió 👏🏻 Quiero y no puedo. https://t.co/Jrm9gzhe0S", "id": "1364250353135403009"}, {"lang": "es", "created_at": "2021-02-23T16:23:18.000Z", "text": "Acto del #23F en el @Congreso_Es ¿Donde estaban los socios de Sanchez; PNV, Bildu,Esquerra, CUP, JxCat, PdeCat y BNG? No fueron, no les gusta la democracia. Iglesia fue y no aplaudió 👏🏻 Quiero y no puedo. https://t.co/Jrm9gzhe0S", "id": "1364249486093123589"}, {"lang": "es", "created_at": "2021-02-22T17:26:08.000Z", "text": "Cuando los delincuentes se ponen etiquetas para dignificar sus delitos.", "id": "1363902910841692162"}, {"lang": "es", "created_at": "2021-02-22T17:24:26.000Z", "text": "Esto pasa cuando los presos están orgullosos de ser “ presos políticos” y hay que ponerles mesa y mantel. https://t.co/n0bw1OT0sn", "id": "1363902483525951491"}, {"lang": "es", "created_at": "2021-02-22T16:25:27.000Z", "text": "Este tirano lo único que conoce de los Derechos Humanos es como violarlos y lo único de lo que tiene que hablar en la @ONU_es es de cómo va a devolverlos al pueblo venezolano. https://t.co/512CfYYwse", "id": "1363887636549623808"}, {"id": "1363880689976938500", "text": "Mi más sentido pésame al pueblo italiano 🇮🇹y a las familia del Embajador de Italia, Luca Attanasio, del miembro del @_Carabinieri_ y del conductor del convoy de la @ONU_es, asesinados en la Republica del Congo, víctimas de un ataque terrorista. Gracias por vuestro sacrificio.", "created_at": "2021-02-22T15:57:50.000Z", "lang": "es"}, {"id": "1362839465341911046", "text": "Muy bien dicho @anadebande 👍🏻 https://t.co/MHY5B6nsrP", "created_at": "2021-02-19T19:00:23.000Z", "lang": "es"}, {"id": "1362814718621188096", "text": "Que razón tenía la madre de mi querida amiga Maite Pagaza, cuando dijo que veríamos cosas que nos helarían la sangre. https://t.co/8bgd1uGFSd", "created_at": "2021-02-19T17:22:03.000Z", "lang": "es"}, {"id": "1362803051275427844", "text": "Marlaska o Sanchez, lo mismo da, siguen con su rutina de cada Viernes; excarcelar asesinos de ETA. https://t.co/7j1GXY3Jbv", "created_at": "2021-02-19T16:35:41.000Z", "lang": "es"}, {"id": "1362758219853164545", "text": "Lo que hemos oído hoy en la Comision de Interior sobre libertad de expresión, ha sido un  insulto y falta de empatía hacia las víctimas del terrorismo, tres de ellas presentes, que hemos vivido como se justificaban los tiros en la nuca a nuestros familiares.¿Donde vamos a llegar? https://t.co/eq8ATGsvU1", "created_at": "2021-02-19T13:37:33.000Z", "lang": "es"}, {"id": "1362753310399336450", "text": "Aquí tienen mi pregunta parlamentaria al Gobierno. ¿Por qué quieren despenalizar el enaltecimiento del terrorismo? ¿Es esa su manera de educar a los jóvenes en la no violencia? ¿Es así cómo honran a las víctimas y los valores por los que fueron asesinados? HIPÓCRITAS. https://t.co/K8irkrLuz1", "created_at": "2021-02-19T13:18:02.000Z", "lang": "es"}, {"id": "1362710960499269635", "text": "Y el Gobierno cobarde ya anuncia que cambiará la ley. A quien hay que cambiar es a Sanchez y a Iglesias, que se pliegan a los violentos y abandonan a la @policia , a las víctimas del terrorismo y a los españoles. https://t.co/t9nfouZyWH", "created_at": "2021-02-19T10:29:45.000Z", "lang": "es"}, {"id": "1362502583961714688", "text": "Pues yo he registrado lo contrario,   que no toque la ley que despenaliza el enaltecimiento del terrorismo, dejando desprotegidas a las víctimas https://t.co/QzTlpVyqe1", "created_at": "2021-02-18T20:41:44.000Z", "lang": "es"}, {"id": "1362463095550058497", "text": "!Menos mal que este Gobierno defendía a las mujeres! Hoy con su Decreto sin consenso, le ha pegado un tajo a las ayudas de las madres con más de 2 hijos. Imposible que el @GPPopular apoyase esta tropelía. https://t.co/XmJMiOsGs6 https://t.co/9PdD3SBGTB", "created_at": "2021-02-18T18:04:49.000Z", "lang": "es"}, {"id": "1362438261239664644", "text": "Y muchas de sus señorías, diciendo en el Congreso que este “ angelito” no debe entrar en prisión. 👼 https://t.co/VrYu78RUzu", "created_at": "2021-02-18T16:26:09.000Z", "lang": "es"}, {"id": "1362436311534231554", "text": "Los principales sindicatos de la @policia piden que la Fiscalía actúe contra Echenique: \"Si no, denunciaremos nosotros\" 👏🏻👏🏻👏🏻 https://t.co/rA6EjXwMUw", "created_at": "2021-02-18T16:18:24.000Z", "lang": "es"}, {"id": "1362353627713724416", "text": "Mientras Sanchez y Marlaska callan, el @GPPopular pide la comparecencia del Ministro Del Interior en el @Congreso_Es para que de la cara ante los gravísimos disturbios y la creciente violencia y los ataques a nuestra @policia https://t.co/gBH9NFUc2Y", "created_at": "2021-02-18T10:49:50.000Z", "lang": "es"}, {"id": "1362186707047694341", "text": "Esto cantaba el rapero detenido “No me da pena tu tiro en la nunca 'pepero” Si @PabloHasel hubiera visto morir a sus seres queridos de un tiro en la nuca, disparado por ETA, se le habrían quitado las ganas de cantar para el resto de su vida. https://t.co/1HD7mWi7pK", "created_at": "2021-02-17T23:46:33.000Z", "lang": "es"}, {"id": "1362181353199067138", "text": "Todo el apoyo a nuestra @policia que defiende la libertad y la seguridad de todos los españoles, frente a quienes prefieren defender a un delincuente como @PabloHasel que vive por y para incitar a la violencia. https://t.co/UE7VrCHHki", "created_at": "2021-02-17T23:25:17.000Z", "lang": "es"}, {"id": "1362135235689930766", "text": "Gracias a mi compañero del Congreso @GarciaAdanero por su empatía y por su abierta denuncia al miserable @PabloHasel https://t.co/5PusQxYyIv", "created_at": "2021-02-17T20:22:02.000Z", "lang": "es"}, {"id": "1362048518819610628", "text": "Importante saber que el @PSOE vota en contra de los propietarios y arrendadores y defiende a los okupas. Si les tocara a ellos... https://t.co/90cZPrCbaF", "created_at": "2021-02-17T14:37:27.000Z", "lang": "es"}, {"id": "1362020803311792128", "text": "!Viva la coherencia! https://t.co/TV5HknAJSS", "created_at": "2021-02-17T12:47:19.000Z", "lang": "es"}, {"id": "1361818965836783624", "text": "Mi hermano y su mujer eran del Partido Popular, al igual que muchos de mis compañeros a los que asesinó ETA. Espero que desde la cárcel @PabloHasel no pueda brindar como hacía De Juana Chaos cuando mataron a Alberto y a Ascen. https://t.co/cxkGuRudC0", "created_at": "2021-02-16T23:25:17.000Z", "lang": "es"}, {"id": "1361741612469133315", "text": "El delincuente @PabloHasel no entra en la carcel por cantar, sino por delinquir. La próxima vez que quiera humillar a las víctimas de ETA, recordará, que ni siquiera un rapero que se cree intocable, está por encima de la ley. https://t.co/5KX8RaKUWc", "created_at": "2021-02-16T18:17:55.000Z", "lang": "es"}, {"id": "1360902975787569152", "text": "Que está jornada electoral de #Elecciones14F que estamos viviendo, nos traiga la alegría de una Cataluña donde todos sean iguales en derechos y libertades. 🗳👍🏻 https://t.co/E7uyogNpsI", "created_at": "2021-02-14T10:45:28.000Z", "lang": "es"}, {"id": "1360662421426352129", "text": "Apuntando hacia la libertad y la unidad de todos los españoles !Viva Cataluña y Viva España 🇪🇸! #14F #eleccionecatalanas #🗳 https://t.co/ltciffBXhu", "created_at": "2021-02-13T18:49:35.000Z", "lang": "es"}, {"id": "1360565720480968704", "text": "Como una letanía de humillación a las víctimas del terrorismo, cada Viernes el Gobierno, premia a 5 presos de ETA y los acerca a sus casas. Si usted les debe algo Sr Sanchez, ni millones de españoles, ni yo le debemos nada, así que pare esta injusticia. 🛑 #Stopbeneficiosaetarras https://t.co/M2txnbODIz", "created_at": "2021-02-13T12:25:20.000Z", "lang": "es"}, {"id": "1360381246958952451", "text": "Pido el voto 🗳 para el candidato que puede hacer realidad el cambio @alejandroTGN Con el @PPCatalunya ganan todos los catalanes que quieren vivir en paz y libertad en #UnaCataluñaMejor. !Vamossss 👍🏻👏🏻💪🏻🇪🇸🇪🇺", "created_at": "2021-02-13T00:12:18.000Z", "lang": "es"}, {"id": "1360377522823852032", "text": "Mañana para Barcelona, para acompañar a mis compañeros del @PPCatalunya !Y a llenar esas urnas 🗳 de votos que consigan el triunfo de quienes queremos una Cataluña libre y orgullosa de ser española 🇪🇸 y europea 🇪🇺", "created_at": "2021-02-12T23:57:30.000Z", "lang": "es"}, {"id": "1359935346281185283", "text": "¿Que les debe?", "created_at": "2021-02-11T18:40:27.000Z", "lang": "es"}, {"id": "1359900230259531787", "text": "¿Por qué no se lo busca a los  3.720.000 parados que hay en España? https://t.co/vAVo9P3Rfk", "created_at": "2021-02-11T16:20:55.000Z", "lang": "es"}, {"id": "1359465325104922627", "text": "La dignidad de las víctimas del terrorismo no se negocia.                        🔴No a la despenalización del enaltecimiento del terrorismo. https://t.co/prtgy6pZpn", "created_at": "2021-02-10T11:32:45.000Z", "lang": "es"}, {"id": "1359461559974715394", "text": "¿Es cierto Sr Presidente que ha dado usted el aval para despenalizar los delitos de enaltecimiento del terrorismo? Responda, aunque usted  nunca responde a nadie. https://t.co/qiyfRipR3j", "created_at": "2021-02-10T11:17:48.000Z", "lang": "es"}, {"id": "1359458156884164613", "text": "Recuperar la filosofía del terrorismo mediante manifestaciones que lo alaben y ensalcen supone el riesgo abstracto de que se cometan estos hechos de nuevo.", "created_at": "2021-02-10T11:04:16.000Z", "lang": "es"}, {"id": "1359452119032619008", "text": "Mientras en Europa se legisla contra  la humillación a las víctimas, en España @PODEMOS despenaliza el enaltecimiento del terrorismo. Gracias 👏🏻@PabloIglesias https://t.co/VuDm6thTdl", "created_at": "2021-02-10T10:40:17.000Z", "lang": "es"}, {"id": "1358697669489799169", "text": "Esto va diciendo el líder de @ehBildu en la campaña catalana. Menos lecciones @ArnaldoOtegi, porque aquí, el que de verdad estuvo dispuesto a todo; a secuestrar, herir y matar, fue usted, como miembro de la organización terrorista ETA. https://t.co/UFgXkl8p6k", "created_at": "2021-02-08T08:42:22.000Z", "lang": "es"}, {"id": "1358488398659547141", "text": "Condeno con todas mis fuerzas los ataques contra @vox_es por parte de radicales independentistas en la campaña. Recuerdo las amenazas a candidatos @populares y a cualquiera que defendiera la Constitución y la unidad de España.¿Donde están las Instituciones?", "created_at": "2021-02-07T18:50:48.000Z", "lang": "es"}, {"id": "1358441315785183249", "text": "Si para ganar legitimidad tiene @Esquerra_ERC que llevar a su campaña a un terrorista como @ArnaldoOtegi, tienen que hacérselo mirar, ellos y quienes les votan https://t.co/3s8kpHGmeV", "created_at": "2021-02-07T15:43:42.000Z", "lang": "es"}, {"id": "1358379922885074945", "text": "Tener que tirar de un terrorista para sumar votos 🗳 dice mucho de Junqueras", "created_at": "2021-02-07T11:39:45.000Z", "lang": "es"}, {"id": "1358376188692078593", "text": "¿Que hace Otegui que calló a tiros la libertad haciendo campaña? La única arma de @alejandroTGN, candidato del @populares, es la firme defensa de la convivencia en Cataluña.  https://t.co/Jirp8yaNZV", "created_at": "2021-02-07T11:24:55.000Z", "lang": "es"}, {"id": "1358367842073214980", "text": "Mejor pensar en lo que se gasta el dinero público, aunque como para la Sra Calvo no es de nadie... https://t.co/L32sQAlo4b", "created_at": "2021-02-07T10:51:45.000Z", "lang": "es"}, {"id": "1358188750841470977", "text": "Que bien acompañado. No sabía que un terrorista diera votos. https://t.co/RjBR48F2N5", "created_at": "2021-02-06T23:00:06.000Z", "lang": "es"}, {"id": "1358108427185184768", "text": "De los 776 niños deportados a  Auschwitz, sólo sobrevivieron 25. Liliana Segre fue una de https://t.co/s0BqhX9HeC memoria es el mejor regalo para los jóvenes. Gracias por su dignidad.  @Europarl_EN https://t.co/OJif5v2KOt", "created_at": "2021-02-06T17:40:56.000Z", "lang": "es"}, {"id": "1357806958523392000", "text": "Como nunca repaso hay algunos errores, perdón, hay leer antes de enviar.", "created_at": "2021-02-05T21:43:00.000Z", "lang": "es"}, {"id": "1357805277647626245", "text": "Como cada Viernes del mes el el dúo Sanchez-Marlaska acerca a a 5 Presos de ETA, para pronto dejarlos libres. ¿Que pacto han firmado ustedes dos Bildu a costa de las víctimas? https://t.co/iBCmLZne6Q", "created_at": "2021-02-05T21:36:19.000Z", "lang": "es"}, {"id": "1357634403636301824", "text": "Sentí, al subir a la Tribuna, que además de defender una Ley que equilibra nuestra libertad y seguridad, debia denunciar la hipocresía, de una izquierda y un nacionalismo cada día más lejanos  a los intereses de todos los españoles.", "created_at": "2021-02-05T10:17:20.000Z", "lang": "es"}, {"id": "1357632707015159810", "text": "💥¡HISTÓRICA OVACIÓN de VOX y CS al PP!💥 La hermana de una VÍCTIMA destro... https://t.co/Rx92XOL9vK vía @YouTube", "created_at": "2021-02-05T10:10:35.000Z", "lang": "es"}, {"id": "1357472627271602182", "text": "Investigación , prevención, concienciación #DiaMundialContraElCancer https://t.co/pT1jgMjE8d", "created_at": "2021-02-04T23:34:29.000Z", "lang": "es"}, {"id": "1357463650647363584", "text": "La @_AVT_ cumple hoy #40aniversarioAVT desde que la fundó Ana María Vidal Abarca y siempre defendiendo a las víctimas del terrorismo. Todo mi apoyo en vuestra lucha que es la nuestra.", "created_at": "2021-02-04T22:58:49.000Z", "lang": "es"}, {"id": "1357382250745200642", "text": "Aquí le pregunto hoy a los de Bildu desde la Tribuna del Congreso si condenan los crímenes de ETA. ¿Si o No? Su silencio les delata. Quien calla otorga. https://t.co/hTnAPOQ25S", "created_at": "2021-02-04T17:35:22.000Z", "lang": "es"}, {"id": "1357314781934411777", "text": "Dando a voz a muchísimos españoles  que se preguntan qué pactos ha hecho este Gobierno con los herederos de ETA. @populares https://t.co/rK1aqYVYog", "created_at": "2021-02-04T13:07:16.000Z", "lang": "es"}, {"id": "1355623223757516811", "text": "Gracias en nombre de mi familia a los q nos han apoyado en el XXIII aniversario del atentado por ETA de Alberto y Ascen. La pandemia no ha permitido a muchos estar presentes, pero os aseguro q lo habéis estado de ❤️ porque Sevilla no olvida,ni España 🇪🇸 y nos habéis dado fuerzas. https://t.co/As8LoOYCXs", "created_at": "2021-01-30T21:05:37.000Z", "lang": "es"}, {"id": "1355610861214314496", "text": "Alberto fue alcalde de Triana. Hoy desde el @PPdeSevilla hemos mandado flores a la placa que recuerda Alberto y a Ascen, en ese barrio que tanto amaban y donde tanto disfrutaron. Memoria, dignidad y justicia. https://t.co/pqrt1DN3rW", "created_at": "2021-01-30T20:16:30.000Z", "lang": "es"}, {"id": "1355507869844725762", "text": "https://t.co/q9EkPLxTJe", "created_at": "2021-01-30T13:27:14.000Z", "lang": "und"}, {"id": "1355502386090037251", "text": "Mientras os recordemos, viviréis y os prometo que no permitiré que vuestro sacrificio haya sido en vano. Memoria, dignidad y Justicia. https://t.co/P7zCoHSWVc", "created_at": "2021-01-30T13:05:27.000Z", "lang": "es"}, {"id": "1355501858266238976", "text": "Hoy 30 de Enero, cuando se cumple el triste aniversario de vuestros asesinato por la organización terrorista ETA, yo quiero recordaros así, en uno de los días más felices de vuestra vida, porque el amor siempre será más poderoso que la muerte. https://t.co/YYZLg64dyy", "created_at": "2021-01-30T13:03:21.000Z", "lang": "es"}, {"id": "1355259109403222016", "text": "El PNV desvela desde Parlamento Vasco el acuerdo entre EH Bildu y el Gobierno de Pedro Sánchez que consiste en el traslado de \"5 a la semana, 5 terroristas de ETA beneficiados cada Viernes !Que acuerdo más caro para sus víctimas y para España 🇪🇸! https://t.co/D0qmegCL9L", "created_at": "2021-01-29T20:58:45.000Z", "lang": "es"}, {"id": "1355159417256370176", "text": "Era inadmisible y por ello el  @GPPopular ha  defendido a capa y espada el derecho a la propiedad privada y ha conseguido frenar el decreto sobre ocupación del Gobierno que lo vulneraba. https://t.co/Mw6cDSCPO1", "created_at": "2021-01-29T14:22:37.000Z", "lang": "es"}, {"id": "1354888984963522565", "text": "Hoy el @GPPopular ha votado NO al Decreo Ley de #FondosEuropeos porque nos oponemos al clientelismo con el que este Gobierno pretende repartirlos y no permitiremos que se desprecie la oportunidad de ayudar a todos los españoles que los necesitan y no a aquellos que Sanchez elija https://t.co/f9qZeZruSC", "created_at": "2021-01-28T20:28:01.000Z", "lang": "es"}, {"id": "1354495765306085377", "text": "“ Nos dejaron sin dejar rastro y nosotros somos ese rastro. Contamos estas historias porque sabemos que no escuchar ni desear saber lleva a la indiferencia y la indiferencia nunca es una respuesta.” https://t.co/fDxB2Ey6Pq", "created_at": "2021-01-27T18:25:30.000Z", "lang": "es"}, {"id": "1354489901610397701", "text": "27 de Enero día de las Víctimas del #holocausto “¿Cómo se llora a seis millones de muertos? ¿Cuántas velas se encienden? ¿Cuántas plegarias se oran? ¿Sabemos cómo recordar a las víctimas, su soledad, su impotencia?” #ElieWiesel @Shoah_Memorial https://t.co/ddUQJ3urmG", "created_at": "2021-01-27T18:02:12.000Z", "lang": "es"}, {"id": "1354397716219121666", "text": "Si empezamos la lista de lo que debería arrepentirse no acabamos; expertos inexistentes, mascarillas innecesarias  etc etc Eso sin contar el estar a la cabeza de los países que peor han gestionado la pandemia en el mundo.", "created_at": "2021-01-27T11:55:53.000Z", "lang": "es"}, {"id": "1354385523427704832", "text": "Hay que tener valor y poca memoria https://t.co/idmzQSeF6D", "created_at": "2021-01-27T11:07:26.000Z", "lang": "es"}, {"id": "1354168793061330945", "text": "Él sigue con su “puzzle” 🧩 y nosotros rompiéndonos la cabeza para entender a un Presidente que no nos encaja. https://t.co/mtUn6b4wso", "created_at": "2021-01-26T20:46:14.000Z", "lang": "es"}, {"id": "1354024288257515520", "text": "En la misa en recuerdo de Gregorio Ordóñez y de las víctimas del terrorismo, con dos amigos que conocen bien el dolor provocado por ETA, @daniel_portero y Koldo Iturgaiz. Orgullosa de ellos. https://t.co/1KUDo3szpf", "created_at": "2021-01-26T11:12:01.000Z", "lang": "es"}, {"id": "1353741741850034177", "text": "Gracias a @abc_es por darme voz,  no solo a mí, sino a la gran mayoría de los españoles que se indignan como yo, cuando vemos que más de 150 terroristas de ETA han sido excarcelados, trasladados o progresamos de grado, por este Gobierno entregado al nacionalismo. https://t.co/YngqqdjcSv", "created_at": "2021-01-25T16:29:17.000Z", "lang": "es"}, {"id": "1353681349182435329", "text": "Gente de palabra; Ministro a la fuga y Presidente ausente. ¿De verdad  nos merecemos esto? El rodillo democrático arrastra el derecho de los españoles a que el Ministro de Sanidad comparezca ante el Congreso en un momento crucial de la pandemia. https://t.co/D5kr9d64Ec", "created_at": "2021-01-25T12:29:18.000Z", "lang": "es"}, {"id": "1353673632845848577", "text": "Mi más sentido pésame a la familia de nuestro compañero del @PPdeSevilla Paco Lucena, que Dios les ayude para superar su pérdida. Siempre te recordaremos y te echaremos de menos. Que Dios te acoja en su Gloria. https://t.co/Y0EdqFz5lT", "created_at": "2021-01-25T11:58:38.000Z", "lang": "es"}, {"id": "1353653216521678848", "text": "Enhorabuena a @emanuelefiano por este libro sobre su padre y la memoria del Holocausto vivivida y recordada por los hijos de la Shoah. https://t.co/0Y9WDoFEkj", "created_at": "2021-01-25T10:37:31.000Z", "lang": "es"}, {"id": "1353649042824327168", "text": "La memoria del terror nunca puede ser selectiva", "created_at": "2021-01-25T10:20:56.000Z", "lang": "es"}, {"id": "1353648904387112965", "text": "Esta foto la ha retwitteado @JonInarritu ¿Haría usted lo mismo con las fotos de las víctimas de ETA y mostraría los zulos donde torturaban a los secuestrados? Su hipocresía no tiene límites, para los terroristas de ETA pide indulto, desmemoria y perdón. https://t.co/6DDONLbwCE", "created_at": "2021-01-25T10:20:23.000Z", "lang": "es"}, {"id": "1353639765535555585", "text": "Jon Iñarritu pide indultar a los presos de ETA porque ya no existe la violencia. ¿Perdonaría usted la pena a los nazis culpables del Holocausto porque ya no hay violencia? https://t.co/sLwnd0zFxj", "created_at": "2021-01-25T09:44:04.000Z", "lang": "es"}, {"id": "1353064147261419521", "text": "¿ Quien se suma a pedir la DIMISIÓN de @MaddalenIriarte ? https://t.co/s5189TfQcK", "created_at": "2021-01-23T19:36:46.000Z", "lang": "es"}, {"id": "1353061078746320896", "text": "Como víctima del terrorismo de ETA y como cualquier español que lo vivió y sufrió, exijo su DIMISIÓN. https://t.co/egGmmpx3XK", "created_at": "2021-01-23T19:24:34.000Z", "lang": "es"}, {"id": "1353059075018223616", "text": "Me pregunto que se habrá hecho tan mal en esta España mía, para alguien que es capaz de justificar el terrorismo sea “Portavoz” en un Parlamento. \n https://t.co/viWEL4YCRv", "created_at": "2021-01-23T19:16:36.000Z", "lang": "es"}, {"id": "1353052797852217344", "text": "¿Sabe usted de que depende Sra @MaddalenIriarte de tener memoria dignidad y sentido de la justicia? Ese que ni usted ni los de @ehbildu tienen.", "created_at": "2021-01-23T18:51:40.000Z", "lang": "es"}, {"id": "1353050050084048897", "text": "No sea usted miserable ¿Como puede poner en duda que sea injusto matar de un tiro en la nuca o destrozar con bombas a cientos de inocentes,entre ellos niños? https://t.co/XT4yU3hTZi", "created_at": "2021-01-23T18:40:45.000Z", "lang": "es"}, {"id": "1353044455717273605", "text": "Hay que tener mucho valor para desafiar al terrorismo viviendo sin miedo. Hoy se cumplen 26 años del asesinato a manos de ETA de este gran hombre, Gregorio Ordóñez, quien murió por defender la libertad. Gracias por tu enorme sacrificio. @F_GregOrdonez https://t.co/5kVetRDGl6", "created_at": "2021-01-23T18:18:31.000Z", "lang": "es"}, {"id": "1352616039989829632", "text": "Ni en mil años que viviera sabría lo que ella sintió.", "created_at": "2021-01-22T13:56:08.000Z", "lang": "es"}, {"id": "1352615789866725379", "text": "¿Empatía? !No nos tomen el pelo! ¿Se va a poner usted en la piel de mi madre cuando le dijeron que le habían asesinado a su hijo? https://t.co/xhG7jhO585", "created_at": "2021-01-22T13:55:09.000Z", "lang": "es"}, {"id": "1352324814598516737", "text": "Yo no le debo nada a estos asesinos de ETA. ¿Y usted? https://t.co/dabd39XirQ", "created_at": "2021-01-21T18:38:55.000Z", "lang": "es"}, {"id": "1352320351833878529", "text": "No hay cierres perímetrales que valgan, si es para ver a etarras, todo vale.", "created_at": "2021-01-21T18:21:11.000Z", "lang": "es"}, {"id": "1352320044420763656", "text": "Bula ministerial. Si se trata de ETA...https://t.co/9kI6EMQmSg", "created_at": "2021-01-21T18:19:58.000Z", "lang": "es"}, {"id": "1351273431321505795", "text": "Nueva definición de huido de la justicia. !Pues esto es lo que tenemos, un vicepresidente que no sabe lo que es un exiliado! https://t.co/kvtzpDisoo", "created_at": "2021-01-18T21:01:06.000Z", "lang": "es"}, {"id": "1350758109829091328", "text": "Los españoles quieren estar sanos y tener trabajo y no están para “Juegos  de Tronos” Sr Iglesias, aunque usted le regalara una copia de la serie al Rey cuando lo saludó en el Parlamento europeo en 2015. España, no está en el 2021 para seguir aguantando sus ocurrencias. https://t.co/dH0nCqD9Yx", "created_at": "2021-01-17T10:53:23.000Z", "lang": "es"}, {"id": "1350753361851772931", "text": "Lo que tiene que hacer Iglesias es preparar una ofensiva para que los españoles estén vacunados lo antes posible y para acabar con las colas del hambre y no marear con la Monarquia https://t.co/Xe68siv0V3", "created_at": "2021-01-17T10:34:31.000Z", "lang": "es"}, {"id": "1350482131240296448", "text": "Además este etarra también mató a Rafael San Sebastián, un trabajador de Iberduero mientras desayunaba en un bar y está condenado por un atentado,contra un microbus del Ejército del Aire en 1994 en Madrid, con una docena de hombres en su interior que resultaron heridos.", "created_at": "2021-01-16T16:36:45.000Z", "lang": "es"}, {"id": "1350392278200832005", "text": "Enhorabuena a la @guardiacivil,  @policia y a todos los que han hecho posible el arresto de este criminal que arrojó ácido sobre su ex novia y su amiga. Rezo porque Sandra y Cristina mejoren y exijo justicia para este abominable crimen de violencia contra dos jóvenes mujeres. https://t.co/viPbA6Y5WM", "created_at": "2021-01-16T10:39:42.000Z", "lang": "es"}, {"id": "1350173156284243971", "text": "¿Por qué Sr Marlaska? Los españoles no le debemos nada a ETA y deberia usted preguntarse si ustedes le deben algo. https://t.co/36Cy92MB7y", "created_at": "2021-01-15T20:09:00.000Z", "lang": "es"}, {"id": "1350116846448635906", "text": "Ahora resulta que la culpa de la subida de la luz la tienen los fruteros, junto a la derecha, por supuesto. Y Podemos gobernando 🤦🏻‍♀️ ¿ En que manos estamos? https://t.co/XcuRd0Gtz1", "created_at": "2021-01-15T16:25:14.000Z", "lang": "es"}, {"id": "1350086672852115458", "text": "Pronta recuperación a los agentes de la Guardia Urbana de Badalona y gracias por vuestra entrega siempre. Necesitamos apoyar las reclamaciones de la @policia respecto a la lucha contra el cultivo y tráfico de estupefacientes.  https://t.co/MJwolKIYlH", "created_at": "2021-01-15T14:25:20.000Z", "lang": "es"}, {"id": "1350080265943736326", "text": "El porque lo sabemos, pagar favores al nacionalismo. ! Que hartura!", "created_at": "2021-01-15T13:59:53.000Z", "lang": "es"}, {"id": "1350028935971659777", "text": "Enhorabuena a este sevillano, Manuel Pérez Toledano, que ha ganado el premio al mejor profesor de FP de España. !Un gran orgullo!  https://t.co/46sgMiZbdd", "created_at": "2021-01-15T10:35:55.000Z", "lang": "es"}, {"id": "1350020661599744001", "text": "Lo que debería preguntarle la sevillana al Ministro de Fomento es por qué es posible hacer un túnel bajo la ría de Bilbao y es imposible hacer los túneles de la S40 en Sevilla. https://t.co/VBcPOF52HB", "created_at": "2021-01-15T10:03:02.000Z", "lang": "es"}, {"id": "1349733677530443779", "text": "Y los españoles necesitamos la fuerza de la memoria, la dignidad y la justicia para que ustedes no se sienten en el Congreso. https://t.co/UaLyLPIU9O", "created_at": "2021-01-14T15:02:40.000Z", "lang": "es"}, {"id": "1349732462729936898", "text": "Sr Sánchez, después de pactar con @ehbildu su investidura y los Presupuestos, ¿Va usted a seguir pactando con @ArnaldoOtegi cuando se vayan sumando a su partido los terroristas que mataron e hirieron a miles de españoles inocentes? https://t.co/eVnjWoTKIS https://t.co/Q5AUjlUFtN", "created_at": "2021-01-14T14:57:50.000Z", "lang": "es"}, {"id": "1349670824526159878", "text": "¿ Para que nos sirvió tanto sacrificio? ¿Para que un terrorista pida a llos asesinos de nuestros seres queridos que se afilien a Bildu y este partido sea aún más determinante en la política española?", "created_at": "2021-01-14T10:52:54.000Z", "lang": "es"}, {"id": "1349660807760666624", "text": "Cuando vuelva a decirnos Sr Sanchez que ETA está derrotada, recuerde lo que le dije en el Congreso hace un año. “Están hay sentados y usted ha pactado con ellos su investidura” ¿Acaso Bildu no es el partido de la ETA? https://t.co/hnXOujYzqj", "created_at": "2021-01-14T10:13:06.000Z", "lang": "es"}, {"id": "1349658309335384064", "text": "Por si a alguien le quedaba duda de que es @ehbildu https://t.co/rXAPHqmcXW", "created_at": "2021-01-14T10:03:11.000Z", "lang": "es"}, {"id": "1349122891787464704", "text": "Me falto la “s” de ustedes. Las prisas...", "created_at": "2021-01-12T22:35:37.000Z", "lang": "es"}, {"id": "1349121712638586880", "text": "Y la Ministra de Hacienda dice que   Europa no le deja bajar el IVA. 🤦🏻‍♀️ ¿ Pero ustede se creen que los españoles somos idiotas?https://t.co/AqfJKiOdRS", "created_at": "2021-01-12T22:30:56.000Z", "lang": "es"}, {"id": "1348956651630587904", "text": "Sanchez solo acierta cuando rectifica. https://t.co/GfMOzDcSOo", "created_at": "2021-01-12T11:35:02.000Z", "lang": "es"}, {"id": "1348952967060332546", "text": "Mientras ellos excarcelan al terrorista de ETA Troitiño, nosotros homenajeamos a sus víctimas. La muerte no es el final @guardiacivil https://t.co/ZGlrINUUQN", "created_at": "2021-01-12T11:20:24.000Z", "lang": "es"}, {"id": "1348944638409895936", "text": "Esperemos que este terrorista que atentó contra contra un autobús de la @guardiacivil asesinando a 12 guardias civiles, el mayor de ellos tenía 24 años, el menor 19,  no sea recibido como un héroe sino olvidado como la escoria que es.https://t.co/UnMfLu4SP3", "created_at": "2021-01-12T10:47:18.000Z", "lang": "es"}, {"id": "1348942467316506624", "text": "Por las mismas razones humanitarias debería este terrorista colaborar con la justicia para esclarecer los más de 370 crímenes de ETA sin resolver, pero quien ha asesinado a 22 inocentes no sabe lo que es la humanidad. https://t.co/wc34mWtUE8", "created_at": "2021-01-12T10:38:41.000Z", "lang": "es"}, {"id": "1348939059239022592", "text": "Andalucia responde cuando Madrid, tierra de acogida de tantos andaluces y españoles de toda España lo necesita. Gracias @JuanMa_Moreno y @AndaluciaJunta https://t.co/J2MfF937aa", "created_at": "2021-01-12T10:25:08.000Z", "lang": "es"}, {"id": "1348934621535367168", "text": "Sevilla se vuelca con Madrid para ayudar contra el temporal de nieve. Gracias @SEMECA_Spain https://t.co/fKKpiuHz0D", "created_at": "2021-01-12T10:07:30.000Z", "lang": "es"}, {"id": "1348584844369010689", "text": "Acuérdese de ellos cuando acabe la nevada y cuando acabe la pandemia, Sr Iglesias y deje de decir que no necesitamos a los militares, ni a la policía. ¿ Donde estaba usted, cuando ellos iban a las residencias?  @UMEgob @policia @guardiacivil https://t.co/wgFhbnCTZ7", "created_at": "2021-01-11T10:57:37.000Z", "lang": "es"}, {"id": "1347921130296922113", "text": "Dolor por las víctimas del  #TemporalFilomena en Madrid y en Fuengirola. Mi más sentido pésame a sus familias.", "created_at": "2021-01-09T15:00:15.000Z", "lang": "es"}, {"id": "1347911920905551872", "text": "Toda mi solidaridad con quienes están sufriendo el temporal de nieve y mi reconocimiento al trabajo contrarreloj de la @UMEgob, @policia @guardiacivil @proteccioncivil y todos los que están volcados con los que necesitan ayuda. https://t.co/GNhhbfpP9B", "created_at": "2021-01-09T14:23:39.000Z", "lang": "es"}, {"id": "1347872852075294720", "text": "Los asesinos se sentarán pronto en esas mesas, los que no se sentarán nunca más serán sus víctimas. https://t.co/06K4IMwf8D", "created_at": "2021-01-09T11:48:24.000Z", "lang": "es"}, {"id": "1347629527309180929", "text": "El sentido común  y las medidas necesarias que está tomando la @AndaluciaJunta nos traen estas cifras que invitan a las esperanza. !Sigamos respondiendo sevillanos!https://t.co/Xq6kv7eMrw", "created_at": "2021-01-08T19:41:31.000Z", "lang": "es"}, {"id": "1347580666129604608", "text": "!Debe ser que ahora subir la luz es “ progresista”! Hay que tener cara y poca memoria. https://t.co/E1tAxtWgKi", "created_at": "2021-01-08T16:27:22.000Z", "lang": "es"}, {"id": "1347549843129040907", "text": "Señorías del Gobierno, dejen de utilizar el Congreso a su antojo, este tiene que estar a pleno rendimiento ahora más que nunca para ayudar a los españoles que están sufriendo las consecuencias de la pandemia y no prácticamente inhabilitado para tapar la nefasta gestión de Sanchez https://t.co/JlI2g3jaPT", "created_at": "2021-01-08T14:24:53.000Z", "lang": "es"}, {"id": "1347545834771066881", "text": "!Bochornoso! El @GPPopular pide que se habilite Enero y se convoque la Comisión de Sanidad. Y el @PSOE y sus socios se niegan porque la #COVID19 no es prioritaria.🤦🏻‍♀️https://t.co/7TCgOt0yGq", "created_at": "2021-01-08T14:08:57.000Z", "lang": "es"}, {"id": "1347485227904602112", "text": "De nuevo este Gobierno nos MIENTE cuando dice que ellos no pueden interferir en las visitas de la portavoz de @ehbildu a los terroristas de ETA en prisión. Claro que pueden pero ¿Como van a negarle a su emisaria que les lleve la buena nueva del fin de la dispersión a los etarras? https://t.co/t7RJVzU40m", "created_at": "2021-01-08T10:08:08.000Z", "lang": "es"}, {"id": "1347329465580482560", "text": "Los populismos usan a las personas  como marionetas. La política no es un juego en manos de irresponsables de derechas o de izquierdas. !Malditos sean quienes incitan a la violencia! https://t.co/C21l4jgv3q", "created_at": "2021-01-07T23:49:11.000Z", "lang": "es"}, {"id": "1347328108198768641", "text": "Las palabras de los populistas tienen consecuencias. https://t.co/khgA2MhtaO", "created_at": "2021-01-07T23:43:47.000Z", "lang": "es"}, {"id": "1347323832466608129", "text": "Mi más sentido pésame a los familiares de la anciana fallecida en el incendio y mis deseos de pronta recuperación a los heridos. Gracias a policias, bomberos, protección civil y a los vecinos que ayudaron. https://t.co/gee2rXqA45", "created_at": "2021-01-07T23:26:48.000Z", "lang": "es"}, {"id": "1347318181153665025", "text": "Miserable https://t.co/LAOIavDSWF", "created_at": "2021-01-07T23:04:21.000Z", "lang": "es"}, {"id": "1347287996878487552", "text": "Con la orquesta de mi ciudad conmemorando su 30 aniversario @SevillaROS #laculturaessegura https://t.co/9qlRweGIse", "created_at": "2021-01-07T21:04:24.000Z", "lang": "es"}, {"id": "1347152499212513282", "text": "Esta España de la indignidad no nos representa a la mayoría de los españoles. !En mi nombre no! https://t.co/YTkSOeInqi", "created_at": "2021-01-07T12:05:59.000Z", "lang": "es"}, {"id": "1347150389712482304", "text": "https://t.co/NWmPktEucp Sr Sanchez podría usted acompañar a su socia de @ehbildu y decirle a los sanguinarios terroristas que pronto estarán en la calle. Total, ese era el pacto ¿No?", "created_at": "2021-01-07T11:57:36.000Z", "lang": "es"}, {"id": "1347148526875267075", "text": "https://t.co/NWmPktEucp Debería visitar a las familias de las víctimas de ETA por Navidad y no a los asesinos etarras.", "created_at": "2021-01-07T11:50:12.000Z", "lang": "es"}, {"id": "1346528480738074624", "text": "La Dictadura chavista toma la Asamblea de Venezuela. Día triste para los venezolanos y para todos los  que defendemos la libertad. Pero no estáis solos  #Venezuela #🇻🇪 https://t.co/deMq4U3Cdm", "created_at": "2021-01-05T18:46:21.000Z", "lang": "es"}, {"id": "1346418907406626816", "text": "¿ Por qué calla Sanchez ante las amenazas del tirano Maduro, abandonando al legítimo Presidente de la Asamblea de #Venezuela @jguaido? El Presidente de España 🇪🇸 se pliega a sus chavistas socios de Gobierno. !Vergüenza! https://t.co/EuuLu9VKHi", "created_at": "2021-01-05T11:30:57.000Z", "lang": "es"}, {"id": "1346391840795275265", "text": "Y Sanchez seguirá culpando a Europa, a la Comunidad de Madrid y a quien le convenga. Pero ya lo conocemos, donde acaba la propaganda acaba el Presidente escapista que tenemos en España. https://t.co/yHW5bNUxvT", "created_at": "2021-01-05T09:43:24.000Z", "lang": "es"}, {"id": "1346017783054786561", "text": "El @GPPopular ha registrado la comparecencia del Presidente del Gobierno para que explique porque no ha aprovechado el Brexit para negociar la coosoberania, un plan de inversiones para el Campo y el Peñón y un régimen fiscal, como ya se acordó en Europa. https://t.co/uUHNFsp7pS", "created_at": "2021-01-04T08:57:01.000Z", "lang": "es"}, {"id": "1345726287990697984", "text": "Si esta es la memoria que defienden muchos jóvenes del País Vasco y Navarra, tenemos que hacérnoslo mirar. Una nación no puede nunca glorificar a los asesinos de sus hijos.", "created_at": "2021-01-03T13:38:44.000Z", "lang": "es"}, {"id": "1345704054413000705", "text": "¿A qué no levantaríais las fotos de los terroristas de ETA con tanto orgullo si hubieran asesinado a vuestros padres, hermanos, sobrinos y amigos? @ernaigazte me dais pena. https://t.co/qo63OrTvbD", "created_at": "2021-01-03T12:10:23.000Z", "lang": "es"}, {"id": "1345662531864571905", "text": "Sanchez no ha cesado ha Illa por incompetencia sino por conveniencia. Eso es lo escandaloso. https://t.co/vRpavyMUoU", "created_at": "2021-01-03T09:25:23.000Z", "lang": "es"}, {"id": "1345516430993850368", "text": "Ya está tardando Sánchez en contestarle. https://t.co/WmMDLy0Pm5", "created_at": "2021-01-02T23:44:50.000Z", "lang": "es"}, {"id": "1345456978773094401", "text": "Johnson celebrando el acuerdo de Gibraltar y presumiendo de soberanía. Y Sanchez hablando de derribar muros. 🤦🏻‍♀️  Picardo de enhorabuena. https://t.co/4NCp1hHkaG", "created_at": "2021-01-02T19:48:35.000Z", "lang": "es"}, {"id": "1345326221014540289", "text": "Así es como se las gasta este Gobierno sectario, o eres de mi cuerda o no ves ni un euro. Gracias @lorenzoamor_ata por no renunciar a la libertad. https://t.co/7OE5V3UYkz", "created_at": "2021-01-02T11:09:00.000Z", "lang": "es"}, {"id": "1345109810262515712", "text": "Gracias a @telemadrid por traernos ese concierto solidario que honraba a las víctimas del #COVID19. Vergüenza de @rtve que no lo emitió https://t.co/LVQ4ZRJ9Wv", "created_at": "2021-01-01T20:49:04.000Z", "lang": "es"}, {"id": "1344980268801810434", "text": "!Feliz año nuevo! Por los que han perdido a sus seres queridos y por los que más sufren tenemos que sacar fuerzas y salir adelante. #2021year https://t.co/8lsWdN3d0K", "created_at": "2021-01-01T12:14:19.000Z", "lang": "es"}, {"id": "1344978457688735744", "text": "Si la nueva normalidad que nos impone Sanchez,pasa por indultar a golpistas,beneficiar a terroristas, acabar con la división de poderes y la Monarquía,conmigo que no cuente, porque yo en el 2021 lucharé por lo contrario, por que España recupere la unidad,la libertad y la dignidad https://t.co/1lklENkXGJ", "created_at": "2021-01-01T12:07:07.000Z", "lang": "es"}, {"id": "1344337341394149379", "text": "Como legisladores tenemos que escuchar, los estanqueros de Sevilla reclaman un Plan Nacional de lucha frente al contrabado de tabaco. https://t.co/MsiBP39FI9", "created_at": "2020-12-30T17:39:33.000Z", "lang": "es"}, {"id": "1344278022220701696", "text": "Los acercamientos masivos de etarras son un escándalo de este Gobierno, aunque seguramente Sanchez no habrá presumido de ello en su balance de fin de año.", "created_at": "2020-12-30T13:43:50.000Z", "lang": "es"}, {"id": "1344277473341616133", "text": "El terrorista Gadafi asesinó a 20 inocentes, entre ellos un niño. Los españoles no les debemos nada a los familiares ni amigos de los etarras, se lo debe usted a Bildu y al PNV Sr Sanchez.", "created_at": "2020-12-30T13:41:39.000Z", "lang": "es"}, {"id": "1344272783799365632", "text": "🎶Vuelve a casa vuelve por Navidad🎼 🎄 Interpretada por el dúo Sanchez-Marlaska. https://t.co/Dj6YeRAkhI", "created_at": "2020-12-30T13:23:01.000Z", "lang": "es"}, {"id": "1344198777742241792", "text": "Olvidó usted citar en su falso y presuntuoso balance, uno de sus mayores logros, haber blanqueado a BIldu.👏🏻. https://t.co/sOtgH2dpAP", "created_at": "2020-12-30T08:28:57.000Z", "lang": "es"}, {"id": "1343605579605012480", "text": "Contigo muere un mexicano universal y  parte del amor que nos regalaste con tus canciones. Contigo Aprendí 'Armando Manzanero' https://t.co/BSibkYsgmL vía @YouTube", "created_at": "2020-12-28T17:11:47.000Z", "lang": "es"}, {"id": "1343511764730834944", "text": "Presentando a la asociación de #belenistas de Sevilla y Andalucía la PNL que el @GPPopular ha registrado en defensa del belenismo que apoyamos para que sea declarado por la @UNESCO_es patrimonio cultural. https://t.co/oOEflWVYEb", "created_at": "2020-12-28T10:59:00.000Z", "lang": "es"}, {"id": "1342806752597827584", "text": "¿ Donde está Sanchez en esta crisis que ha dejado a los camioneros españoles a la deriva en plena Navidad?  https://t.co/b1lRVwlyqk", "created_at": "2020-12-26T12:17:32.000Z", "lang": "es"}, {"id": "1342779075358822400", "text": "Dignidad y Libertad. Gracias Majestad por defender derechos fundamentales que tantos españoles sentimos amenazados. https://t.co/CGbQ2Y4Rns", "created_at": "2020-12-26T10:27:33.000Z", "lang": "es"}, {"id": "1342163235311677440", "text": "Tú te alimentas de la división y el Rey de España 🇪🇸 se sacrifica por la concordia. Por eso a ti te olvidaremos los españoles pronto y Felipe VI pasará a la Historia. https://t.co/P99joKnDTU", "created_at": "2020-12-24T17:40:26.000Z", "lang": "es"}, {"id": "1341681905054461952", "text": "Más respeto Sra Ministra a nuestra @policia y @guardiacivil  que están para protegernos cuando más lo necesitamos. https://t.co/aqyJAe7oWb", "created_at": "2020-12-23T09:47:48.000Z", "lang": "es"}, {"id": "1340956363179089921", "text": "El Presidente de España 🇪🇸 es usted Sr Sanchez, no la Presidenta de la Comisión Europea ni los de las 17 Comunidades Autónomas. Deje de echar balones fuera esperando que ellos tomen por usted las urgentes decisiones frente al #Covid_19 cómo la suspensión de vuelos con UK.", "created_at": "2020-12-21T09:44:45.000Z", "lang": "es"}, {"id": "1340666549842145291", "text": "España entera sale hoy a la calle diciendo SI a la educación concertada, a la especial, a la pública , pero sobretodo salimos a decir SI A LA LIBERTAD y NO a una Ley que quiere arrebatárnosla. #StopLeyCelaa @MasPlurales @populares https://t.co/GCFSeNYJay", "created_at": "2020-12-20T14:33:08.000Z", "lang": "es"}, {"id": "1340655355114778626", "text": "¿Es que un hombre no puede escribir sobre igualdad o derechos de las mujeres? Vetar a los hombres es un abuso Sra Montero", "created_at": "2020-12-20T13:48:39.000Z", "lang": "es"}, {"id": "1340587425182208000", "text": "Yo creo Sr Iglesias que muchos se van a preguntar si podrán ver a sus mayores, abrir sus negocios, o si perderán sus trabajos. No creo que esa ganas de echar al Rey de España que usted tiene la tengan los españoles.", "created_at": "2020-12-20T09:18:43.000Z", "lang": "es"}, {"id": "1340453138420084739", "text": "!Viva la igualdad Sra Ministra!  Le vamos a cambiar el Ministerio, Irene Montero Ministra de Desigualdad.  https://t.co/spqvn2AYyf", "created_at": "2020-12-20T00:25:07.000Z", "lang": "es"}, {"id": "1340397417133387781", "text": "Con este tweet, Pablo Iglesias va a acabar volviendo monarquicos a los republicanos porque como la Republica la representen él y Sanchez... https://t.co/hjyhRYIUl9", "created_at": "2020-12-19T20:43:42.000Z", "lang": "es"}, {"id": "1340242728404328452", "text": "Suma y sigue Sr Marlaska. Ya casi han saldado la cuenta con PNV y Bildu por hacer Presidente a Sanchez. https://t.co/AS3uJGfTAu", "created_at": "2020-12-19T10:29:01.000Z", "lang": "es"}, {"id": "1339884008927342592", "text": "Creo que esta Ley tramitada atropelladamente, sin consultar, sin consenso y obviando informes del Comité de Biomedicos y muchos otros, Con encuestas tendenciosas que no reflejan la realidad, no debe ser aprobada a la ligera. Se necesitan más ayudas a paliativos y a la dependencia", "created_at": "2020-12-18T10:43:36.000Z", "lang": "es"}, {"id": "1339689552043274241", "text": "Acabar con el que sufre no es la solución, es acabar con el sufrimiento. ¿Que aplauden los que han aprobado la ley de la eutanasia?   #eutanasiaNo https://t.co/7RqxujqBfp", "created_at": "2020-12-17T21:50:54.000Z", "lang": "es"}, {"id": "1339335994928193538", "text": "¿Como puede usted acusar Sra Calvo a la Junta de Andalucía de hacer xenofobia anta la crisis de inmigración de Canarias? Los andaluces somos un pueblo solidario y me avergüenza que una andaluza como usted lo olvide intencionadamente. https://t.co/w4cS2sekgo", "created_at": "2020-12-16T22:25:59.000Z", "lang": "es"}, {"id": "1339256810818179076", "text": "Tú también Alcalde siempre cerca nuestra. https://t.co/X9uyjivKDe", "created_at": "2020-12-16T17:11:20.000Z", "lang": "es"}, {"id": "1339254850006216704", "text": "Evitan el control parlamentario, sin pudor. https://t.co/76kJ0DnESz", "created_at": "2020-12-16T17:03:33.000Z", "lang": "es"}, {"id": "1339254437500629001", "text": "Más que merecidos los premios de la Fundación Víctimas del terrorismo,  que han recibido el cineasta #IñakiArteta el periodista @javiermarrodan y a título póstumo al coronel víctima de ETA Juan Jose Aliste, entregados por su Majestad el Rey, siempre comprometido con las víctimas https://t.co/GF3ls5swhe", "created_at": "2020-12-16T17:01:54.000Z", "lang": "es"}, {"id": "1339234483904663558", "text": "Gracias Majestad por estar siempre al lado de las víctimas del terrorismo. Hoy he tenido la fortuna de agradecerle su compromiso con aquellos que sacrificaron su vida por la libertad y la unidad de España 🇪🇸 https://t.co/T0D8KTNJM1", "created_at": "2020-12-16T15:42:37.000Z", "lang": "es"}, {"id": "1338915858303889409", "text": "Enhorabuena Ángeles, un honor para la Fundacion Alberto Jimenez-Becerril contra el terrorismo otorgarte este galardón https://t.co/59FdZzIEwt", "created_at": "2020-12-15T18:36:31.000Z", "lang": "es"}, {"id": "1338914302741405699", "text": "Aquí os dejo mi artículo de @abc_es  ¿A qué alguno de ustedes se quiere bajar también? https://t.co/gOUEJcdzJd", "created_at": "2020-12-15T18:30:20.000Z", "lang": "es"}, {"id": "1338912416546086921", "text": "Diputadas del @GPPopular compartiendo las iniciativas de @PlanInt_ES para avanzar en la igualdad de las niñas y adolescentes. Evitar el “acoso on line” de los menores es una prioridad, como lo que es acabar con la mutilacion genital y los matrimonios forzados. https://t.co/gmqmOJ6U5Y", "created_at": "2020-12-15T18:22:50.000Z", "lang": "es"}, {"id": "1338812449663938563", "text": "Más que merecido el IV Galardón  periodístico de la Fundación Alberto Jimenez-Becerril contra el terrorismo a la periodista Ángeles Escrivá por su legado escrito en la lucha contra ETA. https://t.co/Z3PfPwrzfR", "created_at": "2020-12-15T11:45:36.000Z", "lang": "es"}, {"id": "1338789999874105346", "text": "Así es Pablo. https://t.co/FUcXBaLzVe", "created_at": "2020-12-15T10:16:24.000Z", "lang": "es"}, {"id": "1338789697481551874", "text": "No hay nada por lo Otegui deba sonreír y espero no gane nunca porque entonces lloraremos la gran mayoría de los españoles con memoria. https://t.co/RdzgFZCJ6N", "created_at": "2020-12-15T10:15:12.000Z", "lang": "es"}, {"id": "1338629290036957185", "text": "Lo merece con creces 👏🏻👏🏻👏🏻 https://t.co/BI8TLIRlvw", "created_at": "2020-12-14T23:37:47.000Z", "lang": "es"}, {"id": "1338559139438587905", "text": "!Gran noticia! Esperemos que este Gobierno no manipule para pagar favores a Bildu y veamos a ese falso hombre de paz y de Estado nuevamente condenado. https://t.co/NiF6j7bJ4K", "created_at": "2020-12-14T18:59:02.000Z", "lang": "es"}, {"id": "1338533776956289025", "text": "Con toda mi pena os comunico el fallecimiento de Felipe Rodriguez Melgarejo, un espíritu y un corazón grandes. Mi más sentido pésame a su familia y a todo el @PPdeSevilla por la ausencia de un compañero insustituible. Que Dios le de el descanso eterno. !Un beso al cielo!", "created_at": "2020-12-14T17:18:15.000Z", "lang": "es"}, {"id": "1338402925966729217", "text": "Así elimina este Gobierno la “Brecha salarial” !Cuanta hipocresía! https://t.co/hXx8wSUhTG", "created_at": "2020-12-14T08:38:18.000Z", "lang": "es"}, {"id": "1337868650502627333", "text": "!Gloria al bravo pueblo venezolano! Hoy el @PPdeSevilla de Sevilla apoyando la lucha de Venezuela 🇻🇪 por la libertad y contra el fraude electoral #venezolanosensevilla #alzalavozvenezuela #ConsultaPopular #ConsultaPopularContraMaduro https://t.co/RVphlEnJP5", "created_at": "2020-12-12T21:15:17.000Z", "lang": "es"}, {"id": "1337865991821402114", "text": "Apoyando en Sevilla a los venezolanos que luchan por una Venezuela libre 🇻🇪 y denuncian el fraude electoral del dictador Maduro. Necesitan todos los 📢 para gritar LIBERTAD. Y aquí está el @PPdeSevilla a vuestro lado. https://t.co/RpCU5QcljF", "created_at": "2020-12-12T21:04:43.000Z", "lang": "es"}, {"id": "1337405948973998081", "text": "Hace 33 años ETA atentó contra el Cuartel de la Guardia Civil de Zaragoza, murieron 11 personas, seis de ellos niños y 88 fueron heridos. #MemoriaDignidadyJusticia Ni puedo, ni quiero, ni debo olvidar. https://t.co/jWkrElTmP9", "created_at": "2020-12-11T14:36:40.000Z", "lang": "es"}, {"id": "1337404727957594114", "text": "Memoria dignidad y justicia. https://t.co/WaRwNPWip9", "created_at": "2020-12-11T14:31:49.000Z", "lang": "es"}, {"id": "1337321094903193602", "text": "https://t.co/EQi9ru8s98 La inmigración es un drama y la inmigración sin control es un drama doble porque no ayuda a nadie y eso es lo que está haciendo este Gobierno.", "created_at": "2020-12-11T08:59:29.000Z", "lang": "es"}, {"id": "1337142222127583234", "text": "Gracias a @LAESTEPENA por abrirnos las puertas de su fábrica. Mis compañeros @solcruzguzman @Milamarcos y @MarioGarcesSan hemos querido apoyar hoy más que nunca, la industria del polvorón y mantecado en Estepa, que siempre llevar el sabor de la Navidad a nuestras casas. https://t.co/2sQGqpKTdV", "created_at": "2020-12-10T21:08:43.000Z", "lang": "es"}, {"id": "1337134350735912970", "text": "Hoy con mis compañeros @Milamarcos @MarioGarcesSan @solcruzguzman hemos conocido como en la finca El Cerro han integrado el medio ambiente para conseguir una rica flora y fauna en la Vega del Guadalquivir. Gracias a @naturgreen_ por su apuesta valiente por la biodiversidad. https://t.co/EjuvbzvSZZ", "created_at": "2020-12-10T20:37:26.000Z", "lang": "es"}, {"id": "1337093601105485824", "text": "Gracias por honrar la memoria de Alberto, de Ascen en ese barrio que él adoraba y del que fue alcalde, #Triana https://t.co/lHTEKqBYu8", "created_at": "2020-12-10T17:55:31.000Z", "lang": "es"}, {"id": "1336957853207289862", "text": "Marlaska nos dijo- No trasladaré inmigrantes a la península hay luchar contra la emigración irregular, y evitar que se establezcan vías de entrada irregular a Europa\" MINTIÓ https://t.co/yC7I0LLi2i", "created_at": "2020-12-10T08:56:06.000Z", "lang": "es"}, {"id": "1336954661648134144", "text": "Así es Fernando https://t.co/zGzE62FRn2", "created_at": "2020-12-10T08:43:25.000Z", "lang": "es"}, {"id": "1336951270511415296", "text": "Yo estaba allí y el Comisario no dijo eso, lo dijo usted, que es diferente. No confunda, por no decir no mienta. https://t.co/KnMsbAIDDP", "created_at": "2020-12-10T08:29:56.000Z", "lang": "es"}, {"id": "1336751891649323009", "text": "Recibiendo de los diputados venezolanos, el informe sobre la farsa electoral chavista. !No estáis solos! 🇻🇪 https://t.co/HQ9Zn1JCjG", "created_at": "2020-12-09T19:17:41.000Z", "lang": "es"}, {"id": "1336376843772063745", "text": "!Que tiempos aquellos! Sanchez prefiere otras firmas https://t.co/KZqPhHvUJ2", "created_at": "2020-12-08T18:27:22.000Z", "lang": "es"}, {"id": "1336356272552222721", "text": "Los jóvenes deberían ver este testimonio de valentía y ganas de cambiar lo que tenía que ser cambiado. !Gracias Gregorio! https://t.co/FQBazWRaRZ", "created_at": "2020-12-08T17:05:38.000Z", "lang": "es"}, {"id": "1336265946235887616", "text": "Feliz día de la Inmaculada a toda la INFANTERIA @FUTER_ET que hoy celebra el día de su patrona. Gracias por vuestra entrega y compromiso siempre. 🇪🇸 https://t.co/sL8WkCtQJx", "created_at": "2020-12-08T11:06:42.000Z", "lang": "es"}, {"id": "1336079025819803650", "text": "Mientras se llenan la boca hablando de reducir la brecha salarial, este Gobierno donde llega la ensancha. !Viva  la coherencia! https://t.co/hgQfRawSyC", "created_at": "2020-12-07T22:43:57.000Z", "lang": "es"}, {"id": "1335635003628142592", "text": "https://t.co/Q9Td9aEA2r Es difícil entender que siempre esté en negociaciones con traidores", "created_at": "2020-12-06T17:19:34.000Z", "lang": "es"}, {"id": "1335573150092955649", "text": "Tremenda Isabel Díaz Ayuso. Para no perderse este discurso en el homenaj... https://t.co/Wgo8tVUaED vía @YouTube", "created_at": "2020-12-06T13:13:47.000Z", "lang": "es"}, {"id": "1335518259534307335", "text": "La Constitución es la mejor defensa que tenemos frente a quienes quieren acabar con la libertad y la igualdad de todos los españoles.    !Feliz día de la Constitución 🇪🇸! https://t.co/jBUnJhsbRP", "created_at": "2020-12-06T09:35:40.000Z", "lang": "es"}, {"id": "1335267036801474562", "text": "https://t.co/1c2dTCRVhy Será noticia cuando Sánchez nos diga una verdad. En tanto seguirán lloviendo mentiras.", "created_at": "2020-12-05T16:57:24.000Z", "lang": "es"}, {"id": "1335226362660089861", "text": "https://t.co/QTLbAYTwup Los amigos de ETA eligiendo a los jueces 🤦🏻‍♀️", "created_at": "2020-12-05T14:15:46.000Z", "lang": "es"}, {"id": "1334804411542069250", "text": "Dime quien te aplaude y te diré quien eres. Los proetarras e independentistas dejándose las manos 👏🏻 aplaudiendo los #PGE2021 https://t.co/Bpm55ese4a", "created_at": "2020-12-04T10:19:05.000Z", "lang": "es"}, {"id": "1334639687785459712", "text": "Enhorabuena Fernando por ese merecido premio y por honrar a miles de fallecidos anónimos, por tu reconocimiento a tantas víctimas del coronavirus. https://t.co/QfF5AatAFp", "created_at": "2020-12-03T23:24:32.000Z", "lang": "es"}, {"id": "1334609522036502529", "text": "Grande Fernando! #SinBarreras https://t.co/Z3JbV2hpJU", "created_at": "2020-12-03T21:24:40.000Z", "lang": "es"}, {"id": "1334510809024749574", "text": "Mis manos blancas contra quienes han sido capaces de pactar los #PGE2021 con los herederos de ETA. Día para olvidar en la historia de España 🇪🇸 y de la lucha contra el terrorismo. Los españoles con memoria y dignidad no tenemos nada que celebrar señorías del @PSOE https://t.co/BTdaaSIKiZ", "created_at": "2020-12-03T14:52:25.000Z", "lang": "es"}, {"id": "1334504699052109824", "text": "👏🏼👏🏼👏🏼Apobados sobre todo con el apoyo del “VALIENTE y PATRIOTA” Otegui.", "created_at": "2020-12-03T14:28:08.000Z", "lang": "es"}, {"id": "1334501992367058948", "text": "Este @psoe irreconocible no sabe sumar. Resten los 5 de @ehbildu que no condenan los asesinatos de los verdaderos patriotas. https://t.co/UO9LQZpGpn", "created_at": "2020-12-03T14:17:23.000Z", "lang": "es"}, {"id": "1334441907854991360", "text": "!Ese día estuve a tu lados y con una gran sonrisa! Hace dos años que nos devolviste la esperanza a los andaluces Gracias @JuanMa_Moreno por demostrarnos que se podía gobernar sin sectarismo. https://t.co/g6AfDZW6ld", "created_at": "2020-12-03T10:18:38.000Z", "lang": "es"}, {"id": "1334403547258122240", "text": "Ayer le dijiste unas cuantas al marido vicepresidente de la ministra, todo queda en casa. https://t.co/DYGGyphn7s", "created_at": "2020-12-03T07:46:12.000Z", "lang": "es"}, {"id": "1334397484722950144", "text": "A unas malas, mejor el castellano ¿no? Que lo hablan 500 millones de personas. https://t.co/jQkUzORpI3", "created_at": "2020-12-03T07:22:06.000Z", "lang": "es"}, {"id": "1334165140888035328", "text": "Dice @PabloIglesias que @ehbildu defiende mejor la Constitución que el Partido Popular. Por pertenecer a los @populares y defender la Carta Magna,ETA,asesinó a mi hermano.  Y Ojalá Alberto estuviera vivo para contestarle como merece, pero no puede. Usted si puede seguir mintiendo", "created_at": "2020-12-02T15:58:51.000Z", "lang": "es"}, {"id": "1333899143065055232", "text": "Pero ya los conoce la gente, después de 40 años gobernando  Andalucía, malamente. https://t.co/t66I8Wbp48", "created_at": "2020-12-01T22:21:53.000Z", "lang": "es"}, {"id": "1333827580827459586", "text": "https://t.co/BaY1CCTC32 Nunca es tarde si la dicha es buena. Aviso a los golpistas catalanes", "created_at": "2020-12-01T17:37:31.000Z", "lang": "es"}, {"id": "1333744733378801665", "text": "Refrescando la memoria sobre los atentados de ETA, junto mi amigo @daniel_portero para desenmascar a quienes pactan con @ehbildu. Dura entrevista pero necesaria. @abcdesevilla #terrorismo https://t.co/p82IRcupYp", "created_at": "2020-12-01T12:08:18.000Z", "lang": "es"}, {"id": "1333721377396977665", "text": "https://t.co/HaNDLAhqoH A veces creo que me despertaré y todo habrá sido una pesadilla.", "created_at": "2020-12-01T10:35:30.000Z", "lang": "es"}, {"id": "1333720748511342593", "text": "Hoy 1 de Diciembre es el #DiaMundialDelSida , porque aunque se ha avanzado mucho, es todavía mucho lo que queda por hacer. #AIDS #SIDA https://t.co/ixGAwtb0Rz", "created_at": "2020-12-01T10:33:00.000Z", "lang": "es"}, {"id": "1333555988100763649", "text": "Quería decir,  al padre de José María Mugica, él era Fernando Mugica, vilmente asesinado por ETA, por orden de Kantauri.", "created_at": "2020-11-30T23:38:18.000Z", "lang": "es"}, {"id": "1333554281887264771", "text": "!Basta ya! No pueden hacer lo que quieran, con total impunidad. La democracia no era esto, no puede ser esto. !Esto es la dictadura de la indignidad!", "created_at": "2020-11-30T23:31:31.000Z", "lang": "es"}, {"id": "1333553111596756993", "text": "¿Quienes son ustedes para decidir que Kantauri, este “monstruo” que ordenó matar a Alberto, a Ascen, al padre de Fernando Mugica y a tantos inocentes, debe progresar de grado y vivir cerca de su casa? https://t.co/YMgN54d6ne", "created_at": "2020-11-30T23:26:52.000Z", "lang": "es"}, {"id": "1333546969483141125", "text": "https://t.co/uWH4r7va3j ¿Se ha ensañado usted con mi familia Sr Marlaska? Ayer acerca a los asesinos materiales de mi hermano y su mujer y hoy al jefe de ETA que ordenó sus asesinatos.", "created_at": "2020-11-30T23:02:28.000Z", "lang": "es"}, {"id": "1333540957871091712", "text": "!\nBravo Carlos! Siempre denunciando a quien humilla no solo a las víctimas sino a todos los españoles. Y tú sabes de esto. https://t.co/YslwMI8V75", "created_at": "2020-11-30T22:38:35.000Z", "lang": "es"}, {"id": "1333540479519092738", "text": "👍🏻 https://t.co/EJhw1FOWxX", "created_at": "2020-11-30T22:36:40.000Z", "lang": "und"}, {"id": "1333540173351628802", "text": "Y si te critican Isabel, peor para quien lo haga. Lo importante es contar con un hospital, hoy y mañana,  tan necesario. 👍🏻👏🏻👏🏻 https://t.co/dFwBkYJiZl", "created_at": "2020-11-30T22:35:27.000Z", "lang": "es"}, {"id": "1333490901600104452", "text": "Y el Gobierno callando ante un terrorista que presume del aval del @PSOE ¿Sr Sánchez apoya usted el derecho a la autodeterminación del País Vasco y Cataluña como dice Otegui? https://t.co/GmV0VgKLzD", "created_at": "2020-11-30T19:19:40.000Z", "lang": "es"}, {"id": "1333485238702501894", "text": "Ni con pistolas ni sin ellas, le vamos a permitir a este terrorista que rompa España 🇪🇸 https://t.co/veQCrR50Q7", "created_at": "2020-11-30T18:57:10.000Z", "lang": "es"}, {"id": "1333200000113848323", "text": "Enhorabuena a @solea_oficial esa pequeña y gran arista que ha dejado el pabellón de España 🇪🇸 muy alto en @EurovisionJr !Aqui está celebrando su tercer puesto por bulerías! !Ole tu Soleá! https://t.co/ZiR8yjP0zS", "created_at": "2020-11-30T00:03:44.000Z", "lang": "es"}, {"id": "1332699477187170305", "text": "https://t.co/1pEkBd8QDq ! Enhorabuena! 👍🏻👏🏻💪🏻", "created_at": "2020-11-28T14:54:50.000Z", "lang": "es"}, {"id": "1332430153721536516", "text": "El que vale vale @AlmeidaPP_ https://t.co/w7JaH2Zib1", "created_at": "2020-11-27T21:04:38.000Z", "lang": "es"}, {"id": "1332081981056749569", "text": "Y tienes todo mi apoyo https://t.co/g8Gw7c8ZcF", "created_at": "2020-11-26T22:01:07.000Z", "lang": "es"}, {"id": "1332051848774230021", "text": "!Que paren esto que me bajo! https://t.co/MZrz13IyAi", "created_at": "2020-11-26T20:01:23.000Z", "lang": "es"}, {"id": "1332048751637225472", "text": "Mientras tú los bajas y funciona, Sanchez los sube y despilfarra. https://t.co/KWVCmIH5A1", "created_at": "2020-11-26T19:49:05.000Z", "lang": "es"}, {"id": "1332048151113568258", "text": "Confiamos en ti Presidente. https://t.co/UhG7YIJi3R", "created_at": "2020-11-26T19:46:42.000Z", "lang": "es"}, {"id": "1331932488797745154", "text": "Y yo quiero que usted explique cómo ha podido escribir esta barbaridad. https://t.co/RTwpHaWGxP", "created_at": "2020-11-26T12:07:06.000Z", "lang": "es"}, {"id": "1331919056513982464", "text": "MISERABLE E IGNORANTE. ¿O no es ignorancia sino indignidad en estado puro?", "created_at": "2020-11-26T11:13:43.000Z", "lang": "es"}, {"id": "1331907378959310850", "text": "Una dirigente de las juventudes de Esquerra Republicana ha puesto este tweet “Yo quiero que vuelva ETA, han hecho muy buen trabajo” Venga usted a Sevilla, que le voy a enseñar el buen trabajo que hizo. https://t.co/WrK0xRTz6z", "created_at": "2020-11-26T10:27:19.000Z", "lang": "es"}, {"id": "1331728703823470593", "text": "Toda la razón https://t.co/A07HqEoYeO", "created_at": "2020-11-25T22:37:19.000Z", "lang": "es"}, {"id": "1331664940298547203", "text": "Otegui dice que la “ republica vasca” pasa por decir “Si” a los Presupuestos. ¿Sr Sanchez, tiene usted algo que decirnos a los españoles,que defendimos la unidad de España, con sangre sudor y lágrimas mientra este terrorista disparaba y secuestraba? https://t.co/MwRXnMMpZT", "created_at": "2020-11-25T18:23:57.000Z", "lang": "es"}, {"id": "1331657065463488512", "text": "!Que pena! El mejor futbolista que yo he visto jugar se ha ido demasiado joven. No supo gestionar ese don y acabó pasándole factura. Recuerdo como si fuera ayer su paso por @SevillaFC, el club de mis amores. D.E.P  Diego Armando. https://t.co/l2kYBaF9pp", "created_at": "2020-11-25T17:52:40.000Z", "lang": "es"}, {"id": "1331650056479453185", "text": "Couldn’t agree more. https://t.co/z70XhvBI0e", "created_at": "2020-11-25T17:24:48.000Z", "lang": "en"}, {"id": "1331593350575742984", "text": "Es difícil no callar cuando el miedo aterroriza y temes por tu vida y la de tus hijos. Por ello hoy #DiaContraViolenciaGenero y todos los días del año, debemos ayudar a las mujeres que sufren violencia. https://t.co/iXm8g5f0nt", "created_at": "2020-11-25T13:39:29.000Z", "lang": "es"}, {"id": "1331588107649622017", "text": "Nosotros lo que queremos es una España unida en paz y Libertad donde un terrorista no siente cátedra.", "created_at": "2020-11-25T13:18:39.000Z", "lang": "es"}, {"id": "1331587550742540289", "text": "Estas son las  1500 enmiendas presentadas por el @GPPopular a los Presupuestos. Esperemos que el Gobierno tenga en cuenta las necesidades de millones de españoles, aquí reflejadas, y no las veten y rechacen irresponsablemente. https://t.co/80lXynjrmr", "created_at": "2020-11-25T13:16:26.000Z", "lang": "es"}, {"id": "1331564858719014912", "text": "Esto ha dicho Otegui hoy. ¿Aún sigue pensando este Gobierno que el líder de Bildu tiene que estar en la dirección del Estado? ¿Para que? ¿Para romper España? https://t.co/Jf0XncQPvm", "created_at": "2020-11-25T11:46:16.000Z", "lang": "es"}, {"id": "1331270540712169476", "text": "Haciendo amigos este Gobierno https://t.co/0Uozmkar6r", "created_at": "2020-11-24T16:16:45.000Z", "lang": "es"}, {"id": "1331207474741964801", "text": "Nuestros jóvenes necesitan conocer su historia reciente. Gracias al @CMGuadaira por el “Ciclo universitario sobre terrorismo a de ETA” Y Gracias al periodista y amigo Alberto Garcia Reyes. Anoche honramos juntos la #memoriaDignidadYJusticia https://t.co/AKSWZwjNmE", "created_at": "2020-11-24T12:06:09.000Z", "lang": "es"}, {"id": "1331182427708993537", "text": "https://t.co/UPYh7a4aV5 Sevilla merece más que  la “calderilla” de estos Presupuestos.", "created_at": "2020-11-24T10:26:37.000Z", "lang": "es"}, {"id": "1330628870693920770", "text": "Alberto Jiménez-Becerril, mi hermano, teniente alcalde del Partido Popular, iba a ir en la lista al Congreso, era joven y al final no pudo ser, pero el sabía que sería a la próxima. Señora @carmen_banos  no hubo próxima vez. Para usted si. Recuérdelo cuando aplauda a Bildu.", "created_at": "2020-11-22T21:46:59.000Z", "lang": "es"}, {"id": "1330627632476659719", "text": "https://t.co/15Da1AjR5s No solo pacta con Bildu sino que lo celebra. !Este hombre es un provocador!", "created_at": "2020-11-22T21:42:04.000Z", "lang": "es"}, {"id": "1330624585914593281", "text": "Hoy cientos de miles de españoles han presentado en las calles una “Enmienda a la totalidad” a la #LeyCelaa, acompañada de un grito de Libertad. https://t.co/tRRSy8GzIU", "created_at": "2020-11-22T21:29:57.000Z", "lang": "es"}, {"id": "1330623780616548353", "text": "En Sevilla, frente a una Ley sectaria que quiere someter a los españoles, nosotras gritamos ! LIBERTAD! #StopLeyCelaa @MasPlurales @concapa_es @populares https://t.co/lO6zUp1gby", "created_at": "2020-11-22T21:26:45.000Z", "lang": "es"}, {"id": "1330225640830808068", "text": "Gracias por esta entrevista con tanta sensibilidad. https://t.co/CcY5zQxNnO", "created_at": "2020-11-21T19:04:41.000Z", "lang": "es"}, {"id": "1330130713006514183", "text": "https://t.co/9sniJFcTld !Día grande! Tras décadas de injusticia, se abre la esperanza para sus víctimas. Desde Bélgica y España he apoyado durante años a Carmen la hija de Ramon Romeo al que asesinó esta terrorista de ETA. Ojalá tenga una larga vida en la cárcel como merece.", "created_at": "2020-11-21T12:47:29.000Z", "lang": "es"}, {"id": "1330096671674560514", "text": "Frente a quienes quieren que olvidemos y callemos ante el terrorismo de ETA, la Fundacion Broseta, nos invita a testimoniar. Gracias por estas jornadas por la memoria, la dignidad y la justicia. https://t.co/NbDpcSgCuo", "created_at": "2020-11-21T10:32:13.000Z", "lang": "es"}, {"id": "1330089582369665026", "text": "Hay que tener muy poca dignidad y menos memoria para reírse así de quienes fueron asesinados para que usted Sra @carmen_ba pueda estar hoy sentada en el Congreso. Mi hermano no pudo, ETA lo asesinó con 37 años. https://t.co/l1jrlo3oYt", "created_at": "2020-11-21T10:04:02.000Z", "lang": "es"}, {"id": "1329928496118964231", "text": "https://t.co/IPDUClAsow Desatado", "created_at": "2020-11-20T23:23:57.000Z", "lang": "es"}, {"id": "1329568287202684934", "text": "!Libertad , Libertad ..! Imposible callar el derecho de millones de españoles a elegir la educación que quieren para sus hijos. #StopLeyCelaa https://t.co/ZfV9ygVS6g", "created_at": "2020-11-19T23:32:36.000Z", "lang": "es"}, {"id": "1329362988562862080", "text": "Acusar a la escuela concertada de adoctrinamiento es lo más ruín que he escuchado hoy en el Congreso. Los socialistas deberían avergonzarse de sus palabras y de su sectaria ley. #StopLeyCelaá @concapa_es @COFAPA_ @MasPlurales @conceeducacion", "created_at": "2020-11-19T09:56:49.000Z", "lang": "es"}, {"id": "1329140489715654658", "text": "Los españoles no olvidan a quienes dieron su vida por nuestra libertad, no olvide usted Sr Sanchez. https://t.co/CXiM2v27Qi", "created_at": "2020-11-18T19:12:41.000Z", "lang": "es"}, {"id": "1329128410422128642", "text": "!NO y mil veces NO a una ley que atenta contra la libertad! #StopLeyCelaá https://t.co/SIVBxzMiei", "created_at": "2020-11-18T18:24:41.000Z", "lang": "es"}, {"id": "1329007871846178816", "text": "Gracias a @pablocasado_ por preguntarle hoy a Sanchez lo que tantos querríamos preguntarle ¿Porqué ha pactado con Bildu mintiéndonos a todos? https://t.co/azWYsGYgFV", "created_at": "2020-11-18T10:25:43.000Z", "lang": "es"}, {"id": "1328843334899687427", "text": "Enhorabuena ⚽️❤️🇪🇸a la @SeFutbol !Sevilla tuvo que ser! https://t.co/6dKmKBMYSH", "created_at": "2020-11-17T23:31:54.000Z", "lang": "es"}, {"id": "1328819437420613633", "text": "https://t.co/U28iBNTc9T ¿Que va a hacer Sr Sanchez para hacer lo que le pide la @UNIONEUROPEA , las víctimas del terrorismo y todos los españoles con decencia y memoria?", "created_at": "2020-11-17T21:56:56.000Z", "lang": "es"}, {"id": "1328816696468049926", "text": "Mi apoyo total a las escuelas de educación especial, que mejoran la educación de tantos niños y ayudan a tantas familias. #StopLeyCelaa # https://t.co/f2g73Klgfa", "created_at": "2020-11-17T21:46:03.000Z", "lang": "es"}, {"id": "1328813363661594627", "text": "https://t.co/2KieMrz4bu Esta terrorista de ETA no se va a tomar ni una gamba más. Ojalá se haga justicia en España.", "created_at": "2020-11-17T21:32:48.000Z", "lang": "es"}, {"id": "1328775665982779392", "text": "https://t.co/QHQK8OtMEk Esperemos que finalmente las víctimas de estos asesinos, que  llevan años esperando JUSTICIA, la obtengan.", "created_at": "2020-11-17T19:03:00.000Z", "lang": "es"}, {"id": "1328731319803764738", "text": "Contra la Ley Celaá, que no permite estudiar en castellano en España y que impide a las familias a elegir el modelo educativo que prefieren. Sectarismo y dictadura educativa. @MasPlurales #StopLeyCelaá @concapa_es https://t.co/1DfwRxM8Ak", "created_at": "2020-11-17T16:06:47.000Z", "lang": "es"}, {"id": "1328406140762386435", "text": "#ConBilduNo https://t.co/778vh3frg9", "created_at": "2020-11-16T18:34:39.000Z", "lang": "und"}, {"id": "1328337752132300800", "text": "Una obligación de todos los que queremos parar la sectaria Ley de educación de este Gobierno. https://t.co/1z6AwlXhda", "created_at": "2020-11-16T14:02:54.000Z", "lang": "es"}, {"id": "1328329007474085890", "text": "Bien dicho https://t.co/3JvHrC0KsX", "created_at": "2020-11-16T13:28:09.000Z", "lang": "es"}, {"id": "1328064548272820225", "text": "EN MI NOMBRE NO #BastaYa #ConBilduNo https://t.co/pAkzditsuP", "created_at": "2020-11-15T19:57:17.000Z", "lang": "es"}, {"id": "1328063269538586625", "text": "Hace falta mucha memoria. Nos obligan a olvidar para que el @PSOE pueda convivir con la indignidad de normalizar a un terrorista. No en mi nombre. https://t.co/KwU9ywXgu1", "created_at": "2020-11-15T19:52:12.000Z", "lang": "es"}, {"id": "1327976522892914688", "text": "La libertad no se toca. https://t.co/1z6AwlXhda", "created_at": "2020-11-15T14:07:30.000Z", "lang": "es"}, {"id": "1327931362800766977", "text": "Bravo! https://t.co/3ULLat5N1R", "created_at": "2020-11-15T11:08:03.000Z", "lang": "pt"}, {"id": "1327921113914109952", "text": "El Partido Popular tiene un concepto más noble de “normalizar”, Sr Abalos y desde luego no pasa por pactar con quienes normalizan el tiro en la nuca. https://t.co/CpwFNFDxJA", "created_at": "2020-11-15T10:27:19.000Z", "lang": "es"}, {"id": "1327714213079478279", "text": "En la foto se puede ver a mi madre con su hijo Alberto en El Rocío. Su niño de su ❤️", "created_at": "2020-11-14T20:45:10.000Z", "lang": "es"}, {"id": "1327713734098378753", "text": "Hoy le he dicho a mi madre que han acercado a los asesinos de Alberto y Ascen, porque los familiares se quejan de viajar lejos. Y ella solo ha dicho- ¿Y yo donde tengo que ir? https://t.co/qkGyfxQ8mC", "created_at": "2020-11-14T20:43:16.000Z", "lang": "es"}, {"id": "1327679493536948224", "text": "Hay fotos que lo dicen todo @ehbildu @PSOE sonrisas aparte. https://t.co/Ku59mtW7zc", "created_at": "2020-11-14T18:27:13.000Z", "lang": "es"}, {"id": "1327622515401830400", "text": "Gracias Jose. Un fuerte abrazo https://t.co/d3a382yCbP", "created_at": "2020-11-14T14:40:48.000Z", "lang": "es"}, {"id": "1327209672613486592", "text": "No hay autobuses al cielo mi querido Alberto. https://t.co/gy3LOx6T89", "created_at": "2020-11-13T11:20:18.000Z", "lang": "es"}, {"id": "1327033182361956352", "text": "Nos va a costar muy caro a los españoles pagar los favores que debe Sanchez a Bildu. https://t.co/778vh3frg9", "created_at": "2020-11-12T23:39:00.000Z", "lang": "es"}, {"id": "1326902497471029257", "text": "Hace tiempo que cerramos este coloquio. Es siempre un gusto poder estar cerca, aunque sea virtual. https://t.co/PU7gND2glU", "created_at": "2020-11-12T14:59:42.000Z", "lang": "es"}, {"id": "1326898821478146049", "text": "Toda la razón Enrique. Son miopes de la dignidad, no la ven. https://t.co/4ZQJ7F5WRg", "created_at": "2020-11-12T14:45:06.000Z", "lang": "es"}, {"id": "1326892780321431557", "text": "Lo que hay que tragar... Bildu no ha hecho más que empezar a cobrar. ¿Merece la pena Sr Sanchez tanta indignidad? https://t.co/WvQg000umo", "created_at": "2020-11-12T14:21:05.000Z", "lang": "es"}, {"id": "1326889629992300544", "text": "Mejor, Sr Sanchez acerque a los asesinos de Alberto y de Ascen a esta calle. https://t.co/awBnH2b4ae", "created_at": "2020-11-12T14:08:34.000Z", "lang": "es"}, {"id": "1326641471546662912", "text": "Gracias diego", "created_at": "2020-11-11T21:42:29.000Z", "lang": "es"}, {"id": "1326639254898941961", "text": "https://t.co/8e0rgv4NOe  No se mercadea con la memoria, la dignidad y la justicia Sr Sanchez.", "created_at": "2020-11-11T21:33:40.000Z", "lang": "es"}, {"id": "1326548122705670144", "text": "Sr Marlaska puede usted explicarle a mi familia y a todos los españoles ¿Por qué acaba de acercar a los terroristas que mataron a mi hermano y a su mujer? Díganoslo mirándonos a la cara. https://t.co/Ixm6VycRhY", "created_at": "2020-11-11T15:31:33.000Z", "lang": "es"}, {"id": "1326545126307422210", "text": "¿Por qué? ¿Que les debe este Gobierno? !Ah que necesitan los 5 votos de Bildu para sacar el Presupuesto! !Canallas! https://t.co/OEAbbXLGIr", "created_at": "2020-11-11T15:19:38.000Z", "lang": "es"}, {"id": "1326543151964696576", "text": "¿Duerme usted tranquilo Sr Sanchez con Un terrorista en\n“ la dirección del Estado”? La mayoría de los españoles no. https://t.co/BhBFbmC2re", "created_at": "2020-11-11T15:11:48.000Z", "lang": "es"}, {"id": "1326540545116659712", "text": "Gracias @JuanMa_Moreno Y lo hacen sin pudor, sin vergüenza, sin dignidad y sin memoria. https://t.co/Bku3l94XK9", "created_at": "2020-11-11T15:01:26.000Z", "lang": "es"}, {"id": "1325828898970591232", "text": "¿A ver si tenéis valor de votar en contra de la PNL del @GPPopular?  Aunque del Gobierno y sus socios me espero cualquier cosa. Sigan sin controlar Barajas y luego sorpréndanse de ir a la cabeza de contagios en Europa https://t.co/y7K5MZm1BX", "created_at": "2020-11-09T15:53:36.000Z", "lang": "es"}, {"id": "1325819837411692545", "text": "👍🏻 https://t.co/Ni8lA0M5xh", "created_at": "2020-11-09T15:17:36.000Z", "lang": "und"}, {"id": "1325545632325623808", "text": "Ellos, se enfadan y siguen diciendo que su compromiso es intachable. No lo dudo, pero su Gobierno pacta con Bildu y eso es una realidad incontestable.", "created_at": "2020-11-08T21:08:00.000Z", "lang": "es"}, {"id": "1325537899975208962", "text": "¿Que le parece a usted,Sr Director General de la Policía, que los Presupuestos se pacten con lo herederos de ETA, con la sangre que han derramado nuestra @policia y @guardiacivil en su lucha contra la organización terrorista ETA? https://t.co/05icJsKmhf", "created_at": "2020-11-08T20:37:17.000Z", "lang": "es"}, {"id": "1325536487308488709", "text": "!Que caros nos va a salir no solo a las víctimas de ETA sino a todos los españoles el apoyo que Sanchez necesita para sacar sus Presupuestos! Los favores a Bildu y al independentismo no tienen precio. https://t.co/jzDuKxwQdz", "created_at": "2020-11-08T20:31:40.000Z", "lang": "es"}, {"id": "1325530541437956099", "text": "Interrogando al Director General de la @policia sobre los Presupuestos que ha presentado el Gobierno, donde no se soluciona el déficit de policías para Sevilla. ¿Por qué no hay partidas en los PGE para la Comisaría del Polígono Sur,tan necesaria para el barrio y la de Nervion? https://t.co/6JEFru24GV", "created_at": "2020-11-08T20:08:02.000Z", "lang": "es"}, {"id": "1325524567079743496", "text": "Mientras el Gobierno nos habla en sus Presupuetos, de derechos de la adolescencia y la infancia y de igualdad de oportunidades, nos clavan la estocada de la Ley Celá, que discrimina a nuestros hijos, privándoles del derecho de hablar en la lengua común a todos los españoles.", "created_at": "2020-11-08T19:44:18.000Z", "lang": "es"}, {"id": "1324835402096775170", "text": "Socios de investidura, de presupuestos y de lo que haga falta.  Quien no lo quiera ver... https://t.co/A1Seq0XM28", "created_at": "2020-11-06T22:05:48.000Z", "lang": "es"}, {"id": "1324772612040466435", "text": "👍🏻👏🏻 https://t.co/Wvd3CvY63d", "created_at": "2020-11-06T17:56:18.000Z", "lang": "und"}, {"id": "1324450851105198082", "text": "Censura pura y dura https://t.co/GUHJrfP0c3", "created_at": "2020-11-05T20:37:44.000Z", "lang": "es"}, {"id": "1324434158081421312", "text": "Si los medios incumplen la ley son los tribunales los que tienen que actuar y no Ivan Redondo. https://t.co/GBKZ7SkxRn", "created_at": "2020-11-05T19:31:24.000Z", "lang": "es"}, {"id": "1324066290626166784", "text": "Una pena q no salga nada. Pero seguimos trabajando a pesar del sectarismo de la RTVE https://t.co/oMDMBw00OF", "created_at": "2020-11-04T19:09:38.000Z", "lang": "es"}, {"id": "1323921883868336128", "text": "https://t.co/MAkqO9QJdC El @populares sigue dando la batalla por la libertad de enseñanza y en la lengua común de todos los españoles.", "created_at": "2020-11-04T09:35:49.000Z", "lang": "es"}, {"id": "1323911065533587456", "text": "Thanks Richard 🙏🏻 My prayers for the victims too. https://t.co/ye6O72wDwb", "created_at": "2020-11-04T08:52:49.000Z", "lang": "en"}, {"id": "1323403992416833536", "text": "Las comparaciones no vienen al caso. Las reprobaciones por la nefasta gestión de la pandemia la hacemos a diario", "created_at": "2020-11-02T23:17:54.000Z", "lang": "es"}, {"id": "1323403462156181506", "text": "Closed to  you and your country. Condem the continuous attacks against innocent people. My prayers for the victims. https://t.co/DGkf8M6Hmt", "created_at": "2020-11-02T23:15:47.000Z", "lang": "en"}, {"id": "1323398258169909250", "text": "https://t.co/uYXOeyYsto Ayer Niza, hoy Viena, vuelve el terrorismo que nunca descansa al corazón de Europa. Mi apoyo a las víctimas de estos atentados yihadistas. Rezando por  el fin de esta noche de dolor en la capital de Austria.", "created_at": "2020-11-02T22:55:06.000Z", "lang": "es"}, {"id": "1323390221837369344", "text": "Mucho está tardando Fernando Simón en explicar lo inexplicable. Con la que está cayendo y el portavoz del Gobierno en la pandemia se dedica a hacer chistes sobre las enfermeras, que merecen el mayor de los reconocimientos y no las gracias machistas de tres impresentables. https://t.co/jIMXxznDal", "created_at": "2020-11-02T22:23:10.000Z", "lang": "es"}, {"id": "1323386125327699973", "text": "El silencio de @IreneMontero ante el chiste machista de Fernando Simón, demuestra el feminismo de quita y pon de esta ministra que nos avergüenza. https://t.co/NzeobPRByt", "created_at": "2020-11-02T22:06:54.000Z", "lang": "es"}, {"id": "1323180960897224704", "text": "Estos presupuestos se olvidan de las necesidades de los sevillanos. Son unas cuentas irreales y populistas que disparan el gasto stos sin saber cuando no hay ingresos. Eso si, con impuestos hasta por respirar. https://t.co/s4mHbVcz47", "created_at": "2020-11-02T08:31:39.000Z", "lang": "es"}, {"id": "1323178566683643904", "text": "Presentaremos mociones por toda España. https://t.co/G0lfGwQVAF", "created_at": "2020-11-02T08:22:08.000Z", "lang": "es"}, {"id": "1323178011747880960", "text": "Descanse en Paz esta grandísima persona. ! Cuantos recuerdos! ❤️🙏🏻 https://t.co/zXTKmV74y3", "created_at": "2020-11-02T08:19:56.000Z", "lang": "es"}, {"id": "1322834877293727744", "text": "Ahora dice el cura, que no ha expresado bien su sentir. Se equivoca, Lo ha expresado usted perfectamente, porque es el sentir de los muchísimos que han amaparado a ETA y siguen amparando a sus herederos. https://t.co/vgxY0VTAGP", "created_at": "2020-11-01T09:36:26.000Z", "lang": "es"}, {"id": "1322545430840987649", "text": "Una vergüenza para todos los españoles que viven en el Reino Unido y que no tienen porque ser de un partido concreto. Rectificación inmediata , bien dicho👍🏻👏🏻 https://t.co/hm08l5fPei", "created_at": "2020-10-31T14:26:17.000Z", "lang": "es"}, {"id": "1322503243990212609", "text": "https://t.co/OdAQfHdF1s Sr Sanchez su Presupuesto olvida lo que necesita Sevilla; mas empleo y obras como los túneles de la S40. No nos engañe con un presupuesto irreal, donde habla de ingresos que no van a llegar y de impuestos que ahogarán a la gran mayoría de los sevillanos.", "created_at": "2020-10-31T11:38:38.000Z", "lang": "es"}, {"id": "1322492781005340672", "text": "!Tú sabes bien de lo que hablas! Gracias por tus palabras siempre. 👍🏻👏🏻👏🏻👏🏻👏🏻 https://t.co/weCPHIauLl", "created_at": "2020-10-31T10:57:04.000Z", "lang": "es"}, {"id": "1322289323182563329", "text": "https://t.co/KIru4uVTwV ¿Que diría el Santo Padre?", "created_at": "2020-10-30T21:28:36.000Z", "lang": "es"}, {"id": "1322287036737486853", "text": "856 asesinatos, miles de heridos, secuestrados, extorsionados, exiliados y ni una víctima respondió ¿Y todavía tiene usted la poca vergüenza Sr cura de hablar de bandos y de represión?", "created_at": "2020-10-30T21:19:31.000Z", "lang": "es"}, {"id": "1322286021753643010", "text": "¿En que bando estaban mi hermano y su mujer cuando los terroristas de esa ETA que usted defiende,le dieron dos tiros por la espalda? https://t.co/unE5xyl5d5", "created_at": "2020-10-30T21:15:29.000Z", "lang": "es"}, {"id": "1322283712499863553", "text": "https://t.co/ElGeId9Kxl Sra Ministra de Igualdad, la próxima vez que venga al Congreso a darnos lecciones de “permiso de maternidad” le va a caer una buena. @IreneMontero @TeresaRodr_", "created_at": "2020-10-30T21:06:18.000Z", "lang": "es"}, {"id": "1321949832961994760", "text": "Patética imagen de uno de los días más tristes de la historia del @Congreso_Es cuando el Estado de Derecho y la soberanía de los españoles fue ninguneada por un Presidente ausente. https://t.co/qj4DXplHZ7", "created_at": "2020-10-29T22:59:35.000Z", "lang": "es"}, {"id": "1321817570148835329", "text": "De nuevo Francia golpeada por el terrorismo yihadista. Hoy ha sido Niza donde 3 inocentes han sido asesinados y muchos otros están entre la vida y la muerte. Mi más sentido pésame a sus familias, el mejor homenaje será recordarlos y no  bajar la guardia frente al terrorismo", "created_at": "2020-10-29T14:14:01.000Z", "lang": "es"}, {"id": "1321812755125571584", "text": "They keep hurting us and we cannot lower our guard. https://t.co/RAKoC7ilzb", "created_at": "2020-10-29T13:54:53.000Z", "lang": "en"}, {"id": "1321776220015632384", "text": "¿Donde está El Presidente del Gobierno de España el día que se vota un Estado de Alarma de 6 meses? https://t.co/maCiHKGsj8", "created_at": "2020-10-29T11:29:42.000Z", "lang": "es"}, {"id": "1321432828538724358", "text": "Sanchez nos trae un Estado de alarma de 4 a 6 meses y sin control parlamentario. O lo tomas o lo dejas, como las lentejas. No somos sus hijos Sr Presidente, somos representantes del pueblo español. https://t.co/MxdVvQO8SV", "created_at": "2020-10-28T12:45:12.000Z", "lang": "es"}, {"id": "1321396940341497856", "text": "Ole tu! https://t.co/J3wHT9ny7b", "created_at": "2020-10-28T10:22:35.000Z", "lang": "et"}, {"id": "1321396186687905792", "text": "Bien dicho Teo. Está claro que a Sanchez el control democrático del Parlamento le sobra. https://t.co/YWxx4hMHUR", "created_at": "2020-10-28T10:19:35.000Z", "lang": "es"}, {"id": "1321380789339197440", "text": "https://t.co/4wW519mYTF Sigue la fiesta de la injusticia y la indignidad. !Bravo Sr Marlaska! Puro entreguismo a Bildu", "created_at": "2020-10-28T09:18:24.000Z", "lang": "es"}, {"id": "1320379300344975360", "text": "El presidente del Gobierno ha finalizado su intervención dando ánimos -Vamos a mantener a raya el virus y vamos a volver a vencer\". No se ustedes, pero yo me hecho a temblar cuando Sancjez habla de vencer... https://t.co/kP4S2RjUit", "created_at": "2020-10-25T14:58:51.000Z", "lang": "es"}, {"id": "1320376282274799618", "text": "Sánchez lleva 8 meses sin legislar y ahora pretende que aprobemos 6 meses de Estado de Alarma. Puro abuso. La ley para él, es algo opcional.", "created_at": "2020-10-25T14:46:51.000Z", "lang": "es"}, {"id": "1320079395458027522", "text": "https://t.co/9lfBysGwwo ! Enhorabuena chicas! Sevilla os ha traído suerte 👍🏻 @SeFutbolFem ! Vamosssss!⚽️", "created_at": "2020-10-24T19:07:08.000Z", "lang": "es"}, {"id": "1319239380700172288", "text": "Para Usted Sra Lastra,ser antipatriota, es denunciar en Europa, el ataque a la independencia judicial en España, por parte del Gobierno. Para mi lo antipatriota sería no hacerlo. https://t.co/chNIOupJA7", "created_at": "2020-10-22T11:29:13.000Z", "lang": "es"}, {"id": "1319229429630074881", "text": "El camino pasa por utilizar bien los fondos europeos. 👍🏻👏🏻 https://t.co/ocmKYKff6c", "created_at": "2020-10-22T10:49:40.000Z", "lang": "es"}, {"id": "1319220812226985984", "text": "!Bien dicho @pablocasado_ !-“No tenemos derecho a abrir la historia de la transición, Sr Iglesias. Los jóvenes indignados se han convertido en frustrados, porque ustedes les ha dejado sin futuro” https://t.co/AaDwfv4KJW", "created_at": "2020-10-22T10:15:26.000Z", "lang": "es"}, {"id": "1318910128318500865", "text": "Es usted muy hábil Sr Sanchez en hacerme perder la calma, pero es que es que hay falsedades que merecen que la perdamos.", "created_at": "2020-10-21T13:40:53.000Z", "lang": "es"}, {"id": "1318908132047900672", "text": "Es la segunda vez que Sanchez dice que el @PSOE derrotó a ETA y la segunda vez que le digo que es MENTIRA. Esperemos que deje de provocar a todos los españoles. https://t.co/QgGWSgKo39", "created_at": "2020-10-21T13:32:57.000Z", "lang": "es"}, {"id": "1318904112679968768", "text": "Sanchez termina su intervención  en el Congreso, va a su escaño y toca las palmas. 👏🏻👏🏻👏🏻. ¿Aplaude a su persona? Pues con la que está cayendo en España no está la cosa para que se aplauda a sí mismo! https://t.co/Wvfp8A0jjm", "created_at": "2020-10-21T13:16:59.000Z", "lang": "es"}, {"id": "1318891598864916481", "text": "https://t.co/EPvkjpVNHP Debería usted escuchar al Consejo de Europa ya que a los españoles no nos escucha.", "created_at": "2020-10-21T12:27:15.000Z", "lang": "es"}, {"id": "1318822243204517888", "text": "Me chirría escuchar a Sanchez hablando de paz cuando se refiere al fin de ETA. Ni mi hermano, ni su mujer ni cientos de inocentes iban a la guerra cuando fueron asesinados, por tanto no había que firmar ninguna falsa paz . https://t.co/voj1UP6jam", "created_at": "2020-10-21T07:51:39.000Z", "lang": "es"}, {"id": "1318820884501680128", "text": "¿De que lucha  armada habla Sr Sanchez? Solo hubo terroristas que mataban e inocentes que eran ejecutados. https://t.co/WqN3phjwLL", "created_at": "2020-10-21T07:46:16.000Z", "lang": "es"}, {"id": "1318242013591076864", "text": "Entonces los jóvenes alzaron sus manos blancas, hoy no saben quiénes son Alberto y Ascen. Eran como ustedes, pero ellos fueron asesinados por ETA en plena juventud y les debemos nuestra libertad. https://t.co/xZYmGgrbI8", "created_at": "2020-10-19T17:26:02.000Z", "lang": "es"}, {"id": "1318227623449853959", "text": "Casi el 70% de los menores de 35 años asegura que nunca ha estudiado, ni en el colegio ni en la Universidad, la historia del terrorismo etarra. Normal que los terroristas sean su héroes y las víctimas... ¿Esas quien son? ¿Pero hubo víctimas? https://t.co/L6bo3aIEUD", "created_at": "2020-10-19T16:28:51.000Z", "lang": "es"}, {"id": "1318122085407916032", "text": "https://t.co/7mMsGAmhby Entre ellos los que asesinaron a Alberto y a Ascen. ¿Sr Sanchez cuanto nos va a costar a las víctimas de ETA que usted siga en el poder?", "created_at": "2020-10-19T09:29:29.000Z", "lang": "es"}, {"id": "1317471401960525825", "text": "!Viva la libertad! https://t.co/TGvY2rVx72", "created_at": "2020-10-17T14:23:54.000Z", "lang": "es"}, {"id": "1317443413604794371", "text": "https://t.co/uFLKMUl3PD Mi más firme condena por el atentado islamista, contra la libertad. Hoy la víctima ha sido un profesor, pero cualquiera podemos serlo. D.E.P", "created_at": "2020-10-17T12:32:41.000Z", "lang": "es"}, {"id": "1316533794816634881", "text": "https://t.co/zsTFIv237a ¿Por qué esas prisas Sr Marlaska? Si usted supiera cuanto, pero cuanto me ha decepcionado.", "created_at": "2020-10-15T00:18:11.000Z", "lang": "es"}, {"id": "1315578075392991232", "text": "Aquí está la bandera que llevo en el corazón. Muchos son los motivos. Pero el más importante es porque por defenderla muchos españoles han dado su vida. !Viva España! 🇪🇸 https://t.co/YG5iCF3kW6", "created_at": "2020-10-12T09:00:30.000Z", "lang": "es"}, {"id": "1315576852031954945", "text": "!Feliz día de la Hispanidad! Desde la  capital de España donde no se esconde la bandera 🇪🇸 que representa a todos los españoles. #DiadelaHispanidad #FiestaNacional #VivaEspaña https://t.co/uVdoflpFRF", "created_at": "2020-10-12T08:55:38.000Z", "lang": "es"}, {"id": "1315274961783848961", "text": "Y ahora nos lo quieren vender como “ referente de paz” al que ordenó matar a españoles inocentes, como  jefe de la organización terrorista ETA. !Manda narices!", "created_at": "2020-10-11T12:56:02.000Z", "lang": "es"}, {"id": "1315245963838185472", "text": "https://t.co/KP0Gm5BcVf Que no os engañen, este  no es un “dandy” por mucho posado que haga, es un sanguinario terrorista de ETA.", "created_at": "2020-10-11T11:00:48.000Z", "lang": "es"}, {"id": "1315239875252158464", "text": "https://t.co/SLPOtB4S8b Sevilla se suma al reconocimiento a los fallecidos por coronavirus. @ANVAC_", "created_at": "2020-10-11T10:36:36.000Z", "lang": "es"}, {"id": "1314863478331576321", "text": "En directo con @juanbeaumont, él en Caracas y yo en España 🇪🇸 🇻🇪 defendiendo la libertad de los venezolanos y denunciando al tirano Maduro. @Congreso_Es @globovision !Gloria al bravo pueblo! No estáis solos. https://t.co/Tt1ZaGBnxm", "created_at": "2020-10-10T09:40:56.000Z", "lang": "es"}, {"id": "1314859023687090177", "text": "Eah, ya está Sanchez contento, Madrid confinada, que no los madrileños, porque aquí estudian, trabajan y disfrutan de esta hospitalaria ciudad, sevillanos,mallorquines, valencianos y ciudadanos del mundo, que merecen más respeto por sus derechos civiles. https://t.co/Os0Z52XVhN", "created_at": "2020-10-10T09:23:14.000Z", "lang": "es"}, {"id": "1314334765185720323", "text": "Eso de pedir perdón no va con ellos.", "created_at": "2020-10-08T22:40:01.000Z", "lang": "es"}, {"id": "1314334413661057026", "text": "https://t.co/1vv1vo7F9l La justicia tumba el cierre de Madrid que decretó Illa y Sanchez le echa... La soberbia no tiene límites.", "created_at": "2020-10-08T22:38:38.000Z", "lang": "es"}, {"id": "1314168788183650304", "text": "https://t.co/e1WC2kfZgJ Tú me apoyas los Presupuestos y yo te doy a los asesinos de ETA, para que los sueltes cuando quieras. Gracias Sr Sanchez, un trato muy digno 👏🏻", "created_at": "2020-10-08T11:40:29.000Z", "lang": "es"}, {"id": "1313885297210535936", "text": "11 veces fue alertado Pedro Sanchez, por Seguridad Nacional,  de la gravedad del COVID 19 entre Enero y Marzo. ¿Por qué no nos alertó usted a los españoles como era su deber? No se va poder esconder siempre, Sr Presidente. https://t.co/xGfag5o1VI", "created_at": "2020-10-07T16:54:00.000Z", "lang": "es"}, {"id": "1313879790781333506", "text": "¿Que hace Iglesias en la presentación del “Plan de Recuperación”? ¿ Aún no lo han cesado? Las caritas no son de alegría. #PabloIglesiasDimisión https://t.co/Mbh37TCgMM", "created_at": "2020-10-07T16:32:07.000Z", "lang": "es"}, {"id": "1313868463753039875", "text": "Mientras el Sr Iglesias  es investigado por delitos,agravados por razones de género, La Sra Montero comparece  en el Congreso y no contesta a la pregunta de mi compañera @MargaProhens sobre el escándalo del caso Dina. ¿Por qué será? ¿Defendemos o no a las mujeres Sr Ministra? https://t.co/5JZ4rb0Moc", "created_at": "2020-10-07T15:47:06.000Z", "lang": "es"}, {"id": "1313858755726057477", "text": "¿Por qué nos chilla Sra Ministra? Está usted en una Comparecencia de Igualdad del Congreso y no en un Estadio de Fútbol. #irenemontero https://t.co/K5DCscYMUJ", "created_at": "2020-10-07T15:08:32.000Z", "lang": "es"}, {"id": "1313846913498832897", "text": "https://t.co/57cvJKvfHk Ya está tardando usted mucho en dimitir Sr Iglesias y usted Sr Sanchez en adelantarse y cesarlo de inmediato. #PabloIglesiasDimisión", "created_at": "2020-10-07T14:21:28.000Z", "lang": "es"}, {"id": "1312455999425396736", "text": "!Y las distancias y medidas de seguridad impecables y el público de 10! !Viva Madrid! 👍🏻", "created_at": "2020-10-03T18:14:29.000Z", "lang": "es"}, {"id": "1312455794353270784", "text": "Ayer estuve con mis amigos Cesar y Jorge, dos pedazos de artistas que estrenaron en Madrid, que respondió como siempre con👏🏻 y ❤️. Hoy más que nunca necesitamos vuestra alegria y vuestro arte. @LosMorancos 40 años a nuestro lado. #yovoyalteatro #laculturaessegura #espaciocultura https://t.co/zIefcHj6Ry", "created_at": "2020-10-03T18:13:40.000Z", "lang": "es"}, {"id": "1312425939175960583", "text": "Agradar a Sanchez, Iglesias &amp; compañia , puntúa para trabajar en @La1_tve.  Gracias a los valientes y buenos periodistas como @maidigoras que se retratan. https://t.co/oMl08iqB2r", "created_at": "2020-10-03T16:15:02.000Z", "lang": "es"}, {"id": "1312046668469145602", "text": "Felicidades en su día a la @Policia @PoliciaLocalSF @PoliciaLocalSC @PoliciaLocalSF por. Ser nuestros “Ángeles  Custodios” y velar por nuestra seguridad y libertad. https://t.co/jpRwHjX8Xp", "created_at": "2020-10-02T15:07:57.000Z", "lang": "es"}, {"id": "1311741097027284992", "text": "Los que llenaron un parque con más de 50.000 🇪🇸 estaban hoy frente al Congreso. Familiares de víctimas del coronavirus, rindiéndoles homenaje. Velas que desafían al olvido y a la injusticia. https://t.co/dJzZYIRlw3", "created_at": "2020-10-01T18:53:43.000Z", "lang": "es"}, {"id": "1311725585597640709", "text": "Pedazo de repaso que le ha dado mi compañera del @populares al PSOE de los #ERES y a Podemos. Lecciones ni una. Así se responde @anadebande, con razón y con coraje 👍🏻👏🏻👏🏻💪🏻 https://t.co/e0LvxxYTSU", "created_at": "2020-10-01T17:52:04.000Z", "lang": "es"}, {"id": "1311700416162390016", "text": "1980 año en el que ETA perpetró más de 480 atentados y asesinó a 89 personas, dejando un saldo de 432 heridos, alrededor de 200 explosiones, 22 personas secuestradas (asesinadas 4 de ellas), dos asaltos a cuarteles, más de 250 incendios provocados y más de 100 amenazas de bomba. https://t.co/PSziYsfWPd", "created_at": "2020-10-01T16:12:04.000Z", "lang": "es"}, {"id": "1311585497639251968", "text": "Es para coger la puerta e irse... tener que escuchar al diputado de @ehbildu dando lecciones y pidiendo investigar al @populares ¿Va a pedir también que se investiguen en el Congreso los más de 370 crímenes de ETA sin resolver? https://t.co/Owvf5GSpY1", "created_at": "2020-10-01T08:35:25.000Z", "lang": "es"}, {"id": "1311380499198345217", "text": "El Rey de España humillado en el Congreso. QUO VADIS ESPAÑA 🇪🇸 https://t.co/e9PpN3Vb58", "created_at": "2020-09-30T19:00:49.000Z", "lang": "es"}, {"id": "1311379683540455424", "text": "Como española me duele el alma ver como se insulta al Rey de España 🇪🇸 impunemente en el @Congreso_Es mientras Sanchez calla y otorga. https://t.co/fObHgLFsvA", "created_at": "2020-09-30T18:57:35.000Z", "lang": "es"}, {"id": "1309883868397424642", "text": "https://t.co/8CxQxF9TcX Mis solidaridad para con los periodistas de @charliehebdo4 apuñalados en Paris. El terrorismo no duerme sigue vivo en n su fanatismo contra la libertad.", "created_at": "2020-09-26T15:53:45.000Z", "lang": "es"}, {"id": "1309815540475727873", "text": "Los españoles no merecemos un Gobierno que esconde a nuestro Rey mientras exhibe y negocia con los herederos de ETA. https://t.co/o6Bpfdgaja", "created_at": "2020-09-26T11:22:14.000Z", "lang": "es"}, {"id": "1309810363278544896", "text": "https://t.co/a00nHfwOwp !Infames! Y luego presume de Derechos Humanos mientras tienden puentes a un régimen que asesina, tortura y secuestra  venezolanos inocentes. #MaduroEsVioladorDDHH", "created_at": "2020-09-26T11:01:40.000Z", "lang": "es"}, {"id": "1309563642095038465", "text": "!Más orgullosa imposible, jugasteis como lo que sois , unos campeones 🏆❤️⚽️! @SevillaFC @VengoaVerte @AlbertoJBGarcia https://t.co/cVLMo9i7iZ", "created_at": "2020-09-25T18:41:17.000Z", "lang": "es"}, {"id": "1309531276970524673", "text": "Gracias a @jaimedeolano por presentar junto al @PPdeSevilla el #PlanAntiokupacion del @populares Desalojo en 12 h, prohibición de empadronamiento de los okupas. Penas de 1 a 3 años de cárcel. Hoy hemos escuchado a vecinos hartos de las mafias de okupas que les aterrorizan. https://t.co/pSCxs9hYD4", "created_at": "2020-09-25T16:32:41.000Z", "lang": "es"}, {"id": "1309515423424090115", "text": "Eso tienen los 🎤 abiertos que te desnudan. Y los que se han pasado tres pueblos son ustedes, Sr Ministro vetando al #ReyFelipe y no los jueces, dándole vivas. https://t.co/UsMkDAPS71", "created_at": "2020-09-25T15:29:41.000Z", "lang": "es"}, {"id": "1309056442813603840", "text": "El @GPPopular cumple su compromiso con la #PolicíaLocal y consigue el apoyo en el @Congreso_Es para se considere profesión de riesgo. !Enhorabuena a los miles de policías que defienden nuestra seguridad y libertad por todos los pueblos y ciudades de España 🇪🇸! @policia https://t.co/cdo2jE96OP", "created_at": "2020-09-24T09:05:51.000Z", "lang": "es"}, {"id": "1309014387483643905", "text": "“Ayer decía- “Nunca negociaremos con Bildu” Hoy ya está manos a la obra. ¿Cuanto vale la palabra de la Vicepresidenta Del Gobierno? \nA pesar de las mascarillas sabemos quien son. https://t.co/d6lo4pYYXm", "created_at": "2020-09-24T06:18:44.000Z", "lang": "es"}, {"id": "1308397628732956673", "text": "¿Secuestrar, torturar, extorsionar y asesinar, no es maltrato @arkarodriguez? Pregunte a las madres de los asesinados por ETA https://t.co/0i8hvFA9pS", "created_at": "2020-09-22T13:27:58.000Z", "lang": "es"}, {"id": "1307604526271209472", "text": "La negociación del Gobierno con Bildu sigue avanzando a golpe de acercamientos de terroristas, ya sin disimulo y sin dignidad. https://t.co/YSGyEgXgIK", "created_at": "2020-09-20T08:56:27.000Z", "lang": "es"}, {"id": "1307231542276698112", "text": "Ayer publiqué este artículo en ABC, junto a mi compañero, el diputado Jaime Mateu Isturiz, y lo hicimos porque estamos hartos de la manipulación de la historia de ETA. Aquí está nuestra verdad. https://t.co/kEpdi67ahZ", "created_at": "2020-09-19T08:14:21.000Z", "lang": "es"}, {"id": "1306625659482103809", "text": "Reunidos en el @Congreso_Es con @DIREBUS1 asociación de transporte discrecional, empresas familiares, abocadas a la ruina sino se llevan a cabo las justas medidas que proponen; moratorias, ampliación de 16 a 18 años el tiempo de uso de los vehículos y flexibilización de ERTES. https://t.co/tCmEDtZNpZ", "created_at": "2020-09-17T16:06:47.000Z", "lang": "es"}, {"id": "1306499946296807425", "text": "“Dios los cria y ellos se juntan...” @PODEMOS @ehbildu https://t.co/97NlqcA4Z8", "created_at": "2020-09-17T07:47:15.000Z", "lang": "es"}, {"id": "1306128311299584001", "text": "https://t.co/XfgFpIeaV9 Aquí no se investiga nada que moleste a “Su Persona” ni la nefasta gestión de la pandemia, ni el 8M, ni la Caja B de Podemos.", "created_at": "2020-09-16T07:10:30.000Z", "lang": "es"}, {"id": "1305925755529039873", "text": "¿Tenemos los españoles que aguantar que la diputada de @ehbildu, que no condenan los asesinatos de ETA, presuma en el Congreso de condicionar el Gobierno de España 🇪🇸 https://t.co/0J5NG9cev7", "created_at": "2020-09-15T17:45:37.000Z", "lang": "es"}, {"id": "1305914893921660936", "text": "“Con Bildu no vamos a pactar, se lo repito, con Bildu no vamos a pactar” Pedro Sanchez dixit. Ver para creer. https://t.co/fQUhcgvqiI", "created_at": "2020-09-15T17:02:28.000Z", "lang": "es"}, {"id": "1305837307304517632", "text": "https://t.co/BobaqXjQS2 Por si alguien tenía duda. Socio preferente de @sanchezcastejon el terrorista de ETA @ArnaldoOtegi 👏🏻Gracias Sr Presidente.", "created_at": "2020-09-15T11:54:10.000Z", "lang": "es"}, {"id": "1305623603250106374", "text": "https://t.co/4ShYJ9SHOw Salvar al soldado Sanchez... y que el encargado de hacerlo sea el terrorista Otegui. !Que tristeza!", "created_at": "2020-09-14T21:44:58.000Z", "lang": "es"}, {"id": "1305065770729308160", "text": "Mientras Sanchez lamenta el suicidio de un terrorista de ETA, nosotros lamentamos los suicidios en la @policia y la @guardiacivil y trabajamos para prevenir esa realidad silenciada. https://t.co/g9N7ymKy1G", "created_at": "2020-09-13T08:48:21.000Z", "lang": "es"}, {"id": "1304069165775454209", "text": "https://t.co/7YfGcrMOV9 Sanchez no da puntada sin hilo y los votos 🗳 de @ehbildu bien valen, poner cara de compungido y lamentar profundamente el suicidio de un terrorista, para agradar a los etarras. ! Que asco!", "created_at": "2020-09-10T14:48:12.000Z", "lang": "es"}, {"id": "1304049155652956162", "text": "!Satisfaccion entre los @populares del Congreso! Pierde el Gobierno el 🗳 para quedarse con el superávit de los ayuntamientos y ganan los alcaldes y los vecinos. Cuando se va contra el sentido común, le pasan esas cosas hasta a el @PSOE #MiAyuntamientoNoSeExpropia https://t.co/ySbKEN1WQH", "created_at": "2020-09-10T13:28:41.000Z", "lang": "es"}, {"id": "1303632028928290818", "text": "ETA no es una “banda” a secas Sr Sanchez, es una organización terrorista que ha asesinado, herido, secuestrado y extorsionado a los españoles durante más de 50 años. El Presidente de España 🇪🇸 no debería olvidarlo. https://t.co/koEdNPV5ym", "created_at": "2020-09-09T09:51:10.000Z", "lang": "es"}, {"id": "1303612437204267008", "text": "“Es Mejor ser Rey de tu silencio que esclavo de tus palabras”\n( Shakespeare)", "created_at": "2020-09-09T08:33:19.000Z", "lang": "es"}, {"id": "1303610701555040256", "text": "Nunca pensé que escucharía a un Presidente de España pronunciar estas palabras. !Indigno! https://t.co/oG55hlinjt", "created_at": "2020-09-09T08:26:25.000Z", "lang": "es"}, {"id": "1302538369998741504", "text": "https://t.co/wl7G05L9mT Todo mi apoyo al agente de la @policia herido de gravedad mientras trabajaba por nuestra seguridad en la lucha contra el narcotráfico. !Ánimo valiente! Y gracias de corazón.", "created_at": "2020-09-06T09:25:22.000Z", "lang": "es"}, {"id": "1301542310610710528", "text": "“Me importa un comino la gobernabilidad de España”, no es una muestra de amor a 🇪🇸precisamente. https://t.co/WlvgyziphD", "created_at": "2020-09-03T15:27:22.000Z", "lang": "es"}, {"id": "1301539822490746880", "text": "¿Paisana estaba hablando en serio? No sé a usted, pero a mi nada me une a ERC, por culpa de su odio a España.🇪🇸 Ahora no se lo que el @GobiernoDeEspan entiende por amor. https://t.co/xOMGv9dmyC", "created_at": "2020-09-03T15:17:29.000Z", "lang": "es"}, {"id": "1301538975409213440", "text": "Quizás la negociación de los presupuestos enamora hasta el punto de olvidar todos los insultos que los de ERC le han dedicado a España. Entre otros el de “A mi España mi importa un comino” que tuvimos que escuchar en el Congreso. https://t.co/NiDv2fjkb2", "created_at": "2020-09-03T15:14:07.000Z", "lang": "es"}, {"id": "1301306138668003330", "text": "Esta es la verdadera historia de ETA. https://t.co/7LFd9ljTrD", "created_at": "2020-09-02T23:48:55.000Z", "lang": "es"}, {"id": "1301251205235118083", "text": "Hoy he visitado con nuestra portavoz de Interior @anadebande y los diputados de Cadiz @vejer_ortiz y Garcia-Pelayo,la Prision Puerto 3 para ver la realidad y apoyar a los funcionarios de @PrisionesEstado en su petición de ser considerados “ agentes de la autoridad. @GPPopular", "created_at": "2020-09-02T20:10:38.000Z", "lang": "es"}, {"id": "1301124649032601600", "text": "Esta publicidad de la serie de @HBO_ES es engañosa al equiparar víctimas y verdugos. Aquí no sufrieron todos por igual. Hubo asesinos etarras que disparaban y víctimas inocentes que morían. Pido la retirada de este cartel por memoria, dignidad y justicia. https://t.co/b9ahpvO5DD", "created_at": "2020-09-02T11:47:44.000Z", "lang": "es"}, {"id": "1301096166030016515", "text": "Todos no somos parte. Algunos más que otros y además sin quererlo. Mi hermano y su mujer lo que hubieran querido era ver crecer a sus tres hijos, pero los asesinos de ETA se lo impidieron a tiros. @HBO_ES @h https://t.co/1Cl6HKEDxv", "created_at": "2020-09-02T09:54:33.000Z", "lang": "es"}, {"id": "1300723042126049287", "text": "https://t.co/iwQ1Mh4U8I Lleva razón @pablocasado_ ,tenemos un Gobierno que falsea el número de muertos, miente sobre el Comité de expertos y sigue liderando el desastre de la gestión del #coronavirus, sin admitir la mínima responsabilidad y se permite culpar a @IdiazAyuso. Getas", "created_at": "2020-09-01T09:11:54.000Z", "lang": "es"}, {"id": "1300213956712304642", "text": "Toda mi solidaridad a los habitantes de #AlmonasterLaReal en #Huelva, desalojados por este extenso incendio y mi apoyo a los efectivos que por tierra y aire trabajan sin descanso para sofocarlo. https://t.co/6xix6SwdLc", "created_at": "2020-08-30T23:28:58.000Z", "lang": "es"}, {"id": "1300116246017474561", "text": "Artículo 33 de la Constitución Española: 1. Se reconoce el derecho a la propiedad privada Nadie podrá ser privado de sus bienes y derechos...Desde el @GPPopular vamos a dar la batalla para que se cumpla la Constitución y acabar con los #okupas y la indefensión de los propietarios https://t.co/7J9lxqxhlW", "created_at": "2020-08-30T17:00:42.000Z", "lang": "es"}, {"id": "1299747500535017472", "text": "Hace 20 años, ETA asesinó a Manuel Indiano. Hoy el @PPVasco le recuerdan, pero pocos saben quien era este hombre inocente, cuya culpa fue ir en la lista del PP y defender la libertad de todos,lo que le costó la vida, como a mi hermano y a tantos otros servidores públicos. Memoria https://t.co/fE26cDB53d", "created_at": "2020-08-29T16:35:26.000Z", "lang": "es"}, {"id": "1299666161823551488", "text": "Los que mañana gritarán y humillarán a la @guardiacivil en #Alsasua,les llamarán cuando se queden bloqueados en la nieve o tengan un accidente y necesiten ayuda.Y ellos acudiran, por qué su espíritu de servicio es superior al odio de quienes les ofenden. Esa es la gran diferencia https://t.co/sRqIUCmMXo", "created_at": "2020-08-29T11:12:14.000Z", "lang": "es"}, {"id": "1299506738740301824", "text": "No estaréis solos. Millones de españoles estaremos con ustedes en Alsasua !Viva la @guardiacivil! Y !Viva España! 🇪🇸 https://t.co/NLBXN94Mer", "created_at": "2020-08-29T00:38:44.000Z", "lang": "es"}, {"id": "1299057742511046656", "text": "Para venir a decirnos que se ocupen los demás de la pandemia, bien podía seguir de vacaciones. https://t.co/o5zPrqGhrQ", "created_at": "2020-08-27T18:54:35.000Z", "lang": "es"}, {"id": "1298925670253367296", "text": "Les puede la ideología y el nacionalismo más cerril y aldeano, que más pena que gloria ha llevado al País Vasco.", "created_at": "2020-08-27T10:09:47.000Z", "lang": "es"}, {"id": "1298925232963629056", "text": "https://t.co/aXKs0uARtF Hay que ser ignorante para despreciar el español cuando la  comunidad hispanohablante en el mundo, que comparte productos, servicios y cultura es enorme y ofrece a las personas, negocios e instituciones una oportunidad de crecimiento verdaderamente única.", "created_at": "2020-08-27T10:08:03.000Z", "lang": "es"}, {"id": "1298329532315906049", "text": "https://t.co/KSuKNZDAq0 @PSOE, @ehbildu y otros aliados tapan la corrupción de @PODEMOS votando en contra de que Iglesias de la cara y comparezca en el Congreso a explicar el escándalo de la financiación de @PODEMOS como ha pedido el  @populares. No se van a esconder mucho tiempo", "created_at": "2020-08-25T18:40:56.000Z", "lang": "es"}, {"text": "El pasado 22 de Julio aprobamos en el Congreso, un paquete de medidas urgentes relacionadas con la sanidad. Más de 80 resoluciones que siguen esperando a que Sanchez se reactive. Un mes perdido para reactivar España. @populares", "lang": "es", "id": "1297955946111602688", "created_at": "2020-08-24T17:56:27.000Z"}, {"text": "https://t.co/JihzRgbR94 Machismo puro y duro.", "lang": "es", "id": "1297925924399325190", "created_at": "2020-08-24T15:57:09.000Z"}, {"text": "https://t.co/QwBm9zng6o El @populares propone una ley que desaloje a los okupas de n 48 horas. Yo he visto miedo en vecinos que conviven con los delincuentes profesionales de la ocupación. !No hay derecho!", "lang": "es", "id": "1297608722705985541", "created_at": "2020-08-23T18:56:42.000Z"}, {"text": "https://t.co/toYxnQVzCk La marea negra de Podemos es imparable. Y el @GPPopular no va a cejar hasta que se investigue en el Congreso la financiación irregular y las responsabilidades políticas de Iglesias.", "lang": "es", "id": "1297585881956614144", "created_at": "2020-08-23T17:25:56.000Z"}, {"text": "https://t.co/rcTCHhBPmG Va por Puerta, Reyes... Sentimiento, humildad, coraje, compañerismo. GRACIAS a nuestro @SevillaFC por hacernos felices una y otra vez 🏆🏆🏆🏆🏆🏆 @EuropaLeague y a todos los jugadores que hoy se han dejado la piel y el alma. ⚽️👍🏻❤️", "lang": "es", "id": "1296955649000116230", "created_at": "2020-08-21T23:41:37.000Z"}, {"text": "Con todas las dificultades de este año tan duro, el @SevillaFC con sentimiento, humildad y coraje, nos ha regalado este triunfo. Gracias por darnos esta alegría impagable ❤️🏆⚽️ Campeones de la Europa League 2020. !Y ya van seis! @VengoaVerte https://t.co/Q6Ohpr3f6J", "lang": "es", "id": "1296945335693201424", "created_at": "2020-08-21T23:00:38.000Z"}, {"text": "Hace 20 años ETA asesinó a Irene y a Jose Angel, dos valientes miembros de la @guardiacivil asesinados en plena juventud. Ni quiero, ni puedo, ni debo olvidar. Vuestro sacrificio no ha sido inútil, seguiremos luchando por la #Memoria #dignidad y #Justicia https://t.co/ax8H7hoaGa", "lang": "es", "id": "1296419372429385731", "created_at": "2020-08-20T12:10:39.000Z"}, {"text": "No se trata de traer a un comité de gente capaz sino de que se vayan los incapaces que nos gobiernan.", "lang": "es", "id": "1295396225919983618", "created_at": "2020-08-17T16:25:02.000Z"}, {"text": "https://t.co/tMDYXSdRDN Como el comité de sabios sea tan falso como el comité de expertos de la desescalada, que nunca existió, lo llevamos claro. No van a repartir ni un 💶.", "lang": "es", "id": "1295393937717432326", "created_at": "2020-08-17T16:15:56.000Z"}, {"text": "Mi recuerdo a las 16 víctimas y a los heridos de Barcelona y Cambrills y mi agradecimiento a la @policia y @guardiacivil por su trabajo diario para evitar atentados, junto a las policías europeas @Europol y a todos los que combatimos el terrorismo, deslegitimándolo día a día.", "lang": "es", "id": "1295302534853201920", "created_at": "2020-08-17T10:12:44.000Z"}, {"text": "Grande! ❤️❤️❤️ Dedicado a todos los sevillistas que lo han visto desde la grada del cielo. @SevillaFC https://t.co/h6gPVXtHzc", "lang": "es", "id": "1295112006136143872", "created_at": "2020-08-16T21:35:38.000Z"}, {"text": "Para salir corriendo... 😱", "lang": "es", "id": "1295048870012112897", "created_at": "2020-08-16T17:24:46.000Z"}, {"text": "De cada 3 empleos que se pierden en la UE 🇪🇺,1 es en España 🇪🇸. Con lo que nos costó superar la tragedia  de Zapatero,volvemos a sufrir la incapacidad e irresponsabilidad de Sánchez,que nos arrastra a la cola de Europa.El @populares reclama un plan de choque económico, sin demora", "lang": "es", "id": "1295045214592262144", "created_at": "2020-08-16T17:10:14.000Z"}, {"text": "https://t.co/riqKnLiWDy Ayudadnos a parar esto. Por ellos, por quienes dieron su vida por nuestra libertad y por España.", "lang": "es", "id": "1294953596509986818", "created_at": "2020-08-16T11:06:11.000Z"}, {"text": "Libertad divino tesoro https://t.co/8xHAMn4nCE", "lang": "es", "id": "1294949739511848960", "created_at": "2020-08-16T10:50:51.000Z"}, {"text": "Bueno, sé que en mi ciudad donde hay rivalidad, no es bueno señalarse, pero si de niña ya te llevan al fútbol ⚽️ a ver a tu equipo y te enseñan a amar unos colores, lo que hay es que ser de verdad. A veces toca disfrutar y yo espero que el @SevillaFC deje el pabellón alto 🇪🇸", "lang": "es", "id": "1294406615370731520", "created_at": "2020-08-14T22:52:40.000Z"}, {"text": "El @SevillaFC se queda solo defendiendo al fútbol español en Europa. !Vamos mi Sevilla, vamos campeón! ⚽️❤️🇪🇸 https://t.co/iTcMTTPVh8", "lang": "es", "id": "1294401331239813121", "created_at": "2020-08-14T22:31:40.000Z"}, {"text": "Sanchez habla de máximo respeto a los jueces para no dar la cara ante la imputación de @PODEMOS. Téngale el mismo respeto a los españoles, Sr Presidente y rompa con sus socios de gobierno. Antes muerto que sencillo.", "lang": "es", "id": "1293962055855243265", "created_at": "2020-08-13T17:26:09.000Z"}, {"text": "Consejos vendo que para mi no tengo. #PabloIglesiasDimision https://t.co/2m6WrxBtmD", "lang": "es", "id": "1293955350413160448", "created_at": "2020-08-13T16:59:30.000Z"}, {"text": "!Feliz cumpleaños! Hoy mi hermano #Alberto cumpliría 60 años. El último que celebramos fue el de sus 37 porque la organización terrorista ETA así lo decidió. Mi familia perdió a su ser querido y España 🇪🇸 a un gran político. Siempre en nuestros ❤️ https://t.co/l6Sr3zSFvS", "lang": "es", "id": "1293579935840436224", "created_at": "2020-08-12T16:07:44.000Z"}, {"text": "!Manos arriba 🙌 esto es un atraco! El dinero ahorrado por los vecinos y por la buena gestión de los ayuntamientos no se lo vamos a dar a Sanchez para su uso y disfrute. ¿Quien se cree que es, atropellando los derechos de los ciudadanos? Los alcaldes @populares no se rinden https://t.co/e1sn0xl85S", "lang": "es", "id": "1292954288822587392", "created_at": "2020-08-10T22:41:39.000Z"}, {"text": "Majestad cuando más le duela España. recuerde que no está solo, que somos millones de españoles los que le defendemos y a los que usted defiende, de quienes quieren acabar con la monarquia, la democracia y los valores, por los que tantos españoles han dado su vida !Viva el Rey!🇪🇸 https://t.co/FS1pxHbkjG", "lang": "es", "id": "1292506439647461377", "created_at": "2020-08-09T17:02:03.000Z"}, {"text": "Toda mi solidaridad y mis oraciones con el pueblo libanés en esta tragedia. Mi más sentido pésame a las familias de los fallecidos y mi apoyo a los heridos. Líbano 🇱🇧,cuna del diálogo interreligioso 🙏🏻, se levantará pero necesitará todo el apoyo de la comunidad internacional.", "lang": "es", "id": "1291687868931411969", "created_at": "2020-08-07T10:49:21.000Z"}, {"text": "En 2002 ETA asesinó a Silvia tenía 6 años. Su culpa ser hija de un @guardiacivil No olvido el dolor de sus padres. El coche bomba pudo asesinar a muchos niños más,\nhijos de los agentes que vivían en el cuartel. Memoria, dignidad y Justicia para ella y para Cecilio,también víctima https://t.co/hbWgi9IxnU", "lang": "es", "id": "1290698102106656769", "created_at": "2020-08-04T17:16:22.000Z"}, {"text": "Majestad, usted no se va de España, porque millones de españoles le llevamos en nuestros corazones ❤️💛❤️ ! Viva el Rey! 🇪🇸 #JuanCarlosI #FelipeVI #MonarquiaSiempre #España https://t.co/5MMc68J95a", "lang": "es", "id": "1290432427609948161", "created_at": "2020-08-03T23:40:40.000Z"}, {"text": "¿Lo que teníais que hacer tú y los tuyos era asesinar a inocentes? ¿El escenario mejor era sembrar de muertos España? ¿De eso está satisfecho @ArnaldoOtegi y los de @ehbildu? Frente a tanta inmundicia, “Memoria, dignidad y justicia” https://t.co/AnBj5eITHG", "lang": "es", "id": "1290426783863656448", "created_at": "2020-08-03T23:18:14.000Z"}, {"text": "Bildu manda un abrazo al terrorista Josu Ternera. ¿Por matar a 11 persona y herir a 88? Por cierto 5 de ellas niñas. La próxima vez que Sanchez agradezca a Bildu su apoyo en el Congreso, debería recordar este nuseabundo abrazo entre etarras. https://t.co/q41X3UY38p", "lang": "es", "id": "1289623229305364481", "created_at": "2020-08-01T18:05:12.000Z"}, {"text": "En el Día mundial contra la trata, recordemos que este delito abarca abusos como la explotación sexual, el trabajo forzoso o la explotación en la mendicidad. En el 70% de los casos de trata, las víctimas son mujeres y niñas. https://t.co/eQbF7sXwXl", "lang": "es", "id": "1288880027640135685", "created_at": "2020-07-30T16:51:59.000Z"}, {"text": "https://t.co/YpoDKOUYrd ¿Como nos iban a dar los nombres de los expertos sino existían? No solo han engañado al @GPPopular que le exigíamos saber quienes eran, sino a todos los españoles, que creyeron estar en manos de expertos, que hoy sabemos inexistentes.", "lang": "es", "id": "1288815109788270593", "created_at": "2020-07-30T12:34:01.000Z"}, {"text": "https://t.co/qJm5lYHyJx Marlaska suma y sigue", "lang": "es", "id": "1288501158408065027", "created_at": "2020-07-29T15:46:30.000Z"}, {"text": "Me duelen los triunfalistas y oportunistas aplausos a Sanchez  en el Congreso. ¿De verdad señorías del @psoe creen ustedes que hay algo que aplaudir hoy en España 🇪🇸? https://t.co/8KQtPll5H5", "lang": "es", "id": "1288440557312843776", "created_at": "2020-07-29T11:45:41.000Z"}, {"text": "El señor que todo lo hace bien sigue presumiendo y siguen los aplausos de los suyos... Sanchez nos presenta una realidad paralela de España. No es un idealista, sino un oportunista. Al tiempo. https://t.co/TOKgA825Eh", "lang": "es", "id": "1288378396838436864", "created_at": "2020-07-29T07:38:41.000Z"}, {"text": "No nos cuente cuentos a los sevillanos, Sr Ábalos, los túneles de la S40 son necesarios y técnicamente factibles, pero este Gobierno, de nuevo castiga a Sevilla y compromete la movilidad y el medio ambiente, de la capital de Andalucía. Tomamos nota. https://t.co/EHe79bbZyN", "lang": "es", "id": "1287453504395710466", "created_at": "2020-07-26T18:23:29.000Z"}, {"text": "https://t.co/CShBsNE35z De humillación en humillación. ¿Que hace la Ministra de Exteriores dando legitimidad a Picardo con una reunión bilateral? Inadmisible. Sanchez debe reprobar esta reunión que pisotea los derechos históricos de España 🇪🇸 sobre el Peñón de Gibraltar.", "lang": "es", "id": "1287449253443448833", "created_at": "2020-07-26T18:06:36.000Z"}, {"text": "Me asombra ver cómo Sanchez es recibido en el Congreso, por la bancada socialista y socios de gobierno, entre vítores y aplausos 👏🏻. ¿Por qué? ¿Por la nefasta gestión de la pandemia? ¿Por los millones de desempleados? Ver para creer. 🤦🏻‍♀️ https://t.co/xmMeuWnKr1", "lang": "es", "id": "1285880756238200833", "created_at": "2020-07-22T10:13:57.000Z"}, {"text": "https://t.co/G8ZUOGyjQf En España se rinden honores a aquellos condenados por levantarse contra ella. Buen ejemplo para nuestros jóvenes, quienes comprueban que saltarse la ley es heroico en Cataluña.", "lang": "es", "id": "1284033089182871553", "created_at": "2020-07-17T07:51:59.000Z"}, {"text": "Todos los españoles tenemos que homenajear a las Víctimas del Covid y honrar a sus familiares,quienes han vivido el dolor en la más profunda soledad. Mi más sentido pésame por los más de 40.000 fallecidos por la pandemia. Memoria y verdad para mantener vivo su imborrable recuerdo https://t.co/BEINudwdKT", "lang": "es", "id": "1283785226540507136", "created_at": "2020-07-16T15:27:04.000Z"}, {"text": "“Ahora dicen que hablar de víctimas hace perder votos. Prefiero perder votos a perder el alma” ha dicho @pablocasado_ en el Comité ejecutivo del @populares. Y eso te honra, Presidente.", "lang": "es", "id": "1283468889951739907", "created_at": "2020-07-15T18:30:03.000Z"}, {"text": "Mi apoyo a la familia del concejal malagueño José María Martin Carpena cuando se cumplen veinte años de su asesinato a manos de ETA. #MemoriaDignidadYJusticia", "lang": "es", "id": "1283318501743235072", "created_at": "2020-07-15T08:32:28.000Z"}, {"text": "Les vendría bien leerlo a los diputados de Bildu, así les refrescaría la memoria y sabrían, que hace 20 años, tal día como hoy, los ETA asesinó al concejal del @populares, José María Martin Carpena.", "lang": "es", "id": "1283314486380843023", "created_at": "2020-07-15T08:16:31.000Z"}, {"text": "Mientras el diputado de @ehbildu presume del triunfo electoral en el País Vasco y se mofa de Adolfo Suárez preguntándole ¿Que está leyendo? Nuestro compañero le enseña el libro “Vidas rotas”q recoge la historia de los centenares de seres humanos víctimas del terrorismo etarra. 👏🏻 https://t.co/X0K2IWfPGg", "lang": "es", "id": "1283312794469830656", "created_at": "2020-07-15T08:09:47.000Z"}, {"text": "Hoy 13 de Julio,trágico día en el que ETA acabó con la vida de Miguel Ángel Blanco,he podido honrar su memoria junto a su hermana Marimar y nuestro Presidente @pablocasado_ quien ha denunciado el riesgo de desmemoria y la necesidad de devolver la dignidad a las víctimas. https://t.co/fTiJX7uKCm", "lang": "es", "id": "1282794573413195778", "created_at": "2020-07-13T21:50:34.000Z"}, {"text": "“En el término medio está la virtud” decía Aristóteles. No creo q se refiriese a ponerse de perfil ante la injusticia.Yo soy de centro,pero eso no significa asumir lo aberrante. Aceptar sin más a los terroristas de ETA en el Parlamento Vasco no es ser de centro,es ser pusilánime. https://t.co/bH50uNVKA8", "lang": "es", "id": "1282710135866105863", "created_at": "2020-07-13T16:15:02.000Z"}, {"text": "¿Donde están esos millones de manos blancas? ¿ En los bolsillos? Volvamos a levantarlas para decir basta al olvido inmoral  que humilla a todos los españoles que defendemos la libertad, la memoria, la dignidad y la justicia. https://t.co/CNwJ5qwm4w", "lang": "es", "id": "1282644638927671298", "created_at": "2020-07-13T11:54:46.000Z"}, {"text": "!Grande @FeijooGalicia !Ganar es difícil pero mantener la confianza de la gran mayoría de los gallegos una y otra vez, lo es mucho más y tú lo has conseguido. Mi más sincera enhorabuena a todos los gallegos porque cuentan con el mejor Presidente para el momento que afronta España https://t.co/2p5emWzmSU", "lang": "es", "id": "1282640092096593922", "created_at": "2020-07-13T11:36:42.000Z"}, {"text": "Dicen que la historia la escriben los ganadores. Dificil afirmar que hemos ganado a ETA, cuando sus beneficiarios PNV y Bildu han arrasado en el País Vasco y son quienes están borrando la historia de 50 años de terrorismo, que se escribió con la sangre de tantos inocentes.", "lang": "es", "id": "1282611802161975312", "created_at": "2020-07-13T09:44:18.000Z"}, {"text": "Que todos los jóvenes sepan quien es Miguel Ángel Blanco, un concejal del @populares, que fue secuestrado tal día como hoy y asesinado por ETA, tras dos dias de angustia. !Él es nuestro héroe,esta es la única verdad! Y a él le debemos nuestra libertad. No puedo ni quiero olvidar. https://t.co/5fm8vkGAVM", "lang": "es", "id": "1281978691770359809", "created_at": "2020-07-11T15:48:32.000Z"}, {"text": "https://t.co/4yROzWFuKx", "lang": "und", "id": "1281237657478193152", "created_at": "2020-07-09T14:43:56.000Z"}, {"text": "https://t.co/NyfTioTP11 ¿Que le debemos a ETA para premiar a los terroristas por dejar de matarnos?", "lang": "es", "id": "1281130630424793089", "created_at": "2020-07-09T07:38:39.000Z"}, {"text": "ETA ríe y sus víctimas lloran :: https://t.co/5mpUi3Ij8E Dicen que la historia la escriben los ganadores. Si de verdad la hubiéramos escrito las víctimas, en el País Vasco y Navarra, los héroes serían Alberto y Ascen y no el terrorista que les pegó dos tiros.", "lang": "es", "id": "1280797525356797952", "created_at": "2020-07-08T09:35:00.000Z"}, {"text": "Yo hubiera dado todo por estar en el funeral  junto a los familiares de los fallecidos por coronavirus confortándolos y honrándolos... Creo que el Presidente del Gobierno ha perdido una oportunidad de estar donde debía. ¿De verdad que existía un lugar mejor donde estar hoy? https://t.co/4RF8CF4xhg", "lang": "es", "id": "1280256077616099329", "created_at": "2020-07-06T21:43:29.000Z"}, {"text": "Ci ha lasciato un grande, #EnnioMorricone. Lavorò con tanti direttori come Sergio Leone, Bertolucci («Novecento»), Brian De Palma («Los intocables de Eliot Ness»),Joffé (La Misión») o Giuseppe Tornatore («Cinema Paradiso”).\nLa sua música ❤️🎵 sarà sempre con noi, grazie maestro. https://t.co/OqLnEQrm7a", "lang": "it", "id": "1280110277766385664", "created_at": "2020-07-06T12:04:08.000Z"}, {"text": "Jiménez-Becerril: «No estoy preparada para ver cómo dan beneficios a un asesino que ha matado sin piedad» https://t.co/2p7clbmlgs vía @abcdesevilla", "lang": "es", "id": "1279713204596281346", "created_at": "2020-07-05T09:46:18.000Z"}, {"text": "https://t.co/lDnVhLTKjR La coalición integradora de @populares y @CiudadanosCs es la única alternativa frente al nacionalismo y a un socialismo entregado a quienes quieren la independencia del País Vasco.", "lang": "es", "id": "1279703602215428096", "created_at": "2020-07-05T09:08:09.000Z"}, {"text": "https://t.co/z7DpXs1npY !Menos mal que íbamos a salir más fuertes!", "lang": "es", "id": "1279681866250031104", "created_at": "2020-07-05T07:41:46.000Z"}, {"text": "https://t.co/83pYafIXzb El sectarismo en estado puro. Millones de familias aplaudirán que les haya dejado en la estacada Sr Sanchez. !Cuanta intransigencia y partidismo inútil el de este Gobierno de incapaces!", "lang": "es", "id": "1279327095097827328", "created_at": "2020-07-04T08:12:02.000Z"}, {"text": "https://t.co/scFypIgzfN Empiezan acercando y acaba en la calle. Yo digo en dos años, como mucho. ¿Que piensan ustedes? Los favores se pagan, Sr Sanchez y las víctimas estamos pagando su investidura. !Que indignidad!", "lang": "es", "id": "1279127632437788672", "created_at": "2020-07-03T18:59:27.000Z"}, {"text": "Hoy han acercado a una cárcel cercana a sus familiares al etarra que asesinó a mi hermano y a su mujer?¿Puede alguien acercar a mi madre a su hijo, aunque tenga que recorrer millones de kilómetros? No se puede. ¿Pueden al menos darle la justicia que merece? No quieren. https://t.co/p5i8pd8yya", "lang": "es", "id": "1279109269649084416", "created_at": "2020-07-03T17:46:29.000Z"}, {"text": "Ya lo advirtió el terrorista De Juana Chaos, cuando dijo viendo el llanto de nuestra familia tras el asesinato de Alberto y Ascen-“En la cárcel, sus lágrimas son nuestras sonrisas y terminaremos a carcajada limpia”. Hoy han acercado a su asesino;ETA ríe y sus víctimas lloramos. https://t.co/khiHafmPdR", "lang": "es", "id": "1279107013486751746", "created_at": "2020-07-03T17:37:31.000Z"}, {"text": "Matar tiene premio. Hoy han acercado al asesino que acabó con la vida de mi hermano y su mujer. ¿Que necesidad había? ¿Por qué y mil veces por qué? https://t.co/FbCVEQkyAl", "lang": "es", "id": "1279101841205342222", "created_at": "2020-07-03T17:16:58.000Z"}, {"text": "Hoy se cumplen 23 años de la liberación de Ortega Lara tras un secuestro inhumano. Siempre en mi memoria y mi corazón Jose Antonio. Viva la Guardia Civil que te devolvió a la vida cuando ya estabas al límite de lo que una persona puede resistir. https://t.co/bPyK9E7Nlu", "lang": "es", "id": "1278376971534307331", "created_at": "2020-07-01T17:16:35.000Z"}, {"text": "El @GPPopular exige al Presidente del Gobierno mayores medidas de seguridad en los aeropuertos españoles, necesarios para evitar los contagios por #Covid_19 https://t.co/uOQt2V2tqK", "lang": "es", "id": "1277638111791628290", "created_at": "2020-06-29T16:20:37.000Z"}, {"text": "3.000 atentados, 864 muertos y más de 7.000 víctimas, entre ellas 22 niños. ¿Quieren más razones? https://t.co/rQYpk0s0v1", "lang": "es", "id": "1276942125276581893", "created_at": "2020-06-27T18:15:01.000Z"}, {"text": "Mi hermano le daría alguna si pudiera. Pero terroristas como tú lo callaron a tiros. https://t.co/L5aLzw1fLb", "lang": "es", "id": "1276939462103220227", "created_at": "2020-06-27T18:04:26.000Z"}, {"text": "Mi más profunda condena por la agresion sufrida en #Sestao por la diputada @MeerRocio. ¿Hay libertad en el País Vasco? Solo si te callas, solo si te vas, solo si admites la mentira. Somos muchos los que lo denunciamos y dicen que exageramos. Esto es inadmisible. https://t.co/GHw2tRaIaz", "lang": "es", "id": "1276798130080460801", "created_at": "2020-06-27T08:42:50.000Z"}, {"text": "Carta abierta a la presidenta del Congreso https://t.co/iVs0a8aqF2 vía @ABCespana Si sirve para que nadie en el Congreso vuelva a llamar  “presos políticos” a los terroristas de ETA, esta carta habrá sido útil a los españoles.", "lang": "es", "id": "1276108964669857793", "created_at": "2020-06-25T11:04:20.000Z"}, {"text": "La diputada de @EHBilduCongreso hablando hoy de torturas en el Pleno.¿Se refiere a la que sus amigos,los terroristas de ETA, infringieron a los miles de inocentes a los que asesinaron,hirieron y secuestraron?¿Esos a los que usted llama “gudaris vascos” y por lo qué fue condenada? https://t.co/COvfrZ5cSS", "lang": "es", "id": "1275758985921138690", "created_at": "2020-06-24T11:53:39.000Z"}, {"text": "No podemos permitir que en el Congreso de los Diputados se pueda llamar “presas políticas vascas” a terroristas de ETA y no pase nada. ¿Nos hemos vuelto locos? https://t.co/pCbjx5gVeg", "lang": "es", "id": "1275746289578360835", "created_at": "2020-06-24T11:03:12.000Z"}, {"text": "Oír a la representante de Bildu  hablar de “Negacionismo” es cuanto menos sorprendente. Aplíquese el cuento y empiece a no negar y a condenar la trayectoria criminal de la organización terrorista ETA. https://t.co/YKrNaSJN1r", "lang": "es", "id": "1275487383757238272", "created_at": "2020-06-23T17:54:24.000Z"}, {"text": "Apoyando la tauromaquia y la libertad, hoy en Las Ventas,se ha pedido respeto y dignidad para el mundo del toro, que es cultura y es del pueblo y nadie puede arrebatársela. !Viva la tauromaquia, viva la Libertad y viva España 🇪🇸! https://t.co/tnpfb2oLmg", "lang": "es", "id": "1274839463882043393", "created_at": "2020-06-21T22:59:48.000Z"}, {"text": "No hay que confundir crispar con hacer oir tu voz firme,en defensa de la libertad,la igualdad, el Estado de derecho y la unidad de España 🇪🇸 Eso no es ser extremista,es ser coherente y fiel a tus principios.Las causas que merecen la pena no se defienden en silencio sino con valor https://t.co/oNblrNZfjc", "lang": "es", "id": "1273999346481147904", "created_at": "2020-06-19T15:21:28.000Z"}, {"text": "https://t.co/99e1sEuEkh Vivirás en los libros perdidos de nuestra memoria. D.E.P", "lang": "es", "id": "1273928999442489345", "created_at": "2020-06-19T10:41:56.000Z"}, {"text": "Deseando contestar vuestras preguntas en estos tiempos donde todos tenemos que trabajar para defender la libertad y el Estado de Derecho. Gracias a la @FVillacisneros y a tantos jóvenes que trabajan por España 🇪🇸 https://t.co/DMDpFLVeg2", "lang": "es", "id": "1273569920274575360", "created_at": "2020-06-18T10:55:05.000Z"}, {"text": "https://t.co/f6uyw45iGT Macabro tour, autorizado por Interior, para que Bildu visite a todos los terroristas de ETA, encarcelados en España. Luego se quejarán de los km que han recorrido y pedirán,como ya se está haciendo,  que los acerquen, o mejor, que los saquen. Ya puestos.", "lang": "es", "id": "1273566805936799744", "created_at": "2020-06-18T10:42:42.000Z"}, {"text": "He pedido a la Presidenta del Congreso que retire del diario de sesiones la expresión “Presas políticas vascas” dicha por la diputada de @ehbildu. En el Comando Andalucia,que acabó con la vida de Alberto y Ascen, había una terrorista asesina. Retirelo Sra Batet, por dignidad https://t.co/SiIrE8jyfe", "lang": "es", "id": "1272904250943836174", "created_at": "2020-06-16T14:49:57.000Z"}, {"text": "!Que poca vergüenza! No he podido evitar decirle a la diputada de @ehbildu, cuando la he escuchado decir “presas políticas vascas”¿Se refiere usted a la terrorista del Comando de ETA que acabó con la vida de mi hermano y de su mujer? Asesina hubiera sido lo correcto. https://t.co/AjFEjZqSvh", "lang": "es", "id": "1272892338495504384", "created_at": "2020-06-16T14:02:37.000Z"}, {"text": "https://t.co/7UnSlbMkOg Mi más sentido pésame a los familiares de esta familia. !Cuanto dolor!Necesitamos mejor prevención y protección para las mujeres víctimas de violencia y para sus hijos. Fallamos, ante esta tragedia solo siento que fallamos.", "lang": "es", "id": "1272113623427624962", "created_at": "2020-06-14T10:28:17.000Z"}, {"text": "Mi compañera diputada del @populares , @MargaProhens le ha dicho a @IreneMontero lo que pensamos muchísimas mujeres. !Gracias por darnos voz! https://t.co/sExYNYXRKl", "lang": "es", "id": "1270775213966442497", "created_at": "2020-06-10T17:49:55.000Z"}, {"text": "Habla  @IreneMontero de las supervivientes del suelo pegajoso. ¿ No llamará así a las mujeres víctimas de la violencia de género  Ministra? Dígame que no, por favor. https://t.co/eMcAk4z2I6", "lang": "es", "id": "1270767957279420416", "created_at": "2020-06-10T17:21:05.000Z"}, {"text": "Hoy en el Pleno deberíamos haber escuchado ese “mea colpa”de @IreneMontero por haber puesto en riesgo a miles de mujeres el #8M y en cambio mírenla atacada y atacando al @populares. Este es el feminismo ideológico que espanta y que nada tiene que ver con los derechos de la mujer. https://t.co/X2bGiryIdF", "lang": "es", "id": "1270765542748622848", "created_at": "2020-06-10T17:11:29.000Z"}, {"text": "https://t.co/JhTHhjKypS ¿A este experto, fundador de la Sociedad española de Microbiología,no lo escucha usted, verdad Sr Sanchez? Solo a los que le eximen de su responsabilidad.", "lang": "es", "id": "1270376923936493569", "created_at": "2020-06-09T15:27:15.000Z"}, {"text": "https://t.co/8ZGLvVZ1Ke Siempre nos quedará la juez...", "lang": "es", "id": "1270369375175020547", "created_at": "2020-06-09T14:57:16.000Z"}, {"text": "¿Quien le dice a usted que saldremos más fuertes Sr Sanchez? De momento hemos salido más listos y ya no nos tragamos sus mentiras y su propaganda, así que guárdese ese dinero que vamos a necesitar,  para algo tan serio como reconstruir España y déjese de eslóganes infantiles. https://t.co/2M740jtB6o", "lang": "es", "id": "1269727325849075712", "created_at": "2020-06-07T20:25:59.000Z"}]