[{"text": "Ya vemos la luz al final del túnel de esta pandemia. Toca pensar en el día después ¿Y si construimos un mundo distinto? Donde los avances tecnológicos beneficien a la mayoría, donde aumenten los derechos, se reduzcan las desigualdades y todos tengamos las mismas oportunidades", "created_at": "2021-04-01T08:25:39.000Z", "id": "1377537631446302720", "lang": "es"}, {"text": "Los amigos de Atrio han recibido otro reconocimiento internacional, enhorabuena  a Toño, gracias a vosotros, y a muchos más, Cáceres se está convirtiendo en referencia de muchas cosas. https://t.co/4pyPOAff0v", "created_at": "2021-04-01T07:39:40.000Z", "id": "1377526061332893697", "lang": "es"}, {"text": "Muy de acuerdo con @mamorale44, la base de un gobierno son los partidos que lo sustentan, y dentro de ellos, los militantes, los dirigentes,... Al llegar al gobierno se puede considerar al partido como algo accesorio, este es el primer paso para perderlo https://t.co/Obu60qbR3z", "created_at": "2021-03-31T08:56:17.000Z", "id": "1377182954565197824", "lang": "es"}, {"text": "Para los próximos días había convocada una huelga en el aeropuerto de Menorca, quiero agradecer el gesto de los representantes de los trabajadores desconvocando para dar la oportunidad al diálogo.", "created_at": "2021-03-30T18:49:36.000Z", "id": "1376969879509729280", "lang": "es"}, {"text": "El PP debería saber que Correos depende del Ministerio de Hacienda a través de la SEPI, las competencias del Ministerio de Transportes es la del servicio postal universal.", "created_at": "2021-03-30T15:53:37.000Z", "id": "1376925590889107469", "lang": "es"}, {"text": "Seguimos avanzando. @Adif_es ha adjudicado el contrato para la renovación de vía y la adaptación de las estaciones de Plasencia y Monfragüe en el marco de las actuaciones que se desarrollan en la Línea de Alta Velocidad Madrid-Extremadura.", "created_at": "2021-03-30T14:15:30.000Z", "id": "1376900897175969792", "lang": "es"}, {"text": "Que maravilla el nuevo puente sobre el río Tajo en Alcántara para proteger y poder disfrutar de una vista muy especial del puente romano de Alcántara. Enhorabuena a @Junta_Movilidad. El gobierno socialista cumple con Alcántara. https://t.co/lT4EQyQISo", "created_at": "2021-03-30T14:12:22.000Z", "id": "1376900110748164097", "lang": "es"}, {"text": "Hoy Renfe aprueba los pliegos de la nueva licitación de los servicios a bordo. El objetivo en todo momento ha sido proteger a los trabajadores. Gracias a sindicatos como UGT que con la actitud propositiva han conseguido impulsar una solución a un problema complejo.", "created_at": "2021-03-29T12:27:11.000Z", "id": "1376511252135043073", "lang": "es"}, {"text": "Siguen avanzando las obras de Alta Velocidad en Extremadura, infraestructuras que muy pronto podremos disfrutar, mejorando con ello los tiempos de viajes y los servicios ferroviarios. Vídeo del montaje de desvíos en la duplicación de vía Caceres-Peñas Blancas https://t.co/gZsZZbHm9l", "created_at": "2021-03-28T18:46:22.000Z", "id": "1376244286753214475", "lang": "es"}, {"text": "Existe un gran desequilibro entre las zonas del norte y el sur, entre el este y el oeste, en gran parte provocado por una industrialización desigual, los fondos Next Generation es la última oportunidad para reequilibrar nuestro país. https://t.co/nt22Aho86D", "created_at": "2021-03-28T07:48:50.000Z", "id": "1376078813864599559", "lang": "es"}, {"text": "Algunos han convertido el @Congreso_Es en un gran plató de televisión, donde los gestos a la galería son más propios de un programa de máxima audiencia. Gracias a @irecr por referenciar Manifiesto por una izquierda digital en su artículo https://t.co/NTAtZ7GtrU", "created_at": "2021-03-27T18:08:26.000Z", "id": "1375872354300084227", "lang": "es"}, {"text": "Durante la pandemia hemos comprobado que profesiones que pasaban desapercibidas son esenciales para nuestra vida, mi reconocimiento a todos ellos. https://t.co/xy7Y8TLB9i", "created_at": "2021-03-25T17:53:25.000Z", "id": "1375143801526833154", "lang": "es"}, {"text": "Ante la política crispada, con demasiadas sobreactuaciones, yo me quedo con Gabilondo #SosoSerioYFormal https://t.co/5iNdViUpwX", "created_at": "2021-03-20T09:11:33.000Z", "id": "1373200529627709441", "lang": "es"}, {"text": "Todos los grandes avances de nuestro país han llegado de gobiernos socialistas, hoy damos un paso más con la aprobación de la ley de eutanasia. Un nuevo derecho, que garantiza la dignidad, también en los últimos momentos de la vida.", "created_at": "2021-03-18T14:56:27.000Z", "id": "1372562549787525120", "lang": "es"}, {"text": "Mientras hay zonas que cuentan con AVE hace casi 30 años, otros no contamos con el tren que merecemos. Por eso queremos cambiar la forma en la que se planifican las infraestructuras, garantizando que todos los ciudadanos tenemos las mismas oportunidades, vivamos donde vivamos. https://t.co/jl23kn4SGh", "created_at": "2021-03-16T19:18:12.000Z", "id": "1371903647391621125", "lang": "es"}, {"text": "Muy recomendable este artículo para entender porque no habrá mina de Litio a cielo abierto en Valdeflores y otras muchas derivadas: https://t.co/uekgwS7wuj", "created_at": "2021-03-14T16:08:47.000Z", "id": "1371131200849461248", "lang": "es"}, {"text": "Leyendo algunos mensajes que lanzan algunas personas con responsabilidades públicas, compruebo lo mucho que está alejada la política de la percepción de los ciudadanos. Cuando esto pasa la política se vuelve inútil para los ciudadanos. Es entonces cuando triunfan los populismos.", "created_at": "2021-03-14T09:56:16.000Z", "id": "1371037456619945987", "lang": "es"}, {"text": "¿Os acordáis cómo era nuestra vida hace un año? La pandemia todo lo cambió. Decíamos que de esta saldríamos mejores, pero como no cambien mucho las cosas lo dudo mucho. Os dejo el artículo que hoy me publican en @publico_es https://t.co/6ebJkwSR5f", "created_at": "2021-03-14T08:50:39.000Z", "id": "1371020942718205952", "lang": "es"}, {"text": "Hoy comparto charla en @JSE_ORG con dos personas a las que aprecio y conozco desde hace mucho, @nvillagrasa y @paularopa, y con @NatNatalinda y @ferminserrano, de los que me han hablado muy bien https://t.co/ymHkUnhdkO", "created_at": "2021-03-13T10:13:39.000Z", "id": "1370679441970634752", "lang": "es"}, {"text": "Cáceres es tan especial por muchas cosas, por sus pinturas rupestres, las más antiguas del mundo, por su restos romanos, musulmanes, por su ciudad monumental, por el Helga de Alvear, por su gastronomía,... y porque está enclavada en un entorno único, lleno de cerros y montañas. https://t.co/K1eWtJwibS", "created_at": "2021-03-13T09:02:57.000Z", "id": "1370661651096211462", "lang": "es"}, {"text": "Hoy Catalina y yo nos hemos subido al Cerro Otero para despedir el día. Mañana volverá a salir el sol. https://t.co/0ZtZVifDfn", "created_at": "2021-03-12T17:54:44.000Z", "id": "1370433090720514049", "lang": "es"}, {"text": "Seguimos avanzando e impulsando: hoy se ha publicado en el BOE el inicio de la fase de información pública del estudio de impacto ambiental del proyecto \"Aeródromo de uso restringido de Cáceres\"", "created_at": "2021-03-11T20:36:09.000Z", "id": "1370111322130677760", "lang": "es"}, {"text": "El alcalde de Plasencia no levantó la voz cuando gobernaba el PP para reclamar lo que era de justicia para Plasencia. Es un gobierno socialista el que ha impulsado la reforma de la avenida Martín Palomino y la construcción de una rotonda en la entrada norte con la N-630. https://t.co/WJNu8gfh5N", "created_at": "2021-03-10T17:43:13.000Z", "id": "1369705415034953728", "lang": "es"}, {"text": "Gracias a la organización que tanto me dio, @JSE_ORG por invitarme a hablar de: El rol de las infraestructuras en la Agenda 2030 en España. https://t.co/BF0s3FtgLz", "created_at": "2021-03-09T10:51:07.000Z", "id": "1369239319685308416", "lang": "es"}, {"text": "Cáceres y su patrimonio natural, que es mucho. https://t.co/T395nK0vR0", "created_at": "2021-03-06T12:54:03.000Z", "id": "1368183093669007361", "lang": "es"}, {"text": "Los recursos de una región y más si esta tiene un déficit industrial, tiene que servir para el desarrollo industrial de la misma. Los yacimientos de minerales deben contar con consenso social, respeto medioambiental y repercutir en el desarrollo https://t.co/VIO0JYndFP", "created_at": "2021-03-05T16:24:06.000Z", "id": "1367873565584932864", "lang": "es"}, {"text": "Miles de hectáreas en Extremadura se están llenado de placas fotovoltaicas, estoy orgulloso de que nuestra tierra sea referente en renovables, pero si no somos capaces de que impacten de una manera clara en nuestro desarrollo esta oportunidad se habrá convertido en un problema. https://t.co/ZX0OeFthdv", "created_at": "2021-03-05T12:07:20.000Z", "id": "1367808948108222475", "lang": "es"}, {"text": "Iberdrola sigue anunciando megaplantas fotovoltaicas en la provincia de Cáceres, a la vez que anuncia inversiones industriales millonarias en otras partes de España. Lo justo sería que algunos de esos proyectos industriales los planteara en Cáceres, que tanta energía le aporta", "created_at": "2021-03-04T08:21:06.000Z", "id": "1367389627749969921", "lang": "es"}, {"text": "El Helga y su árbol https://t.co/yhJsanodRe", "created_at": "2021-03-02T16:19:44.000Z", "id": "1366785303860678660", "lang": "es"}, {"text": "Seguimos avanzando https://t.co/PWo4cSLKMa", "created_at": "2021-03-02T16:01:43.000Z", "id": "1366780770648526849", "lang": "es"}, {"text": "El futuro no es lo que era. Pero de nosotros depende que sea mejor para la mayoría. Detrás de muchas manifestaciones se esconden la frustración e incertidumbre sobre el futuro de muchos jóvenes. Os dejo el artículo que hoy publico en @publico_es https://t.co/sOCltAIuG1", "created_at": "2021-03-01T08:21:48.000Z", "id": "1366302641081511937", "lang": "es"}, {"text": "Visita realizada al @MuseoHAlvear. Una gozada, volveremos. https://t.co/672pNJt49V", "created_at": "2021-02-28T13:52:06.000Z", "id": "1366023372090523649", "lang": "es"}, {"text": "Algo que desde hace tiempo venía demandando mucha gente ahora se le da respuesta https://t.co/BgEWnNKE6R", "created_at": "2021-02-28T10:13:27.000Z", "id": "1365968350032060416", "lang": "es"}, {"text": "Nunca he escondido mi opinión sobre los temas que son importantes para mis vecinos. Hoy vuelvo a dejar constancia de mi posición sobre los yacimientos de litio que existen en la provincia de Cáceres. https://t.co/Lj7Nbqo1UN", "created_at": "2021-02-27T17:39:27.000Z", "id": "1365718199405338629", "lang": "es"}, {"text": "Entiendo la situación de los trabajadores en ERTE de los servicios a bordo, trabajamos para una solución lo antes posible. Pero se equivocan al pensar que el PP les defiende y que con ellos estarían mejor. Con el PP tendrían un ERE y no un ERTE, y la diferencia es grande.", "created_at": "2021-02-27T09:58:53.000Z", "id": "1365602296818765825", "lang": "es"}, {"text": "La provincia de Cáceres se sitúa como la que tiene la menor incidencia de toda España y en el objetivo de 50 por cada 100.000 habitantes a 14 días. Ahora toca no bajar la guardia y hacer las cosas bien, hasta que aumente de forma considerable el número de vacunados. https://t.co/bz3Ul0R1zq", "created_at": "2021-02-27T08:52:03.000Z", "id": "1365585475633872897", "lang": "es"}, {"text": "He reservado para visitar el @MuseoHAlvear el domingo. Deseando ver esa maravilla, tanto el contenido como el continente. Es un privilegio vivir en Cáceres, y a veces solo lo valoras cuando vives tiempo fuera o viajas a otros sitios. https://t.co/OaRrqDqqEl", "created_at": "2021-02-26T18:24:00.000Z", "id": "1365367024038346754", "lang": "es"}, {"text": "Una vez más vemos al portavoz del PP en la comisión del transportes y a varios senadores, utilizar un bulo con una foto sacada de contexto para atacar a @abalosmeco. No se dan cuenta que les han elegido para solucionar los problemas de los ciudadanos y no para embarrar el terreno", "created_at": "2021-02-26T15:36:33.000Z", "id": "1365324884168040450", "lang": "es"}, {"text": "Muy recomendable la lectura del artículo de la diputada @afernb sobre la libertad de expresión. https://t.co/n0d53iEBBq", "created_at": "2021-02-26T14:24:44.000Z", "id": "1365306809632911362", "lang": "es"}, {"text": "Me horroriza escuchar insultos, descalificaciones,... no me gustaron los insultos a Andrea Levy, tampoco antes de que anunciara que sufre una enfermedad. Insultar a los políticos no es un derecho ciudadano, solo es una muestra de falta de argumentos y mala educación.", "created_at": "2021-02-26T09:28:03.000Z", "id": "1365232147603333122", "lang": "es"}, {"text": "A partir de hoy se pone el foco en Cáceres por el @MuseoHAlvear con la mejor colección privada de arte contemporáneo. Somos la cuna del arte con las pinturas rupestres más antiguas del mundo, más 66.000 años de antigüedad y a partir de hoy somos la referencia del arte moderno. https://t.co/v7UY6gL1A0", "created_at": "2021-02-25T20:08:09.000Z", "id": "1365030846688813061", "lang": "es"}, {"text": "Hoy es el día, se inaugura en Cáceres el @MuseoHAlvear, la mejor colección privada de arte contemporáneo de Europa. Hoy Cáceres da un paso más hacia un futuro esperanzador, esto solo acaba de empezar. https://t.co/Mr6VNJm26J", "created_at": "2021-02-25T07:51:15.000Z", "id": "1364845397932453888", "lang": "es"}, {"text": "Muy importante para España, muy importante para Portugal, muy importante para Extremadura https://t.co/pyOl6I9xez", "created_at": "2021-02-24T20:11:31.000Z", "id": "1364669306664062983", "lang": "es"}, {"text": "Muchos se preguntan para qué sirve su voto. Por ello me parece imprescindible rendir cuentas de mi gestión como diputado en el Congreso de los Diputados, algo que haré a partir de ahora también en un nuevo apartado en la web: https://t.co/iGRPEiFEXA", "created_at": "2021-02-22T18:40:25.000Z", "id": "1363921602023481346", "lang": "es"}, {"text": "Liderar las respuestas a los retos del presente y del futuro, para dar certidumbres a las nuevas generaciones sobre un futuro mejor, que beneficie a la mayoría, y eliminar los miedos de nuestros mayores. Esa debe ser la principal tarea de los actuales representantes políticos.", "created_at": "2021-02-22T18:23:42.000Z", "id": "1363917398320029697", "lang": "es"}, {"text": "Un placer haber podido participar en la televisión del @PSOEC. Próximamente en sus ordenadores https://t.co/oNxkOEKPuq", "created_at": "2021-02-22T13:36:49.000Z", "id": "1363845201194811397", "lang": "es"}, {"text": "Cáceres y sus joyas, y con la inauguración esta semana del @MuseoHAlvear muchas más. https://t.co/PRbCWPm3tw", "created_at": "2021-02-22T11:42:58.000Z", "id": "1363816549371502593", "lang": "es"}, {"text": "Me alegro, ya comentaremos cuando podamos vernos https://t.co/eeGc841dYo", "created_at": "2021-02-21T18:26:19.000Z", "id": "1363555668960174081", "lang": "es"}, {"text": "El próximo viaje a Marte. ¿Te apuntas? https://t.co/4bjeIGvUnU", "created_at": "2021-02-20T20:54:45.000Z", "id": "1363230633821163522", "lang": "es"}, {"text": "Ayer el @Ayto_Caceres se sumó a los homenajes al movimiento Scout, miles de cacereños han pasado por él. Un placer haber pasado algunos de mis mejores años formando parte de esta gran asociación y un honor haber sido uno de los fundadores de la Asociación Parlamentaria Scout https://t.co/AZRhgBiE3W", "created_at": "2021-02-20T11:26:47.000Z", "id": "1363087701671567363", "lang": "es"}, {"text": "Después de semanas duras la provincia de Cáceres se encuentra como la segunda con mejor situación epidemiológica después de Tenerife. No hay que bajar la guardia, no nos podemos permitir volver atrás, por la salud, por la economía. https://t.co/hkFnpGmYCt", "created_at": "2021-02-20T10:49:42.000Z", "id": "1363078369118740480", "lang": "es"}, {"text": "Una mujer ingeniera e inmigrante, directora de vuelo de la misión ‘Perseverance’. En una sociedad donde durante años ha hecho de menos a las mujeres y que rechaza a los inmigrantes, avanza gracias a ellas. https://t.co/cEELdjaVne", "created_at": "2021-02-20T08:30:44.000Z", "id": "1363043394789007364", "lang": "es"}, {"text": "La riqueza del ser humano está en nuestra diversidad. https://t.co/SjlbiIaYx3", "created_at": "2021-02-20T08:07:23.000Z", "id": "1363037522033483778", "lang": "es"}, {"text": "Ha llegado el momento de Extremadura!!!! En el nuevo modelo que se va a imponter basado en las energias renovables, la transformación digital y la salud, Extremadura tiene su oportunidad y va a contar con el gobierno de España para impulsarlo. https://t.co/hS4atfgaP0", "created_at": "2021-02-19T15:38:22.000Z", "id": "1362788626271191047", "lang": "es"}, {"text": "El miercoles en la reunión con mantuvieron los Secretarios de Estado de Transporte de España y Portugal, decidieron seguir impulsando el corredor ferroviario de alta velocidad entre Madrid y Lisboa pasando por Extremadura.", "created_at": "2021-02-19T12:35:37.000Z", "id": "1362742635916582912", "lang": "es"}, {"text": "👏👏👏 https://t.co/DIhqnHGZPm", "created_at": "2021-02-18T21:10:50.000Z", "id": "1362509904477638657", "lang": "und"}, {"text": "Broncas, insultos, espectáculo,... es la percepción habitual que tienen los ciudadanos de la actividad parlamentaria, pero detrás de esa imagen que resaltan los medios hay mucho buen debate, consenso, diálogo.... https://t.co/IumG3jmNHu", "created_at": "2021-02-18T09:38:04.000Z", "id": "1362335566847750147", "lang": "es"}, {"text": "No me gustan los insultos y menos en el Congreso de los Diputados, no comparto los debates broncos, siempre he sido una persona de consenso y espero seguir siendolo muchos años. Es curioso ver como los que más utilzan las descalificaciones son los que tienen la piel más fina. https://t.co/1tosiKTUaJ", "created_at": "2021-02-17T10:42:14.000Z", "id": "1361989324896669698", "lang": "es"}, {"text": "Ayuso utiliza el comodín del público para desviar el foco. \n\nDurante el último año vemos permanentemente tirar del comodín de Barajas para esconder su nefasta gestión, lo ha hecho con la pandemia y con Filomena. \n\n¿Lo utilizará ahora Casado para esconder su resultado en Cataluña? https://t.co/4aGNnpC2km", "created_at": "2021-02-16T15:41:48.000Z", "id": "1361702327363731466", "lang": "es"}, {"text": "El martes llevaremos al Congreso de los Diputados una iniciativa para hacer justicia con todos los que sufrieron la barbarie derivada del Golpe de Estado del 36, pidiendo la retirada del apellido Fanjul de la red de cercanía. https://t.co/78WqSXbveM", "created_at": "2021-02-14T17:59:48.000Z", "id": "1361012278427066372", "lang": "es"}, {"text": "Después de meses complicados, gracias al esfuerzo de los cacereños, si la evolución sigue como hasta ahora y seguimos siendo responsables, la semana que viene Cáceres estará en los parámetros en los que la pandemia se considera controlada con un IA a 14 días por debajo de 50.", "created_at": "2021-02-13T16:32:33.000Z", "id": "1360627932968976384", "lang": "es"}, {"text": "Se sigue hablando y mucho, en publicaciones internacionales de la próxima inauguración del Museo Helga de Alvear, y con ello poniendo el foco en Cáceres. https://t.co/N0DfcyIADC", "created_at": "2021-02-13T13:31:28.000Z", "id": "1360582361994457088", "lang": "es"}, {"text": "Que preciosidad!!! https://t.co/31ks0AjqT4", "created_at": "2021-02-12T22:12:22.000Z", "id": "1360351064751505410", "lang": "es"}, {"text": "👏👏👏 Ya nos darás tú opinión https://t.co/FHy7mAJi0q", "created_at": "2021-02-12T16:17:28.000Z", "id": "1360261750688518146", "lang": "es"}, {"text": "Otro proyecto más cerca de ver la luz en Cáceres. Una ciudad que será referencia en un nuevo modelo económico, basado en otra forma de hacer turismo, las tecnologías, la innovación y las energías renovables. https://t.co/n2k1RVJm6V", "created_at": "2021-02-12T08:14:31.000Z", "id": "1360140211724910592", "lang": "es"}, {"text": "El @mitmagob acuerda con la @Junta_Ex y el Ayuntamiento de Plasencia el impulso de las actuaciones necesarias para la mejora de la Avenida Martín Palomino. Una actuación imprescindible que se ponen en marcha con un gobierno socialista.", "created_at": "2021-02-09T16:05:21.000Z", "id": "1359171536503070731", "lang": "es"}, {"text": "El sábado como consecuencia de la lluvia se derrumbó una vivienda desocupada en la Estación de Arroyo-Malpartida, ese mismo día gracias a la llamada de @andresliceran se lo comunicamos a @Adif_es que el lunes por la mañana envió a una empresa para retirar los escombros. https://t.co/62rWgrmWyh", "created_at": "2021-02-09T12:27:38.000Z", "id": "1359116746683219968", "lang": "es"}, {"text": "Que preciosidad!!! Cáceres desde Cerro Otero https://t.co/ZGL2VKh3qM", "created_at": "2021-02-07T16:35:00.000Z", "id": "1358454224972107779", "lang": "es"}, {"text": "La imagen del Rajoy en su rueda de prensa sobre la corrupción es brutal. ¿Cuantos de elllos acabaron salpicados por casos de corrupción? La imagen es la portada de hoy de @el_pais https://t.co/N36piw2HZo", "created_at": "2021-02-07T11:01:48.000Z", "id": "1358370372756918274", "lang": "es"}, {"text": "Completamente de acuerdo. https://t.co/NBtoxcKINM", "created_at": "2021-02-06T13:55:15.000Z", "id": "1358051633024929792", "lang": "es"}, {"text": "Es importante que los cacereños que nos votarnos se sientan representados. Por eso entre las prioridades de mi agenda están los principales temas de la provincia de Cáceres. Uno de ellos es el puente internacional entre Cedillo y Nisa, ayer avanzamos  https://t.co/yR49EgLeK9", "created_at": "2021-02-06T11:02:50.000Z", "id": "1358008241616207873", "lang": "es"}, {"text": "Seremos referencia internacional en el almacenamiento energético, en un nuevo modelo de desarrollo, que debe permitirnos atraer empresas, generar desarrollo y crear empleo estable y de calidad. Mi reconocimiento a Jesus Alonso por su gran trabajo https://t.co/d1v19uD9vv", "created_at": "2021-02-06T10:25:29.000Z", "id": "1357998843976163331", "lang": "es"}, {"text": "Los casos de corrupción del PP no es que sean graves, es que son siniestros. Por mucho que quiera la dirección del PP desvincularse de ellos no pueden, es el mismo PP. Muy de acuerdo con @abalosmeco https://t.co/NLdnmBe1aR", "created_at": "2021-02-05T14:59:35.000Z", "id": "1357705435860639744", "lang": "es"}, {"text": "Hoy junto al diputado portugués @luismtesta hemos mantenido una reunión con responsables del @mitmagob para impulsar el puente internacional entre Cedillo y Nisa. Estamos más cerca de eliminar una de las últimas fronteras de Europa, entre España y Portugal.", "created_at": "2021-02-05T10:32:25.000Z", "id": "1357638199867289607", "lang": "es"}, {"text": "Hoy hemos visitado a los representantes de los trabajadores de Puertos, que están encerrados reivindicando que se aplique el convenio que firmaron. Saben que pueden contar con nuestro apoyo y nuestras gestiones, para conseguir sus reivindicaciones que son justas. https://t.co/vqUoHrxl4F", "created_at": "2021-02-03T13:47:21.000Z", "id": "1356962481558740992", "lang": "es"}, {"text": "Desde que el PSOE llegó al gobierno de España, hemos vivido 5 elecciones, muchos meses de gobierno en funciones, sin nuevos presupuestos aprobados, con una pandemia inédita,... aún así las obras del AVE a Extremadura no han parado, algo que si pasó con gobiernos anteriores. https://t.co/5JdmeIldG9", "created_at": "2021-02-03T09:06:48.000Z", "id": "1356891880320086019", "lang": "es"}, {"text": "Durante años Extremadura ha sido la única región de España sin líneas de tren electrificadas, años y años de abandono. Ahora con un gran esfuerzo y gracias a la reivindicación constante de los extremeños vemos más cerca el poder contar con lo que ya tienen otros españoles. https://t.co/bmgKyitcDM", "created_at": "2021-02-02T16:41:59.000Z", "id": "1356644041241337856", "lang": "es"}, {"text": "Ya queda menos para poder utilizar los nuevos servicios ferroviarios que aprovecharán las nuevas infraestructuras, mejorando los tiempos de viaje. No pararemos hasta que toda la línea esté en servicio en las condiciones que merecemos los extremeños. https://t.co/UruIm9HYOf", "created_at": "2021-02-02T14:56:26.000Z", "id": "1356617479301328902", "lang": "es"}, {"text": "La configuración de los polos de desarrollo en España genera desequilibrios y nos resta oportunidades como país. Hay que replantear el modelo, adjunto un muy interesante artículo en ese sentido https://t.co/uWEKYFaWbC", "created_at": "2021-01-31T12:23:43.000Z", "id": "1355854270147538951", "lang": "es"}, {"text": "Muy recomendable!!! https://t.co/mb5vJvcYF6", "created_at": "2021-01-31T12:20:19.000Z", "id": "1355853413838417922", "lang": "es"}, {"text": "Todo mi apoyo a @abalosmeco. Nunca la ultraderecha consiguió acabar con nuestra lucha por defender los valores socialistas, como la igualdad, la solidaridad, la justicia social,... y por mucho que lo intenten no lo conseguirán https://t.co/Q3WgOr7vFt", "created_at": "2021-01-31T10:57:46.000Z", "id": "1355832641757585409", "lang": "es"}, {"text": "Pasen y vean: 7 razones para enamorarse de la provincia de Cáceres https://t.co/GvVvPvNKNM", "created_at": "2021-01-31T08:17:25.000Z", "id": "1355792289294069762", "lang": "es"}, {"text": "Señores de la derecha lean a la @RAEinforma: Aunque «presidente» puede usarse como común en cuanto al género («el/la presidente»), es preferible hoy usar el femenino «presidenta», documentado en español desde el siglo XV y registrado en el diccionario académico desde 1803.", "created_at": "2021-01-30T18:07:48.000Z", "id": "1355578474602360836", "lang": "es"}, {"text": "Ayuso dice en Cataluña que es un delito tener los bares cerrados. Los datos dicen que si en madrid se hubieran aplicado las mismas  medidas que en Cataluña y aplicando la misma tasa de mortalidad sobre poblacion general, en Madrid habrian muerto 4013 personas menos.", "created_at": "2021-01-30T16:57:33.000Z", "id": "1355560795162243074", "lang": "es"}, {"text": "Maravilloso!!!! https://t.co/rahAr0uPaQ", "created_at": "2021-01-30T10:20:26.000Z", "id": "1355460859800268803", "lang": "es"}, {"text": "Se dice PRESIDENTAAAA!!!! Algunos diputados cuando dirige la sesión una mujer se refieren a ella como señora presidente, es una falta de respeto y una visión muy antigua de la realidad. Las mujeres han luchado mucho para ocupar los espacios que ocupan. Gracias @msolsj https://t.co/zsZP61h21J", "created_at": "2021-01-30T10:14:55.000Z", "id": "1355459471573716994", "lang": "es"}, {"text": "Grande!!! El celador cacereño que luchó contra la pandemia y animó a sus compañeros del hospital con su espectacular voz. Gracias Juan Carlos, nos sentimos muy orgullosos de ti por tu actuación en @GotTalentES https://t.co/hmpHr5m29H", "created_at": "2021-01-30T09:51:18.000Z", "id": "1355453525870964738", "lang": "es"}, {"text": "Creo que el 90 % de los que accedemos a una responsabilidad política aspiramos a mejorar la vida de la gente. Al terminar la vida política ¿cuantos se preguntarán si lo consiguieron en alguna ocasión? ¿Y cuantos de verdad lo consiguieron?", "created_at": "2021-01-29T18:22:34.000Z", "id": "1355219804823674886", "lang": "es"}, {"text": "Puro teatro!!!\n\nLa política demasiadas veces es una interpretación de un guión que busca conseguir el foco mediático. El problema es que muchas veces dentro del relato no están contenidas las prioridades de los ciudadanos. Ayer lo vimos con Garcés, Un político con ganas de actuar https://t.co/v5IHc8Cam1", "created_at": "2021-01-29T10:35:13.000Z", "id": "1355102192299094018", "lang": "es"}, {"text": "Grandísima noticia y merecido reconocimiento https://t.co/rg9aE3AVCj", "created_at": "2021-01-28T18:23:52.000Z", "id": "1354857741366546436", "lang": "es"}, {"text": "Durante años familias y empresarios perdieron sus propiedades y fueron a parar a fondos y bancos que después rescato el gobierno del PP. Cuando el PP dice que defiende a los propietarios hay que preguntarse ¿A que propietarios? https://t.co/Xv3muitmkh", "created_at": "2021-01-28T16:53:33.000Z", "id": "1354835014530297859", "lang": "es"}, {"text": "Otra buena noticia para Extremadura: @Adif_es ha adjudicado, por 84 millones la obra de instalaciones de control, mando y señalización, de telecomunicaciones e instalaciones de protección y seguridad de las estaciones de Plasencia, Cáceres, Mérida, Aljucén y Badajoz. Seguimos!!!", "created_at": "2021-01-27T10:14:08.000Z", "id": "1354372110022549504", "lang": "es"}, {"text": "Una gran noticia para Extremadura, que supondrá un antes y un después si sabemos aprovecharlo. Generará desarrollo y empleo en un sector estable y de futuro, potenciando la atracción de empresas industriales sostenibles y con ello la generación de empleo. https://t.co/0ZWtyUNs86", "created_at": "2021-01-27T08:33:49.000Z", "id": "1354346861746909184", "lang": "es"}, {"text": "El Ministro de Infraestructuras Portugués preguntado por la conexión ferroviaria de alta velocidad entre Lisboa y Madrid, Pedro Nuno aclaró: en realidad, ya se está construyendo”, añadiendo que “se prevé que a finales de diciembre de 2023 habrá una conexión entre Lisboa y Madrid.", "created_at": "2021-01-26T16:29:54.000Z", "id": "1354104285483704320", "lang": "es"}, {"text": "Ante un decreto que protege a las familias vulnerables, a víctimas de violencia de género, a dependientes, a familias con menores a cargo. Que protege frente a la okupación a los propietarios que tengan menos de 10 viviendas. El PP se opone. ¿A quien defiende el PP? https://t.co/lFWwMAnMQq", "created_at": "2021-01-26T09:31:46.000Z", "id": "1353999059887992832", "lang": "es"}, {"text": "Los ministros @abalosmeco y Marlaska, comparecerán en el Congreso de los Diputados para explicar su gestión durante las nevadas. Pero los madrileños se preguntan cuándo explicarán Ayuso y Almeida porque durante más de una semana las calles estuvieron llenas de nieve y de basura. https://t.co/X4iKMrjNHv", "created_at": "2021-01-25T20:33:41.000Z", "id": "1353803248835170304", "lang": "es"}, {"text": "Filomena nos dejo imágenes inéditas, trineos tirados por perros en Madrid, esquiadores y a Pablo Casado con una pala. Mi reconocimiento a los bomberos forestales de las Hurdes, esa comarca cacereña que el cine pinto de negro y cuyos vecinos han ayudado retirando nieve en Madrid https://t.co/Z3SjCCk817", "created_at": "2021-01-25T17:04:41.000Z", "id": "1353750650195226624", "lang": "es"}, {"text": "La gran disponibilidad de suelo y la mayor radiación solar en Extremadura, hace que producir energía solar en Extremadura sea más barato. Si queremos potenciar el desarrollo de Extremadura tenemos que aprovechar esto para atraer empresas productivas y generar empleo.", "created_at": "2021-01-24T13:14:13.000Z", "id": "1353330266958397440", "lang": "es"}, {"text": "Observando el Pozo de las Nieves y Montesol desde el Paseo Alto https://t.co/VkKHvTOoXS", "created_at": "2021-01-24T10:28:06.000Z", "id": "1353288461965533184", "lang": "es"}, {"text": "Tantos viajes, tantas emociones, tantas experiencias. Hoy #RenfeCumple80años, felicidades a todos los trabajadores de @Renfe y mis mejores deseos para todos los retos que tienen por delante. https://t.co/Zml67oDVCO", "created_at": "2021-01-24T08:19:28.000Z", "id": "1353256090578939904", "lang": "es"}, {"lang": "es", "created_at": "2021-01-23T11:28:49.000Z", "text": "Deseando que el @MuseoHAlvear abra sus puertas https://t.co/tRibElnWCG", "id": "1352941353387307008"}, {"lang": "es", "created_at": "2021-01-23T10:13:02.000Z", "text": "La pandemias está cambiando muchas cosas y acelerando otras. Hoy el @PSOE reúne al Comité Federal por videoconferencia. Las tecnologías facilitan muchas cosas, pero también impiden que nos podamos abrazar, podamos sentir los gestos. Deseando que pronto nos podamos volver a ver https://t.co/sQmS6g51AJ", "id": "1352922282495275008"}, {"lang": "es", "created_at": "2021-01-23T08:57:12.000Z", "text": "A los que se preguntan si existe calentamiento global del planeta, aquí tienen la respuesta. Cada banda es un año, que se pinta de azul si es frío y de rojo si es caliente, desde 1820 hasta 2020. https://t.co/ln0x9lgPC0", "id": "1352903195195015169"}, {"lang": "es", "created_at": "2021-01-22T16:00:03.000Z", "text": "Mi reconocimiento a los anónimos, a los que no salen en los telediarios, ni se hacen vídeos para subirlos a las redes, pero que con pico y pala consiguieron que los servicios ferroviarios volvieran a funcionar en muestro pais después de las grandes nevadas de Filomena. https://t.co/flPwm5g4ZL", "id": "1352647221829902337"}, {"lang": "es", "created_at": "2021-01-21T08:39:19.000Z", "text": "Que atrevida es la ignorancia!!!!\n\nHace días un youtuber lanzó un vídeo criticando y desprestigiando a Extremadura y a los extremeños, lo que no sabía es que le respondería nuestra mejor youtuber: La Rosario. Como bien dice nuestra paisana: de la incultura también se sale. https://t.co/yl3RV0hRS0", "id": "1352173920678522881"}, {"lang": "es", "created_at": "2021-01-20T18:11:19.000Z", "text": "No soy muy mayor, pero tampoco soy tan joven, mis experiencias vitales son muchas a día de hoy, en ámbitos muy diferentes, ello me ha permitido y me permite afrontar los retos con herramientas para gestionarlos razonablemente, pero con la necesidad de seguir aprendiendo.", "id": "1351955480114049027"}, {"lang": "es", "created_at": "2021-01-20T14:53:20.000Z", "text": "Cuando el @PSOE llegó al gobierno d España, todos los días había incidencias en el tren extremeño, después de mucho trabajo, inversiones y control, esas incidencias se han reducido considerablemente. Se sigue invirtiendo para que los extremeños podamos tener el tren que merecemos https://t.co/DDp2a7KdYg", "id": "1351905656706658307"}, {"lang": "es", "created_at": "2021-01-20T11:30:40.000Z", "text": "Hace dos años @abalosmeco se comprometió con Extremadura, hoy los datos demuestra que ha cumplido. Situando a Extremadura a la cabeza del ranking en cuanto al presupuesto del @mitmagob por PIB, alcanzando 387 millones en 2021. Licitando 300 millones al año frente a los 24 de 2017 https://t.co/mLq5Z4VT17", "id": "1351854653550551045"}, {"lang": "es", "created_at": "2021-01-20T08:36:15.000Z", "text": "Siguiendo la intervención de @abalosmeco hablando de infraestructuras en Extremadura, presentado por @GFVara, lo podéis ver en: https://t.co/6mkiH48B16", "id": "1351810762696753154"}, {"lang": "es", "created_at": "2021-01-20T08:12:39.000Z", "text": "Por desgracia la incidencia actual del virus en Extremadura es muy alta, el doble que la media española. Aun así el porcetaje de ocupación de hospitales y de UCIs está en la media de España. Esto nos indica que nuestra sanidad está mejor dotada.", "id": "1351804823377735683"}, {"lang": "es", "created_at": "2021-01-19T19:52:24.000Z", "text": "Este miércoles a partir de las 9:30h @abalosmeco interviene en 'Infraestructuras y Sostenibilidad, Claves de la Reactivación Económica', presentado por @GFVara\n\n➡️ Síguelo en streaming en https://t.co/QszwCoKpmY\n\n🕥 9:30 horas\n📻 Cadena SER Extremadura\n📡 https://t.co/EbpWJtfr0E https://t.co/6dOdYT5Gx5", "id": "1351618530366599176"}, {"lang": "es", "created_at": "2021-01-19T09:03:56.000Z", "text": "Bajar los costes logísticos, gran disponibilidad de suelo, bajos costes energéticos, mano de obra cualificada disponible y calidad de vida,... entre muchos otros, son los elementos que tenemos que poner sobre la mesa para atraer empresas e impulsar el desarrollo de Extremadura. https://t.co/GhimRNGxBy", "id": "1351455338072043520"}, {"lang": "es", "created_at": "2021-01-19T08:05:02.000Z", "text": "Esta tierra tantas veces maltratadas, está dando personas que triunfan a lo largo y ancho del planeta. https://t.co/5MzQydxua4", "id": "1351440518765539328"}, {"lang": "es", "created_at": "2021-01-18T20:08:33.000Z", "text": "Es el primer libro que leo de @SusanaMGijon, a la que conozco hace tiempo, reconozco que me ha sorprendido gratamente y me ha enganchado, que es lo más importante en un libro. https://t.co/4MZImZF4ig", "id": "1351260207901499392"}, {"lang": "es", "created_at": "2021-01-17T12:10:08.000Z", "text": "Son muchos los proyectos que van a poner a Cáceres en el mapa, que van a permitir su impulso, que nos van a situar como referencia, uno de ellos es el del @MuseoHAlvear https://t.co/YbMbIprEjR", "id": "1350777422220767232"}, {"lang": "es", "created_at": "2021-01-17T11:01:54.000Z", "text": "Nuestro país está basado en grandes polos como Madrid,... ello ha condicionado el desarrollo de nuestro país y la planificación de muchas políticas y de las infraestructuras. Ha llegado el momento de impulsar otro modelo, con muchos nodos de desarrollo a lo largo del territorio.", "id": "1350760250727682048"}, {"lang": "es", "created_at": "2021-01-16T18:34:42.000Z", "text": "La Junta de Extremadura también ayuda con sus máquinas quitanieves a despejar las calles de Madrid. https://t.co/SPw2isVUWH", "id": "1350511814535225344"}, {"lang": "es", "created_at": "2021-01-16T10:52:45.000Z", "text": "Ante la falta de capacidad y ganas de los responsables del gobierno de la Comunidad y del Ayuntamiento de Madrid, para hacer frente a las consecuencias de la nevada, el @mitmagob acude a ayudar https://t.co/cKUxHBDwUK", "id": "1350395561241956352"}, {"lang": "es", "created_at": "2021-01-16T09:18:49.000Z", "text": "Hoy toca Comité Regional del @psoeex, para seguir construyendo y dando respuesta a los retos que tenemos por delante en un contexto de una gran volatilidad. https://t.co/nmL5iYuxeD", "id": "1350371923482595328"}, {"lang": "es", "created_at": "2021-01-15T16:25:42.000Z", "text": "El centro budista que la @LumbiniGarden impulsa en Cáceres va cogiendo forma. Es un proyecto muy importante para Extremadura y para Cáceres. Lugar de encuentro de culturas. https://t.co/L97dS8ZFT2", "id": "1350116960625975304"}, {"lang": "es", "created_at": "2021-01-15T16:05:34.000Z", "text": "Los dirigentes del PP en Madrid han cogido Barajas como comodín del público para desviar el foco de sus responsabilidades y de los errores de su gestión, lo hicieron con el Covid y ahora lo hacen con la nevada.", "id": "1350111896008011777"}, {"lang": "es", "created_at": "2021-01-15T13:24:17.000Z", "text": "Gracias a todos los trabajadores que se han dejado la piel. https://t.co/TI3nA4JiNf", "id": "1350071308063825920"}, {"lang": "es", "created_at": "2021-01-15T08:24:35.000Z", "text": "Una cacereña que triunfa en @El_Intermedio. Me encanta!!!!! https://t.co/MHVcOMDaqa", "id": "1349995886613508096"}, {"lang": "es", "created_at": "2021-01-14T21:26:26.000Z", "text": "Cuando alguien tiene un foco permanente, es normal que alguna vez a la hora de comunicar algo, no lo haga de la forma más adecuada para que los demás interpreten lo que quiere expresar. Lo que no es tan común es que un político reconozca posibles equivocaciones y @GFVara lo hace.", "id": "1349830256140677128"}, {"lang": "es", "created_at": "2021-01-14T14:39:51.000Z", "text": "Mañana estará disponible el servicio ferroviario con el Talgo desde Badajoz a Madrid. Se recuperan los servicios que había antes de Filomena. Gracias a los que han puesto todo su esfuerzo para que fuera posible, en @Renfe y @Adif_es", "id": "1349727934731284481"}, {"lang": "es", "created_at": "2021-01-14T13:44:32.000Z", "text": "Reanudado el servicio ferroviario entre Madrid y Extremadura. https://t.co/bmTAGMHIxw", "id": "1349714015224786946"}, {"lang": "es", "created_at": "2021-01-14T09:46:03.000Z", "text": "Se reanudan los servicios ferroviarios desde Madrid con Extremadura. Mi reconocimiento a los que han trabajado incansablemente para que sea posible. https://t.co/Q0qmDcCMkn", "id": "1349654000673689602"}, {"lang": "es", "created_at": "2021-01-14T09:16:20.000Z", "text": "Mi reconocimiento a trabajadores y trabajadoras que estos días están trabajando pico y pala, nunca mejor dicho, en unas condiciones extremas, para facilitar la movilidad de los ciudadanos y los transportes. Cinco días después la situación sigue siendo complicada https://t.co/gtcUbS6XQv", "id": "1349646521743060992"}, {"lang": "es", "created_at": "2021-01-14T08:33:40.000Z", "text": "Cinco días después de que dejara de nevar en Madrid, Batalla del Salado en el distrito de Arganzuela sigue igual que el día después de la nevada, solo limpio el carril bus. Se que la situación es complicada, pero no se a qué se han dedicado Ayuso y Almeida estos días. https://t.co/Hi54D2W7ul", "id": "1349635785746755584"}, {"lang": "es", "created_at": "2021-01-13T10:04:44.000Z", "text": "Varios días después de que dejara de nevar en Madrid esta es la situación. Hay que seguir con mucha precaución y más ahora que la nieve en parte se ha trasformado en hielo por las bajas temperaturas. https://t.co/v8fIIAuqde", "id": "1349296314174078976"}, {"lang": "es", "created_at": "2021-01-12T18:45:13.000Z", "text": "Los trabajadores de la foto son personas anónimas que trabajan para restablecer la línea ferroviaria con Extremadura, no los veréis haciéndose vídeos con una pala para subirlo a las redes, estos son los realmente importantes. https://t.co/tZe3ydg0TP https://t.co/PNZrsLCoLc", "id": "1349064908130934788"}, {"lang": "pt", "created_at": "2021-01-12T11:35:50.000Z", "text": "Paisaje nórdico https://t.co/Df73Kc0TIU", "id": "1348956850994216960"}, {"lang": "es", "created_at": "2021-01-10T18:16:25.000Z", "text": "Los gestos en política y en la vida son importantes, pero lo de hoy de Pablo Casado ha sido postureo y creo que eso perjudica a la política y le perjudica a él, aunque sus asesores le digan lo contrario. Esto sirve para todo el que aplique estas tácticas, sea del partido que sea.", "id": "1348332884634042373"}, {"lang": "es", "created_at": "2021-01-10T12:34:33.000Z", "text": "Dando respuestas a los retos que le está tocando afrontar a este gobierno. https://t.co/V82JtlWz9Q", "id": "1348246853490532358"}, {"lang": "es", "created_at": "2021-01-09T08:37:32.000Z", "text": "Empieza a nevar en Cáceres https://t.co/TOaCk2SV4t", "id": "1347824819245613056"}, {"lang": "es", "created_at": "2021-01-08T09:41:25.000Z", "text": "Adelantarse a las tendencias de futuro, regulando y legislando para que los avances beneficien a la mayoría, es uno de los grandes retos que tiene la izquierda. De ello hablamos en Manifiesto por una izquierda digital y debatimos con @iescolar https://t.co/rogGbdfVHa", "id": "1347478507140632577"}, {"lang": "pt", "created_at": "2021-01-06T15:52:12.000Z", "text": "Que grande eres Felipe!!!! https://t.co/jAIvzpxJ29", "id": "1346847041134194688"}, {"lang": "es", "created_at": "2021-01-05T16:16:45.000Z", "text": "Este año los @ReyesMagosdeCC han llegado a Cáceres en globo. https://t.co/xl9UUxfam1", "id": "1346490831188975619"}, {"lang": "es", "created_at": "2021-01-04T22:20:08.000Z", "text": "Una obra muy necesaria en Plasencia y que gracias a las gestiones conjuntas con el grupo municipal socialista  ahora van a ser una realidad. Hubo que esperar a que llegara un gobierno socialista al gobierno de España para licitar su construcción. https://t.co/QsPTCD5dVj", "id": "1346219893415424002"}, {"lang": "es", "created_at": "2021-01-04T16:58:19.000Z", "text": "Ya vienen los Reyes Magos..... y este año a Cáceres lo harán en globo. https://t.co/Z9trH0gYE8", "id": "1346138904357982210"}, {"lang": "es", "created_at": "2021-01-04T16:15:25.000Z", "text": "La pandemia nos ha llevado a vivir situaciones inéditas, algunas de ellas han sido plasmadas por @cctodounplacer y @jomez35, en dos publicaciones vistas por dos espectadores de primera fila. Espero me lo puedan firmar algún día. https://t.co/UToCsXV5fT", "id": "1346128109322514432"}, {"lang": "es", "created_at": "2021-01-04T09:03:44.000Z", "text": "Los Reyes Magos ya están viajando hacia Cáceres y este año llegarán a la ciudad en globo. Nos lo cuentan los pajes reales de los @ReyesMagosdeCC https://t.co/UBNY6Kmzyu", "id": "1346019470364585984"}, {"lang": "es", "created_at": "2021-01-03T19:09:50.000Z", "text": "Todo depende de la perspectiva con la que se miren las cosas. El 2020 ha podido ser el mejor año de nuestras vidas, lean este brillante artículo de @MariamMartinezB https://t.co/NxS0nBnUG9", "id": "1345809614244352000"}, {"lang": "es", "created_at": "2021-01-02T20:00:44.000Z", "text": "Maravilloso @_isaacrosa, para mi el año 2021 también está lleno de esperanzas. Vamos a por ello!!!! https://t.co/bWLtbJyEwC", "id": "1345460034319360002"}, {"lang": "es", "created_at": "2021-01-02T09:36:42.000Z", "text": "Hace 7 de #DemocraciaHacker, un ejercicio de adaptación de las prácticas políticas a las nuevas realidades, aplicando las prácticas habituales de la sociedad civil. Poco se ha avanzado desde entonces, refuerza mi pensamiento de que la política va más lenta que los avances.", "id": "1345302992069812225"}, {"lang": "es", "created_at": "2021-01-01T14:46:00.000Z", "text": "Cáceres, esa ciudad que todo el que la visita acaba encantado, todo ese potencial que si sabemos aprovecharlo tendrá un gran futuro para muchas generaciones https://t.co/x57Nj5vzpo", "id": "1345018443100278786"}, {"lang": "es", "created_at": "2021-01-01T12:45:14.000Z", "text": "Si queréis alguna recomendación para regalar estos Reyes, aquí tenéis algunas, evidentemente he incluido tres en las que he participado: Manifiesto por una izquierda digital, #DemocraciaHacker y Open Government-Gobierno Abierto. cc: @ClaveIntelect https://t.co/M5tV4o9Oot", "id": "1344988051299307522"}, {"lang": "es", "created_at": "2021-01-01T11:27:00.000Z", "text": "El 2020 fue el año del Covid-19 y el 2021 tiene que ser el año de Cáceres, con el impulso de proyectos importantes y la apertura del @MuseoHAlvear, del que todo el mundo habla: https://t.co/b1D0mqaTte", "id": "1344968362812706816"}, {"lang": "es", "created_at": "2020-12-31T13:01:59.000Z", "text": "Entre los 13 museos más esperados, que abrirán a lo largo y ancho del planeta en 2021 se encuentra el @MuseoHAlvear. Este junto con otros proyectos nos impulsará hacia el futuro. Cáceres contará con una joya más entre las muchas que ya tiene https://t.co/CGt9UL6AFN", "id": "1344629877840994307"}, {"lang": "es", "created_at": "2020-12-31T08:52:59.000Z", "text": "Termina un año que borraríamos si pudiéramos, pero debemos quedarnos con las enseñanzas. El año 2021 será un año mejor sin duda, aprovechemos lo aprendido en 2020 y a lo largo de nuestra vida para crecer individual y colectivamente. Feliz 2021 y que nos sigamos leyendo en 2022.", "id": "1344567216352669696"}, {"lang": "es", "created_at": "2020-12-30T17:44:30.000Z", "text": "Mi lectura durante estas Navidades https://t.co/R2xCBtegHX", "id": "1344338587618316288"}, {"lang": "es", "created_at": "2020-12-30T16:33:25.000Z", "text": "El homenaje de este 2020 para todos esos trabajadores que de una forma u otra han sufrido las consecuencias de la pandemia y que tan maravillosamente lo refleja @_isaacrosa en su artículo: https://t.co/sKP3rPwfpu", "id": "1344320698358116358"}, {"lang": "es", "created_at": "2020-12-30T16:06:10.000Z", "text": "Muy bueno!!! https://t.co/zOZOKWNoW4", "id": "1344313842940203009"}, {"lang": "es", "created_at": "2020-12-30T15:46:31.000Z", "text": "Siempre me reúno con todos los colectivos que me piden reunión, este mes me he reunido con representantes de UGT de los servicios de a bordo de Renfe, el resto de sindicatos no me han vuelto a pedir una reunión, me hubiera reunido gustosamente #tripulantesenerte", "id": "1344308895490183168"}, {"lang": "es", "created_at": "2020-12-30T12:18:53.000Z", "text": "El presente ya es de las mujeres!!! Enhorabuena a las amigas y los amigos argentinos por la aprobación de la ley del aborto. https://t.co/nlfZxh25k1", "id": "1344256644033744896"}, {"lang": "es", "created_at": "2020-12-30T11:15:01.000Z", "text": "Cáceres tiene estrella https://t.co/Ev61bvyq0n", "id": "1344240571662131202"}, {"lang": "es", "created_at": "2020-12-29T19:08:24.000Z", "text": "Enhorabuena a @Lsalaya y a su equipo, por su gestión, porque aparte de esos 1.100 seguro que se consiguen crear más en industrias relacionadas con las energías renovables y con el impulso del centro de investigación en acumulación energética https://t.co/5gQdW6teVN", "id": "1343997311593177090"}, {"lang": "es", "created_at": "2020-12-29T18:44:51.000Z", "text": "Gracias!!!! https://t.co/vPmhKtLkT1", "id": "1343991387734343681"}, {"lang": "es", "created_at": "2020-12-29T14:48:03.000Z", "text": "Los Reyes Magos ya han visitado Cáceres para preparar la entrega de los regalos. https://t.co/poYjRuu5uH", "id": "1343931793603502080"}, {"lang": "es", "created_at": "2020-12-29T10:48:12.000Z", "text": "Me lo apunto https://t.co/AVgyOuKcOD", "id": "1343871435777957888"}, {"lang": "es", "created_at": "2020-12-29T09:55:01.000Z", "text": "La bandera que rodea a las vacunas refleja el esfuerzo de todo un país. ¿Por qué les molesta tanto a los que se envuelven todos los días con ella para dividir a los españoles?", "id": "1343858051317706752"}, {"lang": "es", "created_at": "2020-12-29T09:36:27.000Z", "text": "Empiezan a llegar las vacunas a España de forma importante, a partir de ahora más de 350.000 llegarán a la semana. No es propaganda, es alegría!!!! Al que le moleste debe hacérselo mirar. https://t.co/NhhISaF29Z", "id": "1343853379014037505"}, {"lang": "es", "created_at": "2020-12-28T19:42:43.000Z", "text": "No hay derecho, otra vez discriminan a Cáceres frente a Badajoz y llegarán más vacunas (Evidentemente es ironía) Lo importante es que las vacunas inmunicen lo antes posible a la población de riesgo https://t.co/z9kKLsHKUe", "id": "1343643562215411718"}, {"lang": "es", "created_at": "2020-12-28T14:28:45.000Z", "text": "La llegada de la vacuna llena de alegría a la mayoría de la población, es una ventana a la esperanza después de un año tan duro. ¿Por qué les molesta tanto a los dirigentes del PP? No saben ni estar a la altura ni en momentos como este.", "id": "1343564549979594754"}, {"lang": "es", "created_at": "2020-12-27T18:44:59.000Z", "text": "Que preciosidad!!! https://t.co/U3HV5Wc7pm", "id": "1343266644118925312"}, {"lang": "es", "created_at": "2020-12-27T11:45:56.000Z", "text": "El privilegio de vivir en una ciudad como Cáceres. Desde el Cerro Otero https://t.co/ZNK3W7XjuA", "id": "1343161189346508801"}, {"lang": "es", "created_at": "2020-12-27T10:07:33.000Z", "text": "Las imágenes de las vacunas, las considero imprescindibles, por todo lo que significa: el triunfo de la ciencia y la esperanza de que todo mejorará. ¿Por que vamos a renunciar a ello? Estas vacunas con la bandera española y la de la Unión Europea si me representan.", "id": "1343136429854093314"}, {"lang": "es", "created_at": "2020-12-27T09:32:24.000Z", "text": "Empiezan las vacunaciones en España!!!!\n\nUn momento histórico, la ciencia devuelve la esperanza a millones de personas a las que la pandemia de la Covid-19 ha cambiado la vida. https://t.co/g84aBwdJL4", "id": "1343127583706243073"}, {"lang": "es", "created_at": "2020-12-27T09:16:46.000Z", "text": "Son muchos los proyectos y los trámites necesarios para poner en servicio una línea ferroviaria de alta velocidad. Este gobierno ha impulsado las obras del AVE extremeño desde el primer día. Una nueva obra que se adjudica: https://t.co/Jdsxx6TbDV", "id": "1343123646546587652"}, {"lang": "es", "created_at": "2020-12-26T19:48:08.000Z", "text": "Muchos se plantean si es de utilidad nuestra pertenencia a la Unión Europea, viendo la respuesta coordinada para acabar con el virus y superar la crisis económica, no deberían existir dudas. https://t.co/o3cAlWHgdD", "id": "1342920149326848002"}, {"lang": "es", "created_at": "2020-12-26T17:25:22.000Z", "text": "La ética jugará un papel muy importante a la hora de definir los avances y los caminos de la Inteligencia Artificial, sus límites, las responsabilidades,... por eso y por tantos otros motivos son imprescindibles asignaturas como la filosofía.", "id": "1342884222760005634"}, {"lang": "es", "created_at": "2020-12-26T16:41:49.000Z", "text": "El año 2021 también será un año maravilloso por la inauguración del nuevo edificio del @MuseoHAlvear en Cáceres. https://t.co/oPtUxyAJgP", "id": "1342873259482750977"}, {"lang": "es", "created_at": "2020-12-26T12:37:46.000Z", "text": "Así es!!! Que malos son los traumas, cuando antes se superen mejor. https://t.co/urLNJhFW53", "id": "1342811842985517057"}, {"lang": "es", "created_at": "2020-12-26T10:01:04.000Z", "text": "Seguimos avanzando. Es muy claro el impulso y el compromiso de este gobierno con el AVE de Extremadura. Si anteriores gobiernos hubieran hecho lo mismo, hace mucho que los extremeños tendríamos lo que otros tienen hace tiempo https://t.co/t94M28xtnQ", "id": "1342772409762459648"}, {"lang": "es", "created_at": "2020-12-25T17:52:55.000Z", "text": "Que grandes regalos!!!! 👏👏👏 https://t.co/QcHr4sviVC", "id": "1342528766963290112"}, {"lang": "es", "created_at": "2020-12-24T19:23:00.000Z", "text": "La defensa del mundo rural siempre estará ligado a @chromangordo, un camino que habrá que continuar. Siempre estarás presente en cada lucha, en cada paso dado por la igualdad de oportunidades. https://t.co/7lEIEz2K7f", "id": "1342189047532367879"}, {"lang": "es", "created_at": "2020-12-24T11:33:56.000Z", "text": "Un día muy triste, nos ha dejado una luchadora. Alguien que trabajo con todas sus fuerzas para que los pueblos tuvieran las mismas posibilidades que las ciudades. Cáceres pierde a una gran presidenta de la diputación, siempre te recordaremos @chromangordo", "id": "1342071004454129664"}, {"lang": "es", "created_at": "2020-12-24T09:50:18.000Z", "text": "Un gobierno que cumple con Extremadura https://t.co/oTVfCzGQw0", "id": "1342044923219083265"}, {"lang": "es", "created_at": "2020-12-23T21:17:22.000Z", "text": "Que maravillosa foto hecha por @DSHolguin, de la doble vía electrificada por la que el año que viene circularán los trenes. Está hecha cerca de Rincón de Ballesteros ese barrio cacereño que está en un entorno privilegiado a casi 50 km del centro de la ciudad. https://t.co/Alr11rkjsv", "id": "1341855443405197314"}, {"lang": "es", "created_at": "2020-12-23T16:05:51.000Z", "text": "Seguimos avanzando. Este gobierno ha dado el impulso que necesitaba el AVE a Extremadura. Es cierto que llegamos tarde por la parálisis de gobiernos anteriores. Seguiremos atentos para que los extremeños tengamos lo antes posible lo que ya tienen otros. https://t.co/tAZpNCak6R", "id": "1341777045005721600"}, {"lang": "es", "created_at": "2020-12-23T12:35:53.000Z", "text": "Este año 2020 ha sido un año muy duro, os deseo un 2021 lleno de esperanzas. A los extremeños en forma de tren. https://t.co/rUURPrTqdp", "id": "1341724208162893824"}, {"lang": "es", "created_at": "2020-12-22T09:07:56.000Z", "text": "La izquierda es más necesarias que nunca. Adaptada a las nuevas realidades para defender a la clase trabajadora actual. Defender la igualdad de oportunidades como siempre ha hecho. Ayer lo explicamos en la charla con @iescolar para explicar Manifiesto por una izquierda digital https://t.co/iP5YdLzwiB", "id": "1341309485105762304"}, {"lang": "es", "created_at": "2020-12-21T16:44:47.000Z", "text": "Si os perdisteis el debate sobre Manifiesto por una izquierda digital con @iescolar, podéis verlo en: https://t.co/1GwjIbxikB Gracias a @eldiarioes por la oportunidad.", "id": "1341062067902660615"}, {"lang": "es", "created_at": "2020-12-21T16:38:22.000Z", "text": "Aqui podeis ver el debate!!! https://t.co/0WbFPEJdPn", "id": "1341060453523439616"}, {"lang": "es", "created_at": "2020-12-20T13:01:12.000Z", "text": "Deseando contestar a vuestras preguntas. https://t.co/Rbk1t24FEt", "id": "1340643414048694273"}, {"lang": "es", "created_at": "2020-12-20T12:25:45.000Z", "text": "Mañana charlamos con @iescolar de Manifiesto por una izquierda digital. Lo podéis seguir a las 17 horas en @eldiarioes https://t.co/1GwjIbxikB cc: @jmoisesmartin @ClaveIntelect", "id": "1340634491824566273"}, {"lang": "es", "created_at": "2020-12-19T14:18:11.000Z", "text": "Espectacular!!!! https://t.co/bMe9V2iep1", "id": "1340300400885415936"}, {"lang": "es", "created_at": "2020-12-18T19:19:55.000Z", "text": "La política tiene que regular con gran agilidad para hacer frente a los retos en un contexto muy volátil. Las colegios de ingenieros nos tienen que ayudar a entender las tendencias de futuro para garantizar que los avances benefician a la mayoría. Gracias al @INGITE_ES https://t.co/O1oePA0kQl", "id": "1340013946355544065"}, {"lang": "es", "created_at": "2020-12-18T16:21:47.000Z", "text": "¿Te apuntas? El lunes a las 17 horas, charlamos de casa a casa con @iescolar sobre Manifiesto por una izquierda digital, en @eldiarioes. cc: @ClaveIntelect @jmoisesmartin https://t.co/auNeFdEzZ7", "id": "1339969117961502720"}, {"lang": "es", "created_at": "2020-12-18T09:01:59.000Z", "text": "Libertad para ser libres!!!!\n\nAyer se dio un gran paso en este país, a partir de ahora los españoles podremos decidir cómo vivir y cómo morir. El derecho a morir con dignidad. Los nuevos derechos en nuestro país siempre han llegado de la mano de los socialistas. https://t.co/xpyjb397Kh", "id": "1339858435349893120"}, {"lang": "es", "created_at": "2020-12-16T18:25:05.000Z", "text": "Un placer haber podido intervenir en la toma de posesión del nuevo presidente del @INGITE_ES. Un placer volver a mi colegio. https://t.co/rptxifdj0F", "id": "1339275370361712640"}, {"lang": "es", "created_at": "2020-12-15T15:29:13.000Z", "text": "En política a veces tenemos que renunciar a la batalla por el relato con el objetivo de alcanzar grandes acuerdos. Por una estrategia de movilidad consensuada que garantice la movilidad habitual, la igualdad de oportunidades y la cohesión territorial, merece la pena. https://t.co/oh4u8aUC93", "id": "1338868725039071234"}, {"lang": "es", "created_at": "2020-12-15T10:51:17.000Z", "text": "Lo voy a decir alto y claro. El litio extremeño debe servir para generar desarrollo industrial en Extremadura o no será. Además los yacimientos deben contar con el consenso social de la zona donde se extrae, debe ser respetuoso medioambientalmente y debe generar desarrollo. https://t.co/oei6B7FEQw", "id": "1338798778640445443"}, {"lang": "es", "created_at": "2020-12-14T21:38:00.000Z", "text": "¿No conocéis Guadalupe? Pues el año 2021 es el año ideal para ello, ya que se celebra el año santo guadalupense. Disfrutaréis de su patrimonio, su entorno natural, su gastronomía y su cultura. Pasen y vean https://t.co/XrJkE6lcS4", "id": "1338599145205018625"}, {"lang": "es", "created_at": "2020-12-13T17:44:11.000Z", "text": "Que preciosidad el vídeo promocional de Cañamero. Si no conocéis las Villuercas y sus relieves apalachenses, no sé a qué estáis esperando. https://t.co/6sGODyKI1w", "id": "1338177914853089280"}, {"lang": "es", "created_at": "2020-12-13T14:51:59.000Z", "text": "Esperamos que sea un gran debate https://t.co/NdICr9YUGy", "id": "1338134576963719169"}, {"lang": "es", "created_at": "2020-12-13T10:07:10.000Z", "text": "Cuando llegamos al gobierno en 2018 las averías en los trenes de Extremadura eran continuas, después de muchas actuaciones como la sustitución de trenes, talleres intermedios en Mérida y Plasencia y ahora el nuevo de Badajoz. El servicio ha mejorado mucho https://t.co/bSQuHcnnDc", "id": "1338062901857443841"}, {"lang": "es", "created_at": "2020-12-12T15:31:15.000Z", "text": "Ya nos darás tu opinión!!! https://t.co/RA1H56XZMi", "id": "1337782074099589124"}, {"lang": "es", "created_at": "2020-12-12T13:41:00.000Z", "text": "Cáceres, nada más que decir. https://t.co/KrzWQdXIkN", "id": "1337754328443006978"}, {"lang": "es", "created_at": "2020-12-12T10:16:33.000Z", "text": "Increíble lección la que nos da Pau Donés con el videoclip en el que se despedía de su perro https://t.co/w1A8B6gBy1", "id": "1337702876265783296"}, {"text": "¿Qué es un representante? Alguien que escucha a los que representa, que debate con ellos, que traslada sus preocupaciones a los órganos de representación, que explica las decisiones que se toman, que rinde cuentas de su gestión. Me lo grabé a fuego e intento aplicarlo cada día.", "lang": "es", "id": "1337691746541723650", "created_at": "2020-12-12T09:32:20.000Z"}, {"text": "Cabreo, enfado, indignación,... es lo que siente la mayoría de ciudadanos/as al ver que las infraestructuras que les prometieron no llegan. Hay que cambiar la forma de planificar para garantizar la igualdad de oportunidades y la cohesión territorial. https://t.co/2aNwgTDjqS", "lang": "es", "id": "1337444879929061379", "created_at": "2020-12-11T17:11:22.000Z"}, {"text": "Tus palabras te honran, ser socialistas es trabajar para que todos tengan las mismas oportunidades, no para que nosotros tengamos más oportunidades que los demás. https://t.co/BwuARy3Vif", "lang": "es", "id": "1336938863223300096", "created_at": "2020-12-10T07:40:38.000Z"}, {"text": "Tantas noches de campamento observando las estrellas desde uno de los mejores lugares para hacerlo, la provincia de Cáceres. Un lujo vivir aquí https://t.co/7FTqgfHOhf", "lang": "es", "id": "1336434278582935555", "created_at": "2020-12-08T22:15:36.000Z"}, {"text": "Que preciosidad!!! https://t.co/TajCtXoFnB", "lang": "es", "id": "1336285303733153794", "created_at": "2020-12-08T12:23:38.000Z"}, {"text": "Perdemos demasiado tiempo pensando en lo “mal que estamos” comparados con otros, en vez de analizar nuestras oportunidades y aprovecharlas. Así nunca avanzaremos.", "lang": "es", "id": "1335933810718945280", "created_at": "2020-12-07T13:06:55.000Z"}, {"text": "Cuando tomamos posesión como diputados nos entregan una serie de símbolos, cartera, carnet, pin con el escudo,... todo esto es secundario, lo importante es lo que conseguimos para los ciudadanos a los que decimos representar con nuestra labor.", "lang": "es", "id": "1335577563293511681", "created_at": "2020-12-06T13:31:19.000Z"}, {"text": "Entrenando para las olimpiadas https://t.co/mOXsm5ZznN", "lang": "es", "id": "1335534540572516354", "created_at": "2020-12-06T10:40:22.000Z"}, {"text": "Cáceres y su estrella. https://t.co/Ul8Ha8Mzpu", "lang": "es", "id": "1335295431266480129", "created_at": "2020-12-05T18:50:14.000Z"}, {"text": "El humanismo como faro que ilumina el camino. Lecturas que me dejó mi padre de herencia. https://t.co/9BRViD475s", "lang": "es", "id": "1335187182311632896", "created_at": "2020-12-05T11:40:05.000Z"}, {"text": "Vemos clamar a la derecha al ver cómo se han aprobado con una amplia mayoría unos presupuestos que son buenos para la mayoría de los españoles. Por suerte ahora la política lo deciden los ciudadanos con sus votos y no en los cuarteles. https://t.co/UPO8SN4hb6", "lang": "es", "id": "1334895559883321344", "created_at": "2020-12-04T16:21:17.000Z"}, {"text": "Mi solidaridad, mi apoyo, mi cariño,... a los @socialistavasco que durante años sufrieron el acoso por pensar como pensaban y que hoy junto al resto de socialistas sufren el acoso de la ultraderecha de este país. Hoy la política se decide en el parlamento y no en los cuarteles https://t.co/gpRK9Hn3oQ", "lang": "es", "id": "1334453767836741633", "created_at": "2020-12-03T11:05:45.000Z"}, {"text": "Gracias amigo, ya nos contarás https://t.co/pfVmR9GqsL", "lang": "es", "id": "1334408672458518528", "created_at": "2020-12-03T08:06:34.000Z"}, {"text": "Que preciosidad!!!! Gracias a mi amigo Paco Gallego por compartir https://t.co/67GmxMInPd", "lang": "es", "id": "1334216307080908802", "created_at": "2020-12-02T19:22:10.000Z"}, {"text": "Otra gran noticia para los servicios ferroviarios de Extremadura: Renfe finaliza la obra de construcción de la nueva Base de Mantenimiento de Badajoz. Con una inversión de 1,4 millones de euros, el nuevo Taller acogerá las tareas de mantenimiento de los trenes de Extremadura.", "lang": "es", "id": "1334187521807355906", "created_at": "2020-12-02T17:27:47.000Z"}, {"text": "Ante las políticas del PP que rescataba bancos y autopistas de peaje quebreadas, rescatar a familias, pymes y autónomos. Las políticas de infraestructuras del PP provocaron desequilibrios entre territorios y ciudadanos https://t.co/J4tXvJhTP3", "lang": "es", "id": "1334065839444795392", "created_at": "2020-12-02T09:24:16.000Z"}, {"text": "Es más patriota apoyar unos presupuestos que buscan la igualdad de oportunidades de los ciudadanos, que estar todo el día enseñando la bandera. Hoy hemos visto una foto muy representativa, Casado, Ayuso y Almeida inaugurando un hospital sin médicos, sin enfermeros, sin celadores. https://t.co/oVBHuQRRfs", "lang": "es", "id": "1333809942256619520", "created_at": "2020-12-01T16:27:25.000Z"}, {"text": "Recomiendo este artículo que marca el horizonte de la política de infraestructuras, contado por el Secretario General de Infraestructuras del @mitmagob. Muchos retos que afrontar en el que es una suerte contar con @svtorron para gestionarlos https://t.co/SyPf3scd4J", "lang": "es", "id": "1332445548159315972", "created_at": "2020-11-27T22:05:48.000Z"}, {"text": "Una semana muy intensa de debate presupuestario. Feliz de pertenecer al @gpscongreso con tanta buena gente que se deja la piel por mejorar la vida a la mayoría de los españoles. https://t.co/fWvmDAeVza", "lang": "es", "id": "1332428194528587783", "created_at": "2020-11-27T20:56:51.000Z"}, {"text": "El índice de incidencia en 14 días por cada 100.000 habitantes. A día de hoy de 18 países europeos analizados España tiene el cuarto mejor índice. No es para relajarse ya que sigue siendo muy alto, pero si nos debe permitir felicitar al gobierno y CCAA por la gestión. https://t.co/KBK61m4S13", "lang": "es", "id": "1332374250016153601", "created_at": "2020-11-27T17:22:30.000Z"}, {"text": "Preciosa profesión la de los maestros y maestras, felicidades  en su día. Siempre en mi recuerdo mi referencia, mi padre que disfrutaba con su profesión impulsando a esos niños y niñas tan especiales para superar sus retos.", "lang": "es", "id": "1332290184843571200", "created_at": "2020-11-27T11:48:27.000Z"}, {"text": "El proceso de enmiendas a los presupuestos se parece más a una carta a los Reyes Magos o a una subasta, que a un intento serio de mejora a través de propuestas realizables. ¿Seremos capaces de cambiar esta dinámica alguna vez? Ganaríamos mucho en credibilidad. https://t.co/KZQmnqtLWO", "lang": "es", "id": "1332255384409673728", "created_at": "2020-11-27T09:30:10.000Z"}, {"text": "Me hice socialista porque deseaba que todos tuviéramos las mismas oportunidades, porque soy de una región que si el Estado no interviene no podremos aspirar a tener las mismas oportunidades que los demás. No me molesta que la derecha defina al gobierno como social-comunista https://t.co/PA8gqjBP1u", "lang": "es", "id": "1331916064943448065", "created_at": "2020-11-26T11:01:50.000Z"}, {"text": "Las enmiendas se han convertido en una suerte de carta a los Reyes Magos. Durante años los extremeños veíamos que mientras a otros territorios los Reyes les traían un tren con las mejores características a los extremeños nos dejaban un tren de cartón que se quemaba en las vías. https://t.co/dSeZGWwcxf", "lang": "es", "id": "1331900913498386434", "created_at": "2020-11-26T10:01:37.000Z"}, {"text": "Otra noche más de votaciones, más cerca de aprobar los presupuestos. https://t.co/CAq8IpXLJt", "lang": "es", "id": "1331685113474785280", "created_at": "2020-11-25T19:44:07.000Z"}, {"text": "El año que viene habrá trenes circulando por las nuevas vías en Extremadura y para ello seguimos con todas las actuaciones necesarias. Adif Alta Velocidad ha puesto en servicio el nuevo enclavamiento electrónico de la estación de Cáceres.", "lang": "es", "id": "1331593897835966465", "created_at": "2020-11-25T13:41:39.000Z"}, {"text": "Otra buena noticia para Extremadura: El Consejo de Administración de Adif Alta Velocidad ha autorizado la licitación del contrato para la renovación de vía y la adaptación de las estaciones de Plasencia y Monfragüe, por un importe de 6,6 millones de euros.", "lang": "es", "id": "1331286118533357568", "created_at": "2020-11-24T17:18:39.000Z"}, {"text": "Ayer conocimos tres buenísimas noticias para Extremadura: El BEI financiará con 890 millones las obras pendientes entre Talayuela y Badajoz, en 2021 habrá trenes circulando por las nuevas vías entre Plasencia y Badajoz, y se ha aprobado el estudio informativo pendiente. https://t.co/ZOl4gSKQu4", "lang": "es", "id": "1331209910126829568", "created_at": "2020-11-24T12:15:49.000Z"}, {"text": "Otra gran noticia para Extremadura, el ministro @abalosmeco ha anunciado aprobación provisional, en el día de hoy, del Estudio Informativo del último de los tramos de la línea de AVE a Extremadura, entre Madrid y Oropesa, y empiezan los trámites de información pública.", "lang": "es", "id": "1330963676376031232", "created_at": "2020-11-23T19:57:23.000Z"}, {"text": "Una grandísima noticia para Extremadura y su Alta Velocidad: El BEI financia con 890 millones de euros la línea ferroviaria de alta velocidad entre Madrid y Extremadura. Financiará la conexión entre Talayuela y Badajoz.", "lang": "es", "id": "1330948061066121223", "created_at": "2020-11-23T18:55:20.000Z"}, {"text": "Democratizar la economía implica aumentar las oportunidades de las personas para potenciar aquellas metas económicas y sociales que consideren convenientes, desde la autonomía hasta la automotivación https://t.co/DFgkErvNhN", "lang": "es", "id": "1330814237208424448", "created_at": "2020-11-23T10:03:34.000Z"}, {"text": "¿Qué es mentira y qué es verdad? En esta nueva realidad poco importa, lo importante es crear un relato que beneficie a nuestros intereses y adornarlo para que sea atractivo al máximo número de seguidores. Así se pueden obtener muchas victorias, pero estarán carentes de valores.", "lang": "es", "id": "1330543666541326343", "created_at": "2020-11-22T16:08:25.000Z"}, {"text": "Interesante análisis https://t.co/2nFBqy1vPZ", "lang": "es", "id": "1330468135221268482", "created_at": "2020-11-22T11:08:16.000Z"}, {"text": "El centro de investigación en acumulación energética que se va a situar en Cáceres y en el que el gobierno de España va a invertir 70 millones de euros en dos años, va a suponer un gran impulso para el desarrollo económico, empresarial y de empleo. https://t.co/TjvR8l7GZA", "lang": "es", "id": "1330079635334377474", "created_at": "2020-11-21T09:24:31.000Z"}, {"text": "Un placer poder participar https://t.co/FnmT49kdYX", "lang": "es", "id": "1329874660415184904", "created_at": "2020-11-20T19:50:01.000Z"}, {"text": "Un importante noticia para el Valle del Jerte en Cáceres. El @mitmagob ha aprobado provisionalmente el proyecto de trazado del nuevo puente de la carretera N-110 en Cabezuela del Valle: con el objetivo es la mejora de la capacidad y la seguridad vial. https://t.co/llTdR8I7DB", "lang": "es", "id": "1329778176709496832", "created_at": "2020-11-20T13:26:38.000Z"}, {"text": "Muy pronto podremos aprovechar las nuevas vías para recortar tiempos de viaje y mejorar los servicios ferroviarios en Extremadura. Adif Alta Velocidad continúa avanzando en la ejecución de las obras de duplicación del tramo Cáceres-Mérida.", "lang": "es", "id": "1329714147366490112", "created_at": "2020-11-20T09:12:12.000Z"}, {"text": "Es una gran noticia para Extremadura que Amazon quiera situar un gran centro logístico en Badajoz. A nuestra región le espera un gran futuro si conseguimos impulsar los proyectos en los que se está trabajando en distintas poblaciones y generamos sinergias entre ellos.", "lang": "es", "id": "1329710609089368064", "created_at": "2020-11-20T08:58:08.000Z"}, {"text": "Mi padre fue responsable de apoyar la integración de esos niños y niñas tan especiales y a los que tanto quería, en el Colegio Público Moctezuma de Cáceres, que fue referencia en ello desde su creación. Hoy estaría muy feliz y orgulloso de la ley de educación que hemos aprobado.", "lang": "es", "id": "1329540142252613633", "created_at": "2020-11-19T21:40:46.000Z"}, {"text": "Privatizar los beneficios y socializar las pérdidas!!! Es lo que ha hecho la derecha cada vez que ha gobernado, los españoles vamos a estar pagando muchos años los miles de millones que nos van a costar las autopistas de peaje quebradas inauguradas por el PP https://t.co/2XHDuoDVKa", "lang": "es", "id": "1329385389686206465", "created_at": "2020-11-19T11:25:50.000Z"}, {"text": "¿Sabeís cómo será el futuro dentro de cien años? Con @jmoisesmartin reflexiono sobre ello en Manifiesto por una izquierda digital. https://t.co/OsYZsOSK7q https://t.co/BBJx4LTLII", "lang": "es", "id": "1329117116096798723", "created_at": "2020-11-18T17:39:48.000Z"}, {"text": "Seguimos trabajando para que Extremadura tenga unas infraestructuras ferroviarias dignas que nos permitan ser más competitivos y mejorar la movilidad de los extremeños Adif completará la renovación de 98 kilómetros de la línea Zafra-Huelva https://t.co/f08N5wQuJ0", "lang": "es", "id": "1328248546710220801", "created_at": "2020-11-16T08:08:25.000Z"}, {"text": "Completamente de acuerdo. https://t.co/WHOpWDypzZ", "lang": "es", "id": "1327975894850428930", "created_at": "2020-11-15T14:05:00.000Z"}, {"text": "Gracias por el debate!!! https://t.co/G8N5pdzpww", "lang": "es", "id": "1327939909290762240", "created_at": "2020-11-15T11:42:00.000Z"}, {"text": "Gracias a los compañero @jjsscm por el debate de esta tarde sobre las reflexiones que compartimos en el Manifiesto por una Izquierda Digital https://t.co/H22RGpdMyE", "lang": "es", "id": "1327668510751911936", "created_at": "2020-11-14T17:43:34.000Z"}, {"text": "Esta tarde debatiremos con miembros de Juventudes Socialista de Castilla la Mancha sobre las reflexiones que planteamos en Manifiesto por una Izquierda Digital. https://t.co/ulCegWOuNT", "lang": "es", "id": "1327606686912290817", "created_at": "2020-11-14T13:37:54.000Z"}, {"text": "¿Los que cargaron contra el Ministro @abalosmeco no tienen nada que decir? Estaría bien que por lo menos se disculpen, pero dudo que lo hagan, para eso tienen que tener principios y valores. https://t.co/qBCnHnA8AX", "lang": "es", "id": "1326890694133379072", "created_at": "2020-11-12T14:12:48.000Z"}, {"text": "Estos presupuestos impulsan a la provincia de Cáceres al futuro, permitiendo generar desarrollo y empleo de calidad #PGEDePaís2021 https://t.co/DrYaCCzmKh", "lang": "es", "id": "1326470821867630594", "created_at": "2020-11-11T10:24:23.000Z"}, {"text": "Muchos se preguntan cuales son los motivos para que un centro de investigación en acumulación energética vaya a instalarse en Extremadura y en Cáceres. La apuesta de Extremadura por las energías renovables y el trabajo continuo del alcalde de Cáceres @Lsalaya con @GFVara https://t.co/GIYVkFFbWu", "lang": "es", "id": "1326108320927768577", "created_at": "2020-11-10T10:23:56.000Z"}, {"text": "El gobierno de España pondrá las partidas necesarias y en el momento necesario para ejecutar la obra de la avenida Martín Palomino de Plasencia. https://t.co/aGZcCrIj1O", "lang": "es", "id": "1325913568903049219", "created_at": "2020-11-09T21:30:03.000Z"}, {"text": "Una inversión que situará a Extremadura y a Cáceres como punta de lanza en el desarrollo de tecnologías de almacenamiento energético. Algo que impulsará nuestro desarrollo, creando tejido industrial y empleos de calidad https://t.co/Ly9ce1NHkh", "lang": "es", "id": "1325872938445365250", "created_at": "2020-11-09T18:48:36.000Z"}, {"text": "Estos presupuestos discriminan positivamente a la provincia de Cáceres para recuperar el terreno perdido durante los gobiernos del PP. Son los presupuestos de la llegada del AVE a Extremadura, son los presupuestos que nos impulsan hacia el futuro. https://t.co/0Ll1sabeyb", "lang": "es", "id": "1325828869497163777", "created_at": "2020-11-09T15:53:29.000Z"}, {"text": "Hoy hemos presentado los presupuestos para la provincia de Cáceres, que hacen frente a los retos del presente y nos impulsan hacia el futuro. https://t.co/YtQ9rwCLKf", "lang": "es", "id": "1325786332019499010", "created_at": "2020-11-09T13:04:28.000Z"}, {"text": "Estos presupuestos permitirán q se puedan utilizar las infraestructuras construidas en Extremadura, a partir del año q viene, para acortar tiempos y mejorar los servicios ferroviarios. Contienen todas las partidas necesarias para que se termine la infraestructura en Extremadura. https://t.co/9WK2PXjWKR", "lang": "es", "id": "1325382546482454528", "created_at": "2020-11-08T10:19:58.000Z"}, {"text": "Que preciosidad la comarca cacereña de las Hurdes en la retrasmisión de la Vuelta Ciclista a España 2020. https://t.co/iXQ1bcoQa8", "lang": "es", "id": "1325166389041229825", "created_at": "2020-11-07T20:01:02.000Z"}, {"text": "Una de las mejores noticias que nos trae a Extremadura los Presupuestos Generales del Estado es la creación de un centro para la investigación en acumulación energética que se instalará en Cáceres, con una partida en 2021 de 34,5 millones de euros y otro tanto en 2022. https://t.co/zO3gAeJazn", "lang": "es", "id": "1325135360918220800", "created_at": "2020-11-07T17:57:44.000Z"}, {"text": "Ya es oficial Joe Biden será el nuevo presidente de Estados Unidos, con ello este mundo será más decente, o por lo menos será menos indecente.", "lang": "es", "id": "1325113684742594563", "created_at": "2020-11-07T16:31:36.000Z"}, {"text": "Todavía seguimos esperando a que la que fue Ministra del PP Ana Pastor nos diga a los extremeños porque nos mintió en 2014 cuando nos dijo que en 2015 llegaría el tren de altas prestación a Extremadura. Da vergüenza ajena escuchar al PP hablar de presupuestos. https://t.co/MetaLMxjbI", "lang": "es", "id": "1325014688405594112", "created_at": "2020-11-07T09:58:13.000Z"}, {"text": "Políticas que ponen la dignidad de las personas como prioridad sin mirar el color de su piel. Estos presupuestos incrementan los medios de los que dispondrá salvamento marítimo, algo que la ultra derecha critica. https://t.co/XwEbNYWp2M", "lang": "es", "id": "1324751480700719104", "created_at": "2020-11-06T16:32:20.000Z"}, {"text": "A lo largo de los años y de todos los gobiernos hemos visto como en presupuestos se planteaban miles de millones para infraestructuras de transporte, veíamos como se pintaban líneas en forma de autovías, alta velocidad... y aun así, todos los territorios se sienten agraviados. https://t.co/NAqWRFl0kO", "lang": "es", "id": "1324684923295408129", "created_at": "2020-11-06T12:07:51.000Z"}, {"text": "Cada vez que vemos una crisis en el horizonte los extremeños nos echamos a temblar!!! Durante la crisis anterior el gobierno del PP lo utilizó de justificación para parar las obras del tren extremeño, igual que lo hicieron cuando estaban en funciones. https://t.co/eaEqM0fwmn", "lang": "es", "id": "1324308819405643776", "created_at": "2020-11-05T11:13:21.000Z"}, {"text": "Seguimos impulsando unos presupuestos que son muy buenos para el futuro de España y la mayoría de los españoles. https://t.co/Omdc6LoF1b", "lang": "es", "id": "1324276205475028992", "created_at": "2020-11-05T09:03:45.000Z"}, {"text": "En la anterior crisis económica los ricos salieron más ricos!!!! Es razonable que les subamos los impuestos para que con ellos podamos proteger a las clases medias y trabajadoras, a los autónomos y a los más débiles. https://t.co/ItCWgwoVWX", "lang": "es", "id": "1324037228587327491", "created_at": "2020-11-04T17:14:09.000Z"}, {"text": "Es bueno que los ciudadanos sepan porque no se pueden licitar obras en el año 2021 en el tramo del AVE entre Madrid y Oropesa, el PP dejó caducar la declaración de impacto ambiental para utilizarlo de justificación para no invertir en esta linea tan importante para Extremadura. https://t.co/bcAkv5Kwbl", "lang": "es", "id": "1323966462516695041", "created_at": "2020-11-04T12:32:57.000Z"}, {"text": "Seguimos!!! https://t.co/ZjOzzbilep", "lang": "es", "id": "1323636011474264066", "created_at": "2020-11-03T14:39:51.000Z"}, {"text": "Seguimos avanzando en la electrificación del tren de Extremadura. Adif ha licitado la asistencia técnica de la electrificación del tramo Bifurcación Peñas Blancas- Mérida- Badajoz- Frontera portuguesa. https://t.co/w18PWG9A9X", "lang": "es", "id": "1323611883966996485", "created_at": "2020-11-03T13:03:59.000Z"}, {"text": "Imprescindible artículo en estos tiempos de dudas en los que vivimos: https://t.co/ayuhILmQwE", "lang": "es", "id": "1323254542360858624", "created_at": "2020-11-02T13:24:02.000Z"}, {"text": "Este crisis nos va a enseñar la importancia de profesiones que pasaban desapercibidas y héroes anónimos. https://t.co/j08ywo1tjO", "lang": "es", "id": "1322929270327488512", "created_at": "2020-11-01T15:51:31.000Z"}, {"text": "Una parte importante de la población son seguidores acérrimos de un partido, para ellos los suyos lo harán siempre bien y el resto fatal. Es bueno separarse a veces de estas opiniones para ver las cosas con perspectiva.", "lang": "es", "id": "1322864571116408834", "created_at": "2020-11-01T11:34:26.000Z"}, {"text": "Libros, el encanto de los libros. @ClaveIntelect https://t.co/o6FQ7LNxw7", "lang": "es", "id": "1322841132204785665", "created_at": "2020-11-01T10:01:17.000Z"}, {"text": "Una buenísima noticia para Cáceres y para Extremadura!!!! El futuro de nuestra tierra depende de que podamos aprovechar nuestro potencial energético para generar desarrollo, empleo y tejido productivo, este proyecto nos va a ayudar mucho a ello. https://t.co/yrl7MIDxWE", "lang": "es", "id": "1322458707612078080", "created_at": "2020-10-31T08:41:40.000Z"}, {"text": "La derecha ha puesto en marcha todas las herramientas necesarias para utilizar la desinformación en su propio beneficio y en el de una minoría, siguiendo estrategias antes utilizadas en otras partes del mundo, con Trump, el Brexit, Bolsonaro o Salvini. https://t.co/kC1gzio4Zf", "lang": "es", "id": "1322158024602066944", "created_at": "2020-10-30T12:46:52.000Z"}, {"text": "Estamos abiertos a vuestros comentarios https://t.co/K7IJcG7F81", "lang": "es", "id": "1321791912563646465", "created_at": "2020-10-29T12:32:04.000Z"}, {"text": "Que pena, cuantos recuerdos!!! https://t.co/yMNRrxMjkC", "lang": "es", "id": "1321483471160823808", "created_at": "2020-10-28T16:06:26.000Z"}, {"text": "Para los tertulianos que dicen que no les gusta el Estado de Alarma porque no hay control parlamentario: claro que lo hay, igual que lo hubo en el anterior Estado de Alarma. Nunca un presidente compareció tantas veces en el @Congreso_Es y ante los presidentes de CCAA.", "lang": "es", "id": "1320771454145802240", "created_at": "2020-10-26T16:57:08.000Z"}, {"text": "Sorprendido!!!! \n\nHoy alguien me ha propuesto que hagamos lo que han hecho los países asiáticos para vencer al virus. Le he preguntado que si se ha instalado la aplicación Radar Covid, me ha contestado que no, y que no se la va a instalar. \n\nNo hay más preguntas!!!!", "lang": "es", "id": "1320726523247288324", "created_at": "2020-10-26T13:58:35.000Z"}, {"text": "Una presidenta autonómica está para contestar a todo lo que se le pregunte y más si es de su competencia. Que la señora Ayuso no sepa contestar a una pregunta tan importante es para echarse a temblar https://t.co/L3QRPL4p9Z", "lang": "es", "id": "1320477329978777602", "created_at": "2020-10-25T21:28:23.000Z"}, {"text": "No dejen de leer la entrevista a Yuval Noah Harari en @el_pais. Y si no han leído sus libros, no sé a qué están esperando https://t.co/s2cbhqj2eH", "lang": "es", "id": "1320439637932998656", "created_at": "2020-10-25T18:58:36.000Z"}, {"text": "Ya lo habéis leído? Cuando queráis debatimos sobre las reflexiones que plasmamos en el libro. https://t.co/C1Gyuhw91a", "lang": "es", "id": "1319963729119924224", "created_at": "2020-10-24T11:27:31.000Z"}, {"text": "Magnífica iniciativa. El @PSOE siempre ha sido la referencia de los cambios y los avances en nuestro país. Hoy lo vuelve a ser lanzando los microcréditos verdes. Me siento muy orgulloso de pertenecer y representar a este partido https://t.co/5oC8bXatyp", "lang": "es", "id": "1319945183983751174", "created_at": "2020-10-24T10:13:49.000Z"}, {"text": "Bienvenida de nuevo, que alegría!!!! https://t.co/R48ZvnLIZL", "lang": "es", "id": "1319342980835180546", "created_at": "2020-10-22T18:20:53.000Z"}, {"text": "Últimamente vivimos en España en una distopía permanente. Hoy en el Congreso hemos escuchado declaraciones más propias de la campaña de Trump que de un debate del parlamento español. La moción de censura no va contra el gobierno, va contra el PP. https://t.co/J5dx76Rj66", "lang": "es", "id": "1318943057346252802", "created_at": "2020-10-21T15:51:44.000Z"}, {"text": "Virus chino, yihadismo, emigración,... hoy en el debate de la moción de censura presentada por Vox hemos escuchado un discurso más propio de Trump. El PP tiene que decidir entre competir con Vox por el espacio de la ultraderecha o situarse como un partido de derecha moderada. https://t.co/gEXZ05C06K", "lang": "es", "id": "1318879269477601282", "created_at": "2020-10-21T11:38:16.000Z"}, {"text": "Esperamos vuestros comentarios y reflexiones, de esto vamos a tener que hablar mucho en los próximos años. https://t.co/1XR8eQ62k5", "lang": "es", "id": "1318856314114740225", "created_at": "2020-10-21T10:07:03.000Z"}, {"text": "El futuro ya está aquí!!!!\n\nMañana llega a las librerías: Manifiesto por una izquierda digital. Con el que @jmoisesmartin y un servidor intentamos hacer un ejercicio de futurología y plantear respuestas desde la izquierda a los retos del futuro. También en digital. @ClaveIntelect https://t.co/t0S3mURatK", "lang": "es", "id": "1317786801742974976", "created_at": "2020-10-18T11:17:11.000Z"}, {"text": "Se está convirtiendo en habitual criticar las grandes plantas fotovoltaicas que llenan nuestros campos. Estas críticas se convertirán en alabanzas si sabemos aprovechar esto para convertir a Extremadura en referente en desarrollo y producción de tecnologías de energías limpias. https://t.co/aXDugWFDvz", "lang": "es", "id": "1317444755329003521", "created_at": "2020-10-17T12:38:01.000Z"}, {"text": "Como bien señala @pedrosaurag, tenemos una oportunidad histórica y tenemos la obligación de aprovecharla, y en ello el @mitmagob va a jugar un papel importante https://t.co/3isI1KMMAV", "lang": "es", "id": "1317163263998701569", "created_at": "2020-10-16T17:59:28.000Z"}, {"text": "👏👏👏👏 https://t.co/QW55Slkkil", "lang": "und", "id": "1317015152659759105", "created_at": "2020-10-16T08:10:56.000Z"}, {"text": "Desde Extremadura se fabrica tecnología puntera para todo el mundo. Hoy he visitado Faramax que desde Malpartida de Plasencia fabrican componentes para las instalaciones eléctricas como los transformadores. https://t.co/qRP10r7Tsr", "lang": "es", "id": "1316825980766478343", "created_at": "2020-10-15T19:39:13.000Z"}, {"text": "Un placer haber puesto mi granito de arena, en estas reflexiones sobre nuestro presente y sobre el futuro. https://t.co/ygVEDC9aDj", "lang": "es", "id": "1316420566061133826", "created_at": "2020-10-14T16:48:15.000Z"}, {"text": "El futuro puede ser lo que nosotros queramos. Solo hay que entenderlo y poner a la izquierda a trabajar para conseguir que beneficie a una gran mayoría y no a unos pocos. Aquí la propuesta que hago con @jmoisesmartin. En las librerías desde 19 de octubre gracias a @ClaveIntelect https://t.co/aX1w5wh1sS", "lang": "es", "id": "1315958349935112196", "created_at": "2020-10-13T10:11:34.000Z"}, {"text": "La política de los gestos vs la política del trabajo. Al terminar una legislatura todos los representantes públicos deberemos rendir cuenta de nuestro trabajo. PD: los selfies no se contabilizan como trabajo", "lang": "es", "id": "1315575320251191296", "created_at": "2020-10-12T08:49:33.000Z"}, {"text": "¿Qué hubiera hecho el PP si gobernara ahora? No hubiera prorrogado el contrato y los trabajadores no estarían en ERTE, estarían despedidos. ¿Ya se han olvidado cómo actuó el PP en la anterior crisis? #tripulantesenerte", "lang": "es", "id": "1315225453255258113", "created_at": "2020-10-11T09:39:18.000Z"}, {"text": "Cáceres es la única capital de provincia que no tiene río, por eso y por nuestro pasado árabe, es la ciudad con más aljibes de España. Aquí el del museo Árabe https://t.co/cN5uOwerZy", "lang": "es", "id": "1315212517048823808", "created_at": "2020-10-11T08:47:54.000Z"}, {"text": "Muy agradecido a @sanchezcastejon y @abalosmeco por confirmar el impulso del AVE Madrid-Lisboa por Extremadura y las conexiones por carretera entre Moraleja y Castelo Branco y el puente internacional entre Cedillo y Nisa. https://t.co/MUbsHefUwT", "lang": "es", "id": "1315006339198996482", "created_at": "2020-10-10T19:08:37.000Z"}, {"text": "Torres y campanas. En #Cáceres https://t.co/TNOsfuN9Gr", "lang": "es", "id": "1314943802902294531", "created_at": "2020-10-10T15:00:07.000Z"}, {"text": "Muy feliz al ver que la empresa en la que me formé, en la que tengo tantos amigos y en la que estoy en excedencia, ha cogido ritmo y no solo ha sacado a todos los trabajadores del ERTE sino que ha contratado a más. https://t.co/YZBP4tQmBO", "lang": "es", "id": "1314845914100649984", "created_at": "2020-10-10T08:31:09.000Z"}, {"text": "Cinco años de la ruta a la laguna grande de Gredos. Deseando volver https://t.co/vnJ0zbqq6j", "lang": "es", "id": "1314842245967872000", "created_at": "2020-10-10T08:16:34.000Z"}, {"text": "Veo a dirigentes del PP recogiendo firmas para su plan antiokupacion. La pregunta es: ¿Por que no lo hicieron durante el gobierno de Rajoy cuando las cifras de allanamiento de morada eran mayores? La respuesta es muy sencilla: quieren hacer política con el miedo.", "lang": "es", "id": "1314580110478110720", "created_at": "2020-10-09T14:54:56.000Z"}, {"text": "Mi padre nos dejó una gran herencia en forma de libros, de documentos y de carteles históricos, además de muchos valores, principios y forma de ser que nos impregnó. A partir de hoy uno de los maravillosos carteles de la campaña de las municipales de 1979 preside mi despacho. https://t.co/mJzm5CXVT0", "lang": "es", "id": "1314252255084847106", "created_at": "2020-10-08T17:12:09.000Z"}, {"lang": "es", "created_at": "2020-10-07T10:37:25.000Z", "text": "Con mi amigo @davidcierco hablando de futuro. El presente y el futuro es digital. https://t.co/jP9P9EUegv", "id": "1313790526483824640"}, {"lang": "es", "created_at": "2020-10-06T16:09:44.000Z", "text": "Seguimos avanzando!!! https://t.co/l9msnPa6qx", "id": "1313511768963059713"}, {"lang": "es", "created_at": "2020-10-06T08:41:05.000Z", "text": "Seguimos avanzando para la llegada del AVE a Extremadura. El año que viene si nada se tuerce tendremos trenes circulando por las nuevas vías y recortando tiempos de viaje. Hoy el Gobierno autoriza la licitación de las instalaciones de señalización y telecomunicaciones.", "id": "1313398861805780992"}, {"lang": "es", "created_at": "2020-10-05T14:59:02.000Z", "text": "Magnífica campaña de Correos, pasen y vean https://t.co/1xuVS27O5g", "id": "1313131591254900736"}, {"lang": "es", "created_at": "2020-10-03T19:40:12.000Z", "text": "Pasar de ser gurú de la izquierda a serlo de la derecha o viceversa, tiene un problema de base, la comunicación política debe tener conocimiento y empatía con la ideología que intenta trasmitir, de lo contrario no se emitirán los mensajes adecuados al público al que quiere llegar", "id": "1312477570386984961"}, {"lang": "es", "created_at": "2020-10-03T13:25:04.000Z", "text": "Que preciosidad, deseando ver el @MuseoHAlvear por dentro. https://t.co/Q7VCC9uuFL", "id": "1312383168633278465"}, {"lang": "es", "created_at": "2020-10-03T11:25:07.000Z", "text": "El Buda ya está en Cáceres, después de partir de Asía y entrar a España por el puerto de Valencia. Un proyecto muy importante, que nos pondrá un gran foco que nos dé visibilidad en Asía. https://t.co/kl1QlHswoH", "id": "1312352982223269889"}, {"lang": "es", "created_at": "2020-10-02T08:59:08.000Z", "text": "Más debates sobre el acceso a la vivienda, la igualdad de oportunidades, el derecho al trabajo,... y menos sobre el Rey y las banderas. Todo forma parte de la Constitución pero creo que es más prioritario lo primero que lo segundo. Los ciudadanos nos lo agradecerán. https://t.co/XYHFYqBF9g", "id": "1311953854263627778"}, {"lang": "es", "created_at": "2020-09-30T16:49:07.000Z", "text": "Podéis retirar sus estatuas de las calles, pero nunca los borrareis de la historia, ni conseguiréis que olvidemos todo lo que lucharon por un mundo más justo. Nos levantaremos una y otra vez, cogiendo y pasando el relevo para conseguir ese mundo por el que soñamos. https://t.co/TddoKzlnQD", "id": "1311347351970344962"}, {"lang": "es", "created_at": "2020-09-29T17:49:00.000Z", "text": "A veces los ciudadanos creen que los diputados vivimos en un micro mundo y que nuestras prioridades son distintas a las suyas, es normal que lo piensen viendo que en el parlamento se habla más del Rey y de banderas que de la lucha contra la pandemia. https://t.co/g4p9ExvyiI", "id": "1311000034708684800"}, {"lang": "es", "created_at": "2020-09-29T08:12:26.000Z", "text": "El futuro de Extremadura y la provincia de Cáceres están ligados a nuestra relación con Portugal, y al impulso de proyectos como la autovía de Moraleja a Castelo Branco, el puente entre Cedillo y Nisa, y la apuesta por el proyecto de tren de hidrógeno https://t.co/AarOZxBgGw", "id": "1310854939506286593"}, {"lang": "es", "created_at": "2020-09-28T10:06:31.000Z", "text": "El Centro de Cirugía de Mínima Invasión está inmerso en un ambicioso programa de robótica quirúrgica, este debe ir acompañado de acciones para completar toda la cadena de valor, que incluya: diseño, desarrollo, producción y comercialización. https://t.co/mJsete1Ob9", "id": "1310521261517418496"}, {"lang": "es", "created_at": "2020-09-27T13:37:57.000Z", "text": "Las redes sociales es uno de los pocos espacios que nos queda para mostrar nuestra sonrisa sin taparla con una mascarilla, respetando las medidas de la pandemia. ¿Por que ocultarla?", "id": "1310212083749920768"}, {"lang": "es", "created_at": "2020-09-27T10:24:22.000Z", "text": "Impresionante las vistas del Castillo de Trevejo https://t.co/wnsZKWNFmR", "id": "1310163366376284165"}, {"lang": "es", "created_at": "2020-09-27T09:16:07.000Z", "text": "Productos de mi tierra en A Velha Fabrica https://t.co/3yNtdZcjjk", "id": "1310146190068133889"}, {"lang": "es", "created_at": "2020-09-26T18:50:13.000Z", "text": "Maravillosa ruta desde San Martín de Trevejo al Puerto de Santa Clara, límite entre la provincia de Cáceres y Salamanca. Un entorno precioso de la provincia de Cáceres, la Sierra de Gata. https://t.co/T5DQYXvk5m", "id": "1309928278652866560"}, {"lang": "es", "created_at": "2020-09-26T15:41:30.000Z", "text": "Ruta A Fala, en San Martín de Trevejo en la Sierra de Gata https://t.co/8fm13Okq59", "id": "1309880785357410306"}, {"lang": "es", "created_at": "2020-09-26T15:06:14.000Z", "text": "Estamos en una pandemia que está poniendo en peligro muchas cosas, y ello debería ser nuestra principal preocupación. Los intereses de la mayoría de los ciudadanos por encima de cualquier otra cosa. En este contexto no entiendo porque se habla tanto del Rey.", "id": "1309871910222729218"}, {"lang": "es", "created_at": "2020-09-26T09:13:29.000Z", "text": "Ya en mis manos, El Atlas de la revolución digital. Un placer haber participado con un grupo importante de pensadores y pensadoras de Argentina. Gracias a @ElDiploConoSur por proponerme participar y @ClaveIntelect por publicarlo en España. https://t.co/8XCXemDwO6", "id": "1309783136784527361"}, {"lang": "es", "created_at": "2020-09-25T14:51:41.000Z", "text": "El lunes me reuní con representantes de autónomos. Ese día conocí a Manuel Arribas, secretario de organización de @uatae_es, uno de esos jóvenes que deciden trabajar para mejorar la vida de los demás, hoy me he enterado de su muerte. Que la tierra le sea leve. https://t.co/Bd32DZZHrm", "id": "1309505861103083522"}, {"lang": "es", "created_at": "2020-09-25T09:20:57.000Z", "text": "Hoy se ha firmado el V acuerdo marco sector de la estiba que debería suponer el final de un proceso largo y complejo que empezó hace años. Gracias a patronal y sindicatos por su actitud de diálogo permanente, es bueno para los puertos españoles y para nuestro sector productivo.", "id": "1309422628063645697"}, {"lang": "es", "created_at": "2020-09-25T07:53:36.000Z", "text": "Me educaron en la cultura en la que desde la política se podían cambiar las cosas y mejorar la vida de la gente, y puedo decir que lo he intentado y en algunas cosas lo he conseguido.", "id": "1309400649155649538"}, {"lang": "es", "created_at": "2020-09-24T20:14:53.000Z", "text": "Hace dos dias el PP pedía en el Congreso de los Diputados la recuperación de todos los servicios ferroviarios, hoy su gobierno en Castilla y León pide restringirlos. Deben dejar de jugar con la gente por sus intereses partidistas, en política no vale todo https://t.co/KpexypwjPj", "id": "1309224807926566915"}, {"lang": "es", "created_at": "2020-09-24T08:48:22.000Z", "text": "Claro que queremos recuperar todos los servicios ferroviarios que había antes de la pandemia, esos y más, y los aéreos, los autobuses y los marítimos. Trabajamos en ello y seguiremos trabajando en la medida que la situación actual lo permita. https://t.co/77917dzXxA", "id": "1309052041575256068"}, {"lang": "es", "created_at": "2020-09-23T16:33:32.000Z", "text": "Reunión con responsables del Ministerio de Ciencia e Innovación para avanzar en temas importantes para Extremadura. Nuestro futuro dependerá en parte de que tengamos la capacidad de desarrollar toda la cadena de valor. https://t.co/guGEsqqhrZ", "id": "1308806718533574659"}, {"lang": "es", "created_at": "2020-09-23T09:12:29.000Z", "text": "Ya es oficial!!!! En octubre saldrá un proyecto, en forma de libro, en el que llevo trabajando desde hace tiempo con @jmoisesmartin.  Hay una conclusión clara: debemos tener esperanzas en el futuro y las respuestas deben venir desde la izquierda. Gracias a @sangerchu por guiarnos https://t.co/9ZelhS3qBU", "id": "1308695725166014465"}, {"lang": "es", "created_at": "2020-09-22T15:26:33.000Z", "text": "Evitar la frustración permanente de los ciudadanos que ven como se incumplen una y otra vez los compromisos adquiridos por los responsables públicos sobre infraestructuras ferroviarias y de carreteras. Ese es el objetivo que queremos conseguir impulsando un Pacto de Movilidad. https://t.co/MslNwc5vLh", "id": "1308427470950072320"}, {"lang": "es", "created_at": "2020-09-20T15:09:47.000Z", "text": "Que alegría al saber que una extremeña y de @scout_es, @HelenRuCe, presidirá el @_CJE_. Le deseo lo mejor en el reto de ser la voz de los jóvenes asociados.", "id": "1307698477812641792"}, {"lang": "es", "created_at": "2020-09-20T11:28:02.000Z", "text": "Os voy a confesar que admiro a los Hacker, esos que ponen su pasión en todo lo que hacen, colaboran con otros porque son conscientes que la única forma de que sus creaciones crezcan exponencialmente es abriéndolas a que otros las puedan mejorar. No los confundan con los Cracker.", "id": "1307642673516470273"}, {"lang": "es", "created_at": "2020-09-20T10:06:39.000Z", "text": "Para afrontar los retos del futuro hay que entender lo que está por venir. De ello se habla y mucho en el Atlas de la Revolución Digital, desde esta semana en las librerías de España de la mano de @ClaveIntelect https://t.co/7BobaxUueq", "id": "1307622192646033410"}, {"lang": "es", "created_at": "2020-09-20T09:08:44.000Z", "text": "“Cáceres alberga la cuna mundial del arte”. Que bonito título para la ciudad, algo que ahora se complementará con la @MuseoHAlvear y con el ya consolidado @Museo_Vostell https://t.co/iyN22NaJd9", "id": "1307607614977605632"}, {"lang": "es", "created_at": "2020-09-18T16:01:48.000Z", "text": "Nuestros gobernantes, sean del signo que sean y en todos los niveles: gobierno central, comunidades autónomas y ayuntamientos se están enfrentando a situaciones y decisiones difíciles, para dar respuesta a la situación de pandemia. Mi solidaridad y empatía con todos/as ellos/as.", "id": "1306986790046388224"}, {"lang": "es", "created_at": "2020-09-17T15:40:35.000Z", "text": "Hoy el @mitmagob, abre una plataforma para que todos podamos participar en la definición de la estrategia de movilidad. Es más util participar hoy que quejarte mañana. Participa!!!! #esmovilidad https://t.co/f1WBZ28Me6", "id": "1306619066547830785"}, {"lang": "es", "created_at": "2020-09-17T13:53:08.000Z", "text": "Afrontar los retos del futuro con garantías!!! Hoy @abalosmeco a las 17 horas presentará la Estrategia de Movilidad  Segura, Sostenible y Conectada 2030 #esmovilidad que pondrá en marcha el @mitmagob con la participación de todos/as, síguela en:  https://t.co/6Ggy2mGVu6", "id": "1306592022808072195"}, {"lang": "es", "created_at": "2020-09-16T11:28:34.000Z", "text": "Hoy he visitado las obras del AVE en Extremadura, si todo va como está previsto, el año que viene podremos contar con un tren circulando por las nuevas vías y acortar tiempos de viaje a Madrid y entre las poblaciones extremeñas. Seguimos avanzando. https://t.co/rIPTrohdbK", "id": "1306193255168651264"}, {"lang": "es", "created_at": "2020-09-14T09:03:31.000Z", "text": "Si para utilizar nuestras redes sociales nos obligarán a descargarnos la aplicación Radar Covid, seguro que la tendríamos instalada ya. Además no estaríamos incrementando los permisos q ya de por si damos para utilizar las q tenemos instaladas. Tomen nota, responsables d @Twitter", "id": "1305431974530744321"}, {"lang": "es", "created_at": "2020-09-13T17:56:44.000Z", "text": "Un placer haber podido participar, deseando verlo!!! https://t.co/afd9Edr0fD", "id": "1305203775511158786"}, {"lang": "es", "created_at": "2020-09-13T15:43:21.000Z", "text": "El interés por el Buda en Valencia de camino a Cáceres demuestra que este proyecto va a ser muy beneficioso para la ciudad y para Extremadura, si lo sabemos hacer bien https://t.co/TUU3qyaw0W", "id": "1305170207900667905"}, {"lang": "es", "created_at": "2020-09-13T11:20:20.000Z", "text": "Reflejos, contrastes, arte. https://t.co/h398zygits", "id": "1305104017878659075"}, {"lang": "es", "created_at": "2020-09-12T20:06:13.000Z", "text": "Hoy dando un paseo por Madrid, lo q he visto es muy preocupante en el contexto de pandemia en la que vivimos. Ayuso y Almeida tienen que tomar medidas ya y no echar la culpa después al gobierno central y Barajas, la responsabilidad es de ellos, y en parte de cada uno de nosotros.", "id": "1304873973302415360"}, {"lang": "es", "created_at": "2020-09-12T17:09:47.000Z", "text": "Ese Madrid lleno de encanto, de matices. Que nadie vuelva a robarnos la propiedad de nuestro país, es de todos, con sus distintas condiciones, ideas y religiones, los que nacieron aquí y los que nos aman sin haber nacido aquí. Esa es la grandeza de este gran país. https://t.co/MrFszicME1", "id": "1304829571683045377"}, {"lang": "es", "created_at": "2020-09-12T15:18:40.000Z", "text": "El @mitmagob abre la consulta pública para la futura ley de movilidad sostenible y financiación del transporte. La definición de las políticas debe ser tarea de todos y esta es una gran oportunidad para que aportemos al futuro de España. Participa aquí:  https://t.co/W1kWkXvCf4", "id": "1304801608220508166"}, {"lang": "es", "created_at": "2020-09-12T11:06:12.000Z", "text": "Cuatro años desde que el @gpscongreso me nombró portavoz de Fomento. Me he enfrentado a muchos retos, he aprendido mucho y espero haber podido poner mi granito de arena para mejorar la vida de la gente, impulsando la cohesión territorial y la igualdad de oportunidad. Seguimos!!! https://t.co/3fpRfjfGio", "id": "1304738074065350656"}, {"lang": "es", "created_at": "2020-09-09T07:14:51.000Z", "text": "Poner el foco en Cáceres es bueno y ayuda a impulsar el desarrollo y más si tiene repercusión internacional. Por eso y muchas otras cosas este proyecto es muy importante para nuestro futuro https://t.co/I5i98vK6Jb", "id": "1303592690320322560"}, {"lang": "es", "created_at": "2020-09-08T08:18:49.000Z", "text": "La mejor forma de celebrar el día de Extremadura es trabajando para crear oportunidades que mejoren la vida de los extremeños, impulsando nuestro desarrollo, y a eso dedicaré el día. Feliz día de nuestra maravillosa tierra, para los extremeños de dentro y para los que están fuera", "id": "1303246401514737664"}, {"lang": "es", "created_at": "2020-09-07T23:10:10.000Z", "text": "Anochece en la terminal de mercancías del Puerto de Valencia. https://t.co/JxKlFI2RqN", "id": "1303108329309458432"}, {"lang": "es", "created_at": "2020-09-07T19:09:47.000Z", "text": "Con responsables de Cosco Shipping Ports visitando su terminal en el Puerto de Valencia. en Puerto de Valencia https://t.co/wJSRoWyzpw", "id": "1303047831284924416"}, {"lang": "es", "created_at": "2020-09-07T15:36:13.000Z", "text": "Con el presidente del puerto de Valencia y el presidente de la Fundación Lumbini Garden, y la estatua de Buda que llegará próximamente a Cáceres. Un proyecto que posibilitará la apertura de Cáceres a Asía y las… https://t.co/l33rOSx05U", "id": "1302994088292225026"}, {"lang": "es", "created_at": "2020-09-06T16:33:24.000Z", "text": "Recomiendo la lectura del artículo de @pedrosaurag, es imprescindible que acertemos en las inversiones porque de ello dependerá el futuro de muchas generaciones: https://t.co/iFf9BOgnbg", "id": "1302646091385630720"}, {"lang": "es", "created_at": "2020-09-05T16:21:02.000Z", "text": "Me gusta lo auténtico con sus defectos, muy por encima de lo “perfecto” bajo la impostura", "id": "1302280591098945541"}, {"lang": "es", "created_at": "2020-09-05T13:44:20.000Z", "text": "Se acerca el día de esta maravillosa tierra, de Extremadura y empezamos a recibir felicitaciones  de todos los rincones de España, porque Extremadura es Patrimonio de la Humanidad. https://t.co/pmA1C7UhhG", "id": "1302241154247938052"}, {"lang": "es", "created_at": "2020-09-05T10:43:47.000Z", "text": "¿Extremadura tiene mano de obra suficiente para grandes industrias? Tenemos: 100.000 parados, 700.000 personas que tuvieron que emigrar. Si alguien está pensando en crear industrias y riquezas con los recursos de aquí, tiene una ubicación perfecta para sus proyectos: Extremadura.", "id": "1302195717319069696"}, {"lang": "es", "created_at": "2020-09-05T10:01:10.000Z", "text": "Para hacer frente a los retos del futuro con garantías hay que conocer las tendencias, por eso cuando me propusieron participar en este proyecto no lo dude. A partir de esta semana ya podéis adquirir: El Atlas de la revolución digital, de @ClaveIntelect https://t.co/q64WpuB2vs", "id": "1302184991435165696"}, {"lang": "es", "created_at": "2020-09-04T10:58:44.000Z", "text": "Reunido con amigos portugueses para impulsar proyectos conjuntos que permitan nuestro desarrollo. Tren turístico, investigación en energías renovables, puente Cedillo-Portugal, conexión Castelo… https://t.co/4x1VQRPykU", "id": "1301837094227193856"}, {"lang": "es", "created_at": "2020-09-03T19:31:16.000Z", "text": "Interesante reunión sobre regeneración urbana, con el Secretario General de Agenda Urbana @DavidLucas_P del @mitmagob junto a concejales del ayuntamiento de Cáceres. https://t.co/UFclDPuRq9", "id": "1301603690000912397"}, {"lang": "es", "created_at": "2020-09-02T21:24:57.000Z", "text": "Un placer haber participado. https://t.co/sVdwbVHP6y", "id": "1301269907686989826"}, {"lang": "es", "created_at": "2020-09-02T16:48:10.000Z", "text": "Torres!!! en Cuatro Torres Business Area https://t.co/yYJ6eJb3RH", "id": "1301200255489318913"}, {"lang": "es", "created_at": "2020-09-01T16:40:54.000Z", "text": "Nuestros retos de futuro tenemos que afrontarlos junto a nuestros amigos portugueses, el presidente Antonio Costa ha anunciado su compromiso en las conexiones con la provincia de Cáceres, en Nisa-Cedillo y Castelo Branco-Monfortiño-Moraleja. Juntos somos más fuertes. https://t.co/FluUF1fjhH", "id": "1300836038278078467"}, {"lang": "es", "created_at": "2020-08-31T20:19:17.000Z", "text": "Reconozco que no entiendo a las personas que militan en un partido político pero dedican la mayor parte de sus comentarios a desprestigiar la actividad política y a sus representantes. Bueno, la verdad es que entiendo bien las motivaciones que se perciben de esos comentarios.", "id": "1300528607874494464"}, {"lang": "es", "created_at": "2020-08-31T12:28:23.000Z", "text": "El fenómeno que ha desplazado a muchas personas del entorno rural a las zonas urbanas ha aumentado los desequilibrios. Me alegra escuchar al Presidente @sanchezcastejon marcar la igualdad de oportunidades y la cohesión territorial como una de las prioridades de su gobierno. https://t.co/WYsckcooen", "id": "1300410102726496258"}, {"lang": "es", "created_at": "2020-08-30T12:17:52.000Z", "text": "Radar Covid es una aplicación que nos tiene que ayudar a vencer al virus, todos debemos descargarla. Para los que tengan dudas deben saber que garantiza nuestra privacidad y que comparte menos datos que la mayoría de aplicaciones de redes sociales que tenemos instaladas. https://t.co/BjZ6K9Am14", "id": "1300045067021881344"}, {"lang": "es", "created_at": "2020-08-30T12:02:00.000Z", "text": "Me encanta construir y trabajar en un futuro en positivo, quizás por ello me chupan la energía los que ven todo de forma negativa, los que sólo saben criticar,... Vivimos una época en la que no podemos permitirnos perder lo más mínimo de nuestra energía.", "id": "1300041075390902272"}, {"lang": "es", "created_at": "2020-08-30T11:46:16.000Z", "text": "El PP se marcó como estrategia hacer caer al gobierno, cuando el objetivo debía ser vencer al virus. Pusieron el foco en Barajas, igual que antes lo hicieron en el 8M, el tiempo demostró que ni una cosa ni la otra, igual que se demostró que no tienen pudor https://t.co/pMCb57uBrS", "id": "1300037115888140294"}, {"lang": "es", "created_at": "2020-08-29T18:17:11.000Z", "text": "Tantas veces he paseado por aquí desde pequeño que solo valoras su belleza cuando pasas un tiempo fuera y visitas otras partes del mundo. Simplemente Cáceres en Cáceres: Patrimonio De La Humanidad, UNESCO https://t.co/yw22waH44q", "id": "1299773105913688064"}, {"lang": "es", "created_at": "2020-08-29T16:09:19.000Z", "text": "Cáceres y sus contrastes en Plaza De San Juan https://t.co/Aikaprm93b", "id": "1299740926668087297"}, {"lang": "es", "created_at": "2020-08-29T14:48:02.000Z", "text": "Una de las tareas más duras y que más dedicación necesita es la lucha contra los incendios. Mi apoyo y ánimo a nuestra consejera @BegoaBernal, no podemos tener a nadie mejor para este reto tan complejo. Y mi cariño y apoyo a los amigos de la Vera, el Jerte y las Hurdes. https://t.co/tR7UgC4xUk", "id": "1299720470133116928"}, {"lang": "es", "created_at": "2020-08-29T10:39:59.000Z", "text": "Libros, abrir la mente, aprender, explorar, reflexionar. en Cáceres, Spain https://t.co/Q3eqLnu5tk", "id": "1299658048378728454"}, {"lang": "es", "created_at": "2020-08-29T09:38:25.000Z", "text": "Cáceres tiene abiertos muchos proyectos que nos tienen que permitir subirnos al futuro, impulsar la ciudad y generar desarrollo, en los campos de la tecnología, las energías, lo bio,... Cada día somos más los que estamos empujando para que sea posible. https://t.co/0iEor1vb4q", "id": "1299642555097853952"}, {"lang": "es", "created_at": "2020-08-28T19:10:19.000Z", "text": "Esta imagen de Cáceres es tan potente, que supondrá un antes y un después, aunque algunos no lo vean. Cáceres es lo que es por el paso de los musulmanes, de los judios, de los cristianos,... y ahora como referencia del budismo, un punto de encuentro entre culturas y ciudad de paz https://t.co/rZmjIyQX9t", "id": "1299424089103368205"}, {"lang": "es", "created_at": "2020-08-27T10:53:58.000Z", "text": "Nos vamos haciendo mayores. https://t.co/mM3qSSx94b", "id": "1298936788715794432"}, {"lang": "es", "created_at": "2020-08-26T14:50:59.000Z", "text": "Los que estamos temporalmente en la vida pública no dejamos de ser personas, como los demás tenemos: sentimientos, problemas, aficiones,.... Esta reflexión va dirigida a aquellos que han criticado a @GFVara por su comentario sobre el fútbol.", "id": "1298634048173113345"}, {"lang": "es", "created_at": "2020-08-26T13:54:38.000Z", "text": "Si te defines de izquierdas pero tus tweet y artículos sobre el gobierno de izquierda son retuiteados y compartidos por los hooligans de la derecha, algo no cuadra, o quizás si.", "id": "1298619867071946757"}, {"lang": "es", "created_at": "2020-08-26T12:16:54.000Z", "text": "Torres en Plaza De Las Piñuelas https://t.co/0TbvVfLn7I", "id": "1298595273711726600"}, {"lang": "es", "created_at": "2020-08-26T11:02:12.000Z", "text": "Un año desde que nos dejó Kika y nos seguimos acordando de ella todos días. https://t.co/fEVnjxMx9N", "id": "1298576474174377985"}, {"lang": "es", "created_at": "2020-08-25T19:19:53.000Z", "text": "Cáceres con sus calles, plazas, torres, su muralla romana reconstruida por los almohades y reconquistada por los cristianos. en Plazuela Del Socorro https://t.co/Rj4oggGtJV", "id": "1298339332097548290"}, {"lang": "es", "created_at": "2020-08-24T10:20:59.000Z", "text": "Después de muchas vueltas y trabajo, un proyecto en el que me embarqué hace tiempo con @jmoisesmartin, está a punto de finalizar y ver la luz. Una reflexión que esperamos sea de utilidad a una izquierda que quiera abordar los retos de futuro con garantías.", "id": "1297841325929267201"}, {"lang": "es", "created_at": "2020-08-23T14:52:25.000Z", "text": "Para todos los cacereños Camino Llano es muy especial, forma parte de nuestro querido Redoble, ese que cantamos cuando queremos mostrar nuestro orgullo de ser cacereños. Gracias a Cristina Núñez por su artículo https://t.co/XkjeA8y5No", "id": "1297547246276313090"}, {"lang": "es", "created_at": "2020-08-23T13:50:59.000Z", "text": "El objetivo no debe ser conseguir una ayuda pública, el objetivo debe ser que la ayuda pública impulse tu idea, tu proyecto.", "id": "1297531785618821121"}, {"lang": "es", "created_at": "2020-08-22T20:43:17.000Z", "text": "Que preciosidad este vídeo del Valle del Jerte. Si no lo conocéis no sé a qué estáis esperando. https://t.co/sXKYz1C5y5", "id": "1297273159226404864"}, {"lang": "es", "created_at": "2020-08-22T20:32:23.000Z", "text": "Ingredientes que considero imprescindibles para una política útil: metodología, datos, escucha, empatía y pedagogía.", "id": "1297270412104151045"}, {"lang": "es", "created_at": "2020-08-21T09:27:37.000Z", "text": "Garantizar la movilidad de los ciudadanos en condiciones óptimas, vivan donde vivan, en septiembre el @mitmagob lanza su diálogo, porque la definición de las políticas no debe ser solo cosa de políticos https://t.co/KFfXvHhUDN", "id": "1296740733454553088"}, {"lang": "es", "created_at": "2020-08-20T17:19:56.000Z", "text": "Simplemente Santiago, ni más ni menos en Catedral de Santiago https://t.co/Y4EqOAgIqm", "id": "1296497208121065472"}, {"lang": "es", "created_at": "2020-08-20T16:01:36.000Z", "text": "El día que los extremeños creamos en nuestras posibilidades y aprovechemos nuestras potencialidades, que son muchas, seremos imparables.", "id": "1296477494632210435"}, {"lang": "es", "created_at": "2020-08-20T14:10:24.000Z", "text": "📢Desde hoy la app #RadarCOVID está activa en fase de pruebas en Andalucía, Cantabria, Aragón y Extremadura\n\n➡️Se trata del primer paso en el plan de implantación nacional de la aplicación\n\nhttps://t.co/pvzGzrVmbS\nhttps://t.co/Vn7dyXZgq9", "id": "1296449510022025218"}, {"lang": "es", "created_at": "2020-08-20T09:17:36.000Z", "text": "Un año más vuelve el festival de teatro clásico de Cáceres. Una buena oportunidad para disfrutar de esta joya medieval en todo su esplendor https://t.co/rAruYucljs", "id": "1296375821574311936"}, {"lang": "es", "created_at": "2020-08-18T15:21:32.000Z", "text": "Desde Portugal con la vista puesta en España en Miradouro Do Cervo https://t.co/qbYr4gz3Kj", "id": "1295742634598703104"}, {"lang": "es", "created_at": "2020-08-18T12:02:35.000Z", "text": "Los veranos de mi infancia los pase en Baiona, maravillosa tierra gallega que siempre nos ha tratado tan bien. en Baiona, Galicia, España https://t.co/4wPNn0M3cU", "id": "1295692568647196678"}, {"lang": "es", "created_at": "2020-08-17T20:49:42.000Z", "text": "Que bonita es mi tierra ¿verdad? https://t.co/jhmUgxloyT", "id": "1295462833912676356"}, {"lang": "es", "created_at": "2020-08-16T09:41:30.000Z", "text": "Ya hay ubicación para el proyecto del Buda en Cáceres, un proyecto que aportará mucho más para la ciudad de lo que muchos se pueden imaginar hoy, las sinergias con Asía y otras partes del mundo impulsarán nuestro desarrollo si lo sabemos hacer bien. https://t.co/A31Lwr3M10", "id": "1294932287524687874"}, {"lang": "es", "created_at": "2020-08-16T08:36:32.000Z", "text": "En Cáceres existe la mala costumbre de criticar todo lo que se hace, incluso si puede suponer una mejora. Animo a los que no se resignan a que todo siga igual a que sigan trabajando para que podamos tener esa ciudad que tantas veces hemos soñado.  https://t.co/F62Kkwc8hL", "id": "1294915935275540482"}, {"lang": "es", "created_at": "2020-08-13T20:26:18.000Z", "text": "Me resulta cuanto menos curioso ver que los mismos que pedían que se levantara el estado de alarma y que la gestión fuera de las CCAA, ahora piden lo contrario. Cuanta coherencia se percibe por aquí, lo peor de todo es que lo hacen sin sonrojarse.", "id": "1294007392959684609"}, {"lang": "es", "created_at": "2020-08-13T08:17:45.000Z", "text": "Nuestra tierra tiene grandes posibilidades para impulsar el desarrollo. Hoy toca reunión para seguir impulsando proyectos: energía, tecnología, economía circular, logística, biotecnología y un entorno, que suma patrimonio, naturaleza, cultura, gastronomía, conocimiento,...", "id": "1293824044937236480"}, {"lang": "es", "created_at": "2020-08-12T14:57:56.000Z", "text": "Monfragüe, uno de esos entornos maravillosos que tenemos en la provincia de Cáceres. Hoy de vuelta a Cáceres después de visitar la estación ferroviaria he decidido hacerlo por el Parque Nacional, a veces merece la pena vivir la vida más lenta para saborear todo lo que nos ofrece. https://t.co/GZ06jVzdj5", "id": "1293562366634921985"}, {"lang": "es", "created_at": "2020-08-12T10:47:26.000Z", "text": "Da gusto visitar el poblado ferroviario de Monfragüe con el alcalde de Malpartida de Plasencia y miembros del club ferroviario de Extremadura. Dándole vueltas a fórmulas para ponerlo en valor y que sea de utilidad… https://t.co/KTF1cmAgIe", "id": "1293499330054311936"}, {"lang": "es", "created_at": "2020-08-11T17:37:02.000Z", "text": "Bailemos antes de que el amanecer nos atrape. https://t.co/zY7E5i0F4Y", "id": "1293240018178158592"}, {"lang": "es", "created_at": "2020-08-11T08:27:05.000Z", "text": "El teletrabajo nos ha permitido seguir activos en la época que hemos estado confinados, nos permite conciliar, tener mayor flexibilidad,.... pero si no lo hacemos de forma adecuada nos deja enganchados al trabajo permanentemente. Hoy reuniones por videoconferencia https://t.co/jppRG7DUbl", "id": "1293101621652660224"}, {"lang": "es", "created_at": "2020-08-09T20:19:59.000Z", "text": "IMPORTANTE!!!! La app de rastreo de contactos RADAR COVID, ya está disponible para toda España. \n\nEstos son los enlaces para descargarla. Difundid por favor para que la tengamos todos. Solo así será útil. Gracias!\n\nIOS: https://t.co/EYIPHcbEhc\n\nAndroid: https://t.co/v6VQsuveCz", "id": "1292556252262825984"}, {"lang": "es", "created_at": "2020-08-09T18:06:37.000Z", "text": "Maravillosa mezcla, Cáceres y las matemáticas https://t.co/QItJWetpRo", "id": "1292522687076630528"}, {"lang": "es", "created_at": "2020-08-09T09:44:33.000Z", "text": "Cáceres cuenta con un Centro de Cirugía de Mínima Invasión que es referente en el mundo, este nos debe permitir completar toda la cadena de valor, desde la investigación hasta la fabricación de tecnología. Tenemos todos los mimbres para la mejor cesta y debemos aprovecharlo. https://t.co/NzrzmzoF8H", "id": "1292396338706096134"}, {"lang": "es", "created_at": "2020-08-09T08:53:02.000Z", "text": "Mayoritariamente trabajamos con la misma filosofía que aplicamos a las máquinas, horarios cerrados y tareas muy definidas y en algunos casos repetitivas. Si nos comportamos como las máquinas es fácil que estás nos sustituyan, se hace imprescindible un cambio de concepto laboral.", "id": "1292383373252591617"}, {"lang": "es", "created_at": "2020-08-08T16:54:16.000Z", "text": "Para afrontar los retos del futuro debemos asumirlo, entenderlo y tomar decisiones, d lo contrario nos arrollará, la justificación de q no lo vimos venir solo nos servirá como consuelo, pero no para aprovechar los avances. Incluso veremos a muchos pedir parar lo q ya es imparable", "id": "1292142092123353089"}, {"lang": "es", "created_at": "2020-08-08T11:20:57.000Z", "text": "Hay personas que diseñan su futuro a partir de sus sueños, hay otros que prefieren esperar a formar parte de los diseños de otros. en Edificio Garaje 2.0. https://t.co/BkNMjCneo7", "id": "1292058212368355328"}, {"lang": "es", "created_at": "2020-08-07T17:03:39.000Z", "text": "La política debe ser el arte de convertir los sueños posibles en realidad, vender a la gente sueños inviables solo genera frustración y desconfianza.", "id": "1291782066577854467"}, {"lang": "es", "created_at": "2020-08-07T13:47:40.000Z", "text": "Navalmoral de la Mata tiene una gran alcaldesa, @rmedinanuevo sabe que siempre puede contar conmigo para impulsar Navalmoral y afrontar los retos. https://t.co/gsvgZbhxXb", "id": "1291732747338358787"}, {"lang": "es", "created_at": "2020-08-07T10:30:17.000Z", "text": "Cáceres tiene un gran potencial para el desarrollo de empresas tecnológicas, alberga importantes factorías de software. Tenemos las condiciones óptimas para atraer industrias audiovisuales, lo demuestra que se han grabado series y películas como Juego de Tronos. https://t.co/bSEDQWj6rr", "id": "1291683072866430977"}, {"lang": "es", "created_at": "2020-08-06T16:12:42.000Z", "text": "Ayer participé en el programa de la Cadena Ser en Navalmoral de la Mata, me preguntaron sobre el paso del tren por la localidad, siempre he defendido que los ciudadanos tienen que tener toda la información y es lo que intenté. Aquí podéis escucharlo https://t.co/6dGYrmdASv", "id": "1291406856951398401"}, {"lang": "es", "created_at": "2020-08-05T13:27:06.000Z", "text": "Recomiendo la lectura del artículo de @svtorron sobre las infraestructuras de transporte en nuestro país: https://t.co/PBilblRDux", "id": "1291002796393869318"}, {"lang": "es", "created_at": "2020-08-05T10:40:46.000Z", "text": "Un placer participar en la tertulia de la Ser en Navalmoral de la Mata. Que alegría visitar esta población cacereña con una gran alcaldesa como @RMedinaNuevo. Sabéis que siempre podéis contar conmigo. https://t.co/wsFoy6sqfD", "id": "1290960933691568128"}, {"lang": "es", "created_at": "2020-08-04T10:24:04.000Z", "text": "Enlace sur del AVE a Cáceres, esto avanza https://t.co/NRgKNDNgM2", "id": "1290594344823660544"}, {"lang": "es", "created_at": "2020-08-03T07:29:32.000Z", "text": "Que alegría!!! Hoy llega a las librerías de Argentina, en septiembre a España, un libro en el que he tenido el honor de participar. El Atlas de la revolución digital, del sueño libertario al capitalismo de vigilancia. https://t.co/0LI3QeB6hG", "id": "1290188034747457536"}, {"lang": "es", "created_at": "2020-08-02T18:19:41.000Z", "text": "Cáceres será referencia en tendencias de futuro. Esta ciudad puede tener un futuro esplendoroso si nos lo proponemos https://t.co/j6b4HiaKjN", "id": "1289989261559607296"}, {"lang": "es", "created_at": "2020-08-02T11:06:57.000Z", "text": "Las actitudes políticas actuales están alejadas de la realidad de los ciudadanos, y convierte a una herramienta imprescindible para mejorar la vida de la gente en algo accesorio para la mayoría de los mortales. Lo que generó esperanza en otras épocas ahora provoca desilusión.", "id": "1289880361485438976"}, {"lang": "es", "created_at": "2020-07-31T16:58:44.000Z", "text": "Estudié ingeniería porque me apasionan los cacharros, desmontarlos, intuir cómo funcionan y por qué leyes se rigen. Esta mañana me encontré esta belleza cuando visité las obras de la estación de ferrocarril de Cáceres. https://t.co/iQFfK1oRWw", "id": "1289244115104722944"}, {"lang": "es", "created_at": "2020-07-31T11:26:33.000Z", "text": "Interesante reunión con responsables del Club Ferroviario de Extremadura, nos ponemos manos a la obra para poner en valor todas las infraestructuras ferroviarias históricas de Extremadura.", "id": "1289160515705401349"}, {"lang": "es", "created_at": "2020-07-31T09:42:40.000Z", "text": "Seguimos avanzando en el tren de Extremadura, para nosotros el compromiso es claro e irrenunciable. Esta semana @Adif_es ha licitado las obras del sistema de suministro de energía de instalaciones de señalización y telecomunicaciones del tramo Plasencia-Casar de Cáceres.", "id": "1289134374928158722"}, {"lang": "es", "created_at": "2020-07-30T19:22:01.000Z", "text": "Algunas lecturas para el verano https://t.co/zenJMn8Iqu", "id": "1288917783934312449"}, {"lang": "es", "created_at": "2020-07-30T17:29:31.000Z", "text": "Las infraestructuras de transporte tienen que garantizar la igualdad de oportunidades y permitir el desarrollo económico, posibilitando  la convergencia de las distintas regiones. Un proyecto de país sólo es posible cuando todos percibimos que tenemos las mismas oportunidades.", "id": "1288889474710212612"}, {"lang": "es", "created_at": "2020-07-27T15:24:26.000Z", "text": "Extremadura vuelve a ser pionera y referente en proyectos de energía renovable, tenemos que aprovecharlo para generar desarrollo económico y empleos de calidad. Para ello tienen que jugar un papel importante la colaboración público-privada y la universidad https://t.co/aK3YUkRlEf", "id": "1287770830349447168"}, {"lang": "es", "created_at": "2020-07-25T20:25:04.000Z", "text": "Las maravillas del verano en Extremadura. Poder ver Tito Andrónico de  William Shakespeare en el Teatro Romano de Medellín. https://t.co/s7r11bESjP", "id": "1287121710945382401"}, {"lang": "es", "created_at": "2020-07-25T12:21:57.000Z", "text": "Hoy toca reflexiones y conversaciones sobre ideas y proyectos que consigan impulsar Extremadura, aprovechando nuestras potencialidades dentro del nuevo contexto en el que vamos a vivir. Toca diseñar el futuro y los primeros bocetos lo hacen esperanzador.", "id": "1287000132521689088"}, {"lang": "es", "created_at": "2020-07-23T18:38:28.000Z", "text": "Que preciosidad!!! El edificio del @MuseoHAlvear que contendrá 3.000 obras que ha ido adquiriendo Helga a lo largo de su vida y que dona a Cáceres. La colección más completa de Arte Contemporáneo de Europa. https://t.co/2txW67DGYq", "id": "1286370109704097797"}, {"lang": "es", "created_at": "2020-07-23T13:30:33.000Z", "text": "Que alegría ver cómo avanza la electrificación del AVE en Extremadura. https://t.co/4iBonCeFed", "id": "1286292621216931841"}, {"lang": "es", "created_at": "2020-07-22T08:16:47.000Z", "text": "Prefiero los gritos de @MayoralRafa que el silencio que niega la violencia machista de los dirigentes de Vox. Nuestro apoyo a los taxistas de Madrid ante los ataques de la Comunidad de Madrid. Nos sentimos orgullosos de ser españoles y de ser europeos, gracias @sanchezcastejon https://t.co/HAyGvg8GtR", "id": "1285851269782020097"}, {"lang": "es", "created_at": "2020-07-19T18:32:07.000Z", "text": "Interesante reflexión del amigo @jmoisesmartin, si trasladamos el análisis a España entenderemos porque algunas regiones tienen más tejido industrial y menores tasas de paro, la cercanía al mercado europeo supone una ventaja competitiva. https://t.co/JBJLFajfHS", "id": "1284918961960886280"}, {"lang": "es", "created_at": "2020-07-19T10:39:06.000Z", "text": "Que alegría compartir buenos momentos en Cáceres con dos buenas amigas que me sirven de apoyo en Madrid. https://t.co/ObwnxKb0oE", "id": "1284799923842691072"}, {"lang": "es", "created_at": "2020-07-18T18:16:06.000Z", "text": "Gracias a la amiga @anpamar por venir a Cáceres a presentar su libro, bienvenida a la que es tu casa. Más políticas para otra política: Más mujeres en política para la transformación social https://t.co/SZM6Vlnah6", "id": "1284552543729844225"}, {"lang": "es", "created_at": "2020-07-18T10:52:50.000Z", "text": "El futuro es debe ser tecnológico y sostenible. Este libro de la editorial @ClaveIntelect da algunas pistas sobre ello https://t.co/TH4LXfGubX", "id": "1284440988195401729"}, {"lang": "es", "created_at": "2020-07-17T18:50:06.000Z", "text": "Hoy toca escuchar a los compañeros de la Sierra de San Pedro en Valencia de Alcántara, imprescindible para nuestra labor política. https://t.co/8Su0efmJes", "id": "1284198710667292675"}, {"lang": "es", "created_at": "2020-07-15T18:34:54.000Z", "text": "Vuelve #Banksy con su arte para concienciar, llamar la atención y reivindicar https://t.co/bJ88I9fYXt", "id": "1283470111152787462"}, {"lang": "es", "created_at": "2020-07-13T15:29:16.000Z", "text": "Que un “gurú” diga que Casado ha salido fortalecido de las elecciones de ayer, le resta objetividad para asesorar, aunque seguramente le abra otras posibilidades. Ver para creer.", "id": "1282698616965140498"}, {"lang": "es", "created_at": "2020-07-11T12:04:05.000Z", "text": "Admiro a las personas que tienen la capacidad de escribir relatos de ficción y con ellos emocionar, despertar la imaginación y los sueños. Os dejo uno de mi primo Javier Esteban. https://t.co/AZiBnVr2Uf", "id": "1281922205417443329"}, {"lang": "es", "created_at": "2020-07-11T11:47:13.000Z", "text": "Una gran noticia que @CristianLaySA se haga con el @GGallardoBalboa. Extremadura tiene unas condiciones idóneas para el sector industrial, debemos impulsar este sector en nuestra tierra, ello es garantía de futuro, empleos de calidad y sostenidos en el tiempo.", "id": "1281917960249135104"}, {"lang": "es", "created_at": "2020-07-11T08:12:44.000Z", "text": "La pandemia nos cambió, pero las tecnologías nos han facilitado la vida. Hoy primer Comité Regional del @psoeex, lo hacemos de forma telemática. En una región tan grande como la nuestra es una ventaja, pero también tiene sus inconvenientes: no nos podremos abrazar, ni sentir.... https://t.co/noUJ2hjvFI", "id": "1281863984992456705"}, {"lang": "es", "created_at": "2020-07-09T15:22:50.000Z", "text": "El otro día vimos a placentinos y placentinas esperando la llegada del tren al sol, las imágenes nos provocaron indignación. Nos pusimos manos a la obra y hoy hemos visitado la estación de Plasencia para comprobar que se han tomado las medidas adecuadas. https://t.co/jTOLsi4Y8r", "id": "1281247448829222912"}, {"lang": "es", "created_at": "2020-07-06T19:48:37.000Z", "text": "Felicidades!!! Muy orgulloso de vosotros que innováis desde Cáceres https://t.co/VTYGacwLfC", "id": "1280227170506465281"}, {"lang": "es", "created_at": "2020-07-06T14:33:01.000Z", "text": "Un festival de teatro clásico de una ciudad como Cáceres se merecía un cartel como este. Que preciosidad!!!! https://t.co/WtEpDHgCRI", "id": "1280147748529016834"}, {"lang": "es", "created_at": "2020-07-04T18:30:35.000Z", "text": "Gracias, mil gracias. A esos cacereños y cacereñas que dieron lo mejor de ellos para facilitar la vida a los demás durante la pandemia https://t.co/4bqKKrcdMi", "id": "1279482758297944066"}, {"lang": "es", "created_at": "2020-07-04T10:32:41.000Z", "text": "Si tuviera que pedir la Medalla de Extremadura para alguien lo haría para todos aquellos colectivos y personas a título individual, que dieron lo mejor de ellos de forma altruista para ayudar a los que estaban sufriendo las consecuencias del Covid-19.", "id": "1279362488463699968"}, {"lang": "es", "created_at": "2020-07-03T15:50:15.000Z", "text": "A los retos propuestas. Tenemos que aprovechar nuestro potencial en las energías renovables para impulsar nuestro desarrollo y creación de empleo. https://t.co/xCL4f0IgbD", "id": "1279080018870665218"}, {"lang": "es", "created_at": "2020-07-03T14:58:37.000Z", "text": "Hoy terminamos los trabajos de la Comisión de Reconstrucción. Un placer haber compartido tarea con tan buena gente. https://t.co/CDPRRX7sOQ", "id": "1279067025642590210"}, {"lang": "es", "created_at": "2020-07-01T17:53:48.000Z", "text": "Cáceres. No hace falta decir nada más. Pasen y vean https://t.co/M0hmUtbGug", "id": "1278386336676929537"}, {"lang": "es", "created_at": "2020-06-30T15:15:46.000Z", "text": "Hoy @Adif_es ha autorizado la licitación del contrato de obras de ejecución de conexiones entre la línea de alta velocidad y la vía convencional en el tramo Bifurcación Isla-Bifurcación San Nicolás, correspondiente a la Línea de Alta Velocidad Madrid-Extremadura.", "id": "1277984179519655939"}, {"lang": "es", "created_at": "2020-06-30T12:32:10.000Z", "text": "Bravo por todos esos cacereños y cacereñas, que en tiempo récord montaron @RedCorCaceres para dar respuesta a los retos que planteaba la lucha contra el Covid-19 y sus consecuencias. Ha sido un placer poner un granito de arena en esta maravillosa iniciativa. https://t.co/FFNe0J4CNE", "id": "1277943005916381190"}, {"lang": "es", "created_at": "2020-06-30T06:30:47.000Z", "text": "Seguimos avanzando para la llegada del tren de alta velocidad a Extremadura. Hoy el Consejo de Ministros aprueba la electrificación entre Mérida y la frontera con Portugal.", "id": "1277852060600410113"}, {"lang": "es", "created_at": "2020-06-28T18:44:29.000Z", "text": "El nuevo museo Helga de Alvear sigue llamando la atención fuera de nuestras fronteras, antes incluso de su inauguración. Un motivo más para visitar Cáceres https://t.co/nPeR5UUWWD", "id": "1277311926368952321"}, {"lang": "es", "created_at": "2020-06-28T15:53:08.000Z", "text": "Preciosa foto de mi amigo @VictorMCasco. Muchas veces lo más interesante está en las caras ocultas, en los más cercanos, y no en las estrellas rutilantes. https://t.co/ebXZZaxvlE", "id": "1277268807787167745"}, {"lang": "es", "created_at": "2020-06-28T13:25:42.000Z", "text": "Bravo por Ciudadanos. Ayer nos anunciaron que habían conseguido el compromiso de Europa para que el AVE Madrid-Lisboa pase por Extremadura, y hoy hemos conocido que están haciendo gestiones para conseguir para Cáceres el título de Patrimonio de la Humanidad.", "id": "1277231702751002624"}, {"lang": "es", "created_at": "2020-06-27T18:44:38.000Z", "text": "Con el tratamiento o las vacunas, volverán las sonrisas, esas que dicen más que las palabras. Mientras tantos nos quedan los ojos.", "id": "1276949576428195847"}, {"lang": "es", "created_at": "2020-06-27T16:29:18.000Z", "text": "La política merece decencia y ello se consigue con @PatriciaHdezGut como alcaldesa. https://t.co/p0URMd7Cjc", "id": "1276915520202330113"}, {"lang": "es", "created_at": "2020-06-26T18:53:15.000Z", "text": "Me sumo al reconocimiento. https://t.co/pOhiCDWqch", "id": "1276589356455735296"}, {"lang": "es", "created_at": "2020-06-26T18:51:25.000Z", "text": "El ingreso mínimo vital es una nueva herramienta para luchar contra la pobreza, una de esas políticas que identifican a la izquierda cuando gobierna, un nuevo derecho. Tenemos la obligación de idear nuevas políticas para los nuevos retos a los que vamos a enfrentarnos.", "id": "1276588896097374208"}, {"lang": "es", "created_at": "2020-06-25T12:28:25.000Z", "text": "Volvemos a abrir!!!! Después de meses confinados para protegernos y proteger a los demás de los ataques del virus. Cáceres y Mérida vuelven a abrir, junto al resto de Ciudades Patrimonio de la Humanidad. Para que podáis disfrutar de nuestro patrimonio, que también es el vuestro. https://t.co/NXNiOtBbHe", "id": "1276130125554364418"}, {"lang": "es", "created_at": "2020-06-24T08:07:01.000Z", "text": "Una buena noticia para Extremadura y para Cáceres, nuestra universidad tiene que aportar al desarrollo de nuestra región y este nuevo titulo ayudará a ello. Enhorabuena a los que lo han hecho posible: https://t.co/1qg7zGobVm", "id": "1275701952064733184"}, {"lang": "es", "created_at": "2020-06-23T09:31:30.000Z", "text": "He mantenido una reunión con los trabajadores de los Servicios a Bordo de los trenes, nuestro compromiso: mantener un diálogo para buscar soluciones. https://t.co/EIPQQaQ1E8", "id": "1275360824870219776"}, {"lang": "es", "created_at": "2020-06-22T11:06:10.000Z", "text": "He mantenido una reunión con representantes de los Servicos a Bordo de UGT con el compromiso de abrir un dialogo para buscar soluciones a la situación que están viviendo.", "id": "1275022262509453312"}, {"lang": "es", "created_at": "2020-06-21T19:36:22.000Z", "text": "Terminó el estado de alarma y con ello finalizan muchas cosas. Muchos en este tiempo deseamos salir mejores, más fortalecidos, de una experiencia que nunca olvidaremos. Ese deseo de mejora no debemos guardarlo en un cajón. Vamos a ello!!!!", "id": "1274788268236845058"}]