[{"text": "Des del @Congreso_Es @EnComu_Podem donem suport absolut a la vaga #IQOXE \n+ Seguretat \n-  Precarietat https://t.co/ltu7iffsB0", "lang": "ca", "id": "1376934576661102598", "created_at": "2021-03-30T16:29:19.000Z"}, {"text": "https://t.co/PZPHHsWkjL", "lang": "und", "id": "1376577192445018119", "created_at": "2021-03-29T16:49:12.000Z"}, {"text": "Esta mañana lanzamiento @ChachipenEU objetivo sustanciar Comisiones Memoria Histórica del Pueblo Gitano participan: @Dunja_Mijatovic @VeraJourova @Birgit_Van_Hout @DanDoghi @DordeERRC @iuliusrostas @CEPS_thinktank @ZR_SintiRoma @ERGO_Network @FAGIC1 @ENAREurope https://t.co/2qYj6uhrsy", "lang": "es", "id": "1376577186350702593", "created_at": "2021-03-29T16:49:11.000Z"}, {"text": "La familia sigue exigiendo #JusticiaParaEleazar", "lang": "es", "id": "1375867824384712705", "created_at": "2021-03-27T17:50:26.000Z"}, {"text": "La jueza consideró que había indicios de delito y propuso que se juzgara a los acusados. Por su parte, la Fiscalía, pidió sobreseimiento de la causa al considerar que no ha habido violencia por parte de los vigilantes o los policías locales que se trata de una muerte natural.", "lang": "es", "id": "1375867822807654403", "created_at": "2021-03-27T17:50:26.000Z"}, {"text": "Ocho vigilantes jurados y cinco policías locales golpeando a un joven con una discapacidad evidente. La familia de Eleazar cree que un caso de violencia a un niño con discapacidad habría causado mayor indignación de no tratarse de un  niño  gitano.", "lang": "es", "id": "1375867821138251779", "created_at": "2021-03-27T17:50:25.000Z"}, {"text": "Los guardias de seguridad le impiden el paso, y a partir de ese momento, tal como recoge la investigación de la Policía Nacional y de la jueza que se hizo cargo del caso, Belén García Iglesias, se desencadena un episodio de brutal violencia contra el joven.", "lang": "es", "id": "1375867819645136910", "created_at": "2021-03-27T17:50:25.000Z"}, {"text": "Eleazar había asistido junto a su padre y un amigo al partido de la Selección Española de Fútbol en El Molinón (Gijón). Tenía una discapacidad visible del 75%. En un momento del partido el joven se desorienta, sale del estadio e intenta volver, pero no tiene la entrada consigo.", "lang": "es", "id": "1375867818118418434", "created_at": "2021-03-27T17:50:24.000Z"}, {"text": "Esta mañana hemos estado en el lugar a estar: #PuertadelSol para exigir #JusticiaParaEleazar \n\nEn septiembre de 2019 el joven Eleazar García murió tras ser brutalmente reducido por 8  vigilantes y 5  policías y su caso ha sido sobreseído hace cuatro días.  \nAbro  hilo👇 https://t.co/XAbPMsLFaZ", "lang": "es", "id": "1375867815874420744", "created_at": "2021-03-27T17:50:24.000Z"}, {"text": "Hay alternativas al tercer hilo para evitar la contaminación costera y las molestias a la ciudadanía por el aumento de tránsito de mercancías en costa #Tarragona.\n\n¿Volverán las tortugas a poner huevos en nuestras playas? Si no actuamos hoy, mañana será tarde https://t.co/UlPjXBRm2g", "lang": "es", "id": "1375102775143641093", "created_at": "2021-03-25T15:10:24.000Z"}, {"text": "Much@s venimos años denunciando que, de facto, ésta es una situación de #Apartheid en pleno corazón de #Europa. Un #ApartheidReal camuflado por un marco legal de falsa igualdad.\n#DiscriminaciónRacial \n#StopRacismo \n#StopAntigitanismo", "lang": "es", "id": "1373666622452465671", "created_at": "2021-03-21T16:03:38.000Z"}, {"text": "Infraviviendas, infraestructuras sanitarias deficitarias, saneamientos inexistentes u obsoletos y altos índices de estigmatización. Fotografías de barrios en Madrid, Košice y Bucarest, adivinen cual se corresponde con qué ciudad. https://t.co/XFr094qKQK", "lang": "es", "id": "1373666619046686725", "created_at": "2021-03-21T16:03:38.000Z"}, {"text": "En el siglo XXI, en prácticamente cada ciudad europea existen uno o varios barrios segregados con alta concentración o completamente habitados por personas gitanas. Estos espacios tienen tasas de desempleo más altas que otras áreas y presentan pocos o ningún servicio público.", "lang": "es", "id": "1373666613363363840", "created_at": "2021-03-21T16:03:36.000Z"}, {"text": "La Resolución 2142 (XXI) de la Asamblea General de la ONU, adoptada el 26 de Octubre de 1966, proclamó el #21Marzo como el Día Internacional de la Eliminación de la Discriminación Racial.  Ese día, en 1960, la policía mató 69 manifestantes contra leyes #Apartheid #SouthAfrica.", "lang": "es", "id": "1373666611392053250", "created_at": "2021-03-21T16:03:36.000Z"}, {"text": "Mañana de entrevista en @CanalSurRadio con @CamelamosCS hablando sobre participación gitana a propósito de mi último libro “Sueños y sombras sobre los gitanos” @Bellaterra_ed https://t.co/kRoqZbk4Fy", "lang": "es", "id": "1368542581165023238", "created_at": "2021-03-07T12:42:32.000Z"}, {"text": "Interesantes y necesarias reflexiones de @patri_caro_maya sobre las intersecciones entre sexismo y racismo, a propósito del #Antigitanismo. Cuando l@s nadie toman voz los muros de la exclusión se agrietan. https://t.co/xfJVBwUKZ4", "lang": "es", "id": "1364959743803072517", "created_at": "2021-02-25T15:25:37.000Z"}, {"text": "Honrado de colaborar con ⁦@Reuters⁩ en este reportaje sobre las ⁦⁦⁦@tendenciasgitan⁩ que han girado desde la denuncia de la pobreza hacia la denuncia del #antigitanismo causa de la exclusión social, cultural, económica y política. https://t.co/y7hw4xTREl", "lang": "es", "id": "1362333167454203907", "created_at": "2021-02-18T09:28:32.000Z"}, {"text": "Hoy ve la luz mi segundo libro con @Bellaterra_ed “Sueños y sombras sobre los gitanos”. Es un lujo contar con el prólogo de @Hexisfilo Concibo este libro como una herramienta de transformación cultural mirando la Historia y el Presente del Pueblo Gitano. Que sirva! #stopracisme https://t.co/CaS3JhSgAO", "lang": "es", "id": "1359509006713298948", "created_at": "2021-02-10T14:26:20.000Z"}]