[{"lang": "es", "id": "1377558197880389633", "created_at": "2021-04-01T09:47:22.000Z", "text": "Y en Ávila, con buena gente, todos ayudando a @FMadrina https://t.co/Q7GihtEyrC"}, {"lang": "es", "id": "1377558186010501120", "created_at": "2021-04-01T09:47:19.000Z", "text": "Después nos fuimos a Amavida, un pueblo de Ávila donde se realojó a una familia que en Madrid estaba desahuciada. Allí los niños crecerán sanos y felices, y el pueblo se beneficiará de su presencia. Y pronto llegarán más familias! \nGracias @FMadrina por  compartir este momento! https://t.co/ZEe2RZXfLk"}, {"lang": "es", "id": "1377557685613301761", "created_at": "2021-04-01T09:45:20.000Z", "text": "Ayer, día intenso con @FMadrina \nComenzamos el día en plaza San Amaro, donde familias enteras con bebés reciben comida, pañales y todo lo que necesitan para el aseo de los pequeños. Se da con el corazón y así se conecta con las familias, sacando lo mejor de ellas. https://t.co/pskMrRvGIg"}, {"lang": "es", "id": "1377556032243834880", "created_at": "2021-04-01T09:38:46.000Z", "text": "¡Nos quedamos todas las cruces!\n\nLa cruz es la máxima expresión del amor. \n\nDesde hace 2000 años la Pasión, Muerte en Cruz de Jesús y su Resurrección da sentido a la vida a millones de personas. \nCustodiaremos este legado para las generaciones venideras. \n\n¡Gracias @qveremos! https://t.co/Ij5wWZtbtv"}, {"lang": "und", "id": "1376933668703383555", "created_at": "2021-03-30T16:25:43.000Z", "text": "#PorQuéLosTrabajadoresVotanAVox https://t.co/6llojxLSYR"}, {"lang": "und", "id": "1376933608179531780", "created_at": "2021-03-30T16:25:29.000Z", "text": "#PorQuéLosTrabajadoresVotanAVox https://t.co/PAygAYe8V7"}, {"lang": "und", "id": "1376933437655953413", "created_at": "2021-03-30T16:24:48.000Z", "text": "#PorQuéLosTrabajadoresVotanAVox https://t.co/5CLfjb8MDu"}, {"lang": "es", "id": "1376879689965436929", "created_at": "2021-03-30T12:51:13.000Z", "text": "La lógica irracional del pensamiento nacionalista lo cuestionará todo con tal de alcanzar objetivos:\n\nLa Generalitat afea al TSJC que entre en un debate \"100% pedagógico y educativo\" al fijar un 25% de castellano en las aulas https://t.co/lbB9u5oqOd"}, {"lang": "es", "id": "1376652084871897089", "created_at": "2021-03-29T21:46:48.000Z", "text": "Felicidades a @AEBCatalunya y a los cientos de padres que con su perseverancia han conseguido que se dicten estas dos sentencias. Esperemos que pronto se pueda aprender en español con normalidad en los centros educativos de Cataluña.  \n\nhttps://t.co/UvnFjbU9si"}, {"lang": "es", "id": "1376313128577798144", "created_at": "2021-03-28T23:19:55.000Z", "text": "Gracias @ArturoVillaTW por el recordatorio. De tan burdo parece increíble. Hoy nos pasaremos el día recordando esto:\nhttps://t.co/Oi9bD8pLpX \nNo sé si cuentan con que la gente se harta de que la tomen por tonta...\n\nAquí la noticia más extensa: \n\nhttps://t.co/DStwkEaivT https://t.co/XGEFtmBk4X"}, {"lang": "es", "id": "1375828878858579975", "created_at": "2021-03-27T15:15:41.000Z", "text": "Hoy en la mesa informativa de @Vox_Fuenlabrada he conocido a Álex, cubano. Con pocas palabras, lo dice todo: “Yo lo tengo claro. En España el dique de contención es @vox_es”. Seguro que se entendería bien con @monasterioR, que tiene claro lo esencial: la batalla cultural. https://t.co/SO4vPcMMo8"}, {"lang": "es", "id": "1375825444071739393", "created_at": "2021-03-27T15:02:02.000Z", "text": "Magnífica mañana con @Vox_Fuenlabrada e @Isabelperezmoi1, su gran equipo, los afiliados y esos geniales @voxjovenes. Todos juntos difundiendo el mensaje esencial de @vox_es en este momento en que @madrid_vox va a ser decisivo para liderar la batalla cultural y a favor de la vida. https://t.co/uFIELjFbo1"}, {"lang": "es", "id": "1375570197550104579", "created_at": "2021-03-26T22:07:46.000Z", "text": "Querido @Igarrigavaz, hoy con tu presencia has llenado de dignidad el Parlamento de Cataluña y has avivado la esperanza de miles de catalanes, que se concreta en esta andadura con #Los11deVox.\nAdelante! https://t.co/NvsNSKhWVd"}, {"lang": "es", "id": "1375486828858466316", "created_at": "2021-03-26T16:36:29.000Z", "text": "Vox recurre la 'Ley Celaá' ante el Constitucional https://t.co/7KtBDTDjzU vía @epeducacion"}, {"lang": "es", "id": "1375486443703914499", "created_at": "2021-03-26T16:34:58.000Z", "text": "Gracias @Isabelperezmoi1 \nCon ilusión de compartir mañana con @Vox_Fuenlabrada y seguir sembrando y difundiendo esta alternativa patriótica y por la vida que es @vox_es https://t.co/mNsPhjuK9p"}, {"lang": "es", "id": "1375454029468340227", "created_at": "2021-03-26T14:26:09.000Z", "text": "Vox propone proteger a todas las madres, tengan los hijos que tengan. \n#SoloQuedaVox en el apoyo incondicional a la familia y a todas las madres. Reconocemos el valor que aportan a la sociedad las familias muy numerosas, las más generosas. Gracias por esa defensa @eledhmel https://t.co/snIeriBv5A"}, {"lang": "es", "id": "1375220113465602049", "created_at": "2021-03-25T22:56:40.000Z", "text": "Un honor formar parte de este compromiso con los españoles, con los alumnos, las familias, y toda la comunidad educativa.\n\nVOX cumple. Presentado el recurso de inconstitucionalidad contra la Ley Celaá y la exclusión del castellano como lengua vehicular https://t.co/tYZerVFRLp"}, {"lang": "es", "id": "1375113445608202240", "created_at": "2021-03-25T15:52:48.000Z", "text": "#YoLevantoLaManoPorLaVida \nLa vida, ese don que nos es dado y que estamos llamados a transmitir, en @vox_es lo defendemos desde la concepción hasta la muerte natural. #SoloQuedaVox https://t.co/nVY7CkxuuL"}, {"lang": "es", "id": "1374807471139749898", "created_at": "2021-03-24T19:36:58.000Z", "text": "Y finalmente le dice que, aunque esté en contra de la Ley, en Europa debería apoyarla, porque la han respaldado más de 6 grupos.\nLo interesante es recordar el precio de ese respaldo: más concesiones -si cabe - a las autonomías, a los comunistas, y la denigración del español."}, {"lang": "es", "id": "1374807469768253441", "created_at": "2021-03-24T19:36:58.000Z", "text": "Cualquier docente y los especialistas de educación especial lo saben perfectamente.  \nY en todo caso, imponer un modelo educativo que plantea la educación inclusiva de forma exclusiva va contra la libertad de elección."}, {"lang": "es", "id": "1374807468308639745", "created_at": "2021-03-24T19:36:57.000Z", "text": "Luego, con toda la demagogia, se pregunta por qué estaría al margen de la Constitución tratar de poner muchos más recursos en los centros ordinarios para tratar precisamente la educación especial. Dice que lo van a intentar, y sabemos que sin dotación presupuestaria, es inviable."}, {"lang": "es", "id": "1374807466865741824", "created_at": "2021-03-24T19:36:57.000Z", "text": "Como buena representante del Gobierno socialcomunista que representa, cree que el Estado va a cuidar mejor a los hijos que sus propios padres. Ante el asombro de todos, ya dijo hace unos meses que no podemos pensar que los hijos son de los padres.\n\nhttps://t.co/liDZWunGWN"}, {"lang": "es", "id": "1374807465255129092", "created_at": "2021-03-24T19:36:57.000Z", "text": "También le ha acusado de “cortejar” el veto parental  -haciendo referencia al pin parental que propone Vox-  vulnerando el interés superior del menor. Siempre olvida que en este tema son los padres, en circunstancias normales, los que mejor velan por ese interés."}, {"lang": "es", "id": "1374807463241916423", "created_at": "2021-03-24T19:36:56.000Z", "text": "Además, la limitación de la pluralidad en la oferta educativa deja todavía más desprotegidas a las familias más necesitadas, privándoles del beneficio social que en muchas ocasiones supone un colegio concertado en determinados barrios."}, {"lang": "es", "id": "1374807460846919691", "created_at": "2021-03-24T19:36:56.000Z", "text": "Es decir, contrapone la libertad de creación de centros con el derecho a la educación, cuando precisamente esa libertad de creación de centros garantiza el derecho a la educación en libertad y acorde a los valores de cada uno, atendiendo al art. 27.3 de la CE. https://t.co/QiCq469K9j"}, {"lang": "es", "id": "1374807452810625024", "created_at": "2021-03-24T19:36:54.000Z", "text": "También le ha dicho que de qué constitución habla, que entiende la educación como una mercancía “sujeta a demanda”, y no como un derecho de las personas. \nImagino que habrá que recordarle los artículos 27.5, 27.6 y 27.7 de la CE. https://t.co/sbcXdK9beb"}, {"lang": "es", "id": "1374807445541810179", "created_at": "2021-03-24T19:36:52.000Z", "text": "Además, le dice al diputado que la interpela - que es padre, y lleva a su hija a un colegio de educación especial - que no tiene ningún contacto ni con el mundo educativo, ni con los padres, ni con los profesores. Hay que verlo para creerlo."}, {"lang": "es", "id": "1374807443998441472", "created_at": "2021-03-24T19:36:51.000Z", "text": "Sólo sabe decir que “segregan”. Palabra talismán vacía de contenido, pero que tiene tirón para los suyos."}, {"lang": "es", "id": "1374807441444106244", "created_at": "2021-03-24T19:36:51.000Z", "text": "Hoy, Celaá sin argumentos y faltando al respeto: \n“No sé de qué habla”.\nEs verdad, no conoce la excelencia con la que trabajan los centros de Educación Especial, ni la evidencia de que esta educación es la que que mejor prepara a los alumnos para su integración en la sociedad.🧶 https://t.co/ZyAHtifPyO"}, {"lang": "es", "id": "1374480012020097024", "created_at": "2021-03-23T21:55:46.000Z", "text": "La realidad del comunismo actual perfectamente sintetizada por @edelvallerod\n¡No dejéis de verlo! https://t.co/BpQO5fSm21"}, {"lang": "es", "id": "1374451454451146760", "created_at": "2021-03-23T20:02:17.000Z", "text": "Incansables en la defensa de derechos fundamentales y de la libertad de los padres para elegir la educación que quieren para sus hijos.\n https://t.co/XnAlqxAeKn"}, {"lang": "es", "id": "1374451451829784602", "created_at": "2021-03-23T20:02:16.000Z", "text": "Hay ESPERANZA,@VOX_Europa_ !\nLa Comisión de Peticiones de la Unión Europea mantiene abiertas las peticiones de amparo contra la 'ley Celaá'. Y se insta al Ministerio de Educación a que «certifique si hay algún tipo de vulneración del derecho de libertad y de pluralismo educativo»"}, {"lang": "es", "id": "1374446645664911364", "created_at": "2021-03-23T19:43:10.000Z", "text": "Hilo imprescindible para saber qué piensa @vox_es del nazismo y del comunismo. Una condena sin fisuras de ambos regímenes totalitarios. Gracias @fjconpe https://t.co/dmbZB8xdAT"}, {"lang": "es", "id": "1374363560596365317", "created_at": "2021-03-23T14:13:01.000Z", "text": "Gracias @MargaPisa y @Jorgebuxade por defender desde @VOX_Europa_ la libertad de enseñanza y el derecho de los padres para elegir la educación que quieren para sus hijos. No permitiremos este adoctrinamiento y atropello de libertades fundamentales. #StopLeyCelaa https://t.co/NpbxDZ4TJQ"}, {"lang": "es", "id": "1374354873941164035", "created_at": "2021-03-23T13:38:30.000Z", "text": "Viendo en directo a los representantes de @concapa_es, @MasPlurales, @AFANMADRID,  @acdp_es y @EspecialTambien en @Europarl_ES denunciando un derecho fundamental, la libertad de enseñanza, contemplado en el art.14.3, entre tantos atropellos de la #LOMLOE.\nTodo nuestro apoyo. https://t.co/lbwMjwJEuY"}, {"lang": "es", "id": "1373722699722285056", "created_at": "2021-03-21T19:46:28.000Z", "text": "En este #DiaMundialDelSindromeDeDown recomiendo este artículo que sugiere @qveremos \nhttps://t.co/nRvGaRvOWF https://t.co/WLr60yBHJP"}, {"lang": "es", "id": "1373363348016926720", "created_at": "2021-03-20T19:58:32.000Z", "text": "Carta Europea Derechos Fundamentales. Artículo 14.3\n“Se respetan, (...)\n el derecho de los padres a garantizar la educación y la enseñanza de sus hijos conforme a sus convicciones religiosas, filosóficas y pedagógicas”"}, {"lang": "es", "id": "1373363346343407618", "created_at": "2021-03-20T19:58:32.000Z", "text": "Declaración derechos del Niño. Principio VII\n“El interés superior del niño debe ser el principio rector de quienes tiene la responsabilidad de su educación y orientación; dicha responsabilidad incumbe en primer término a los padres”"}, {"lang": "es", "id": "1373363343826763779", "created_at": "2021-03-20T19:58:31.000Z", "text": "Y aquí  una muestra de la legislación nacional e internacional al respecto: \n\nArtículo 27.3 de la CE\n3. Los poderes públicos garantizan el derecho que asiste a los padres para que sus hijos reciban la formación religiosa y moral que esté de acuerdo con sus propias convicciones."}, {"lang": "es", "id": "1373363341977079809", "created_at": "2021-03-20T19:58:31.000Z", "text": "¿Cuál es verdadero y fundamental interés superior del menor?\nQue le amen. \nAmar es educar el corazón y un corazón que se siente amado no hace del sexo una obsesión. \nLa mayoría de los padres piensan así, y nosotros les representamos. \nNo permitiremos esta imposición ideológica."}, {"lang": "es", "id": "1373363339586379781", "created_at": "2021-03-20T19:58:30.000Z", "text": "Son los padres los que mejor velan por el interés superior del menor. \nCeláa, que dijo los “hijos no pertenecen a los padres” vuelve a la carga y llama ahora veto parental al pin parental de Vox que defiende el derecho de los padres de educar a sus hijos según sus convicciones 🧶 https://t.co/mU4LzKqYMG"}, {"lang": "es", "id": "1373044847523868678", "created_at": "2021-03-19T22:52:56.000Z", "text": "Para VOX, los agricultores lo primero. Siempre a su lado. \n#VOXConElCampo https://t.co/lnnSBbPgz0"}, {"lang": "es", "id": "1372946455720255492", "created_at": "2021-03-19T16:21:57.000Z", "text": "¿Quieren ocultar el adoctrinamiento en las escuelas? \n\n¡Felicidades! \nAdelante @voxbaleares https://t.co/NHIdBNQS4h"}, {"lang": "es", "id": "1372941203147218944", "created_at": "2021-03-19T16:01:05.000Z", "text": "Empieza a ser extraordinario para muchos niños crecer con naturalidad al calor del amor de un padre y una madre que se quieren y que luchan por salir adelante. Haremos cuanto podamos para revitalizar la #familia.\n\n¡Cuánto necesitan los niños la figura paterna! #FelizDiaDelPadre"}, {"lang": "es", "id": "1372664272132714499", "created_at": "2021-03-18T21:40:40.000Z", "text": "“Hemos venido a Europa para enseñar estas sonrisas, esta alegría, esta felicidad que aportan estos niños a sus familias.”\n @MargaPisa muestra el mejor antídoto a la cultura de la muerte: niños con síndrome de Down. \n\n10 mn llenos de un rotundo #SiAlaVida\n\nhttps://t.co/bhsGElzdxv"}, {"lang": "es", "id": "1372651608253870083", "created_at": "2021-03-18T20:50:20.000Z", "text": "Hoy hemos defendido la vida con toda la dignidad. Allí estabais todos. \n\n#LaDerogaremos en cuanto caiga este #GobiernoDeLaMuerte https://t.co/HyiiVG8qtn"}, {"lang": "und", "id": "1372522106769059845", "created_at": "2021-03-18T12:15:45.000Z", "text": "#LaDerogaremos https://t.co/PasJuSudvG"}, {"lang": "es", "id": "1372485282340163585", "created_at": "2021-03-18T09:49:25.000Z", "text": "La eutanasia es contraria a la ética.\n\nHoy se vota una ley eugenésica y un ataque a una profesión milenaria como es la médica.\n\nDaremos esperanza a quien la ha perdido.\nProtegernos la vida de todos los españoles.\n@vox_es contra el #GobiernoDeLaMuerte"}, {"lang": "es", "id": "1372485275541200899", "created_at": "2021-03-18T09:49:23.000Z", "text": "Este día pasará a la ignominia. \nHablar de libertad y de compasión es una burla a los españoles.\nEs una burla cuando han rechazado desarrollar los cuidados paliativos."}, {"lang": "es", "id": "1372484384864010248", "created_at": "2021-03-18T09:45:51.000Z", "text": "Espléndida @LourdesMendezMo:\n\nLa calidad de una sociedad se mide por el respeto a los más débiles.  \n\nLa vida no puede estar al servicio de los poderes públicos.\nAdiós a los derechos humanos\nAdiós a la civilización.\n\n @vox_es contra el #GobiernoDeLaMuerte"}, {"lang": "es", "id": "1372481971071414274", "created_at": "2021-03-18T09:36:16.000Z", "text": "Mientras la diputada de Podemos evoca emocionada al doctor Montes, me viene nítida la frase contundente que no cesa de repetir el Doctor Martines Sellés, presidente del @Icomem_Oficial:\n\nLa eutanasia no es un acto médico.\nVa contra la esencia de la medicina.\n\n#GobiernoDeLaMuerte"}, {"lang": "und", "id": "1372210089478750214", "created_at": "2021-03-17T15:35:54.000Z", "text": "#VOXConElCampo https://t.co/aqtZD7jKIy"}, {"lang": "es", "id": "1370473255027507204", "created_at": "2021-03-12T20:34:20.000Z", "text": "Ni las series que ve Pablo Iglesias superan lo que está pasando en Murcia. \n#SoloQuedaVox"}, {"lang": "es", "id": "1370458365302804480", "created_at": "2021-03-12T19:35:10.000Z", "text": "La #LOMLOE no garantiza la CONTINUIDAD de los centros de #EducaciónEspecial en España y DISCRIMINA a los padres que prefieren que sus hijos con #discapacidadintelectual se eduquen en una escuela especializada.\nEn @VOX_Congreso lo hemos denunciado repetidamente. \nSuerte en Europa! https://t.co/zXDY7eTVxk"}, {"lang": "es", "id": "1370436589223034880", "created_at": "2021-03-12T18:08:39.000Z", "text": "Gracias a @PNfValues por la invitación a participar en esta nueva edición de los #DiálogosTransatlánticos. Ha sido muy enriquecedor escucharos a todos. https://t.co/cQ3Paov2Vn"}, {"lang": "es", "id": "1370430246873358337", "created_at": "2021-03-12T17:43:26.000Z", "text": "Con toda la normativa que ha salido vinculada a los ERTE, se produce una gran inseguridad jurídica por parte de las empresas a la hora de formalizar convenios para la formación y aprendizaje para jóvenes que cursan FP Dual.\nEstamos trabajando sobre su propuesta en @VOX_Congreso"}, {"lang": "es", "id": "1370429949052653568", "created_at": "2021-03-12T17:42:15.000Z", "text": "El viernes pasado nos reunimos con representantes de @AsimaPoligonos. Un encuentro muy interesante. \n\nLos estudiantes de FP Dual se quedan sin prácticas en las empresas debido a los ERTE. \n\nEs decir: ni formación ni empleo. https://t.co/GOy6ZLXnp3"}, {"lang": "es", "id": "1370339343227838464", "created_at": "2021-03-12T11:42:13.000Z", "text": "Desde @vox_es no dejaremos de defender el derecho de los alumnos con discapacidad a recibir una educación especializada, de acuerdo a la voluntad de sus padres y del sentido común más elemental."}, {"lang": "es", "id": "1370339341034262532", "created_at": "2021-03-12T11:42:13.000Z", "text": "El Ministerio de Igualdad, en lugar de dar cauce a delirios ideológicos, debería emplear sus recursos en solucionar estas cuestiones graves. No protegen a quien más lo necesita aunque luego se les llene la boca hablando de “los vulnerables”."}, {"lang": "es", "id": "1370339339570413591", "created_at": "2021-03-12T11:42:12.000Z", "text": "“Los toledanos tienen nueve veces más aulas para solo tres veces más alumnos que Guadalajara.\nSon ya varios los casos de padres de nuestra provincia que se han dirigido a nosotros desesperados por la falta de atención adecuada a sus hijos”"}, {"lang": "es", "id": "1370339336948957187", "created_at": "2021-03-12T11:42:12.000Z", "text": "Esta es la educación “inclusiva”que propicia el Gobierno con la LOMLOE. Un auténtico desastre que empeorará la atención a los alumnos con TEA y en general a todos los niños con discapacidad. \nBreve hilo 🧶 \n\nhttps://t.co/rIiUmlPH0b"}, {"lang": "es", "id": "1370324015538114565", "created_at": "2021-03-12T10:41:19.000Z", "text": "“Esto va de valores, de querer tener hijos y familias estables”\n\nEl refuerzo y el reconocimiento social de la familia es la clave de una sociedad sana y próspera. #SoloQuedaVox mostrando el valor, la belleza y la necesidad de la familia, célula básica de la sociedad. https://t.co/xCCnhTBUNZ"}, {"lang": "es", "id": "1370119448842145792", "created_at": "2021-03-11T21:08:26.000Z", "text": "Homenaje de la @FHosteleria a una gran mujer a la que todos los españoles debemos mucho. Sigue siendo faro y referencia. \nSanta Teresa de Jesús https://t.co/4VJ293l8I1"}, {"lang": "es", "id": "1369780299090038790", "created_at": "2021-03-10T22:40:47.000Z", "text": "“Me gusta discutir sobre temas sobre los que hay de qué discutir, sobre la presencia del castellano en las aulas españolas es absolutamente superfluo, pueden decir lo que quieran, pero no hay ni un solo dato que lo avale” \n\nSeguiremos insistiendo. https://t.co/uso6QFu4Bn"}, {"lang": "es", "id": "1369704972586258436", "created_at": "2021-03-10T17:41:28.000Z", "text": "Mirad qué sencillo es defender a las mujeres con toda naturalidad. Gracias @Santi_ABASCAL https://t.co/leRTghnlwY"}, {"lang": "es", "id": "1369423016795512838", "created_at": "2021-03-09T23:01:04.000Z", "text": "¿Tiene intención el Gobierno de acordar el marco normativo para que la Alta Inspección Educativa garantice los derechos lingüísticos de los alumnos y el derecho a recibir enseñanza en español?\n\nVídeo de la intervención de hoy ⬇️\nhttps://t.co/Nb83oakac8"}, {"lang": "es", "id": "1369345518464303105", "created_at": "2021-03-09T17:53:07.000Z", "text": "Hoy en @VOX_Congreso hemos pedido cuentas al Gobierno sobre la Alta Inspección Educativa. \nNo nos ha respondido. \n¿Va a garantizar la neutralidad ideológica y política de los centros docentes? ¿ Va a permitir que se estudie en español en España?\n⬇️⬇️ \n\nhttps://t.co/KUqaKs8otc"}, {"lang": "es", "id": "1369261004580917249", "created_at": "2021-03-09T12:17:17.000Z", "text": "Y para rematar,  la misma portavoz, ha dicho que “el pin parental es censura educativa” \nLos socialistas llaman censura a la libertad de los padres para elegir la educación que quieren para sus hijos, de acuerdo a sus principios y valores, tal como indica el art. 27.3 de la CE 🤦‍♀️"}, {"lang": "es", "id": "1369252063465467907", "created_at": "2021-03-09T11:41:46.000Z", "text": "Y otra “joya”de hoy, el Secretario de Estado de Educación: \n“El debate sobre el castellano en las aulas españolas es superfluo. Y no hay datos que lo avalen.” \nQue se lo cuenten a todas las familias de alumnos que quieren ser escolarizados en español, y no pueden hacerlo..."}, {"lang": "es", "id": "1369251971090313219", "created_at": "2021-03-09T11:41:24.000Z", "text": "Hoy en la Comisión de Educación la portavoz del PSOE ha dicho que el peor adoctrinamiento es el #Pinparental, que no se adoctrina en la escuela pública y que el español está en auge en España. 🤦‍♀️"}, {"lang": "es", "id": "1368989542716424195", "created_at": "2021-03-08T18:18:36.000Z", "text": "#EsteFemisimoEsViolencia porque adoctrina  en las escuelas contra la voluntad de los padres y quiere robar a los niños su pureza, su belleza, su espontaneidad. \nDesde @vox_es no lo permitiremos.\nEl vídeo es tremendo, pero es que tremendo es lo que hay.\nhttps://t.co/UJIOyvpRqo https://t.co/kaaOHrKs05"}, {"lang": "es", "id": "1368943026215792645", "created_at": "2021-03-08T15:13:45.000Z", "text": "Los cargos electos de VOX no asistirán a los actos institucionales del 8-M  https://t.co/7IOl9sPi6I"}, {"lang": "und", "id": "1368898153362112514", "created_at": "2021-03-08T12:15:27.000Z", "text": "#DiaVictimasCOVID https://t.co/S6kI0oqMI8"}, {"lang": "es", "id": "1368881233313333251", "created_at": "2021-03-08T11:08:13.000Z", "text": "Este artículo minucioso de @fjconpe vale la pena:\nEl feminismo “parte de la premisa mentirosa de que el hombre –así, en abstracto- oprime a la mujer”\n\nhttps://t.co/ko1dmz3Ax6"}, {"lang": "es", "id": "1368879572742254593", "created_at": "2021-03-08T11:01:37.000Z", "text": "Gracias a María de Nazaret - la Virgen María - la civilización occidental es cristiana. Y el cristianismo, a través de Ella, llevó a su plenitud la dignidad de la mujer y de toda la humanidad. \n#LaMejorMujer https://t.co/lyWzHKFO20"}, {"lang": "es", "id": "1368484563467575298", "created_at": "2021-03-07T08:51:59.000Z", "text": "Hoy en @diario_de_avila podéis leer este artículo que he escrito sobre  “La identidad femenina”.\nEl feminismo olvida que la mujer, como cada ser humano, es única y singular, y no puede hablar “en nombre de las mujeres” colectivizándolas.\n\n#NoHablesEnMiNombre https://t.co/LTpRsBhqgE"}]