[{"lang": "es", "id": "1377303943450140672", "created_at": "2021-03-31T16:57:03.000Z", "text": "Sin comentarios. Ni LOGSE, ni LOE, ni LODE, ni LOMLOE, ni inversión por alumno ni gaitas. La educación en España es un desastre. https://t.co/mke7xtorU5"}, {"lang": "es", "id": "1376619628873584643", "created_at": "2021-03-29T19:37:50.000Z", "text": "Acabo de escuchar a @monasterioR en Telecinco. Espléndida y cabal. Si el votante de Vox está pensando votar otra cosa o no piensa bien o no escucha a nuestra candidata. Rocío es magnífica y será la mejor presidente para Madrid."}, {"lang": "es", "id": "1376255548010692610", "created_at": "2021-03-28T19:31:06.000Z", "text": "Aquí un fascista llamando fascista a quien no lo es por posar con una pancarta hecha por la plataforma por la Libertad lingüística. https://t.co/YloJ3mPLP7"}, {"lang": "es", "id": "1376140612701986816", "created_at": "2021-03-28T11:54:24.000Z", "text": "Esta mañana en la Copa de Bullas con todos los coordinadores del noroeste de Murcia: Moratalla, Caravaca, Cehegin, Calasparra, Bullas y La Copa. https://t.co/W7SGGSTL60"}, {"lang": "es", "id": "1375756296725614592", "created_at": "2021-03-27T10:27:16.000Z", "text": "Impresionante manifestación motorizada en el Pilar de la Horadada. La Vega baja quiere enseñanza en español, la lengua de Cervantes y de Miguel Hernández. Tomen nota ⁦@CelaaIsabel⁩ https://t.co/8TCgjWm6h9"}, {"lang": "es", "id": "1375753440891133954", "created_at": "2021-03-27T10:15:55.000Z", "text": "En la manifestación por la Libertad lingüística en el Pilar de la Horadada con ⁦⁦@mestremanuel⁩ https://t.co/JA5Hu5vAYE"}, {"lang": "es", "id": "1374469722134044679", "created_at": "2021-03-23T21:14:52.000Z", "text": "La verdad del régimen cubano expuesta por nuestro @edelvallerod . Estos comunistas deberían irse a vivir allí con el sueldo de un médico cubano. Se les iba rápido la tontuna https://t.co/sXGpNnxNNE"}, {"lang": "es", "id": "1374448002824249346", "created_at": "2021-03-23T19:48:34.000Z", "text": "En el clavo @MeerRocio . La progresía al servicio de los poderosos y contra los trabajadores, los autónomo y la clase media. Activistas de salón, izquierda caviar subvencionada por el poder económico y financiero. https://t.co/oA5CHQzY2e"}, {"lang": "es", "id": "1374082913675968514", "created_at": "2021-03-22T19:37:50.000Z", "text": "Si tienen la misma ideología que la ETA son la misma cosa, aunque cambien el modus operandi por pura conveniencia. Herederos de ETA https://t.co/FUWFrapUQ0"}, {"lang": "es", "id": "1373243586217664513", "created_at": "2021-03-20T12:02:39.000Z", "text": "Entrevista en el toro tv https://t.co/zdeqBKf03j"}, {"lang": "es", "id": "1371168899367067658", "created_at": "2021-03-14T18:38:35.000Z", "text": "Física política para progres: “El uso del término ultraderecha es directamente proporcional a la proximidad de elecciones más el miedo a Vox. E inversamente proporcional al entendimiento de quien lo usa”"}, {"lang": "es", "id": "1371047389600092164", "created_at": "2021-03-14T10:35:45.000Z", "text": "El elemento este de @SerranoJAntonio afirma que 4 millones de personas (entre ellos 200000 murcianos) no somos “humanos”porque no pensamos como él. Gran demócrata el sujeto. Encima ejerce la medicina. Según él ¿qué somos? ¿Inhumanos? Es asqueroso https://t.co/rK10Pre584"}, {"lang": "es", "id": "1371012986828120071", "created_at": "2021-03-14T08:19:02.000Z", "text": "El diletante Armesilla, un verdadero analfabeto en cuestiones filosóficas, recibe una lección: Enrique Prado Cueva, El extravagante viaje del proletariado según el cosmismo fabril de Santiago Armesilla, El Catoblepas 194:1, 2021 https://t.co/h3ApZBxewp"}, {"lang": "es", "id": "1370722784255606792", "created_at": "2021-03-13T13:05:53.000Z", "text": "Lo de esta individua y lo de la pesoe es de traca. https://t.co/1QlbBzg5Zn"}, {"lang": "es", "id": "1370697413258833921", "created_at": "2021-03-13T11:25:04.000Z", "text": "Un buen argumento que, como todos los demás, el consenso progre se pasa por el arco del triunfo https://t.co/njrrVHlMyD"}]