[{"id": "1377550053615763460", "text": "En el Reino Unido (45% de vacunación con una dosis) ha desaparecido el exceso de mortalidad en las personas mayores de 65 (vacunadas). Algo parecido sucedió en Israel https://t.co/cU1nvnUkgf", "created_at": "2021-04-01T09:15:01.000Z", "lang": "es"}, {"id": "1377266133393416194", "text": "pseudoexpertos, errores lógicos, expectativas irrealizables, cherry-picking, mitos de la conspiración", "created_at": "2021-03-31T14:26:49.000Z", "lang": "es"}, {"id": "1377265610657251336", "text": "En el último potcast de Christian Drosden describe una interesante abanico de estrategias de la desinformación sobre Covid con el acrónimo, P-L-U-R-V : Pseudoexperten, Logikfehler, unerfüllbare Erwartungen, Rosinenpickerei, Verschwörungsmythen https://t.co/H1ev3wuFRb", "created_at": "2021-03-31T14:24:44.000Z", "lang": "ca"}, {"id": "1377199798722433027", "text": "Nueva Zelanda aumenta el salario mínimo y sube los impuestos a los más ricos https://t.co/bpv2zMVsCp a través de @eldiarioes", "created_at": "2021-03-31T10:03:13.000Z", "lang": "es"}, {"id": "1376979887584653318", "text": "El gobierno que decidió testar a toda la población https://t.co/ZepRZnUBLb", "created_at": "2021-03-30T19:29:22.000Z", "lang": "es"}, {"id": "1376875413885050887", "text": "Algunos parecen muy satisfechos habiendo demostrado que en Madrid se producen el 25% de los contagios (no el 40%). El 25% son 11 puntos más que el peso poblacional de Madrid en el país. Una barbaridad", "created_at": "2021-03-30T12:34:14.000Z", "lang": "es"}, {"id": "1376577196899323907", "text": "\"Hubo un tiempo, Socrates, en que si conseguías q te tomaran por intelectual ingenioso no hacia falta q tuvieras razón sino q lo pareciera. Ahora hay politólogos que nos afean las ocurrencias y datos que nos las cuestionan. Politología o Libertad, querido! https://t.co/wFoBolyLQp", "created_at": "2021-03-29T16:49:13.000Z", "lang": "es"}, {"id": "1376113316083433474", "text": "\"los diputados groseros o vagos perjudican a sus colegas y crean mala imagen a sus siglas. De hecho, los grupos tienen capacidad para imponer multas, no solo por indisciplina, sino también por gandulería y obscenidad. Lástima que no ejerzan esa potestad\" https://t.co/rk82m6th1c", "created_at": "2021-03-28T10:05:56.000Z", "lang": "es"}, {"id": "1376062356111904774", "text": "Este es uno de los procesos a través de los q se refuerza la derecha radical. Los conservadores adoptan sus marcos para competir x voto fronterizo y terminan derechizándose (UK) o desbordados por la eficacia de la derecha radical en este espacio (Francia) https://t.co/HkkRXqDgaX", "created_at": "2021-03-28T06:43:26.000Z", "lang": "es"}, {"id": "1376056307497775105", "text": "Segunda aerolínea que me manda un mail invitándome a viajar estos días con suculentas ofertas. Su campaña tiene un eslogan difícil de olvidar: Nos sobran los motivos para viajar", "created_at": "2021-03-28T06:19:24.000Z", "lang": "es"}, {"id": "1375843956366409732", "text": "Los partidos de izquierda tienden a reforzar sus compromisos en políticas de bienestar en respuesta al éxito de partidos de derecha radical https://t.co/QQ2zi2qRgm", "created_at": "2021-03-27T16:15:35.000Z", "lang": "es"}, {"id": "1375728734607671300", "text": "Es curioso que algunas críticas de la derecha a dirigentes de gobierno que \"se han enriquecido\" desde q están en política pasen por alto el hecho de q se debe a una herencia. En Madrid, además, donde están generosísimamente bonificadas por el gobierno de derechas de la Comunidad", "created_at": "2021-03-27T08:37:44.000Z", "lang": "es"}, {"id": "1375715838855147525", "text": "La conclusión sería q tenemos un tablero político muy inclinado a la derecha, por las posiciones muy extremistas de la ultraderecha y muy escoradas del partido conservador. El partido de centro (Cs) es más bien de centro-derecha. Los partidos de izquierdas son más convencionales", "created_at": "2021-03-27T07:46:30.000Z", "lang": "es"}, {"id": "1375711130308460549", "text": "Vox es el partido de extrema derecha situado muy arriba en el eje cultural (de valores tradicionales), y el que está más a la derecha en el eje económico. En ese sentido aparece una interesante escisión en este eje entre distintos partidos de derecha radical", "created_at": "2021-03-27T07:27:47.000Z", "lang": "es"}, {"id": "1375710483332890626", "text": "Llamativo también que Ciudadanos aparezca más a la derecha en lo económico y más arriba (tradicional) que En Marché. Son datos de 2019, y evidentemente, recogen, por tanto, la deriva de derechización impulsada por Rivera", "created_at": "2021-03-27T07:25:13.000Z", "lang": "es"}, {"id": "1375708702913748998", "text": "Interesante. Según datos de Chapel Hill, el PP es el partido conservador europeo más cercano al polo tradicional en el eje tradic-libertarian, cerca de partidos de extrema derecha. También muy derechizado en lo económico, más q los Tories o la propia Lega https://t.co/ORVXtIlHRs", "created_at": "2021-03-27T07:18:08.000Z", "lang": "es"}, {"id": "1375485591987568643", "text": "La libertad de todos https://t.co/mHTAYo2QLy a través de @el_pais", "created_at": "2021-03-26T16:31:35.000Z", "lang": "es"}, {"id": "1375441085913251846", "text": "Me pregunto por qué recibo publicidad de una aerolínea para aprovechar ofertas de viaje a las Baleares", "created_at": "2021-03-26T13:34:43.000Z", "lang": "es"}, {"id": "1375440556755709954", "text": "Aragón recibe 141 millones de ayudas directas a autónomos y pequeños empresarios que han sufrido pérdidas de ingresos de más del 30% durante la pandemia. Esenciales para afrontar con garantías una recuperación robusta https://t.co/df6qncZcE4", "created_at": "2021-03-26T13:32:37.000Z", "lang": "es"}, {"id": "1375380142994898951", "text": "Ojo https://t.co/dA1AUeh5ew", "created_at": "2021-03-26T09:32:34.000Z", "lang": "und"}, {"id": "1375350013954568194", "text": "La tragedia de los bienes comunales (o cumunes) aparece en distintas situaciones en que actores individuales persiguen su bien individual (en este caso, el beneficio económico) a costa de un bien colectivo (la salud pública del conjunto). https://t.co/Vycj79eziO", "created_at": "2021-03-26T07:32:50.000Z", "lang": "es"}, {"id": "1375347418473070592", "text": "Madrid plantea un grave problema de acción colectiva por su comportamiento \"gorrón\" (la \"tragedia de los comunes\"). En una comunidad tan central en patrones de movilidad en el país, su laxitud epidemiológica tiene externalidades negativas sobre otros https://t.co/OZbtLbRNBm", "created_at": "2021-03-26T07:22:31.000Z", "lang": "es"}, {"id": "1375342757305278464", "text": "De sanitarios y obreros a publicistas e informáticos: las bajas laborales muestran el impacto desigual de la covid-19 https://t.co/WxJsNNBoHr a través de @el_pais Extraordinario artículo", "created_at": "2021-03-26T07:04:00.000Z", "lang": "es"}, {"id": "1375077719935975434", "text": "Autónomos y pequeñas empresas van a beneficiarse de manera notable de las nuevas ayudas del RD 5/2021 de medidas extraordinarias de apoyo a la solvencia empresarial https://t.co/apvPOOG2Vx", "created_at": "2021-03-25T13:30:50.000Z", "lang": "es"}, {"id": "1374804916833767424", "text": "\"A los políticos\" dice un político de Ciudadanos al que se le ha olvidado transitoriamente a que se dedica. Acompaña esa súbita laguna del tipico alegato populista contra \"los políticos\". Populismo de centro https://t.co/LgGWLo988h", "created_at": "2021-03-24T19:26:49.000Z", "lang": "es"}, {"id": "1374691478426030088", "text": "Ayer, en Comisión de Exteriores, aprobamos dos Proposiciones no de Ley con amplio apoyo trasversal:  \n- Sobre Fraude electoral y represión en Bielorrusia\n- Sobre Protección de la infancia contra la violencia en zonas de conflicto armado\ncc @franakviacorka @Tsihanouskaya", "created_at": "2021-03-24T11:56:03.000Z", "lang": "es"}, {"id": "1374688416869326856", "text": "Ábalos anuncia que se incrementa hasta las 100.000 viviendas el objetivo del plan de viviendas para alquiler asequible https://t.co/qt19YDoFHq", "created_at": "2021-03-24T11:43:53.000Z", "lang": "es"}, {"id": "1374639726934769666", "text": "Vuelvo a los clásicos (2) https://t.co/WmpgKidMKh a través de @periodicoaragon", "created_at": "2021-03-24T08:30:25.000Z", "lang": "es"}, {"id": "1374254915661496321", "text": "El Informe V-Democracy constata una inquietante erosión de la democracia en muchos países (por debajo de la línea diagonal). Pero también avances q hay que dar a conocer y apoyar. El avance más significativo y trascendente para nosotros (por su cercanía mediterránea) es Tunez https://t.co/pWjLurMpVv", "created_at": "2021-03-23T07:01:18.000Z", "lang": "es"}, {"id": "1374132515330535424", "text": "Ha salido el Informe de V-Democracy. Sitúa a España en el puesto 13 en el índice de democracias liberales, por delante de países como Reino Unido, Francia, Austria o Estados Unidos https://t.co/QVkyrgyA9o", "created_at": "2021-03-22T22:54:56.000Z", "lang": "es"}, {"id": "1374098295782539266", "text": "\"La vivienda es un derecho que debe poder ser ejercido. Vivir en el centro de las ciudades no lo es\" https://t.co/VpO6Xm9dgG", "created_at": "2021-03-22T20:38:57.000Z", "lang": "es"}, {"id": "1374043501239881733", "text": "El Gobierno sospecha que Vox usa la informática para saturar ministerios con preguntas parlamentarias https://t.co/kKRzgX3KLm a través de @NiusDiario", "created_at": "2021-03-22T17:01:13.000Z", "lang": "es"}, {"id": "1374012492318445571", "text": "Ábalos defiende que los incentivos fiscales son una medida “mucho más efectiva” que limitar los alquileres  https://t.co/nkbfK8wAem a través de @Servimedia", "created_at": "2021-03-22T14:58:00.000Z", "lang": "es"}, {"id": "1374008578466545668", "text": "El PP aspira a ser un partido \"de Estado\", atractivo para un abanico amplio de votantes. Por ello no puede abrazar algunas posiciones de Vox. Pero compite con ellos x votantes de ultradercha, a los q necesita compensar con un estilo desmedido y pendenciero https://t.co/mjAtyVw72d", "created_at": "2021-03-22T14:42:27.000Z", "lang": "es"}, {"id": "1373217541934448640", "text": "Fantástica reivindicación de la seriedad, la sosería y la formalidad. Lo que no te van a poder ofrecer otros: un Presidente #SosoSerioyFormal  https://t.co/xZEl0lVeqL", "created_at": "2021-03-20T10:19:09.000Z", "lang": "es"}, {"id": "1373193854401269761", "text": "Gran artículo de @joaquimcoll sobre uno de los efectos colaterales de la derechización de Cs y su absurda reacción a la decisión de Valls de hacer política con mayúscula permitiendo la investidura de Colau en lugar de propiciar un Ayto independentista https://t.co/Zr1K8nx2et", "created_at": "2021-03-20T08:45:02.000Z", "lang": "es"}, {"id": "1373029901645807624", "text": "Apuntes para una política de alquiler de vivienda https://t.co/YpabDAY09W", "created_at": "2021-03-19T21:53:32.000Z", "lang": "es"}, {"id": "1373025258551267335", "text": "No estoy de acuerdo con la idea de que no existe suficiente evidencia para ser muy cauto con la limitación de precios de la vivienda, pero este artículo de @jcoscu debería ser de lectura obligatoria para todos en la izquierda https://t.co/NAkBOQL2R4", "created_at": "2021-03-19T21:35:05.000Z", "lang": "es"}, {"id": "1373007867347877888", "text": "Pero es que más allá de la falta de evidencia de lo que dice, el argumento se desmorona solo. Primero dice que no cree que el pesimismo y frustración sean mayoritarios. Y luego habla de un fenómeno generacional de una juventud a la que se le ha puesto todo demasiado fácil.", "created_at": "2021-03-19T20:25:59.000Z", "lang": "es"}, {"id": "1373004512420634627", "text": "Intolerable en la televisión pública. Uso inaceptable de jerga técnica por parte de una desconecedora de la literatura académica sobre el tema para construir y revestir de una capa de respetabilidad un argumento sin la más mínima base empírica https://t.co/ptyvQxIG5a", "created_at": "2021-03-19T20:12:39.000Z", "lang": "es"}, {"id": "1372983117217210368", "text": "Lo que ella seguramente llamaría Libertad: \"libertad\" de imponerle los costes a los demás", "created_at": "2021-03-19T18:47:38.000Z", "lang": "es"}, {"id": "1372981794614689792", "text": "Varios países de Europa están afrontando un nuevo crecimiento del contagio (Francia, Holanda, Italia...).  Si Ayuso opta por convertir nuestra capital en una suerte de Tijuana para jubilosos adolescentes del Norte, la factura la pagamos todos, madrileños y no madrileños,", "created_at": "2021-03-19T18:42:23.000Z", "lang": "es"}, {"id": "1372977976787222529", "text": "Cada día entran y salen de Madrid miles de ciudadanos, que actúan como posibles vectores de contagio en otros lugares de España. La política epidemiológica madrileña tiene importantes externalidades sobre el conjunto de España.", "created_at": "2021-03-19T18:27:13.000Z", "lang": "es"}, {"id": "1372977079466217477", "text": "Aparentemente llegamos al final de la 3era ola. La tendencia se está revirtiendo y quizás vayamos a enfrentar una 4rta ola. En este punto, la incidencia de Madrid a 7 días es 87% más alta q en el conjunto de España, y eso no solo es una mala noticia para los ciudadanos de Madrid https://t.co/9QtdId8uGM", "created_at": "2021-03-19T18:23:39.000Z", "lang": "es"}, {"id": "1372890496893341697", "text": "Una estrategia de marketing infalible para libros es poner 20 páginas en abierto en una plataforma. No ha habido libro del que hay leído las 20 pp que no acabara comprando. El último: El transeúnte de la política. Un filósofo en el Congreso, de Manuel Cruz https://t.co/vzgjrdNoZQ", "created_at": "2021-03-19T12:39:36.000Z", "lang": "es"}, {"id": "1372869432045928449", "text": "Llama la atención la percepción general de que la pandemia esta produciendo una fatiga democrática en que se refuerzan los populismos. Pero en muchas elecciones bajo la pandemia estamos viendo más bien lo contrario: USA, Cataluña, Renania, Baden-Württenberg, Holanda...", "created_at": "2021-03-19T11:15:53.000Z", "lang": "es"}, {"id": "1372536789173473281", "text": "Evidencia de que el Ingreso Mínimo Vital avanza y esta empezando a ser en muchas CCAA el instrumento de protección de los más vulnerables al que aspirabamos. En buena parte del territorio, ya más beneficiarios de IMV que de rentas mínimas autonómicas en 2019 https://t.co/gS7rUWJ0DS", "created_at": "2021-03-18T13:14:05.000Z", "lang": "es"}, {"id": "1372530217365954563", "text": "Cada día la cobertura es mayor. En varias CCAA supera ya la que tenían sus rentas mínimas autonómicas, y sigue avanzado para proporcionar un sistema de protección robusto y garantista https://t.co/fbrD331k1u", "created_at": "2021-03-18T12:47:58.000Z", "lang": "es"}, {"id": "1372516374803800066", "text": "No vais a tener lo que hay que tener: votos\nhttps://t.co/zykSQApTU5", "created_at": "2021-03-18T11:52:58.000Z", "lang": "es"}, {"id": "1372447606274670592", "text": "Ciudadanos Gabilondos https://t.co/dSGIZ07w6s", "created_at": "2021-03-18T07:19:42.000Z", "lang": "es"}, {"id": "1372327947521101827", "text": "Hay diputados a los que es muy fácil perdonarles sus rabietas y malos modos episódicos. A otros no. Llueve sobre mojado", "created_at": "2021-03-17T23:24:13.000Z", "lang": "es"}, {"id": "1372228432977858560", "text": "Hoy el PP, en la Comisión de infancia, reclamó mayor atención a la pobreza infantil. Nos felicitamos de ello y tuve la oportunidad de dar la bienvenida al PP al campo de los que llevamos mucho tiempo preocupados por el fenómeno https://t.co/25TW333Xwm", "created_at": "2021-03-17T16:48:47.000Z", "lang": "es"}, {"id": "1372159122834137088", "text": "Un 15% de los votantes de Cs aprueba a Santiago Abascal. Un 4,5% a Pablo Iglesias", "created_at": "2021-03-17T12:13:23.000Z", "lang": "es"}, {"id": "1372158571857772556", "text": "Un 26% de los votantes de Cs aprueban a Pedro Sánchez (le dan 5 o más en valoración). Un 25% aprueba a Pablo Casado (CIS 3313, marzo)", "created_at": "2021-03-17T12:11:11.000Z", "lang": "es"}, {"id": "1371962398907727875", "text": "Los votantes de Unidas Podemos valoran a Pedro Sánchez con un 5,9 de media. A Pablo Iglesias con un 5,6.\nLos votantes del PSOE valoran a Pedro Sánchez con un 6,2. A Pablo Iglesias con un 3,5 (CIS 3313, marzo)", "created_at": "2021-03-16T23:11:40.000Z", "lang": "es"}, {"id": "1371960976518569987", "text": "Al 67% de los votantes del PP, Pablo Casado les inspira poca o ninguna confianza  (CIS 3313, marzo)", "created_at": "2021-03-16T23:06:01.000Z", "lang": "es"}, {"id": "1371943375679668228", "text": "Socialismo y Libertad, juntos, y de la mano https://t.co/x4dP6gLNbJ", "created_at": "2021-03-16T21:56:04.000Z", "lang": "es"}, {"id": "1371862461951934464", "text": "Francia y España acuerdan impulsar la reapertura del tren Pau-Canfranc https://t.co/fiIdDYPSB4 a través de @heraldoes", "created_at": "2021-03-16T16:34:33.000Z", "lang": "es"}, {"id": "1371844999751536640", "text": "Indalecio Prieto (1921): \"El socialismo es la eficacia misma del liberalismo en su grado máximo y el sostén más eficaz que la libertad puede tener\".", "created_at": "2021-03-16T15:25:10.000Z", "lang": "es"}, {"id": "1371757596563144704", "text": "Hoy @jrteruel identifica muy bien a los votantes ATPC (\"A tomar por culo\") como una de las bases electorales de Cs q se ha evaporado, en @a_publica . Aquí @GLlamazares abunda en una tesis sobre la que también he escrito: el populismo de centro de Cs https://t.co/gMSCPdavMs", "created_at": "2021-03-16T09:37:51.000Z", "lang": "es"}, {"id": "1371713946579824641", "text": "Ciudadanos y la pugna por el centro  https://t.co/zyNnbASg1i", "created_at": "2021-03-16T06:44:24.000Z", "lang": "es"}, {"id": "1371585689251368962", "text": "Mi REPS (agradecimiento personal a una comunidad de pensamiento, afectos y acción) https://t.co/zWifwwBv0G", "created_at": "2021-03-15T22:14:45.000Z", "lang": "es"}, {"id": "1371580653305745411", "text": "Una de las cosas ridículas de la política es que algunos quieran hacer pasar apuestas personales cuyos efectos son muy inciertos en maniobras estratégicas que evidencian visión profunda o genialidad. Bueno, más ridiculos incluso son los palmeros que las jalean", "created_at": "2021-03-15T21:54:45.000Z", "lang": "es"}, {"id": "1371427951833722887", "text": "Ojalá un poco menos de tontería, por favor https://t.co/u29CLmGc6q", "created_at": "2021-03-15T11:47:58.000Z", "lang": "es"}, {"id": "1371410367952392193", "text": "Hoy @SaveChildrenEs me hizo entrega, como Presidente de la Comisión de Asuntos Exteriores, de 400.000 firmas para incrementar la protección de niños y niñas en zonas de guerra. Una causa por la que debemos esmerarnos y pelear todas las fuerza políticas presentes en la Comisión https://t.co/8sFCFUGAER", "created_at": "2021-03-15T10:38:05.000Z", "lang": "es"}, {"id": "1371225518197108740", "text": "No es neonazi, porque estaría prohibido en Alemania, pero es un partido de extrema derecha equiparable a Vox https://t.co/kd7QgHrRCr", "created_at": "2021-03-14T22:23:34.000Z", "lang": "es"}, {"id": "1371223333224775680", "text": "La extrema derecha de AfD cae más que los demás partidos en las elecciones regionales alemanas: 3,2% en Baden-Württemberg y 4,3 en Rheinland-Pfaltz", "created_at": "2021-03-14T22:14:53.000Z", "lang": "es"}, {"id": "1371192817268178945", "text": "Parece que la socialdemocrata Malu Dreyer va a ganar con holgura en Renania.  https://t.co/4P3E2pyYoh", "created_at": "2021-03-14T20:13:37.000Z", "lang": "es"}, {"id": "1371064212563374082", "text": "El trasfondo de la moción de Murcia https://t.co/rE34k2pACq", "created_at": "2021-03-14T11:42:36.000Z", "lang": "es"}, {"id": "1371054675504549896", "text": "En marzo de 2020, en el estado de Thüringen, la CDU (algunos dicen q equivalente al PP) permitió con su abstención q gobernara un candidato de Die Linke (equivalente a Podemos) antes q dar apoyo a un candidato liberal (FDP) que podía gobernar con apoyo de la extrema derecha (AfD)", "created_at": "2021-03-14T11:04:42.000Z", "lang": "es"}, {"id": "1371028156354813957", "text": "La culpa siempre es de otro y Ayuso quiere ensayar el primer Gobierno con Vox de España e instalarlo en la capital del Reino, cuando contaba con una mayoría sólida para gobernar y aprobar unos presupuestos que debían canalizar los fondos comunitarios https://t.co/ui7CdGR5hq", "created_at": "2021-03-14T09:19:19.000Z", "lang": "es"}, {"id": "1371013499330166785", "text": "Una propensión irritante de muchos analistas progresistas en los medios es intentar disimular sus querencias evitando censurar directamente a la derecha cuando es claramente responsable de unos hechos reprochables, lanzando en su lugar una impostada crítica a la \"clase política\"", "created_at": "2021-03-14T08:21:05.000Z", "lang": "es"}, {"id": "1371013075063672835", "text": "Ecuanimidad y equidistancia nunca han sido sinónimos", "created_at": "2021-03-14T08:19:23.000Z", "lang": "es"}, {"id": "1371010649636155392", "text": "El episodio ensucia el asunto por su escasa altura ética y por precipitar un escenario de indeseada mayor polarización, vía la hemorragia de Ciudadanos y la reconfiguración de un bloque conservador más derechista, alrededor de la relación PP-Vox https://t.co/ENy1JOJFW4", "created_at": "2021-03-14T08:09:45.000Z", "lang": "es"}, {"id": "1370687742858911746", "text": "Obviamente. El grupo parlamentario autonómico es una expresión mínima del partido que ha adoptado la estrategia y que todavía no se ha descompuesto. Sorprende la duda https://t.co/uw5yUx3nQE", "created_at": "2021-03-13T10:46:38.000Z", "lang": "es"}, {"id": "1370465275590684673", "text": "Edmundo Bal: “Hoy hemos asistido a comportamientos mafiosos del PP en Murcia” https://t.co/MCWDCpGn6x", "created_at": "2021-03-12T20:02:38.000Z", "lang": "es"}, {"id": "1370369118067683328", "text": "Ana Martínez Vidal (Cs): \"Es un intento de compra y corrupción de un PP más viejo que nunca\" https://t.co/MCWDCpGn6x", "created_at": "2021-03-12T13:40:32.000Z", "lang": "es"}, {"id": "1370136036026818563", "text": "Las repercusiones mentales de la Covid-19  https://t.co/i3vWo5FAlJ", "created_at": "2021-03-11T22:14:21.000Z", "lang": "es"}, {"id": "1370053658189180928", "text": "Es una gozada y unn privilegio formar parte de este grupo de personas comprometidas y profundas conocedoras de la problemática\nhttps://t.co/ISW1ZD1UcD", "created_at": "2021-03-11T16:47:01.000Z", "lang": "es"}, {"id": "1369996433445838849", "text": "El supremacismo no es necesariamente \"étnico\". Hay un supremacismo perverso de los que se creen moralmente superiores sobre la base de que son solo suyas ciertas banderas (la \"libertad\", el universalismo, el cosmopolitismo), situando a los demás enfrente https://t.co/YVgyc14L0J", "created_at": "2021-03-11T12:59:37.000Z", "lang": "es"}, {"id": "1369978410190176257", "text": "La España despoblada: a tres velocidades https://t.co/p0eRpVfEx1", "created_at": "2021-03-11T11:48:00.000Z", "lang": "es"}, {"id": "1369908161222750209", "text": "El dilema de Ciudadanos https://t.co/kICzj10gLh a través de @el_pais", "created_at": "2021-03-11T07:08:51.000Z", "lang": "es"}, {"id": "1369564849634746368", "text": "What Does Toxic Stress Do to Children? https://t.co/eD6wtQcsN4", "created_at": "2021-03-10T08:24:40.000Z", "lang": "en"}, {"id": "1369377017284673547", "text": "How to Reach People Who Are Wrong https://t.co/7aaVQZS4nO", "created_at": "2021-03-09T19:58:17.000Z", "lang": "en"}, {"id": "1369376288109195274", "text": "Hoy publiqué \"feminismo y socialdemocracia\", sobre desigualdad sexual y las ventajas para todos de vivir en sociedades más igualitarias https://t.co/hdwChPvDZv", "created_at": "2021-03-09T19:55:23.000Z", "lang": "es"}, {"id": "1369346804395950083", "text": "Hoy tuvimos un enriquecedor Encuentro de la Comisión de Asuntos Exteriores con nuestra homóloga del Parlamento de Grecia. La diplomacia interparlamentaria nos permite profundizar nuestra acción exterior, reforzando relaciones de confianza y complicidad https://t.co/YRWUw8ug8A", "created_at": "2021-03-09T17:58:14.000Z", "lang": "es"}, {"id": "1369266442256977922", "text": "\"las sociedades igualitarias traen beneficios para los varones. Son un entorno propicio para cultivar una masculinidad más protegida, menos tóxica, menos propensa a comportamientos que afectan negativamente a su salud e incrementan su riesgo de fallecer\" https://t.co/hdwChPvDZv", "created_at": "2021-03-09T12:38:54.000Z", "lang": "es"}, {"id": "1369247085539844096", "text": "Y si hay más muertos, qué pasa https://t.co/N2Xl5FLNLD a través de @periodicoaragon", "created_at": "2021-03-09T11:21:59.000Z", "lang": "es"}, {"id": "1369165215250649091", "text": "Manifestación del 9-M https://t.co/NFCfWHKU5s a través de @el_pais", "created_at": "2021-03-09T05:56:39.000Z", "lang": "es"}, {"id": "1369035917239980038", "text": "America Is Not Made for People Who Pee https://t.co/zvFweAyUNW cc @GuidoBCor", "created_at": "2021-03-08T21:22:52.000Z", "lang": "en"}, {"id": "1368931975814381574", "text": "Mujeres en política: empoderamiento y presencia  https://t.co/kOHOvz5Kct", "created_at": "2021-03-08T14:29:51.000Z", "lang": "es"}, {"id": "1368930966987751427", "text": "Contra la romantización de los cuidados https://t.co/A2vODyOpD8", "created_at": "2021-03-08T14:25:50.000Z", "lang": "es"}, {"id": "1368864157509033986", "text": "Las mejores sociedades eligen a las mejores mujeres https://t.co/htTXyfya65 Excelente", "created_at": "2021-03-08T10:00:22.000Z", "lang": "es"}, {"id": "1368824135946805249", "text": "\"ya no se puede hacer ninguna reflexión moral sobre el futuro de nuestra sociedad sin atender seriamente a lo que nos dicen las ciencias sociales (...)  Las letras pueden ser libres, pero los hechos no lo son\" https://t.co/syZfk53bMD", "created_at": "2021-03-08T07:21:20.000Z", "lang": "es"}, {"id": "1368591481720733702", "text": "Madrid se declara en rebeldía https://t.co/gyqDN6h7kO", "created_at": "2021-03-07T15:56:51.000Z", "lang": "es"}, {"id": "1367955006037647362", "text": "No es el sitio, es lo que ocurre dentro: por qué los bares y los restaurantes suponen riesgo de contagio https://t.co/jkvqNqGXwH a través de @el_pais", "created_at": "2021-03-05T21:47:43.000Z", "lang": "es"}, {"id": "1367435110472114194", "text": "Economía feminista  para salir de la crisis https://t.co/wnr6M3hWzZ a través de @el_pais", "created_at": "2021-03-04T11:21:50.000Z", "lang": "es"}, {"id": "1367231856190627844", "text": "La rentabilidad del esfuerzo es mayor para estudiantes de bajo nivel cognitivo y alto nivel socioeconómico que para estudiantes con alto nivel cognitivo pero bajo nivel socioeconómico.  https://t.co/H5hU8z4Y5r", "created_at": "2021-03-03T21:54:11.000Z", "lang": "es"}, {"id": "1367210112230821889", "text": "Las guerras culturales ya no son lo que eran. Quienes no las podían ganar con evidencias y argumentos sólidos descubrieron que se les ofrecía una nueva oportunidad con tuits graciosillos, memes y dibujitos", "created_at": "2021-03-03T20:27:46.000Z", "lang": "es"}, {"id": "1366874445214846983", "text": "Hoy @a_publica vuelve a ser el espacio donde vas a encontrar la mejor lectura del día https://t.co/jiag0wuCO8", "created_at": "2021-03-02T22:13:57.000Z", "lang": "es"}, {"id": "1366525038850105347", "text": "Me gusta mucho esta metáfora: de cómo la desigualdad desnuda a la meritocracia. Gracias @IMaciasAymar https://t.co/IGtzluFgha", "created_at": "2021-03-01T23:05:32.000Z", "lang": "es"}, {"id": "1366517101331111939", "text": "\"La retórica de Ciudadanos ha chapoteado en todos los charcos del populismo de centro\" https://t.co/MbCaARTMsR", "created_at": "2021-03-01T22:34:00.000Z", "lang": "es"}, {"id": "1366384930167676930", "text": "Análisis | Las vacunas funcionan y ya hay señales de su eficacia en España; por Kiko Llaneras https://t.co/XdDFe1zM82 a través de @elpais_espana", "created_at": "2021-03-01T13:48:48.000Z", "lang": "es"}, {"id": "1366303411797454848", "text": "Ni rojos ni azules: populistas. Hoy en @HuffPost  https://t.co/MbCaARTMsR", "created_at": "2021-03-01T08:24:52.000Z", "lang": "es"}, {"id": "1366054134890299393", "text": "Madrid, el territorio con más contagios que impuso las medidas más laxas https://t.co/hCau7Z4stn a través de @el_pais", "created_at": "2021-02-28T15:54:20.000Z", "lang": "es"}, {"id": "1365997752698699781", "text": "Iceta: “¿Coste político del indulto? ¿No lo tuvo para Suárez legalizar el PCE?” https://t.co/Epwhblywvr a través de @el_pais", "created_at": "2021-02-28T12:10:17.000Z", "lang": "es"}, {"id": "1365960500476063747", "text": "\"Los defensores incondicionales de la meritocracia raras veces reparan en el hecho de que la desigualdad puede pasar factura a un sistema meritocrático\" https://t.co/oJM2Jzivx1  Mi contribución hoy a @a_publica cc @josejolivas @unnombrealazar @mconthe @cultrun", "created_at": "2021-02-28T09:42:16.000Z", "lang": "es"}, {"id": "1365807832847814656", "text": "Meritocracia y desigualdad - Blick: la semana de Agenda Pública: https://t.co/9UhOtKVpFv", "created_at": "2021-02-27T23:35:37.000Z", "lang": "es"}, {"id": "1365801086108467207", "text": "Meritocracia y desigualdad  https://t.co/oJM2Jzivx1  Mi reflexión sobre la Tiranía del Mérito y los planteamientos cegados frente a la desigualdad", "created_at": "2021-02-27T23:08:48.000Z", "lang": "es"}, {"id": "1365686664690024450", "text": "La vacuna es una bendición que va a salvar millones de vidas. Pero hasta llegar a la inmunidad de rebaño queda tiempo. Muchas personas seguiran contagiándose y enfermando. Israel lidera con gran diferencia la vacunación en el mundo, y sigue con una IA severa. Paciencia y cautela https://t.co/gfjFvmt81Y", "created_at": "2021-02-27T15:34:08.000Z", "lang": "es"}, {"id": "1365621536615510030", "text": "\"Good governance by career politicians, who are curtailed by the party apparatus, ideology, and senseless bickering, is\nan oxymoron. What people need, ANO claimed, is an experienced manager who can run the state effectively\"", "created_at": "2021-02-27T11:15:21.000Z", "lang": "en"}, {"id": "1365621249666408450", "text": "Conflicts between the left and the right do not matter. What matters is a proper representation of the people as the universal good. (...)  achievable through the idea of Technocratic or expert governance guaranteed by a non-party, non-political, competent administration.", "created_at": "2021-02-27T11:14:12.000Z", "lang": "en"}, {"id": "1365619711845801985", "text": "\"In other words, the analysis shows that populism combined with technocracy (and not necessarily with more radical ideologies such as nativism) presents a vision of\na regime alternative to the dominant liberal democratic paradigm\" https://t.co/DrK3TQwvvf", "created_at": "2021-02-27T11:08:05.000Z", "lang": "en"}, {"id": "1365569603976445952", "text": "\"En Alemania, la referencia de Unidas Podemos, la mayoría de autores encuentra un efecto menor sobre los alquileres regulados, sólo al principio y concentrado en los más caros\" https://t.co/eh1afmNExM", "created_at": "2021-02-27T07:48:59.000Z", "lang": "es"}, {"id": "1365062035701137409", "text": "The Case for a Higher Minimum Wage by Daron Acemoglu @ProSyn https://t.co/5A8EBK2cas", "created_at": "2021-02-25T22:12:05.000Z", "lang": "en"}, {"id": "1364885919543795712", "text": "El Senado da luz verde al Gobierno para que ratifique la Carta Social Europea revisada  https://t.co/eMX6Wuuapm vía @Servimedia", "created_at": "2021-02-25T10:32:16.000Z", "lang": "es"}, {"id": "1364711959736819715", "text": "He estudiado y trabajado duro en universidades blasonadas. Aprendí cosas valiosas. Pero no más valiosas para detentar un cargo político, representativo o ejecutivo, q muchas otras que aprenden personas con intensa experiencia profesional o en el activismo https://t.co/hnzVNpiO8I", "created_at": "2021-02-24T23:01:00.000Z", "lang": "es"}, {"id": "1364680294209630208", "text": "El impacto generacional del coronavirus  https://t.co/1GF4E8HBDl", "created_at": "2021-02-24T20:55:11.000Z", "lang": "ca"}, {"id": "1364647880674455558", "text": "\"Results indicate that the reform indeed lowered initial rents temporarily. In contrast to the reforms intention, however, significant effects are found only in the upper price segment. The effects also fall short of anticipated expectation and fade out\" https://t.co/EWoRsXoc30", "created_at": "2021-02-24T18:46:23.000Z", "lang": "en"}, {"id": "1364632554217869315", "text": "\"Using statistical analysis, the article finds that we cannot conclude that leadership training in economics leads to better economic outcomes\" https://t.co/DMdkFsyBoA", "created_at": "2021-02-24T17:45:29.000Z", "lang": "en"}, {"id": "1364562220290605057", "text": "Un año fumigando contra el coronavirus y otros casos de “teatro pandémico” https://t.co/giU8lHCzHj a través de @el_pais", "created_at": "2021-02-24T13:06:00.000Z", "lang": "es"}, {"id": "1364560921243377667", "text": "Pedro Sánchez a Ciudadanos: Ustedes han probado casi todo. ¿Por qué no prueban por una vez ser un partido de centro?", "created_at": "2021-02-24T13:00:50.000Z", "lang": "es"}, {"id": "1364513068391272452", "text": "En Berlín se ha establecido un techo en el precio de algunas viviendas (Mietpreisbremse). Los resultados de la medida son dudosos. Un fenómeno que se ha extendido rápidamente es el alquiler a la sombra (un pago paralelo que se suma al precio oficial).  https://t.co/njX0BdbW2P", "created_at": "2021-02-24T09:50:41.000Z", "lang": "es"}, {"id": "1364249302483275778", "text": "El Gobierno insta a las CCAA a no acelerar la desescalada hasta que la incidencia no esté por debajo de 50 https://t.co/PpCYQmsXMR", "created_at": "2021-02-23T16:22:34.000Z", "lang": "es"}, {"id": "1364246835720826880", "text": "Extraordinario momento vivido en el Congreso. Tras la lectura de la lista de víctimas del machismo, los grupos se levantan a aplaudir y evidenciar el rechazo a la toma en consideración del Proyecto de Ley sobre Violencia intrafamiliar promovida por Vox. Nos une el espanto", "created_at": "2021-02-23T16:12:46.000Z", "lang": "es"}, {"id": "1363980958874140673", "text": "Tienen caras de hijos de papá\n(...)\nSon miedosos, ambiguos, desesperados\n(¡muy bien!) pero también saben como ser\nprepotentes, chantajistas y seguros:\nprerrogativas pequeño-burguesas, amigos.\nCuando ayer en Valle Giulia pelearon\ncon los policías,\n¡yo simpatizaba con los policías!", "created_at": "2021-02-22T22:36:16.000Z", "lang": "es"}, {"id": "1363911420010725377", "text": "Madrid es la región donde más aumentó la mortalidad en 2020: un 41% más de fallecimientos respecto a la media de años anteriores. Hoy su incidencia acumulada es un 50% mayor q la del conjunto del país. Cuando el PP vuelva a hablar de exceso de fallecimientos, no olvidemos el dato", "created_at": "2021-02-22T17:59:57.000Z", "lang": "es"}, {"id": "1363860207915454471", "text": "Mi interés y vocación por la sociología y los asuntos públicos se moldeo en buena medida escuchando la radio cada madrugada a inicios de los noventa. Era un incondicional de La Radio de Julia. Muchos ánimos @julia_otero! https://t.co/6gvhO2rhoc", "created_at": "2021-02-22T14:36:27.000Z", "lang": "es"}, {"id": "1363853630089154560", "text": "El día 13 de marzo he sido invitado a dar la conferencia de clausura en las VIII Jornadas de Antropología de la Fundación Lisón Donald.\n\"El Congreso de los Diputados: humildes apuntes etnográficos de un participante-observador\" https://t.co/7btsse7FQL", "created_at": "2021-02-22T14:10:19.000Z", "lang": "es"}, {"id": "1363850841300602883", "text": "Cerca del 75% de españoles piensa que la crisis de la Covid-19 está demostrando que las políticas sociales son más necesarias que nunca. https://t.co/gS4ggiZzNA", "created_at": "2021-02-22T13:59:14.000Z", "lang": "es"}, {"id": "1363846510195146756", "text": "\"Si le damos una patada al avispero, no esperemos que las avispas se queden dentro haciendo miel\" https://t.co/OOGBIkYhXj", "created_at": "2021-02-22T13:42:01.000Z", "lang": "es"}, {"id": "1363815469912891398", "text": "What Are Sperm Telling Us? https://t.co/OIKxb7LbAM", "created_at": "2021-02-22T11:38:41.000Z", "lang": "en"}, {"id": "1363544467249233921", "text": "Ayer se conmemoraba el Día Internacional de la Justicia Social. @luisacarcedo y un servidor reflexionamos sobre los desafíos en un contexto de aumento de desigualdades, así como sobre retos políticos pendientes en materia de Justicia Social en nuestro país https://t.co/QqK8WM4T5G", "created_at": "2021-02-21T17:41:49.000Z", "lang": "es"}, {"id": "1363446452240973827", "text": "Restarle relevancia analítica porque un modelo econométrico reduce un efecto estadístico es un ejercicio con clara intencionalidad política. Intentar justificar el progresismo de fuerzas presuntamente de izqrdas q dan la espalda a las preferencias mayoritarias de las clases bajas", "created_at": "2021-02-21T11:12:20.000Z", "lang": "es"}, {"id": "1363445408870113280", "text": "Las desigualdades por renta quizás no expliquen \"causalmente\" las actitudes independentistas en Cataluña. Pero son reales, se solapan en buena medida con diferencias etnolingüisticas y segregación territorial y entran constantemente en el enmarcamiento de la fractura.", "created_at": "2021-02-21T11:08:11.000Z", "lang": "es"}, {"id": "1363435824008867842", "text": "Mirada local. Mirada global | Opinión de María Guijarro https://t.co/kn8PUpmCu7 a través de @20m", "created_at": "2021-02-21T10:30:06.000Z", "lang": "es"}, {"id": "1363403838045237253", "text": "OPINIÓN | Justicia social: del anhelo humano universal al reto político, por María Luisa Carcedo @luisacarcedo y Pau Marí-Klose @pmklose, diputados del PSOE https://t.co/OTH0KcjEkg a través de @eldiarioes", "created_at": "2021-02-21T08:23:00.000Z", "lang": "es"}, {"id": "1363037808743612420", "text": "Sobre el papel de colegas de profesión (de científicos sociales o historiadores) tuve ocasión de escribir en 2013. Probablemente una de las cosas que más ha debilitado la efervescencia inicial del Procés es la desaparición de la \"hegemonía epistémica\" https://t.co/Q8CYI1yzNY", "created_at": "2021-02-20T08:08:32.000Z", "lang": "es"}, {"id": "1363036291500281858", "text": "También ha alimentado una peligrosa división entre catalanes \"buenos\" y \"malos\", que se ha expresado muchas veces abiertamente en tertulias, la \"ciencia\" o incluso a través del humor https://t.co/862XnrL1YV", "created_at": "2021-02-20T08:02:30.000Z", "lang": "es"}, {"id": "1363035216961503235", "text": "La profunda división entre el endogrupo y el exogrupo ha justificado acciones de dudosa legitimidad democrática. Aquí exploro las raíces de la psicología social de este tipo de orientaciones y conductas https://t.co/sFWcAaALwd", "created_at": "2021-02-20T07:58:14.000Z", "lang": "es"}, {"id": "1363034115512107008", "text": "Una cuestión de suma importancia es que a división socioeconómica (que atraviesa los estratos etno-lingüísticos) está detrás de una abstención diferencial, que beneficia masivamente a las fuerzas nacionalistas. Tuve ocasión de escribir sobre ello en 2015 https://t.co/5xaHS7CwQc", "created_at": "2021-02-20T07:53:51.000Z", "lang": "es"}, {"id": "1363033307819180035", "text": "Esa profunda fractura tiene implicaciones importantes sobre el posible uso de un referendum como solución. En varios artículos en distintos medios lo explorábamos @_ignaciomolina y un servidor https://t.co/VLj20hrfs8", "created_at": "2021-02-20T07:50:39.000Z", "lang": "es"}, {"id": "1363032577746042883", "text": "O en 2015, recordando que las divisiones étnicas y socioeconómicas se ven agravadas por el hecho de que se expresan territorialmente en las ciudades y los barrios https://t.co/s1UQFsCzp4", "created_at": "2021-02-20T07:47:45.000Z", "lang": "es"}, {"id": "1363032065239900160", "text": "Escribí sobre ello ya en 2013, cuando las élites nacionalistas pretendían vender el proyecto independentista como la expresión de la voluntad de un \"pueblo\" https://t.co/LAWyU2Dejc", "created_at": "2021-02-20T07:45:42.000Z", "lang": "es"}, {"id": "1363030067232841728", "text": "Estos datos se repiten elección a elección, evidenciando el carácter étnico-lingüístico y socioeconómico de la división entre catalanes. https://t.co/sP0up9s7Vc", "created_at": "2021-02-20T07:37:46.000Z", "lang": "es"}, {"id": "1362873717722857473", "text": "Supongo que por sesgo maniefiesto en el juicio no me corresponde decirlo, pero #l6CMudanzasPP es escacharrante, y la selección musical, como siempre, insuperable", "created_at": "2021-02-19T21:16:29.000Z", "lang": "es"}, {"id": "1362704917094408194", "text": "\"In fact, what might start to feel unfair is the redistribution of resources from winners to losers. After all, we won fair and square, didn't we?\"", "created_at": "2021-02-19T10:05:44.000Z", "lang": "en"}, {"id": "1362704517561745408", "text": "\"When classes are reproduced through market merit, rather than through artificial forms of inheritance, it is easy for the meritorious winners to convince themselves that any resulting inequalities are morally justified.... \" (R. Reeves: Dream hoarders)", "created_at": "2021-02-19T10:04:09.000Z", "lang": "en"}, {"id": "1362701564402692098", "text": "El impacto generacional del coronavirus. Un enfoque muy necesario\nhttps://t.co/HaArSwQ0pt", "created_at": "2021-02-19T09:52:25.000Z", "lang": "es"}, {"id": "1362678481079988225", "text": "El debate sobre la condena de un cantante por el contenido de sus canciones ya se planteó en Alemania en 2003. En este caso, un activista de extrema derecha a tres años https://t.co/ukumthQRoU", "created_at": "2021-02-19T08:20:41.000Z", "lang": "es"}, {"id": "1362670770065977363", "text": "España busca su lugar en el mundo https://t.co/MQQmBJFUJW a través de @el_pais", "created_at": "2021-02-19T07:50:03.000Z", "lang": "es"}, {"id": "1362663751514804224", "text": "Ayer pasé un rato fantástico charrando con los amigos de la Plataforma Progresista de Zaragoza sobre lucha contra la desigualdad y la pobreza en el proyecto del gobierno progresista. Un privilegio que les agradezco mucho https://t.co/Cyuhba7HY8", "created_at": "2021-02-19T07:22:10.000Z", "lang": "es"}, {"id": "1362315522352836610", "text": "No se me ocurre peor munición contra una ley que, sin duda, debe ser modificada que unas declaraciones exaltadas de Pablo Hasel o una algarada violenta. La derecha con vocación más represiva se frota las manos  con la ingenuidad \"antifascista\" de algunos.", "created_at": "2021-02-18T08:18:25.000Z", "lang": "es"}, {"id": "1362100632056913923", "text": "\"Pensé que estábamos en unas elecciones, pero en realidad estábamos en un reality show\" (Michael Ignatieff, Fuego y Cenizas)", "created_at": "2021-02-17T18:04:31.000Z", "lang": "es"}, {"id": "1362091712651403270", "text": "Lees las prioridades del partido liberal canadiense cuando lo encabezaba Ignatieff, y te preguntas indefectiblemente qué le pasa a los «liberales» españoles  (en Fuego y Cenizas) https://t.co/arQbVgepnJ", "created_at": "2021-02-17T17:29:05.000Z", "lang": "es"}, {"id": "1361660011706011653", "text": "El jueves a las 20:30 la Plataforma Progresista ZGZ me ha invitado a su Charrada. Hablaremos de Políticas de lucha contra la pobreza y la desigualdad en el proyecto del Gobierno progresista  https://t.co/ddyldRNI75", "created_at": "2021-02-16T12:53:39.000Z", "lang": "es"}, {"id": "1361605809621389313", "text": "Con independencia de los fundamentos jurídicos q la amparen, la sentencia de Cifuentes es, como me dicen muchos antiguos colegas de la Universidad, devastadora para un profesor q le tiene que pedir a sus estudiantes que trabajen duro para sacarse el título https://t.co/9Qkzs9s1wS", "created_at": "2021-02-16T09:18:17.000Z", "lang": "es"}, {"id": "1361599712583970817", "text": "Michael Ignatieff, en Fuego y Cenizas, se refiere a lo que le dijo de un periodista a la salida de un debate entre candidatos: \n\"Nuestro trabajo consiste en ser testigos de la batalla y después bajar a rematar a todos los heridos\"", "created_at": "2021-02-16T08:54:03.000Z", "lang": "es"}, {"id": "1361444741192245248", "text": "Xavier Martínez-Celorrio: “L’educació infantil és el major actor igualador que tenim” https://t.co/ZolLajBIkU", "created_at": "2021-02-15T22:38:15.000Z", "lang": "ca"}, {"id": "1361403747650445312", "text": "LAS ELECCIONES CATALANAS Y LAS PREVISIONES PREELECTORALES DEL CIS https://t.co/Aqxlvyw8Ne", "created_at": "2021-02-15T19:55:21.000Z", "lang": "es"}, {"id": "1361032016662257671", "text": "El centro-derecha españolista pasa a tener la mitad de diputados que tenía", "created_at": "2021-02-14T19:18:14.000Z", "lang": "es"}, {"id": "1360993046419173377", "text": "Esto 👇\nhttps://t.co/reIwnoC82q", "created_at": "2021-02-14T16:43:22.000Z", "lang": "es"}, {"id": "1360883795344429060", "text": "Juan González-Barba: «La UE debe incluir la cuestión demográfica en todas sus políticas» https://t.co/A9uYU7l1Tn a través de @heraldoes", "created_at": "2021-02-14T09:29:15.000Z", "lang": "es"}, {"id": "1360573375308058627", "text": "La meritocracia y otros mecanismos psicológicos que sirven de excusa contra los impuestos https://t.co/sabqoFyyWo a través de @el_pais", "created_at": "2021-02-13T12:55:45.000Z", "lang": "es"}, {"id": "1360569051337154560", "text": "La fórmula cántabra contra el Covid https://t.co/E20sR3DhL6", "created_at": "2021-02-13T12:38:34.000Z", "lang": "es"}, {"id": "1360375799862480900", "text": "Cataluña: la mutación política del espacio ‘post-convergente’  https://t.co/y8dO5ylCMi", "created_at": "2021-02-12T23:50:39.000Z", "lang": "es"}, {"id": "1360184359299543042", "text": "¿Cuántos debates electorales televisados broncos y poco informativos tienen que sucederse para que entendamos por fin que el problema es el propio formato? En este artículo de hace años comenté el fenómeno de la \"videomalaise\" https://t.co/yfbdRCyqCE", "created_at": "2021-02-12T11:09:56.000Z", "lang": "es"}, {"id": "1359564408423383046", "text": "El domingo dos grandes amigos y magníficos diputados en Twitch, @AnguitaOmar y @luisacarcedo. No os lo podéis perder https://t.co/TsXldwZpwV", "created_at": "2021-02-10T18:06:29.000Z", "lang": "es"}, {"id": "1359558664655409154", "text": "Una país se encuentra en una situación de normalidad democrática cuando las cosas más \"anormales\" q pasan no tienen el rango para convertirlo en un país que despierta ningún tipo de sospecha a juicio de ninguno de los organismos que miden calidad democrática a nivel internacional", "created_at": "2021-02-10T17:43:39.000Z", "lang": "es"}, {"id": "1359083765121875970", "text": "Esta tarde a las 16 el Secretario de Estado de Unión Europea imparte la conferencia \"La Unión Europea entre la lógica estatal y la integración supranacional” en @unizar . En streaming en https://t.co/35jVP5kUwz", "created_at": "2021-02-09T10:16:34.000Z", "lang": "es"}, {"id": "1359055783254773761", "text": "Elecciones de víctimas https://t.co/MdudSZ05mR a través de @el_pais", "created_at": "2021-02-09T08:25:23.000Z", "lang": "es"}, {"id": "1358928631733575681", "text": "Estudio francés en The Lancet que muestra que las escuelas infantiles han sido un lugar de contagio infrecuente de Covid https://t.co/D8kKtZtO6N", "created_at": "2021-02-09T00:00:08.000Z", "lang": "es"}, {"id": "1358395523502374916", "text": "En 1958 Michael Young escribió una distopía en la que acuñaba un término nuevo, meritocrácia, a cuyo auge atribuía una lista larga de males. En 2001, tras convertir Blair el término en leitmotif de su programa, Young (ya con 85 años) escribió este artículo https://t.co/tsaVDOajSg", "created_at": "2021-02-07T12:41:45.000Z", "lang": "es"}, {"id": "1358389336098635776", "text": "Ayer en Vic la muchachada gritaba \"a por ellos\", sin sospechar que el espectáculo que estaban dando con su actitud era una buena representación del fascismo que supuestamente pretendían combatir.", "created_at": "2021-02-07T12:17:10.000Z", "lang": "es"}, {"id": "1358164770189434880", "text": "\"Being good at making money measures neither our merit nor the value of our contribution (...) Satisfying consumer demand is not valuable in itself; its value depends, case by case, on the moral status of the ends it serves\" (M Sandel)", "created_at": "2021-02-06T21:24:49.000Z", "lang": "en"}, {"id": "1358102328067375104", "text": "Hace ya más de dos años publiqué esto. Ante las próximas elecciones catalana, recobra vigencia. La buena noticia es que hay más gente dispuesta a marginar el etnicismo que denunciaba en el artículo, y recompensar a los que pretenden pasar página https://t.co/862XnrL1YV", "created_at": "2021-02-06T17:16:41.000Z", "lang": "es"}, {"id": "1358000233976909824", "text": "Los críticos de la meritocracia no quitamos valor al talento y al esfuerzo. Simplemente ponemos en duda que el talento y el esfuerzo tengan la misma rentabilidad si naces en la Cañada Real que si naces en Pozuelo. La desigualdad debe ser frenada para q el ascensor social funcione", "created_at": "2021-02-06T10:31:00.000Z", "lang": "es"}, {"id": "1357835301796933634", "text": "En las sociedades más igualitarias, como Noruega y Eslovenia, la creencia en la meritocracia está menos extendida https://t.co/Dszhvs3cnF https://t.co/XMlGnv40ZY", "created_at": "2021-02-05T23:35:37.000Z", "lang": "es"}, {"id": "1357832688946790400", "text": "En las sociedades más desiguales el porcentaje de creyentes en la meritocracia es mayor https://t.co/vxooxFWo4M https://t.co/Ha5CSLGGIB", "created_at": "2021-02-05T23:25:15.000Z", "lang": "es"}, {"id": "1357832242035363846", "text": "La creencia en la meritocracia crece a medida que la sociedad se hace más desigual https://t.co/wPBv9ZJiQz https://t.co/FlEctVan9A", "created_at": "2021-02-05T23:23:28.000Z", "lang": "es"}, {"id": "1357830005141741569", "text": "Why you don't care about inequality? https://t.co/hh7FhC8qsJ", "created_at": "2021-02-05T23:14:35.000Z", "lang": "en"}, {"id": "1357077150239711233", "text": "La riqueza también se hereda. Por eso ese impuesto de sucesiones lo pagan solo los ricos. Las políticas redistributivas son el dispositivo más eficaz para combatir la pobreza que se hereda y promover la igualdad de oportunidades en la vida https://t.co/O4eQbfc2MC", "created_at": "2021-02-03T21:23:00.000Z", "lang": "es"}, {"id": "1357073180503003138", "text": "Una extraordinaria conversación y acogida en la Embajada francesa. Gracias a la hospitalidad del embajador Jean- Michel Casa. Muy ilusionado con reforzar los vínculos de diplomacia parlamentaria con la Asamblea Nacional de Francia https://t.co/yT8NMlIS57", "created_at": "2021-02-03T21:07:14.000Z", "lang": "es"}, {"id": "1356518552510074880", "text": "(El) uso de un argumento tecnocrático, elitista, antipartidista, antipolítico, puede generar sin duda simpatías pero también dinámicas que debiliten la democracia representativa. https://t.co/KgG9gqidI8", "created_at": "2021-02-02T08:23:20.000Z", "lang": "es"}, {"id": "1355997339639558146", "text": "David Adler: \"My research suggests that across Europe and North America, centrists are the least supportive of democracy, the least committed to its institutions and the most supportive of authoritarianism\" https://t.co/DSUGaLG2I9", "created_at": "2021-01-31T21:52:13.000Z", "lang": "en"}, {"id": "1355943707950899200", "text": "How to talk someone out of bigotry https://t.co/eQDrrFIJ4K a través de @voxdotcom", "created_at": "2021-01-31T18:19:06.000Z", "lang": "en"}, {"id": "1355865998277140483", "text": "Populismo de centro, de @_ignaciomolina   https://t.co/CLalAbszNI", "created_at": "2021-01-31T13:10:19.000Z", "lang": "es"}, {"id": "1355853325174976518", "text": "cc @toniroldanm", "created_at": "2021-01-31T12:19:57.000Z", "lang": "und"}, {"id": "1355850109960007683", "text": "Cuidar la vida , de @SonyaGuerraLpz  https://t.co/3TGCgX7rMW a través de @_infoLibre", "created_at": "2021-01-31T12:07:11.000Z", "lang": "es"}, {"id": "1355828611857739776", "text": "Acaban de pasarme este número especial sobre populismo tecnocrático, muy reciente, en Politics and Governance, que además tenéis en abierto https://t.co/lnF9ociBRX", "created_at": "2021-01-31T10:41:45.000Z", "lang": "es"}, {"id": "1355816707630059524", "text": "Wolfgang Münchau: \"For supporters of the liberal economic order, the populists of the centre should be in no way preferable to the populists on the right\" https://t.co/blzcWo5zaj", "created_at": "2021-01-31T09:54:27.000Z", "lang": "en"}, {"id": "1355813794866466816", "text": "technocratic populism is not a rule by efficient technocrats, but a strategy to delegitimize traditional political parties and civil society. It is an anti-pluralist ideology that uses the pretext of technocratic expertise to rule in the name of the people https://t.co/VJHMc8ZRgu", "created_at": "2021-01-31T09:42:53.000Z", "lang": "en"}, {"id": "1355811182653927424", "text": "Why Spain’s Top Populist Is a Centrist https://t.co/iq9Ezo5ECk", "created_at": "2021-01-31T09:32:30.000Z", "lang": "en"}, {"id": "1355810284892516354", "text": "Centrist populists are by no means risk-free. \nTheir inevitable failure can lead to the rise of the very worst type of extremists https://t.co/blzcWnNYiL", "created_at": "2021-01-31T09:28:56.000Z", "lang": "en"}]