[{"created_at": "2021-03-31T15:41:09.000Z", "text": "La actuación de este ministro es totalmente indecente. #MarlaskaDimision https://t.co/NEuW5yF2fl", "id": "1377284839431401477", "lang": "es"}, {"created_at": "2021-03-24T13:31:44.000Z", "text": "Al mentiroso de Abalo, lo han vuelto a pillar. No dice una verdad ni queriendo. Es que ya ponemos en duda hasta su nombre😂 https://t.co/Www3cWbC84", "id": "1374715556419534850", "lang": "es"}, {"created_at": "2021-03-24T11:53:31.000Z", "text": "Pero qué vergüenza la ministra Isabel Celaá. Esta mujer no merece ser ministra de Educación.  Que falta de educación y sensibilidad tiene, todo el apoyo al compañero Juan José Matari. #CelaaDimision https://t.co/RENevi1gZK", "id": "1374690840342372365", "lang": "es"}, {"created_at": "2021-03-21T10:26:23.000Z", "text": "Hoy, Día Mundial del Síndrome de Down, reconocemos vuestra grandeza, generosidad y valentía. Gracias por no rendiros y luchar por la igualdad de oportunidades, nos habéis enseñado que nada nos diferencia. Os seguiremos acompañando en este camino.\n\n#SoisGrandes #QueNadaNosSepare https://t.co/CxdsTxKaF1", "id": "1373581747976347650", "lang": "es"}, {"created_at": "2021-03-21T09:50:38.000Z", "text": "El sanchismo es la encarnación del narcisismo, una vez más el subconsciente le traicionó a #SanchezDimision. Narcisismo eres tú. https://t.co/Bl4EzWEtVU", "id": "1373572752129548288", "lang": "es"}, {"created_at": "2021-03-18T12:39:38.000Z", "text": "He votado un NO rotundo a la ley de la eutanasia, una sociedad avanzada y moderna no puede apostar como solución la muerte.\nEmpujarles a los ciudadanos a la eutanasia es un vergonzoso acto de abandono social que encubre una negación a una mejor asistencia sociosanitaria. https://t.co/mINuZgaTzo", "id": "1372528120461463553", "lang": "es"}, {"created_at": "2021-03-18T09:14:33.000Z", "text": "El PSOE en su esencia, dando dinero a los amigos, mientras tanto más de 200.000 autónomos y pymes quedan fuera de las ayudas directas. Como miente vilmente Sánchez cuando dice “No vamos a dejar a nadie atrás”, seguramente se refiere a los suyos. https://t.co/9uPf7fMs9t", "id": "1372476506849615875", "lang": "es"}, {"created_at": "2021-03-15T11:42:52.000Z", "text": "Pablo Iglesias deja el Gobierno para disputar la presidencia de Madrid a Isabel Díaz Ayuso https://t.co/WHusym5Fhh\nDel nulo trabajo realizado en el gobierno de España, no se le va a echar de menos.", "id": "1371426669148397571", "lang": "es"}, {"created_at": "2021-03-11T17:13:07.000Z", "text": "Hoy en la Comisión de Agricultura,  escuchando al Ministro, no le hemos escuchado hablar de Canarias, de la incertidumbre que tiene el sector agrario Canario sobre los recortes del POSEI y sobre el Brexit. ⁦@GPPopular⁩ ⁦@ppdecanarias⁩ ⁦@pptenerife⁩ https://t.co/6sStP7GtK2", "id": "1370060230046969860", "lang": "es"}, {"created_at": "2021-03-11T13:42:19.000Z", "text": "Es que en el PSOE no tienen vergüenza, ni la conocen, en plena crisis sanitaria y económica derrochan el dinero público. Eso es lo que tenemos! #MarlaskaDimision https://t.co/6kt2S4VVa7", "id": "1370007178082406400", "lang": "es"}, {"created_at": "2021-03-11T12:24:26.000Z", "text": "Hoy, hemos guardado un minuto de silencio en memoria de las víctimas del 11-M, recuerdo perfectamente aquella fecha, cuando unos terroristas sanguinarios asesinaron vilmente a 193 personas inocentes y alrededor de dos mil personas resultaron heridas. ⁦@GPPopular⁩ ⁦@pp https://t.co/73fPLVNieH", "id": "1369987578720555010", "lang": "es"}, {"created_at": "2021-03-10T13:53:50.000Z", "text": "Los madrileños tendrán que elegir entre la ruina de la izquierda o @IdiazAyuso creo que lo tienen bien claro, vas a arrasar Presidenta. Adelante. https://t.co/XlANS22SMz", "id": "1369647690443878400", "lang": "es"}, {"created_at": "2021-02-27T12:43:42.000Z", "text": "Siguiendo con todo el interés la #intermunicipalPp de ⁦@ppdecanarias⁩ ⁦@populares⁩ @pp ⁦@pptenerife⁩ con todos nuestros alcaldes y concejales que han hecho un magnífico trabajo. Gracias ⁦@AustraliaPP⁩ y ⁦@Aglezterol⁩ https://t.co/eFNU6udMPX", "id": "1365643773758353420", "lang": "es"}, {"created_at": "2021-02-17T21:43:00.000Z", "text": "Lo que hoy hemos vivido en Madrid, es culpa exclusiva de Pablo Iglesia y de Unidas Podemos. Todo mi apoyo a la @policia https://t.co/jx1JLN1saL", "id": "1362155611358601217", "lang": "es"}, {"created_at": "2021-02-17T12:48:22.000Z", "text": "La recuperación económica de Canarias, solo se producirá si se toman medidas que reactiven el turismo. Ayer se rechazó por parte del Psoe, nuestras iniciativas de rescate a las agencias de viajes y de aprobar un verdadero plan de rescate al sector turístico. #SalvemosTurismo https://t.co/pjemOylS6Q", "id": "1362021068375007232", "lang": "es"}, {"created_at": "2021-02-10T15:58:09.000Z", "text": "Ayer en rueda de prensa, exigimos al gobierno de Sánchez, menos impuestos y más ayudas directas a la hostelería. En Canarias carecemos de un verdadero plan para recuperar al sector turístico. #SalvemosAlTurismo. ⁦@ppdecanarias⁩ ⁦@GPPopular⁩ ⁦@pptenerife⁩ @pp https://t.co/V5izB4YqfK", "id": "1359532114685939716", "lang": "es"}, {"created_at": "2021-02-05T15:44:03.000Z", "text": "En la tertulia de la cadena ser, la inmigración denuncié la caótica gestión del Psoe con la complicidad de Podemos, que ha convertido a Canarias en una cárcel. La nefasta gestión de la dependencia, por parte de Podemos, empeorado los datos. ⁦@ppcanarias⁩ ⁦@pptenerife⁩ https://t.co/36pmN2srwJ", "id": "1357716624543989769", "lang": "es"}, {"created_at": "2021-02-03T08:54:23.000Z", "text": "En la #SesiónDeControl Sánchez se chotea de los españoles y del Congreso, le hemos pedido que conteste sobre el informe del Consejo de Estado del decreto de fondos europeos que fue ocultado a las Cortes. @pp @ppcanarias @pptenerife", "id": "1356888753101545472", "lang": "es"}, {"created_at": "2021-01-31T17:25:26.000Z", "text": "Cuando escucho en el Congreso a los portavoces del Psoe y Podemos decir que nadie se va a quedar atrás es que cada vez están más alejados de la realidad. \nMás de la mitad de las empresas en ERTE, en riesgo de cierre https://t.co/1hoHguHw8o vía @eldia", "id": "1355930202510159877", "lang": "es"}, {"created_at": "2021-01-11T20:11:32.000Z", "text": "Fernando Simón, sobre la variante británica del coronavirus: \"De tener algún impacto, será marginal\" https://t.co/E0k5nJQugy Dios nos coja confesados, con estas declaraciones es para ponerse a temblar.", "id": "1348724243299786753", "lang": "es"}, {"created_at": "2020-12-19T13:27:07.000Z", "text": "Macarena Olona: “Entre Casado y Sánchez, claramente pasaría un estado de alarma confinada con Sánchez” https://t.co/g3OI7xAnZh vía @larazon_es ya lo sabíamos todos cual era el objetivo de Vox y ya no se esconden, detestan al @pp y quieren que siga gobernando #SanchezDimision", "id": "1340287548552335366", "lang": "es"}, {"created_at": "2020-12-18T11:51:23.000Z", "text": "Esperando al Decreto del Gobierno de Canarias que castiga a todos los tinerfeños, supone una discriminación de los residentes de esta isla. Porque no se adopta cierres perimetrales por zonas y no un cierre de toda la isla. Pagan justo por pecador. Así no. @pptenerife @PPCabildoTF", "id": "1339901068210278400", "lang": "es"}, {"created_at": "2020-12-16T14:32:00.000Z", "text": "Tensa conversación entre Iglesias y la ministra de Hacienda en el Congreso: \"No seas cabezón\", le dice Montero https://t.co/2cgNV19sho vía @epeconomia es el camarote de los hermanos Marx, aunque en la película había más orden.", "id": "1339216715125846017", "lang": "es"}, {"created_at": "2020-12-15T11:14:58.000Z", "text": "La debacle turística se lleva por delante 12 empresas canarias al día https://t.co/yws0FewiaT vía @eldia ésta son las certezas de las que habla la Ministra?", "id": "1338804740113756161", "lang": "es"}, {"created_at": "2020-12-06T17:05:26.000Z", "text": "Frente a los que quieren tumbar el régimen, hoy más que nunca tenemos que gritar “Viva la Constitución” #ConstitucionEspanola #LaConstitucionEsLaSolucion #GPPopular #PP #PpCanarias #ppTenerife https://t.co/F6rQipEiVh", "id": "1335631447995117572", "lang": "es"}, {"created_at": "2020-12-05T03:27:08.000Z", "text": "Mejor me callo y no te digo lo que pienso. https://t.co/MFnxWG92Nm", "id": "1335063127768117248", "lang": "es"}, {"created_at": "2020-12-03T09:41:04.000Z", "text": "Último día del debate de los Presupuestos Generales del Estado, donde #SanchezDimisión ha vendido el alma al diablo por su pacto con Bildu y Esquerra. #PeorGobiernoEnElPeorMomento. https://t.co/qKNMQV9dTG", "id": "1334432454418034688", "lang": "es"}, {"created_at": "2020-12-01T13:03:51.000Z", "text": "No a la censura, un no rotundo a convertirnos en una república bananera como pretende el dúo nefasto Sanchez-Iglesias. @pp @GPPopular @ppcanarias @pptenerife https://t.co/9XhWZxkrxf", "id": "1333758709403627527", "lang": "es"}, {"created_at": "2020-12-01T09:31:26.000Z", "text": "#SanchezMentiroso tiene de la mentira su razón de ser. Es un mentiroso compulsivo. #SanchezDimision https://t.co/Be6ziXmdsq", "id": "1333705253427027970", "lang": "es"}, {"created_at": "2020-11-25T06:28:41.000Z", "text": "La ley Celaá es sectaria y una auténtica aberración por impedir aprender español en España. #StopLeyCelaa https://t.co/wJRNGofYCu", "id": "1331484937023868928", "lang": "es"}, {"created_at": "2020-11-25T06:07:40.000Z", "text": "Al más puro estilo república bananera de Venezuela este gobierno social-comunista veta del debate democrático la mayoría de las enmiendas parciales que el @GPPopular hemos presentado al #PGE21. Es una auténtica vergüenza que nos impida justificar la necesidad de las mismas.", "id": "1331479649495494658", "lang": "es"}, {"created_at": "2020-11-20T21:22:26.000Z", "text": "Hoy en la tv Canaria hablando de La ley Celaá es la ley de educación más sectaria de la democracia. https://t.co/RYPfL9LJLs", "id": "1329897917923160065", "lang": "es"}, {"created_at": "2020-11-18T13:48:21.000Z", "text": "Este gobierno socialista-comunista, nos están dejando tirados, les importa un bledo Canarias. @pptenerife @ppcanarias https://t.co/9EAPLfHuUu", "id": "1329058867221848066", "lang": "es"}, {"created_at": "2020-11-18T09:48:12.000Z", "text": "Calvo miente más que habla, es miserable acusar al @Pp de votar junto a Bildu, nosotros no nos sentamos a negociar con los que no condenan al terrorismo, el PSOE si se sienta a negociar y pacta gobiernos con Bildu. #GobiernoDeLaMentira https://t.co/XrbscBAOp5", "id": "1328998433710092289", "lang": "es"}, {"created_at": "2020-11-18T09:16:08.000Z", "text": "Es miserable el trato de este gobierno social-comunista con Canarias, nos han abandonado completamente a nuestra suerte. Gracias Ana por decirle la verdad y la realidad que estamos sufriendo en Canarias por este #GobiernoDimision #MarlaskaDimision https://t.co/X9Fzb27iIh", "id": "1328990361600061440", "lang": "es"}, {"created_at": "2020-11-18T09:08:58.000Z", "text": "Iglesias no contestó sobre la subida de sueldo de su gobierno, eso no le interesa, mientras se suben los impuestos a los autónomos y hay miles de personas que han perdido su puesto de trabajo. Eso es el comunismo, lo tuyo es mío y lo mío también. https://t.co/aHcMmyL4EB", "id": "1328988560528175105", "lang": "es"}, {"created_at": "2020-11-18T05:41:24.000Z", "text": "La situación en Canarias es insostenible, con un gobierno del estado ausente y un Presidente del gobierno de Canarias sumiso a #SanchezDimision los desembarcos de migrantes ha superado los niveles de la crisis de los cayucos de 2006. @pp @ppcanarias @pptenerife https://t.co/svJgglhZfn", "id": "1328936321444876290", "lang": "es"}, {"created_at": "2020-11-17T15:49:18.000Z", "text": "Hoy me entrevistó radio Realejos https://t.co/QaMPemIFTA", "id": "1328726917214777344", "lang": "es"}]