[{"text": "El secretario general del partido comunista nuevo Secretario de Estado para la Agenda 2030. Políticas del pasado para diseñar nuestro futuro. Pobre país. Pero hay alternativa. @populares #ActivemosEspaña", "lang": "es", "id": "1376807675246297092", "created_at": "2021-03-30T08:05:04.000Z"}, {"text": "A las 13h  la ministra de Hacienda va a contarnos el déficit de 2020, una prueba más de cómo engañaron con los presupuestos que nacieron muertos. ¿Modificará el cuadro macro para 2022? Al amparo de las incertidumbres nos toman el pelo a los españoles", "lang": "es", "id": "1376481632383860739", "created_at": "2021-03-29T10:29:29.000Z"}, {"text": "Desde la tribuna esta mañana defendiendo lo que verdaderamente importa https://t.co/ynnPR7Z3A7", "lang": "es", "id": "1375099193379991557", "created_at": "2021-03-25T14:56:10.000Z"}, {"text": "En el RDL que debatimos hoy discriminan en las ayudas directas a empresas y territorios. Hemos pedido que se den a todas las empresas cualquiera que sea su actividad y que los fondos no supongan una limitación. Esperamos que el Gobierno atienda esta petición que es un clamor https://t.co/Gg7qHrZDxU", "lang": "es", "id": "1375055526200029189", "created_at": "2021-03-25T12:02:39.000Z"}, {"text": "El Banco de España ratifica lo que todos sabíamos y el Gobierno no quiere reconocer. España no va a crecer este año lo que nos dijeron sino mucho menos y nos seguimos separando de Europa sin parar. Son unos incapaces y el problema es que los que lo pagamos somos los españoles https://t.co/XHJ555UhhH", "lang": "es", "id": "1374633467158351875", "created_at": "2021-03-24T08:05:32.000Z"}, {"text": "Hoy es el día internacional del agua. En España la tenemos mal repartida temporal y territorialmente pero el Gobierno no quiere hacer nada por cuestiones ideológicas. Los Fondos europeos son una oportunidad para modernizar nuestros regadíos o actuar en el ciclo integral del agua", "lang": "es", "id": "1373961172672782336", "created_at": "2021-03-22T11:34:05.000Z"}, {"text": "¿Pablo Iglesias se hartó del Gobierno y viene a enredarla en Madrid? Pues Madrid votará libertad. Téngalo seguro", "lang": "es", "id": "1371423017650298886", "created_at": "2021-03-15T11:28:21.000Z"}, {"text": "Hoy “dan a luz” a los 11.000 millones. 7.000 como ayudas directas. ¿Por que este importe? ¿Es suficiente? ¿Cual ha sido el criterio? Lo van a repartir las Comunidades Autónomas. ¿La distribución será justa? ¿Seguirá habiendo diferencias a favor de las afines? ¿Se llega tarde?", "lang": "es", "id": "1370284047612674049", "created_at": "2021-03-12T08:02:30.000Z"}, {"text": "Comienza el Congreso de UGT Fica un foro imprescindible para debatir respecto al principal problema de España: el empleo. O el desempleo si se quiere ver por el otro lado. Os deseo éxito por el bien de todos", "lang": "es", "id": "1367048263082405888", "created_at": "2021-03-03T09:44:39.000Z"}, {"text": "La matriculación de vehículos cayó en enero un 51% y en febrero un 38%. Esto pasa cuando se suben los impuestos sin analizar su impacto. El impuesto sube, la recaudación se desploma y se arruina un sector que emplea a muchas personas. Congelación del impuesto de matriculación ya", "lang": "es", "id": "1366333083474132992", "created_at": "2021-03-01T10:22:46.000Z"}, {"text": "11.000millones? Como? Era el anuncio de ayer que no concretaron. Marketing sin consideración con los que más están sufriendo la crisis. Se necesitan Ayudas directas, condonación de impuestos, 50.000 millones para que las empresas sigan vivas cuando España se abra #activemosEspaña", "lang": "es", "id": "1364848898947358720", "created_at": "2021-02-25T08:05:09.000Z"}, {"text": "Ya han empezado los recortes en las pensiones. El complemento a la maternidad perjudica a las mujeres con más hijos y va en contra de la contributividad del sistema. Para que querían el Pacto de Toledo? Psoe, Podemos, ERC y Bildu son los responsables @populares #ActivemosEspaña", "lang": "es", "id": "1362424714166226945", "created_at": "2021-02-18T15:32:19.000Z"}, {"text": "Hoy tocaba control al Gobierno. Resultado: ninguno. Los ministros no contestan y demuestran, una vez más, su falta de respeto por el Parlamento. Echar balones fuera les puede dar un respiro pero no resolverá sus problemas ni evitará que sigamos ejerciendo la oposición. @populares", "lang": "es", "id": "1361985565470646275", "created_at": "2021-02-17T10:27:17.000Z"}, {"text": "Hoy en ⁦@Mercabarna_mb⁩ escuchando a los empresarios del mundo hortofruticola. En ⁦⁦@populares⁩ sabemos de su papel fundamental en la pandemia, reivindicamos sus necesidades y estamos con ellos https://t.co/yOpdtbshhF", "lang": "es", "id": "1359885959551209472", "created_at": "2021-02-11T15:24:12.000Z"}, {"text": "Un vicepresidente del Gobierno poniendo en tela de juicio la calidad democrática de España y la presidenta de un partido en el gobierno que promueve una ilegalidad es lo que es una anomalía insoportable #PABLOIGLESIASDIMISION", "lang": "es", "id": "1359179339108126723", "created_at": "2021-02-09T16:36:21.000Z"}, {"text": "Seguimos con la prensa. Os acompaño mi entrevista de hoy en La Razón. Es larga y completa y hablamos de lo que de verdad interesa sin hacer caso de las cortinas de humo que nos regala el Gobierno https://t.co/HULiDL89qr", "lang": "es", "id": "1358003400584085505", "created_at": "2021-02-06T10:43:35.000Z"}, {"text": "Comparto mi entrevista de hoy en El Siglo. Contiene muchas cuestiones que nos importan https://t.co/eZsb7eosZK", "lang": "es", "id": "1357680944417824770", "created_at": "2021-02-05T13:22:16.000Z"}, {"text": "A @sanchezcastejon no le gusta el control. No solo lo limitan en el RDL de fondos sino eluden el básico en la actividad legislativa extraordinaria, el informe preceptivo del Consejo de Estado. Que ocultan? Lo manipulan todo y luego pretenden dar lecciones de gobernanza. Así no", "lang": "es", "id": "1356886286620065792", "created_at": "2021-02-03T08:44:35.000Z"}, {"text": "Enero es mal mes pero este es mucho peor. 710.500 parados más que hace un año y 462.400 contratos menos que en enero 2020. Casi 4 millones de españoles están apuntados en el Sepe demandando empleo. No merecen que se cambie de políticas? Porque las de @sanchezcastejon no funcionan", "lang": "es", "id": "1356529869845393411", "created_at": "2021-02-02T09:08:18.000Z"}, {"text": "Hoy he visitado una empresa catalana que refleja muy bien la capacidad de emprendimiento de nuestros empresarios y el interés que tiene la actividad relacionada con el medio ambiente. Creación de empleo y mejora de la calidad de vida de los ciudadanos. https://t.co/Nz44pFNm0x", "lang": "es", "id": "1356271644520685572", "created_at": "2021-02-01T16:02:13.000Z"}, {"text": "Eso es lo que supone abstenerse en el RDL de fondos", "lang": "es", "id": "1354760985727348738", "created_at": "2021-01-28T11:59:23.000Z"}, {"text": "Se apunta Vox a la concentración de poder, al clientelismo y al riesgo de la corrupción? Sorprendente para quien está todo el día dando lecciones", "lang": "es", "id": "1354760795930898433", "created_at": "2021-01-28T11:58:38.000Z"}, {"text": "La EPA esconde la pérdida de 750 mil empleos del sector privado, compensados en parte con 125 mil empleos públicos. 755 mil trabajadores en Ertes y 355 mil autónomos en prestación especial. Un panorama sombrío que muestra nuestro principal problema, el empleo. #activemosEspaña", "lang": "es", "id": "1354724006612631553", "created_at": "2021-01-28T09:32:27.000Z"}, {"text": "Acaba de publicarse la encuesta hotelera del INE. Las estancias cayeron el año pasado más del 73% y la facturación media por habitación ocupada más del 63%. En consecuencia, muchos empleos perdidos y muchas empresas arruinadas. Nadie da explicaciones? El Gob debe rendir cuentas", "lang": "es", "id": "1353672896573542400", "created_at": "2021-01-25T11:55:43.000Z"}, {"text": "Amazon carga sobre las pymes la tasa digital del 3% aprobada por el Gobierno y la ministra nos aseguraba que no lo iba a pagar la clase media. Es lo que mejor hacen, subir los impuestos a los españoles. Y anuncian  más. Así no saldremos de la crisis. ⁦ https://t.co/jSLOAckQdN", "lang": "es", "id": "1352559105785913344", "created_at": "2021-01-22T10:09:54.000Z"}, {"text": "Comenzamos el año como lo terminamos. @sanchezcastejon y su gobierno nos mienten. Sus previsiones son irreales, su relación con Bruselas oscurantista y los datos de empleo cada vez peores. Somos los últimos de la cola. Cuando van a rendir cuentas? @populares #activemosEspaña", "lang": "es", "id": "1351807221148037123", "created_at": "2021-01-20T08:22:11.000Z"}, {"text": "https://t.co/pGIZP7epYV\nDe lo macro a lo micro. Este es el impacto real del desastre económico en 2020 como señala ⁦@autonomosata⁩. Y 2021 no ha empezado bien. Calviño rebajaba ayer las perspectivas del presupuesto que nació muerto. Cuando van a rendir cuentas de verdad?", "lang": "es", "id": "1348920388143747072", "created_at": "2021-01-12T09:10:56.000Z"}, {"text": "725 mil parados más que hace un año, casi 3,9 millones a finales de diciembre. Y más de 750 mil personas en Ertes. Este es el balance de la mala gestión sanitaria y económica del Gobierno. Somos los peores. De esto es de lo que hay que rendir cuentas. @populares #activemosEspaña", "lang": "es", "id": "1346370758122086401", "created_at": "2021-01-05T08:19:37.000Z"}, {"text": "Bonita oferta le hace el @PSOE a Cataluña. Salvador Illa puede acometer las reformas y dar el golpe de timón que necesitan los catalanes? Desde luego en el Ministerio de Sanidad no ha demostrado nada. Más bien al contrario. @populares #activemosEspaña", "lang": "es", "id": "1344258726153383937", "created_at": "2020-12-30T12:27:10.000Z"}, {"text": "España toca fondo: ya es el peor país en salud y economía https://t.co/uHM9SUXRT7 Una reflexión para el día de San Esteban.\nHasta cuando y cuánto aguantaremos. @populares #activemosEspaña", "lang": "es", "id": "1342785000031326208", "created_at": "2020-12-26T10:51:06.000Z"}, {"text": "El Senado ya “acató” el presupuesto que les llegó desde el Congreso. @sanchezcastejon ya tiene su presupuesto: obsoleto e inexacto y por el que ha pagado un precio altísimo. Pero no va a resolver los problemas de los españoles. Teníamos alternativas @populares", "lang": "es", "id": "1341684001770188800", "created_at": "2020-12-23T09:56:07.000Z"}, {"text": "El Gobierno dice que hoy ha aprobado un RDL para gestionar los fondos europeos que no piensa publicar hasta el día 31. Donde están las razones de urgencia? Cuando parece que ya estábamos curados de espanto nos siguen sorprendiendo. No tienen el más mínimo respeto por nada. Así no", "lang": "es", "id": "1341436699449147400", "created_at": "2020-12-22T17:33:26.000Z"}, {"text": "Hoy más que nunca se necesita una política seria, con los pies en el suelo y la cabeza en su sitio. @populares #activemosEspaña", "lang": "es", "id": "1337024427284967424", "created_at": "2020-12-10T13:20:38.000Z"}, {"text": "Más de 250 mil millones de deuda nueva en solo dos años ( y eso si nos creemos los 130 mil millones que derivan del presupuesto de 2021). El BCE continuará el programa de compra de deuda hasta marzo del 22. Y después que?. Muy preocupante", "lang": "es", "id": "1337024425749843970", "created_at": "2020-12-10T13:20:38.000Z"}, {"text": "Hoy el Tesoro ha colocado bonos a diez años con cupón negativo por primera vez en la historia. Parece una buena noticia pero no lo es. En esta borrachera nuestro Gobierno se cree que todo vale porque nos lo financian, pero no es así. Esto hay que devolverlo. M", "lang": "es", "id": "1337024424156028928", "created_at": "2020-12-10T13:20:38.000Z"}, {"text": "Ha vuelto a hablar la OCDE: tenemos un paro de más del doble de la media (7,1%). Somos los terceros por la cola (16,2%), solo son peores Colombia y Grecia. Hasta cuando va a permanecer @sanchezcastejon sin preocuparse? @populares #activemosEspaña", "lang": "es", "id": "1336632749009072129", "created_at": "2020-12-09T11:24:15.000Z"}, {"text": "Generar empleo y riqueza y ayudar a mantener el tejido productivo deberían haber sido los objetivos de los PGE 2021. En su lugar tenemos políticas partidistas y pactos indeseables. #LaConstitucionEsLaSolucion https://t.co/TlXRkmDxrp", "lang": "es", "id": "1335528736121368576", "created_at": "2020-12-06T10:17:18.000Z"}, {"text": "https://t.co/fe80t3RL9B\nEste es uno de los indignantes resultados que derivan del proceso presupuestario. Votos a cambio del español, de los presos, de la ley penal, de indultos..... y de mucho dinero y bienes para intereses particulares. Una vez más, así no. ⁦@populares⁩", "lang": "es", "id": "1334430799060414467", "created_at": "2020-12-03T09:34:29.000Z"}, {"text": "Sube el desempleo en 25 mil personas y los Ertes en 150 mil. Esta es la mejor demostración del fracaso de las políticas del Gobierno. Y mañana se aprobará un presupuesto desfasado que no da respuesta a este problema que es el de todos los españoles. @populares #activemosEspaña", "lang": "es", "id": "1334050717213061120", "created_at": "2020-12-02T08:24:11.000Z"}, {"text": "La sensibilidad con respecto a los que están sufriendo la crisis brilla por su ausencia. Este es el peor momento para subir las cotizaciones a los autónomos. Lo que se debería hacer es dejar de cobrarles. A actividad cero impuestos y cotizaciones cero. @populares #activemosEspaña", "lang": "es", "id": "1333409782145970176", "created_at": "2020-11-30T13:57:20.000Z"}, {"text": "Después de las sesiones de la Comisión, agotadoras e improductivas para nuestras propuestas de crecimiento y empleo para los españoles, nos reunimos en este podcast. Os dejo el enlace #activemosEspaña https://t.co/JmDRrJH1vH", "lang": "es", "id": "1332277177480585219", "created_at": "2020-11-27T10:56:46.000Z"}, {"text": "Ya hemos terminado las votaciones en la Comisión. El rodillo del Gobierno ha actuado sin posibilidad de neutralización. La ausencia de Vox ha impedido que se aprobara nada que no contara con el “nihil obstat” de @sanchezcastejon Y la semana que viene más de lo mismo en el Pleno", "lang": "es", "id": "1331915561354268675", "created_at": "2020-11-26T10:59:50.000Z"}, {"text": "Comienza la segunda sesión de los presupuestos con más de lo mismo. @sanchezcastejon ha abierto el tenderete del mercado persa. Les da igual que sean los cuarteles de Loyola que poner patas arriba el sistema de financiación autonómica para perjudicar a Madrid. Que regalaran hoy?", "lang": "es", "id": "1331529073588310017", "created_at": "2020-11-25T09:24:04.000Z"}, {"text": "Comienza a funcionar la apisonadora. Nos vetan enmiendas que autorizan a otros grupos o presenta el propio gobierno. Es el mejor ejemplo de que a @sanchezcastejon solo le interesa pactar con algunos. Eligen malos compañeros de cama. Tendrán que rendir cuentas. @populares", "lang": "es", "id": "1331196523288387587", "created_at": "2020-11-24T11:22:38.000Z"}, {"text": "Ahora que discutimos la necesidad de impulsar el crecimiento en España ⁦⁦@sanchezcastejon⁩ impulsa una ley sectaria e ideologizada. La libertad trae valor añadido. El español forma parte de nuestro capital. Así no. Este no es el camino ⁦@populares⁩ #activemosEspaña https://t.co/Zx4o8HREDh", "lang": "es", "id": "1330474122816737281", "created_at": "2020-11-22T11:32:04.000Z"}, {"text": "Pedimos que se anulen todas las subidas de impuestos y que el Iva de las mascarillas sea del 0%. En tiempos difíciles no solo no se deben subir los impuestos sino bajarlos donde se necesite. @populares #ActivemosEspaña", "lang": "es", "id": "1328966933090361347", "created_at": "2020-11-18T07:43:02.000Z"}, {"text": "Ya hemos presentado nuestras enmiendas a los PGE. No es momento de subir impuestos y se deben eliminar estructuras faraónicas y gastos superfluos. Para hoy y para los años que vienen. Solo así conseguiremos frenar un endeudamiento galopante, crecer y crear empleo #ActivemosEspaña", "lang": "es", "id": "1328761722707054596", "created_at": "2020-11-17T18:07:36.000Z"}, {"text": "Hoy intervienen todos los grupos que no devuelven al Gobierno los presupuestos. Comienza el mercado persa. Hasta dónde y que van a ceder para que los voten? Escuchar a Bildu causa honda preocupación, pero la ministra los mima y ellos se permiten dar lecciones. @populares", "lang": "es", "id": "1326849230690988032", "created_at": "2020-11-12T11:28:02.000Z"}, {"text": "La ministra habla mucho pero se “olvida” de lo que quiere. Quien empeoró el déficit en 13 puntos del PIB y dejó la economía española a punto del rescate? El Gobierno socialista. Y Rajoy, con mucho esfuerzo, logró cambiar el rumbo. La memoria selectiva es la peor de las mentiras.", "lang": "es", "id": "1326544277170606082", "created_at": "2020-11-11T15:16:16.000Z"}, {"text": "La ministra nos dice que van a bajar el Iva de las mascarillas y su precio base. Lo podían haber hecho desde el mes de abril. Aguantaban por si colaba? Que impacto tiene en su presupuesto fake? Nos toman el pelo a todos y, encima, apelan a nuestra responsabilidad. Así no.", "lang": "es", "id": "1326489909385891840", "created_at": "2020-11-11T11:40:14.000Z"}, {"text": "Esta mañana antes de entrar en el hemiciclo. A ver cómo nos justifican el presupuesto para 2021, con sus grandes imprecisiones, carencias y gasto superfluo https://t.co/jlcf49t4nd", "lang": "es", "id": "1326489601058492416", "created_at": "2020-11-11T11:39:00.000Z"}, {"text": "Mañana defenderemos la enmienda a la totalidad de unos presupuestos que no son buenos ni para España ni para los españoles. Fundamentos falsos, impuestos para la clase media y las pequeñas empresas, exceso de gasto en estructuras innecesarias. Plan 5X5 #activemosEspaña", "lang": "es", "id": "1326180491565862914", "created_at": "2020-11-10T15:10:43.000Z"}, {"text": "Una rectificación a la baja más de las previsiones de Gobierno......y cuántas van? Hoy Europa y la AIREF, ayer el Gobernador del BE. Esas son las bases del presupuesto que pretenden que aprobemos con los ojos cerrados. Ni pizca de seriedad. Así no. @populares #activemosEspaña", "lang": "es", "id": "1324302274349379585", "created_at": "2020-11-05T10:47:21.000Z"}, {"text": "https://t.co/b98XbOvRHM\nSiguen rectificando a peor las previsiones del Gobierno. Ayer el Gobernador del BE y hoy la AIREF y Bruselas. Si esto no tuviera efectos en cada español sería para tomárselo a broma. Y luego piden apoyo cuando no son de fiar ⁦Así no.", "lang": "es", "id": "1324300407556972545", "created_at": "2020-11-05T10:39:56.000Z"}, {"text": "El Gobernador ratifica en el Congreso lo que estamos pidiendo reiteradamente.  Presentacion de un plan de reequilibrio y la falta de adecuación de la subida fiscal en estos momentos. @populares #activemosEspaña", "lang": "es", "id": "1323938184066179074", "created_at": "2020-11-04T10:40:35.000Z"}, {"text": "Bonita técnica para engañar ingenuos y que parezca que se ocupan de todos los territorios https://t.co/xLopucY33D", "lang": "es", "id": "1323306973908140032", "created_at": "2020-11-02T16:52:23.000Z"}, {"text": "El partido socialista y Unidas Podemos se niegan a que comparezca Ivan Redondo en el trámite presupuestario. Le encargan de la distribución de los fondos que vienen de Europa pero no quieren que rinda cuentas.  Nos lo temíamos, imponen plazos imposibles y censuran comparecencias", "lang": "es", "id": "1322509449899200512", "created_at": "2020-10-31T12:03:18.000Z"}, {"text": "Hoy nos reunimos en la Comisión de presupuestos para calificar urgentemente las comparecencias de altos cargos. Hoy comienza un proceso que @sanchezcastejon ha querido que sea apresurado y poco garantista. Ya sabemos que no le gusta que le controlen. Así no. @populares", "lang": "es", "id": "1322472345936797699", "created_at": "2020-10-31T09:35:52.000Z"}, {"text": "No es oro todo lo que reluce. El INE alerta de que tendrá que revisar a la baja los datos de crecimiento del PIB que ha presentado hoy. Septiembre y octubre se han comportado mal, las previsiones de futuro no son buenas y el estado de alarma por seis meses juega a la contra", "lang": "es", "id": "1322231135678746624", "created_at": "2020-10-30T17:37:23.000Z"}, {"text": "Lastra dice que se mantiene el control del Congreso con plena efectividad. Pues no, ni en el estado de alarma ni en los presupuestos. Después de incumplir los plazos constitucionales, el Gobierno ha marcado unos tiempos imposibles para la discusión de los PGE. Nuevamente así no.", "lang": "es", "id": "1321776214005219329", "created_at": "2020-10-29T11:29:41.000Z"}, {"text": "Siguen erre que erre. Alarma y confinamiento sin pasar por el Congreso.@sanchezcastejon escaqueándose porque no le gusta las crítica. Ni el más mínimo gesto y consideración con los autónomos y Pymes que van a la ruina. Pero les da igual. Van a lo suyo que es mantener la poltrona", "lang": "es", "id": "1321378609416863749", "created_at": "2020-10-28T09:09:45.000Z"}, {"text": "Subida en los impuestos al diésel. Subida del impuesto sobre las primas de seguros. Esto es lo que entiende el gobierno por no subir la imposición a la clase media. Se verán afectados cientos de miles de autónomos y pequeños empresarios. Cientos de miles de familias. Así no", "lang": "es", "id": "1321130846804414468", "created_at": "2020-10-27T16:45:13.000Z"}, {"text": "700.000 trabajos menos que hace un año y entrando en un nuevo período de confinamientos. La situación es grave y @sanchezcastejon solo plantea seis meses sin control y presupuestos con una fuerte subida de impuestos. Eso si, con teatro para presentarlos. Y los españoles que?", "lang": "es", "id": "1321002543019864064", "created_at": "2020-10-27T08:15:23.000Z"}, {"text": "Que diferencia hay entre las 11 y las 12. Que fue lo que fijó Madrid y la ruina para muchos establecimientos de hostelería que con solo un turno y al 50% no van a poder aguantar. Nos jugamos un millón de empleos y la ruina de muchos autónomos. Así no. @populares #activemosEspaña", "lang": "es", "id": "1320351403785752577", "created_at": "2020-10-25T13:08:00.000Z"}, {"text": "Hoy los españoles han conocido un poco más a Pablo Casado. Nuestra esperanza https://t.co/sqaYbwUy4N", "lang": "es", "id": "1319219689743126528", "created_at": "2020-10-22T10:10:58.000Z"}, {"text": "Cómo se puede ir a una moción de censura sin propuesta económica? Es el principal problema de España y de los españoles y Abascal no ha ofrecido nada con fundamento. La mejor demostración de que Vox va de toreo de salón @populares #ActivemosEspaña", "lang": "es", "id": "1318917618389102595", "created_at": "2020-10-21T14:10:39.000Z"}, {"text": "Los diputados socialcomunistas aplaudieron animadamente ayer cuando el Congreso voto que estamos en una situación catastrófica. Una clase política anestesiada que no sabe lo que está pasando y tampoco le importa. Se les debía caer la cara de vergüenza @populares #ActivemosEspaña", "lang": "es", "id": "1318824101591633920", "created_at": "2020-10-21T07:59:03.000Z"}, {"text": "Estamos en el debate por el que el Gobierno suspende todas las reglas fiscales. Van a incumplir una ley orgánica y eliminar todos los controles presupuestarios. Lo pagaremos en empleo y con una deuda insostenible A la que tendrán que hacer frente nuestros hijos y nietos. Así no.", "lang": "es", "id": "1318575412251865089", "created_at": "2020-10-20T15:30:50.000Z"}, {"text": "La pandemia crece, el cuadro macro se cae, el Plan que han enviado a Bruselas esta lleno de agujeros y hoy en el Congreso votamos que nos va fatal. No quieren debate y son unos gestores inútiles que van a otra cosa.Y los españoles que? @populares #activemosEspaña", "lang": "es", "id": "1318495997274804229", "created_at": "2020-10-20T10:15:16.000Z"}, {"text": "Los datos del FMI no solo nos colocan como los que peor nos comportamos sino que marcan un horizonte muy preocupante. En 2025 seguiremos sin recuperarnos. Y @sanchezcastejon sin dar explicaciones y dedicándose a cargarse las instituciones. @populares #ActivemosEspaña", "lang": "es", "id": "1316755697401581568", "created_at": "2020-10-15T14:59:57.000Z"}, {"text": "Los peores según el FMI, mentiras con la PAC, ni el mas mínimo respeto por la separación de poderes, más chanchullos con la pandemia y Madrid...van a acabar con nuestra capacidad de asombro pero se llevan por delante a España y a los españoles @populares #ActivemosEspaña", "lang": "es", "id": "1316271894300065792", "created_at": "2020-10-14T06:57:29.000Z"}, {"text": "https://t.co/3LYCtG5Nwd", "lang": "und", "id": "1315939225318182912", "created_at": "2020-10-13T08:55:34.000Z"}, {"text": "Con la que está cayendo y el ministerio de Irene Montero se va a dedicar a estudiar el machismo de los algoritmos. Hay mejor prueba de que sobran? Esta es su manera de entender los presupuestos públicos. Nos llevan a la ruina y al rescate @populares #ActivemosEspaña", "lang": "es", "id": "1315211835054850048", "created_at": "2020-10-11T08:45:11.000Z"}, {"text": "Siguen en su campaña de acoso a Madrid. Les da lo mismo lo que nos pase, pero si destrozan nuestra convivencia y nuestra economía afectarán a toda España. Seguridad jurídica ya. @populares #ActivemosEspaña", "lang": "es", "id": "1314524974137438208", "created_at": "2020-10-09T11:15:51.000Z"}, {"text": "Genera una enorme preocupación que @sanchezcastejon sea el que controle la aplicación de los fondos europeos. Pedimos una agencia independiente que los garantice. Nos jugamos mucho y ya hemos visto su irresponsabilidad fiscal en sus últimas decisiones @populares #ActivemosEspaña", "lang": "es", "id": "1314180706755661824", "created_at": "2020-10-08T12:27:51.000Z"}, {"text": "Otra presentación faraónica. @sanchezcastejon no sabe más que dar espectáculos, pero seguimos solo con líneas generales. Y lo único que tenemos es lo que aprobó ayer el CM. Incompleto, sin aval suficiente e hipotecando España por años @populares #activemosEspaña", "lang": "es", "id": "1313797787008544768", "created_at": "2020-10-07T11:06:16.000Z"}, {"text": "Levantan las reglas fiscales. Más déficit y más deuda y no explican cómo vamos a poder pagarla. Y le quitan al Parlamento su papel para discutirlo y aprobarlo. Esto es digno de las republicas bananeras que tanto le gustan al gobierno. @populares #ActivemosEspaña", "lang": "es", "id": "1313466265793687553", "created_at": "2020-10-06T13:08:55.000Z"}, {"text": "Díaz avanza que este será el mejor septiembre para el paro desde los años 90 | Economía | Agencia EFE.\n!SE NECESITA TENER POCA VERGÜENZA !\n⁦@populares⁩ #ActivemosEspaña https://t.co/naX622KvMU", "lang": "es", "id": "1311721473460113409", "created_at": "2020-10-01T17:35:44.000Z"}, {"text": "Hoy voy de otra cosa. Los fans de Mafalda estamos de luto. Quino, descansa en paz https://t.co/L3Hi60gGoN", "lang": "es", "id": "1311582550683516929", "created_at": "2020-10-01T08:23:42.000Z"}, {"text": "Vamos a salir de la crisis ( no se sabe cuando) con una deuda pública insostenible que va a hipotecar a las generaciones presentes y futuras. Ya está bien de alardear de gasto público #ActivemosEspaña https://t.co/hs7Z6BOSnq", "lang": "es", "id": "1311246061055496192", "created_at": "2020-09-30T10:06:37.000Z"}, {"text": "Hoy es 30 de septiembre y @sanchezcastejon tendría que haber presentado el presupuesto en el Congreso. No lo ha hecho. Les da todo igual. Piden el apoyo pero no se sabe a qué ni cómo. No respetan ni las leyes ni a las instituciones. @populares #ActivemosEspana", "lang": "es", "id": "1311213881650556935", "created_at": "2020-09-30T07:58:45.000Z"}, {"text": "Pongamos un poco de humor frente a la complicada situación que estamos viviendo @populares #ActivemosEspana", "lang": "es", "id": "1311062230637719553", "created_at": "2020-09-29T21:56:08.000Z"}, {"text": "El VP Iglesias y el ministro Garzón arremetiendo contra el Rey. Los agentes sociales levantándose de la Mesa porque el Gobierno se enroca en unos Ertes lesivos para muchos trabajadores y mientras tanto la sección Unidas Podemos desestabilizando España. Dónde nos quieren llevar?", "lang": "es", "id": "1309519322746941440", "created_at": "2020-09-25T15:45:10.000Z"}, {"text": "El INE lo ha certificado: España está en recesión. Cada vez más personas en paro; las empresas cerrando; los autónomos con muchos problemas sin respuesta; el Gobierno racaneando con los Ertes y @sanchezcastejon  escaqueándose del control en el Congreso. #ActivemosEspaña", "lang": "es", "id": "1308693609386999808", "created_at": "2020-09-23T09:04:05.000Z"}, {"text": "Cancelan los viajes del IMSERSO. Lo que le faltaba a las zonas turísticas nacionales, a todo el sector y a la actividad vinculada #ActivemosEspaña", "lang": "es", "id": "1308335424876748800", "created_at": "2020-09-22T09:20:47.000Z"}, {"text": "A punto de comenzar la Jornada en el Senado. Pero ni se convoca el Consejo de Política Fiscal y Financiera ni las Comunidades conocen las bases para poder confeccionar los pptos de 2021. Es una muestra más de la dejadez del gobierno de ⁦@sanchezcastejon⁩. #Activemos España https://t.co/IUPlZaT3pD", "lang": "es", "id": "1308309045208547328", "created_at": "2020-09-22T07:35:58.000Z"}, {"text": "Esta mañana con la Asociación de hostelería y turismo en Albacete. Escuchando y atendiendo a los problemas reales de los españoles. #ActivemosEspaña ⁦@populares⁩ https://t.co/5VpwXUshbY", "lang": "es", "id": "1307283011814273025", "created_at": "2020-09-19T11:38:52.000Z"}, {"text": "Dime de qué presumes y te diré de lo que careces. La tacañería y del Gobierno con los Ertes no solo va a perjudicar a muchos sino que muestra una total falta de sensibilidad con los problemas en el mundo real. El abandono a la hostelería es el mejor ejemplo. #ActivemosEspaña.", "lang": "es", "id": "1306883922882633729", "created_at": "2020-09-18T09:13:02.000Z"}, {"text": "La VP Calvo sigue hablando de estabilidad en las cuentas públicas pero no dan datos y, realmente, solo les importa enfrentar a los españoles no su futuro. A @populares si nos importan TODOS los españoles. Plan económico 5x5. #ActivemosEspaña", "lang": "es", "id": "1306509655775088642", "created_at": "2020-09-17T08:25:50.000Z"}, {"text": "Cuando algo no gusta no se cuenta. Ni los fallecidos, ni la economía, pero la verdad es terca y acaba saliendo. Los españoles lo sufren. Ayer Funcas contaba que la economía va a caer un 13% y que el empleo no se recupera hasta el 27. Y el Gobierno a otras cosas #ActivemosEspaña", "lang": "es", "id": "1306128466442678272", "created_at": "2020-09-16T07:11:07.000Z"}, {"text": "Hoy estamos asistiendo en el Congreso a un debate absurdo. El capricho del Ministerio de Hacienda respecto a los remanentes de los Ayuntamientos nos hace discutir en balde y no resuelve los problemas de los españoles. Así no se hacen las cosas #MiAyuntamientoNoSeExpropia", "lang": "es", "id": "1303962936269049856", "created_at": "2020-09-10T07:46:05.000Z"}, {"text": "Las mentiras tienen las patas cortas. La UE desmiente a @sanchezcastejon en 24 horas. Los presupuestos no hacen falta para las ayudas europeas. Solo sabe presionar con discursos grandilocuentes vacíos y sin fundamento.#ActivemosEspaña @populares", "lang": "es", "id": "1303675851784019968", "created_at": "2020-09-09T12:45:18.000Z"}, {"text": "Los que peor vamos en los indicadores adelantados de la OCDE, los que más caemos en Europa y Fitch nos rebaja su calificación. Que espera el @gobierno para hablar? Solo saben pedir que se les apoye pero no dan ni un dato. Así no vamos a ninguna parte. #ActivemosEspaña @populares", "lang": "es", "id": "1303570458634334209", "created_at": "2020-09-09T05:46:31.000Z"}, {"text": "https://t.co/N83l7lrrLr\nEnormemente preocupante. Dónde vamos a llegar? El podemita Instituto de la Juventud no tiene nada que decir? O le gusta que los jóvenes no trabajen y vivan de sus subvenciones? Eso parece. #Activemos España ⁦@populares⁩", "lang": "es", "id": "1302264939587960832", "created_at": "2020-09-05T15:18:51.000Z"}, {"text": "https://t.co/agQwY9Mkpx", "lang": "und", "id": "1301846960501067776", "created_at": "2020-09-04T11:37:57.000Z"}, {"text": "https://t.co/N0N87Gntxc", "lang": "und", "id": "1301589372140163076", "created_at": "2020-09-03T18:34:23.000Z"}, {"text": "Malas noticias para la financiación de las empresas. El aumento de la mora porque la economía no acaba de tirar provoca el paso atrás de las entidades financieras. Poco crédito nuevo y mucho más caro. Se necesitan reformas que activen nuestra economía ya @populares", "lang": "es", "id": "1301443936314064908", "created_at": "2020-09-03T08:56:28.000Z"}, {"text": "En estas estamos. Y ⁦@sanchezcastejon⁩ entreteniendo con operaciones de marketing. Este es el drama de montones de autónomos y pequeños empresarios vinculados al turismo. Y todavía no habían empezado las cuarentenas. Hasta cuando sin un plan eficaz? ⁦@populares⁩ https://t.co/30Pu3wXyM8", "lang": "es", "id": "1300708046994313216", "created_at": "2020-09-01T08:12:19.000Z"}, {"text": "Claro que “España puede”. Pero lo que también está claro es que con este @Gobierno incapaz no puede. Ya está bien de marketing cuando los contagios crecen, el turismo no va, el empleo no remonta en lo mejor de la temporada y nos enfrentamos a un trimestre lleno de incertidumbres", "lang": "es", "id": "1300332944045858816", "created_at": "2020-08-31T07:21:47.000Z"}, {"text": "A @sanchezcastejon le va el lenguaje “bonito”. Ahora habla de cogobernanza. Estaría bien si todas las partes  trabajaran con responsabilidad, algo de lo que el Gobierno carece. No importaría si no se tratara de nuestra Salud, la educación de nuestros hijos...de nuestro futuro", "lang": "es", "id": "1298884916948750336", "created_at": "2020-08-27T07:27:50.000Z"}, {"lang": "es", "id": "1298231655874920448", "created_at": "2020-08-25T12:12:01.000Z", "text": "Lo previsible: no comparecerá nadie. Solo la Ministra de Hacienda para hablar de los remanentes de los ayuntamientos porque el Gobierno, facción Psoe, perdía la votación. La rendición de cuentas y la transparencia no está en su ADN. @populares hemos recibido el no por respuesta"}, {"lang": "es", "id": "1298154881489031168", "created_at": "2020-08-25T07:06:56.000Z", "text": "Vamos a comenzar la Diputación Permanente. Veremos cómo responde el Gobierno de la “transparencia y el cambio”. Tenemos pocas esperanzas en que vengan al Parlamento a rendir cuentas, pero seguiremos exigiéndolo @populares."}, {"lang": "es", "id": "1297450426430885888", "created_at": "2020-08-23T08:27:41.000Z", "text": "Por qué la vuelta de @sanchezcastejon de Doñana parece impostada? Tienen algún plan para resolver los problemas que crecen cada día? Las empresas que no pueden abrir, el turismo que no remonta, la vendimia que llega, el #COVID19 desmadrado. Urge el Plan B @populares @pablocasado"}, {"lang": "es", "id": "1296846635260162050", "created_at": "2020-08-21T16:28:26.000Z", "text": "Doy la bienvenida a la Vicesecretaría de Sectorial de @populares a @Milamarcos y a @juanBravoBaena. Se presentan tiempos duros y hay mucho trabajo por delante. La agricultura, el empleo, las pensiones.. son muy importantes para todos los españoles y nosotros estaremos ahí"}, {"lang": "es", "id": "1296089302296911872", "created_at": "2020-08-19T14:19:04.000Z", "text": "El barómetro de @autonomosata nos muestra la cruda realidad de lo que queda por venir. Se necesita un Plan de choque ya #activemosespaña @populares"}, {"lang": "es", "id": "1295669862308732928", "created_at": "2020-08-18T10:32:22.000Z", "text": "Los contagiados por el coronavirus subiendo y los datos económicos cayendo. Un cocktail letal en manos de un Gobierno inoperante y de vacaciones. Urge un Plan de choque ya. #activemosespaña"}, {"lang": "es", "id": "1294939671986876416", "created_at": "2020-08-16T10:10:51.000Z", "text": "Por qué se ponen condiciones para atender las necesidades por el #COVID19 en los #Ayuntamientos? Si el fondo de 5.000 mill atiende a intereses del Gob. por qué lo disfrazan de entrega graciosa para los que renuncian a sus ahorros? Es fácil entender el disgusto de nuestras CCLL"}, {"lang": "es", "id": "1294938040499081217", "created_at": "2020-08-16T10:04:22.000Z", "text": "Abro hilo.\nContinúa la polémica, pero lo único cierto es que el Gobierno pretende conseguir 15.000 mill sin presionar al mercado y los ayuntamientos no pueden aplicar libremente sus remanentes. Lo demás son “alicientes” envenenados que, además, discriminan entre españoles"}, {"lang": "es", "id": "1294563872788164611", "created_at": "2020-08-15T09:17:33.000Z", "text": "Como responsable nacional el Gobierno debe garantizar la salud pública y la economía española. Los problemas sanitarios no se resuelven solo prohibiendo o impidiendo actividad sino tomando medidas de protección como otros países. Que va a pasar con la apertura del año escolar?"}, {"lang": "es", "id": "1294179360132530176", "created_at": "2020-08-14T07:49:38.000Z", "text": "Y las previsiones de recuperación completamente desbordadas (a la baja). Para cuando una previsión realista y transparente de lo que nos espera. Para cuando medidas eficaces que cambien nuestro rumbo y no un verano de vacaciones de los responsables. Necesitamos un Plan B ya."}, {"lang": "es", "id": "1294177732331438080", "created_at": "2020-08-14T07:43:10.000Z", "text": "Obras en La Mareta, acondicionamiento de Las Marismillas, personal a su servicio y seguridad especial, unos cuantos viajes en Falcón. Cuánto nos cuestan las vacaciones a “cuerpo de rey” del Presidente? Y mientras tanto subiendo los contagios y nubarrones para la vuelta al cole"}, {"lang": "es", "id": "1293528154557095948", "created_at": "2020-08-12T12:41:59.000Z", "text": "La Ministra de Hacienda dice que han hecho lo que nunca hizo el PP. Faltaría más. Nunca nos habríamos quedado con los ahorros de las CCLL ni, si hubiéramos considerado que sus vecinos necesitaban ayuda que la necesitan, les hubiéramos discriminado por el estado de sus cuentas."}, {"lang": "es", "id": "1293095969236619265", "created_at": "2020-08-11T08:04:38.000Z", "text": "Ayer conocimos que la OCDE considera que España es el país de nuestro entorno que peor se va a recuperar de la crisis. Y el BE señaló que ni el “escudo fiscal” ni los avales Ico estaban al nivel de nuestros vecinos. Dos caras de la misma moneda: la mala gestión del Gobierno"}, {"lang": "es", "id": "1291655131784765443", "created_at": "2020-08-07T08:39:15.000Z", "text": "Los españoles no nos merecemos un Gobierno que juega con la Jefatura del Estado. España necesita estabilidad para salir adelante y ni esto, ni la desorganizada respuesta a los rebrotes ni los vaivenes en materia económica ayudan a conseguirla"}, {"lang": "es", "id": "1291321887067381761", "created_at": "2020-08-06T10:35:04.000Z", "text": "Y luego piden apoyo. España no está para adhesiones inquebrantables a un Gobierno irresponsable sino para políticas que nos devuelvan el crecimiento y el empleo. Ese es nuestro Plan B. De eso trata"}, {"lang": "es", "id": "1291321884936740864", "created_at": "2020-08-06T10:35:03.000Z", "text": "La Ministra nos “avisa” de una fuerte subida del techo de gasto por los proyectos a financiar por Europa, pero no dice nada del presupuesto “propio”, el de los martes al sol. Solo que estará basado en los acuerdos con Podemos. Es decir, subida de impuestos y gasto estructural."}, {"lang": "es", "id": "1290934752552378369", "created_at": "2020-08-05T08:56:44.000Z", "text": "A Sanchez se le escapó al contestar ayer. No alcanzaremos los niveles precrisis hasta 2023. Donde está su previsión de que a finales del 21 estábamos recuperados? Por qué no habla Calviño? Menuda ruina"}, {"lang": "es", "id": "1290664903838138375", "created_at": "2020-08-04T15:04:27.000Z", "text": "Y que piensa respecto a lo que les deja a los jóvenes que hoy no encuentran trabajo y mañana van a tener que hacer frente a una ingente deuda. Palabras, palabras... y pocas soluciones realmente sostenibles y con futuro"}, {"lang": "es", "id": "1290662527400124416", "created_at": "2020-08-04T14:55:00.000Z", "text": "Por qué a Sanchez le parece gracioso que necesitemos que nos compre la deuda pública el BCE, este año necesitamos 300.000 mill, que nos preste el dinero el Sure, 20.000 mill, que nos den 140.000 mill, o que tengamos que acudir al Mede? No es eso un rescate? Podríamos solos?"}, {"lang": "es", "id": "1290636993211367424", "created_at": "2020-08-04T13:13:32.000Z", "text": "Según Sanchez la última prolongación de los Ertes durará hasta el 31 de septiembre. Este es su conocimiento de los asuntos que tanto importan a los trabajadores y las empresas españolas. Quien le hace los discursos? Otro que ni se sabe los días que tienen los meses"}, {"lang": "es", "id": "1290570274207866880", "created_at": "2020-08-04T08:48:25.000Z", "text": "Lo peor en esta vida es hacerse trampas en el solitario. Lo malo es que en este caso nos perjudica a todos. Hasta cuándo vamos a esperar para ver medidas que resuelvan de verdad los problemas de los españoles?"}, {"lang": "es", "id": "1290569734518382598", "created_at": "2020-08-04T08:46:16.000Z", "text": "Los datos de empleo son malos. Muy malos. A finales de julio siguen sin recuperarse más de 725.000 puestos de trabajo y 1.300.000 trabajadores siguen en Ertes y 1.100.000 autónomos están cobrando la prestación por cese de actividad.\nY aun así el Gobierno está optimista."}, {"lang": "es", "id": "1290224719728242691", "created_at": "2020-08-03T09:55:19.000Z", "text": "El Gobierno se carga el consenso que hasta ahora imperaba en la FEMP. Y adoptan una solución “voluntaria” para los remanentes que más parece salida de una noche de pesadilla"}, {"lang": "es", "id": "1289510747987271680", "created_at": "2020-08-01T10:38:14.000Z", "text": "Que garantiza Pedro Sanchez siendo el encargado de repartir los fondos europeos? Se cree que así Europa va a tener la manga más ancha? Los españoles tenemos el derecho a que sean justos y eficaces. Está en condiciones de asegurarlo? O es que quiere manejarlos a su antojo"}, {"lang": "es", "id": "1289105806454149121", "created_at": "2020-07-31T07:49:09.000Z", "text": "Semana dramática. La Epa, las cifras de déficit y ahora el PIB. Y mientras tanto el Gobierno autoaplaudiendose. Donde piensan llevarnos?"}, {"lang": "es", "id": "1230065420763267073", "created_at": "2020-02-19T09:43:44.000Z", "text": "La ministra de Hacienda no contesta, el presupuesto2020 estará para cuando el año venza, y el de 2021 ni está ni se le espera. El Gobierno vuelve a ningunear las obligaciones constitucionales, ahora la que demanda presentar el proyecto de PGE en el Congreso antes del 1de octubre"}, {"lang": "es", "id": "1228298443430531073", "created_at": "2020-02-14T12:42:24.000Z", "text": "Es vergonzoso que excluyan a las organizaciones agrarias en la reunión con el vicepresidente Pablo Iglesias y la ministra de Empleo.\n\nUna nueva muestra de que este Gobierno ignora al campo español y no sabe lo que es."}, {"lang": "es", "id": "1218083530888138752", "created_at": "2020-01-17T08:11:59.000Z", "text": "El PP reúne mañana a sus consejeros de Hacienda autonómicos para hacer \"frente común\" a la política fiscal de Sánchez https://t.co/8w3W62Dc6H"}, {"lang": "es", "id": "1217461162629115907", "created_at": "2020-01-15T14:58:55.000Z", "text": "Elvira Rodríguez, nueva vicesecretaria sectorial del PP: \"Si VOX opina que tiene que ser un partido agitador, que lo sea\" https://t.co/GCnhtDIxZ3 a través de @rtve"}, {"lang": "es", "id": "1216725509922525188", "created_at": "2020-01-13T14:15:41.000Z", "text": "Muchas gracias a @pablocasado_ y @populares por la confianza depositada en mí\nhttps://t.co/Tf16NZ02Gs"}]