[{"lang": "es", "id": "1377281667048615937", "created_at": "2021-03-31T15:28:32.000Z", "text": "Enhorabuena compañeras @Yolanda_Diaz_ e @ionebelarra por vuestras nuevas responsabilidades dentro del Gobierno, y gracias a @PabloIglesias por su trabajo todo este tiempo.\n\nTenemos grandes retos por delante para hacer mejor nuestro pais, así que suerte y acierto! https://t.co/TXTR3Gu7tW"}, {"lang": "es", "id": "1376814124475224066", "created_at": "2021-03-30T08:30:41.000Z", "text": "“Las derechas españolas utilizan las instituciones madrileñas de manera tan desleal que dejan sin instrumentos y sin opciones de desarrollo a gran parte del país, creando una lógica centro-periferia en España” Entevista en @eldiarioes https://t.co/uKIKlNntFc"}, {"lang": "es", "id": "1376635188910886916", "created_at": "2021-03-29T20:39:40.000Z", "text": "Una estupenda noticia que el compañero @EnriqueSantiago se incorpore al Gobierno como secretario de Estado para la Agenda 2030. Su trayectoria política y su compromiso por las causas justas es intachable y un ejemplo para muchos de nosotros. ✊🔻 https://t.co/59pqtXiMQ3"}, {"lang": "es", "id": "1376251617687797761", "created_at": "2021-03-28T19:15:29.000Z", "text": "Os dejo mi intervención tras ser reelegido coordinador de @IzquierdaUnida en la #XIIAsambleaIU. Gracias a la militancia y a la nueva dirección.\n\nSeguimos, sin olvidar los principios que nos hicieron militar en IU y sin equivocarnos nunca de trinchera.\n\nhttps://t.co/dMEgIHVSR2"}, {"lang": "es", "id": "1375868182083334145", "created_at": "2021-03-27T17:51:51.000Z", "text": "Me siento muy honrado y agradecido por haber sido reelegido coordinador    de @IzquierdaUnida en la XII Asamblea. Reforzamos nuestro proyecto socialista, feminista y ecologista. ¡Salud y República! ✊🔻 https://t.co/q1MEPm097J"}, {"lang": "es", "id": "1374022047240704004", "created_at": "2021-03-22T15:35:58.000Z", "text": "La militancia de @IzquierdaUnida me ha vuelto a elegir como coordinador con un 76% de votos a favor de la candidatura. Enormemente honrado por este apoyo. Muchas gracias a todos por los debates y la alta participación a lo largo de todo el proceso. ¡Salud y República! https://t.co/LnTZUt4GVn"}, {"lang": "es", "id": "1373982153084702721", "created_at": "2021-03-22T12:57:27.000Z", "text": "Somos lo que comemos, pero también comemos como vivimos.\n\nLa #DietaMediterránea promueve una alimentación sostenible con el planeta. \n\nLos alimentos que la componen están basados en productos autóctonos, de proximidad, y de temporada. https://t.co/fgZbdSszAk"}, {"lang": "es", "id": "1373982020708237312", "created_at": "2021-03-22T12:56:55.000Z", "text": "La #DietaMediterránea es una de las más completas, equilibradas y saludables. Por ello, debemos protegerla.\n\nSus beneficios para salud y el medio ambiente están tan extendidos, que desde 2010 es Patrimonio Cultural Inmaterial de la Humanidad. https://t.co/WQyL7Ach4e"}, {"lang": "es", "id": "1373571231199473667", "created_at": "2021-03-21T09:44:35.000Z", "text": "Hoy es el último día para ejercer tu derecho como militante o simpatizante y votar en el proceso de la #XIIAsambleaIU de @IzquierdaUnida.\n\nQuiero dar las gracias a la militancia por la participación y pediros que aprovechéis las horas que quedan para votar a @RepublicAvanza. https://t.co/XSuDEoWzVh"}, {"lang": "es", "id": "1372573943756906500", "created_at": "2021-03-18T15:41:44.000Z", "text": "El PP se echa en brazos de la extrema derecha y aprueba sus políticas reaccionarias. Este es el preludio de lo que sucederá en Madrid si no los echamos el 4M. Sin duda la candidatura que encabeza @PabloIglesias es más necesaria que nunca ✊✊ https://t.co/1pAKkxOtTY"}, {"lang": "es", "id": "1372515455253016579", "created_at": "2021-03-18T11:49:19.000Z", "text": "Por fin. Tras muchos años de lucha, la ley de Eutanasia ha sido aprobada. Ya es una realidad en nuestro país. Gracias a quienes lo habéis hecho posible. Con cada derecho que se conquista nuestra sociedad es un poco mejor."}, {"lang": "es", "id": "1372276953437372417", "created_at": "2021-03-17T20:01:36.000Z", "text": "Y si eres militante o simpatizante, recuerda que el plazo para la votación online termina el viernes a las 21h.\n\nNo lo dejes para el último momento, que luego son todo prisas y nervios por no recordar la contraseña. 😉\n\nVota ya en https://t.co/toeCM6Ed6y https://t.co/fTrPUFV5p1"}, {"lang": "es", "id": "1372275676204707845", "created_at": "2021-03-17T19:56:31.000Z", "text": "@IzquierdaUnida @RepublicAvanza Además, en nuestra página web estamos publicando multitud de artículos muy interesantes sobre temáticas distintas escritos por las compañeras y compañeras que componemos la lista. #AvanzandoHaciaLaRepública\n\n¡Entra en https://t.co/AnyQYFepo1! https://t.co/qDhM6jcFGy"}, {"lang": "es", "id": "1372274923993972740", "created_at": "2021-03-17T19:53:32.000Z", "text": "¿Conoces la cuenta en Twitter de nuestra candidadura #AvanzandoHaciaLaRepública  para la #XIIAsambleaFederal de @IzquierdaUnida?\n\nDesde ahí estamos difundiendo materiales con nuestras propuestas, así que te invito a seguirla:\n\n@RepublicAvanza https://t.co/dtNXMfdByB"}, {"lang": "es", "id": "1371916657908715530", "created_at": "2021-03-16T20:09:54.000Z", "text": "Hoy he estado reunido con los ministros de Consumo de la UE y he solicitado a la Comisión Europea que haga obligatorio un etiquetado que incorpore información nutricional, de impacto ecológico y de condiciones de trabajo para los productos. https://t.co/NKI1gbrTml"}, {"lang": "es", "id": "1371778013990420480", "created_at": "2021-03-16T10:58:59.000Z", "text": "Esta decisión es un error notable. La unidad no es la respuesta a todo, pero es un estímulo que permite hacer las cosas diferentes a 2019: entonces gobernó Ayuso. Esta nueva ocasión requería unidad y humildad. Dicho esto, mucha suerte a quienes han pensado y decidido lo contrario https://t.co/sYCPFKpbBr"}, {"lang": "es", "id": "1371534678084222980", "created_at": "2021-03-15T18:52:03.000Z", "text": "El modelo de economía circular implica cambiar hábitos de consumo para preservar nuestro medio ambiente. https://t.co/49qxCY6uwP"}, {"lang": "es", "id": "1371534588980387841", "created_at": "2021-03-15T18:51:42.000Z", "text": "Tenemos una sola salud y un solo planeta; y bajo esa máxima trabajamos en @consumogob. \n\nHoy, Día Mundial de los Derechos de las Personas Consumidoras, incidimos en nuestro poder. https://t.co/1nlP1sAPwU"}, {"lang": "es", "id": "1371529489100988416", "created_at": "2021-03-15T18:31:26.000Z", "text": "🔻 La idea central del equipo @RepublicAvanza para la #XIIAsambleaFederal de @IzquierdaUnida es clara y concreta: reforzar IU para fortalecer los espacios de convergencia y que la clase trabajadora de nuestro país tenga la izquierda que necesita.\n\n#AvanzandoHaciaLaRepública https://t.co/yiM3au8k5Y"}, {"lang": "es", "id": "1371488853014499330", "created_at": "2021-03-15T15:49:58.000Z", "text": "El liberalismo francés vs el “liberalismo” español. 😩 https://t.co/kUL3xkrVQ8"}, {"lang": "es", "id": "1371423710771609601", "created_at": "2021-03-15T11:31:07.000Z", "text": "Durante todos estos años @PabloIglesias nos ha enseñado muchas cosas a la izquierda. El paso que da hoy presentándose como candidato en Madrid para frenar a la ultraderecha es de una valentía y responsabilidad histórica. Y un gran acierto: ¡Sí se puede!"}, {"lang": "es", "id": "1371417962486321152", "created_at": "2021-03-15T11:08:16.000Z", "text": "Tengo el privilegio de liderar a un gran equipo humano con un gran proyecto político en la candidatura #AvanzandoHaciaLaRepública para la #XIIAsambleaFederal.\n\nOs invito a seguir nuestra cuenta en Twitter (@RepublicAvanza) y a visitar nuestra web: \n\n🔗 https://t.co/AnyQYFepo1 https://t.co/ArhzerODWB"}, {"lang": "es", "id": "1371400549329952772", "created_at": "2021-03-15T09:59:05.000Z", "text": "🔻 Comienza la votación para la #XIIAsambleaFederal de @IzquierdaUnida.\n\nMe presento a la reelección como coordinador federal con el objetivo de tener una IU más fuerte, necesaria para lograr un nuevo país republicano, feminista y ecologista.\n\n🗳 Vota en https://t.co/toeCM6Ed6y https://t.co/YGTpsml9Qp"}, {"lang": "es", "id": "1371067343548342278", "created_at": "2021-03-14T11:55:02.000Z", "text": "Muchas veces se enseñan las matemáticas de manera que apenas despierta pasión. Es un error importante pues las matemáticas son fundamentales (y hermosas). La editorial @CatarataLibros y el @CSIC tiene una línea de libros de matemáticas aplicada muy recomendable. Entre ellos: https://t.co/bpwJ3tH6zv"}, {"lang": "es", "id": "1371065675515576320", "created_at": "2021-03-14T11:48:24.000Z", "text": "Además, hoy es marzo (3) y día catorce (14) y está declarado como día internacional de las matemáticas por el número Pi (3,14). Esta ciencia sigue atrayendo a millones de personas cada año por su belleza y su fascinante vinculación con el mundo real. https://t.co/qwo6Y59ClM"}, {"lang": "es", "id": "1371064162730774531", "created_at": "2021-03-14T11:42:24.000Z", "text": "El filósofo marxista Paco Fernández Buey, siempre interesado en la ciencia y su evolución y quien tanto nos ha enseñado sobre estas cuestiones, hizo hace años una pequeña publicación sobre Albert Einsten que merece mucho la pena: https://t.co/KB1yYxPm4F"}, {"lang": "es", "id": "1371063244585111553", "created_at": "2021-03-14T11:38:45.000Z", "text": "Tal día como hoy en 1879 nació Albert Einstein. Le debemos a este científico de alcance universal algunos de los avances teóricos más relevantes de los últimos dos siglos. Además era un socialista convencido que aspiraba a un mundo más justo. https://t.co/ng4OcHBVdQ"}, {"lang": "es", "id": "1370389295723384837", "created_at": "2021-03-12T15:00:43.000Z", "text": "En España consumimos casi el doble de la cantidad recomendada de sal según la OMS.\n\nReducir su ingesta es esencial para prevenir la hipertensión y enfermedades cardiovasculares.\n\n#MásSaborMenosSal #ConsumoResponsable https://t.co/eGTUioWybn"}, {"lang": "es", "id": "1369290056171720705", "created_at": "2021-03-09T14:12:44.000Z", "text": "Hoy @IgualdadGob pone en marcha una medida para facilitar la conciliación de las familias con menores de 14 años. Los cuidados son un prerrequisito para la vida y así deben entenderse y regularse. La agenda feminista del Gobierno sigue avanzando y consolidando derechos. https://t.co/wi8mFQr5p8"}, {"lang": "es", "id": "1368821854119604228", "created_at": "2021-03-08T07:12:16.000Z", "text": "La conversación entre @IbaiLlanos y @jordievole fue fantástica pero esta parte en particular fue, a mi modo de ver, impecable. Muchas gracias por esa claridad y por esos principios. https://t.co/KnNFWt7LDR"}, {"lang": "es", "id": "1368303956955459592", "created_at": "2021-03-06T20:54:19.000Z", "text": "Es señal de la fuerza de un país que incluso en los momentos más difíciles la cultura es brújula de la sociedad. Muchas gracias a quienes lo hacéis posible. Y mucha suerte esta noche a las personas nominadas. #Goyas2021"}, {"lang": "es", "id": "1367812019160809473", "created_at": "2021-03-05T12:19:32.000Z", "text": "Estamos ya al final del proceso asambleario de @izquierdaunida y hasta ahora se han producido más de 750 reuniones territoriales y se han presentado 2.300 enmiendas a los documentos. Un proceso altamente participativo. Una militancia de oro. https://t.co/Us4ANRRLb6"}, {"lang": "es", "id": "1367424137212424192", "created_at": "2021-03-04T10:38:14.000Z", "text": "En el #DiaMundialdelaObesidad recordamos que la prevalencia de obesidad sigue estando en cifras muy altas. El informe Aladino 2019 señala que el riesgo es mucho mayor para las familias con menos recursos. \nPor eso seguimos desarrollando medidas para mejorar la salud nutricional. https://t.co/LCdttH8uEf"}, {"lang": "es", "id": "1366366704838803462", "created_at": "2021-03-01T12:36:22.000Z", "text": "Como cada mes, si quieres consumir alimentos de manera saludable y al mismo tiempo proteger al planeta, consume de temporada. Aquí las frutas y verduras de temporada en este mes de marzo: https://t.co/TBfAHnC20q"}, {"lang": "es", "id": "1365955747012632576", "created_at": "2021-02-28T09:23:22.000Z", "text": "Se le ha llamado «caso Corinna» para no llamarle «caso Juan Carlos de Borbón» o «caso Borbón». No es extraño que ahora la versión oficial sea que «la culpa de todo la tiene Corinna»: la mujer como excéntrica y malvada, el hombre como bueno pero engañado. Machismo cortesano."}, {"lang": "es", "id": "1365944361373077504", "created_at": "2021-02-28T08:38:08.000Z", "text": "¡Feliz día de Andalucía! Conmemoramos hoy la incansable lucha por la autonomía de nuestra tierra, así como por los derechos y libertades del pueblo andaluz. Nos vemos hoy en el acto de Málaga organizado por Unidas Podemos por Andalucía. https://t.co/5lPBtXO884"}, {"lang": "es", "id": "1365197235441565696", "created_at": "2021-02-26T07:09:19.000Z", "text": "La facilidad con la que se habla de millones y millones de euros que se mueven, ocultan y después salen milagrosamente a la luz es también sorprendente. Quizás durante años se aplaudió tanto y de manera tan cortesana que luego sólo había ceguera voluntaria ante lo que sucedía."}, {"lang": "es", "id": "1365195839090655233", "created_at": "2021-02-26T07:03:46.000Z", "text": "Llama la atención la de sorpresas que nos llevamos cada mes con los oscuros -y se ve que también ilegales- movimientos financieros realizados desde la institución que debiera ser la más fiscalizada de toda la democracia, por ser la más protegida y privilegiada: la monarquía."}, {"lang": "es", "id": "1364919788385013760", "created_at": "2021-02-25T12:46:51.000Z", "text": "Hoy he estado reunido con los ministros de asuntos de consumo de la Unión Europea, poniendo en común nuestras políticas referidas al consumo responsable y la defensa del consumidor vulnerable. https://t.co/wLHexHAVm9"}, {"lang": "es", "id": "1364595872928047104", "created_at": "2021-02-24T15:19:43.000Z", "text": "Esta mañana he estado reunido con @pacodelatorrep en Málaga, anunciando un proyecto piloto contra la obesidad infantil y compartiendo reflexiones sobre la necesidad de transitar hacia patrones de consumo más saludables. https://t.co/RdrRO5JIuS"}, {"lang": "es", "id": "1364309171362004994", "created_at": "2021-02-23T20:20:28.000Z", "text": "Fantástica intervención de @G_Pisarello sobre la amenaza que supone para la libertad de prensa la existencia de oligopolios mediáticos. Y sobre el cinismo de cierto “liberalismo”. https://t.co/qVG3Ku43v2"}, {"lang": "es", "id": "1363558707020374019", "created_at": "2021-02-21T18:38:24.000Z", "text": "Vaya... Esta mañana he dicho 'proponido' en vez de 'propuesto'. Lo siento mucho. Me he equivocado. No volverá a ocurrir... 🧐\n\n... o quién sabe: porque una de las cosas que tiene hablar - y en general hacer cualquier cosa- es que te puedes equivocar. 🙃😬"}, {"lang": "es", "id": "1363425397854121985", "created_at": "2021-02-21T09:48:40.000Z", "text": "Nos ha dejado @encarniromero63, jefa de prensa de @IUMalaga Fue siempre un activo fundamental para la organización, pero ante todo fue una persona estupenda y de gran carácter. Una pérdida terrible. Que descanse en paz."}, {"lang": "es", "id": "1362695676019286016", "created_at": "2021-02-19T09:29:01.000Z", "text": "PD: Algunas de las imágenes del hilo han sido obtenidas del artículo científico publicado por la Dra. Pilar Galán en 2019 y que está disponible aquí: https://t.co/WHM3bLsP2y"}, {"lang": "es", "id": "1362695251627020290", "created_at": "2021-02-19T09:27:20.000Z", "text": "Por mí, el Sr. Bendodo nos puede poner una foto todos los días de lo que desayuna. Y puede mentir e insultar cuanto guste. No es mi estilo bajar a ese terreno. Lo que le pido al @ppandaluz es que no banalice un problema tan importante. Qué menos. https://t.co/Kj37ebOc1x"}, {"lang": "es", "id": "1362694549840289793", "created_at": "2021-02-19T09:24:32.000Z", "text": "Así, @ppandaluz ha decidido ser el ariete contra un mecanismo que permite reducir las enfermedades crónicas vinculadas a la alimentación. Su estilo comunicativo nos sugiere una preocupación mayor por competir con la extrema derecha que una atención por la salud de la ciudadanía. https://t.co/RpnXUGkCHF"}, {"lang": "es", "id": "1362694216963551233", "created_at": "2021-02-19T09:23:13.000Z", "text": "Y el @ppandaluz, ¿a qué juega? Realmente, no está claro. Su oposición frontal hacia la evidencia científica y hacia lo que hacen ya Francia y Alemania incluso con gobiernos conservadores tampoco es extraña. Es negacionismo científico, otra vez. https://t.co/8V6ACMQIyP"}, {"lang": "es", "id": "1362693425099857920", "created_at": "2021-02-19T09:20:04.000Z", "text": "De hecho, la patronal alimentaria rechaza Nutriscore. Ellos han solicitado en Bruselas que se cierre la posibilidad a un etiquetado obligatorio a nivel europeo, como defendemos algunos, y trabajan incansablemente por tumbar el sistema en España: https://t.co/CZB7cZwUMb"}, {"lang": "es", "id": "1362693294413783043", "created_at": "2021-02-19T09:19:33.000Z", "text": "Hace un año la Industria Alimentaria pidió al Gobierno que las competencias en esta materia no recayeran sobre el Ministerio de Consumo, pues sabían que nuestros propósitos eran incentivar cambios en los patrones de consumo: https://t.co/2N0psoduEC"}, {"lang": "es", "id": "1362693204739514368", "created_at": "2021-02-19T09:19:12.000Z", "text": "Es lógico: un cambio en los patrones de consumo es también un cambio en la demanda del mercado, y algunas empresas son fuertemente resistentes a ese escenario. Se oponen con fiereza y están dispuestas a invertir millones de euros en sabotear el proceso. https://t.co/SqnPMWhTR8"}, {"lang": "es", "id": "1362692966075219970", "created_at": "2021-02-19T09:18:15.000Z", "text": "Con todo, la implantación de Nutriscore no es sencilla. La experiencia francesa demuestra que parte de la industria alimentaria boicoteó el proceso y propagó fake news. Esos actores anteponen sus beneficios empresariales a la salud pública. https://t.co/pMoQP6cAvL"}, {"lang": "es", "id": "1362692708863774720", "created_at": "2021-02-19T09:17:14.000Z", "text": "Por estas razones desde el Ministerio promovemos dietas saludables y muy especialmente la dieta mediterránea. Esta dieta es central para nuestra calidad de vida, pero se está perdiendo en beneficio de dietas mucho más perjudiciales para la salud. https://t.co/UKwiQ1wIY9"}, {"lang": "es", "id": "1362691787727470592", "created_at": "2021-02-19T09:13:34.000Z", "text": "La Comisión Europea, en efecto, ha determinado que el mayor impacto ecológico que produce un consumidor europeo medio tiene lugar en el ámbito de la alimentación. Cambios hacia una dieta más saludable producen también mejoras en los indicadores ecológicos. https://t.co/M8moVVa539"}, {"lang": "es", "id": "1362691631686762496", "created_at": "2021-02-19T09:12:57.000Z", "text": "Nutriscore tampoco incluye un etiquetado de trazabilidad o impacto ecológico. No es su propósito. Pero en el Ministerio y en la Comisión Europea lo tenemos en agenda pues las consecuencias de la dieta van más allá de la salud individual, y afectan de forma notable al planeta."}, {"lang": "es", "id": "1362691098276212739", "created_at": "2021-02-19T09:10:50.000Z", "text": "Ahora bien, el sistema puede ser mejorado. Una es la exclusión de los monoingredientes, como el aceite de oliva, que además pueden tener propiedades no reconocidas por el sistema. Es lo que anunciamos una semana antes de la campaña del Sr. Bendodo: https://t.co/CMqUVmihVj"}, {"lang": "es", "id": "1362691000750256132", "created_at": "2021-02-19T09:10:26.000Z", "text": "El nexo es claro y es el siguiente: una mayor puntuación en Nutriscore significa peor calidad nutricional, y dietas basadas en esos productos están asociadas a enfermedades crónicas y fallecimientos por cáncer. Reducir esas cifras es el objetivo de Nutriscore. https://t.co/Ip4weGHy0x"}, {"lang": "es", "id": "1362690886124130304", "created_at": "2021-02-19T09:09:59.000Z", "text": "El pasado agosto, sin ir más lejos, otro estudio de la U. de Navarra volvía a remarcar que «estos resultados coinciden con estudios de otros países y apoyan el establecimiento del Nutri-Score en España» por su contribución a la reducción de la mortalidad. https://t.co/ZUmSiF8orZ"}, {"lang": "es", "id": "1362690779471355907", "created_at": "2021-02-19T09:09:34.000Z", "text": "Hay disponibles en internet varias entrevistas a Pilar Galán, del Equipo de Investigación en Epidemiología (EREN) y desarrolladora del Nutriscore, en las que se sintetiza bien los principales atributos del sistema: https://t.co/bbNl2w389f"}, {"lang": "es", "id": "1362690686794031105", "created_at": "2021-02-19T09:09:11.000Z", "text": "En España el sistema fue anunciado en 2018 por la entonces ministra de Sanidad, Sra. Carcedo, y ya entonces la Sociedad Española de Salud Pública mostró su apoyo a la medida, proponiendo además mejoras. https://t.co/EqqFbhTMmV"}, {"lang": "es", "id": "1362690606255001600", "created_at": "2021-02-19T09:08:52.000Z", "text": "El sistema fue creado en Oxford, y Francia lo aprobó en 2017. Desde entonces la evidencia científica es abrumadora a favor del sistema. Es el mejor etiquetado disponible en Europa y contribuye a reducir la mortalidad por enfermedades vinculadas a la alimentación."}, {"lang": "es", "id": "1362690149277138945", "created_at": "2021-02-19T09:07:03.000Z", "text": "Nutriscore, por lo tanto, busca influir tanto en la demanda del consumidor como en la oferta de la empresa. Siempre con una orientación a mejorar la calidad nutricional de los productos, favoreciendo a aquellos con componentes como frutas, verduras, legumbres, etc. https://t.co/pdVxQDKige"}, {"lang": "es", "id": "1362689684174962688", "created_at": "2021-02-19T09:05:12.000Z", "text": "Lo que sí ocurrirá es que a pesar de las preferencias del Sr. Bendodo, del que estamos imaginando su cesta de la compra, las empresas estarán atraídas por tener mejor valoración para sus productos. Y por eso mejorarán su producción y su calidad nutricional."}, {"lang": "es", "id": "1362689516012793857", "created_at": "2021-02-19T09:04:32.000Z", "text": "Imaginemos que el Sr. Bendodo quiere comprar productos con grandes cantidades de sal, azúcar o grasas saturadas. Con Nutriscore podrá hacerlo igual que hoy, pero ahora vería un aviso que describe que un consumo excesivo de esos productos es perjudicial a medio plazo. https://t.co/JFmNzadW51"}, {"lang": "es", "id": "1362688771804827649", "created_at": "2021-02-19T09:01:35.000Z", "text": "El sistema nos indica qué producto tienen mayor calidad nutricional entre la oferta para un mismo uso. Pero no sirve para comparar entre productos de diferentes usos. Algo de sentido común: no se compara una botella de refresco con una de aceite porque su consumo es distinto. https://t.co/ouillKzAJJ"}, {"lang": "es", "id": "1362688275606044674", "created_at": "2021-02-19T08:59:37.000Z", "text": "La comparación que hace el consumidor debe realizarse entre productos de la misma familia: si voy a comprar cereales, por ejemplo, de un vistazo podré saber cuál contiene nutrientes más favorables y desfavorables. Eso influye en las decisiones de consumo. https://t.co/kZaWOASoPa"}, {"lang": "es", "id": "1362688070970146822", "created_at": "2021-02-19T08:58:48.000Z", "text": "Dicho de otra forma: en vez de tener que leer la enrevesada lista de nutrientes que acompaña al producto en su parte posterior, este sistema facilita que el consumidor sepa de manera gráfica e inmediata si algún producto contiene en exceso nutrientes desfavorables para la salud. https://t.co/9pDRyKIe4C"}, {"lang": "es", "id": "1362687330314764292", "created_at": "2021-02-19T08:55:51.000Z", "text": "Nutriscore no entra a valorar si un producto es bueno o malo, ni nadie dicta qué tenemos que comer. Su utilidad reside en la capacidad de resumir de manera gráfica si un producto contiene en exceso nutrientes cuyo consumo prolongado puede ser perjudicial para la salud. https://t.co/DMwrXf6kwQ"}, {"lang": "es", "id": "1362687217467015168", "created_at": "2021-02-19T08:55:24.000Z", "text": "En septiembre de 2020 desde el Ministerio de Consumo presentamos el informe ALADINO, con datos escalofriantes: seis de cada diez niños entre 6 y 9 años tienen algún tipo de exceso de peso. La obesidad infantil está vinculada a dietas poco saludables: https://t.co/RNIJDM8p1K"}, {"lang": "es", "id": "1362686941473492992", "created_at": "2021-02-19T08:54:19.000Z", "text": "Este sistema, que como se ve no es cosa sólo de comunistas, está diseñado para proporcionar mejor información nutricional del producto e incentivar un patrón de consumo más saludable. Existe para ayudar a combatir la obesidad y enfermedades crónicas vinculadas a la alimentación."}, {"lang": "es", "id": "1362686423246249984", "created_at": "2021-02-19T08:52:15.000Z", "text": "Lo que el Sr. Bendodo estaba criticando en realidad, aunque probablemente con enorme desconocimiento, es el sistema Nutriscore. Se trata de un etiquetado nutricional voluntario que está implantado en Francia, Alemania y cuatro países europeos más. https://t.co/EUCUVnjvdR"}, {"lang": "es", "id": "1362685553943212038", "created_at": "2021-02-19T08:48:48.000Z", "text": "En su habitual estilo, primero el Sr. Bendodo acusó a los «comunistas» de afirmar que el jamón y el aceite perjudican a la salud. ¿De dónde sacó esas afirmaciones? Es fácil: de su imaginación. Es decir, mintió. Nadie del Gobierno ha dicho nunca tal cosa. https://t.co/X7x5EupP46"}, {"lang": "es", "id": "1362684947350323201", "created_at": "2021-02-19T08:46:23.000Z", "text": "El portavoz de la Junta de Andalucía, el Sr. Bendodo, y el Partido Popular de Andalucía han iniciado una campaña difamatoria y grotesca contra el etiquetado frontal Nutriscore, que será aprobado en España a lo largo de 2021. Pero ¿qué está pasando realmente? (Hilo 👉) -&gt; https://t.co/pDJmzMYShc"}, {"lang": "es", "id": "1362352520476168192", "created_at": "2021-02-18T10:45:26.000Z", "text": "Es un placer contar con @MailloAntonio en la candidatura que encabezo para la próxima asamblea de @izquierdaunida Su experiencia y lucidez nos ayudará a toda la organización. ¡Gracias por querer acompañarnos, Antonio! https://t.co/yJAhvEU07C"}, {"lang": "es", "id": "1362305141311963137", "created_at": "2021-02-18T07:37:10.000Z", "text": "Esta intervención de @PabloIglesias en el Congreso sobre el papel de los medios de comunicación en una democracia merece ser escuchada y estudiada. Logró exponer con lucidez por qué el emperador está desnudo y por qué en la corte se niegan a reconocerlo. https://t.co/FrPBw3LqX8"}, {"lang": "es", "id": "1361641229134495745", "created_at": "2021-02-16T11:39:01.000Z", "text": "Luego hay quien se sorprende con determinadas sentencias dictadas por algunos jueces que, como este señor, profesan ideas reconocidamente reaccionarias. https://t.co/0WW2IWbL53"}, {"lang": "es", "id": "1361572058426183681", "created_at": "2021-02-16T07:04:10.000Z", "text": "Hoy un cantante será detenido y llevado a la cárcel tras ser condenado por unos tuits. Estamos ante un síntoma de déficits democráticos graves. Y quienes lo niegan hacen flaco favor a lo que sí funciona bien de la democracia española, que es mucho también."}, {"lang": "es", "id": "1360334609590927363", "created_at": "2021-02-12T21:06:59.000Z", "text": "Habéis hecho una gran campaña y tenéis las propuestas que Catalunya necesita para avanzar en más democracia y más justicia social.\n\nMolta força @jessicaalbiach y @EnComu_Podem! \n\n#ElCanviQueCatalunyaMereix https://t.co/ahyJGLiyrM"}, {"lang": "es", "id": "1359969442474717186", "created_at": "2021-02-11T20:55:56.000Z", "text": "Gracias al trabajo de toda la sociedad civil, que ha trabajado y aportado para que esta norma sea hoy una realidad."}, {"lang": "es", "id": "1359969384714952712", "created_at": "2021-02-11T20:55:42.000Z", "text": "Con la entrada en vigor de esta norma cualquier persona que compre una #mascarilla higiénica tendrá la garantía de protección frente al virus.\n\nY además, las autoridades de consumo contaremos con una herramienta adicional frente fraudes y abusos contra los consumidores. https://t.co/UshHi7RGUz"}, {"lang": "es", "id": "1359969157115219970", "created_at": "2021-02-11T20:54:48.000Z", "text": "En esta nueva orden se fijan los criterios para que en nuestro país existan #mascarillas higiénicas que permitan la lectura labial (transparentes) y ofrezcan una protección certificada.\n\nSomos de los primeros países del mundo en aprobar y contar con una normativa en este sentido https://t.co/qiM5Zwaw4e"}, {"lang": "es", "id": "1359968991419240450", "created_at": "2021-02-11T20:54:09.000Z", "text": "A partir de ahora, toda #mascarilla que se fabrique y venda como 'higiénica' contará con una certificación y etiquetado que informe de forma rigurosa sobre su nivel de protección y uso recomendado."}, {"lang": "es", "id": "1359968952261165065", "created_at": "2021-02-11T20:53:59.000Z", "text": "Hoy hemos dado un paso importante, que ojalá hubiera llegado antes.\n\nPor fin tenemos una regulación pionera que garantiza la protección, información y seguridad de las #mascarillas higiénicas. \n\nUna norma con aval científico, técnico y de organismos internacionales. https://t.co/Gyaavcshnp"}, {"lang": "es", "id": "1359903285671571460", "created_at": "2021-02-11T16:33:03.000Z", "text": "La UE y la OMC han dado luz verde a la norma que España propuso para endurecer los requisitos para la venta de mascarillas higiénicas.\n\nLa nueva regulación facilita la certificación de mascarillas que permiten la lectura labial.\n\nhttps://t.co/iCDwmZc89o"}, {"lang": "es", "id": "1359404526256676866", "created_at": "2021-02-10T07:31:10.000Z", "text": "Hoy, además, es el día internacional de las legumbres. Es importante que recordemos que consumiendo de manera más saludable no sólo cuidamos nuestra salud individual sino que también cuidamos el planeta y, por ende, la vida. https://t.co/LBfPkaLi52"}, {"lang": "es", "id": "1359403893948633090", "created_at": "2021-02-10T07:28:39.000Z", "text": "El cambio de hábitos de consumo, tanto alimentario (hacia dietas como la mediterránea) como no alimentario (hacia productos con menor impacto ecológico), protegería el planeta y salvaría millones de vidas en todo el mundo. https://t.co/n1hV6x5Y35"}, {"lang": "es", "id": "1359188373643157515", "created_at": "2021-02-09T17:12:15.000Z", "text": "“Las mujeres son las primeras en sufrir el deterioro de los ecosistemas” En esta entrevista @EvaGSempere habla de cómo el ecofeminismo nos ayuda a comprender mejor (y combatir) las múltiples crisis actuales, particularmente la crisis ecosocial: https://t.co/t6lUBjkD5c"}, {"lang": "es", "id": "1358463083535085569", "created_at": "2021-02-07T17:10:12.000Z", "text": "Hoy he estado en Lloret de Mar apoyando a las compañeras de @EnComu_Podem y a su magnífica candidata @jessicaalbiach ¡Mucha fuerza para la recta final de campaña! https://t.co/FdvdgPcqRC"}, {"lang": "es", "id": "1357356243111796736", "created_at": "2021-02-04T15:52:01.000Z", "text": "La Comisión Estatal para el Patrimonio Natural ha votado hoy a favor de incluir al lobo, sin excepciones, en el listado de Protección Especial.\nEste acuerdo entre gobierno y CCAA para acabar con la caza del lobo es una excelente noticia. https://t.co/QJ3ZMewiMV"}, {"lang": "es", "id": "1357342331901415426", "created_at": "2021-02-04T14:56:44.000Z", "text": "Mi madre falleció a los 52 años víctima de cáncer de colon. Cada año perdemos a decenas de miles de personas como ella. Hoy en el #DiaMundialContraElCancer tengo un recuerdo para mi madre, y también un recordatorio: nuestra arma más preciada es la sanidad pública y la ciencia."}, {"lang": "es", "id": "1357332627938635779", "created_at": "2021-02-04T14:18:11.000Z", "text": "España es uno de los países que más sufre y sufrirá los efectos del cambio climático. No podemos seguir pensando que todo puede ser como antes. Hace falta actuar y cambiar nuestro modelo de producción y consumo. Este informe del @mitecogob abunda en ello: https://t.co/V6HnGMk5Bo"}, {"lang": "es", "id": "1357278632071360512", "created_at": "2021-02-04T10:43:37.000Z", "text": "Os invito a ver el vídeo de la canción de campaña de @EnComu_Podem. ¡Hagamos posible lo imposible! #RapComuns\n\nhttps://t.co/ravx8zDVlf"}, {"lang": "es", "id": "1356592500316790788", "created_at": "2021-02-02T13:17:11.000Z", "text": "Nuevo equipo. Mismos retos.\n\nEnhorabuena por vuestras nuevas responsabilidades @CarolinaDarias y @miqueliceta al frente de @sanidadgob y @territorialgob. https://t.co/UQPQLaXJRp"}, {"lang": "es", "id": "1356552062960611337", "created_at": "2021-02-02T10:36:29.000Z", "text": "50 años después del Convenio Ramsar el estado de los humedales sigue siendo alarmante. Educación ambiental, políticas de conservación y lucha contra la sobreexplotación son claves para revertir esta situación. Sin agua no hay vida.\n\n#DíaMundialHumedales \n\nhttps://t.co/o3GqhM8AvQ"}, {"lang": "es", "id": "1356200201229393921", "created_at": "2021-02-01T11:18:19.000Z", "text": "Para proteger el planeta, nuestra salud y nuestra economía local, reduciendo las emisiones de gases de efecto invernadero y mejorando nuestro patrón de consumo, es recomendable comer de temporada. Estas son las frutas y verduras de este mes: https://t.co/J2LihjPNn8"}]