[{"lang": "es", "id": "1377247522574495750", "created_at": "2021-03-31T13:12:52.000Z", "text": "Marruecos y EE.UU siguen jugando a la guerra, amedrentando a un territorio que no es suyo, el Sáhara, a la vez que no es bueno para Canarias.\n\nEl Gobierno de España debe pronunciarse. Ya es hora de decir alto y claro que el Sáhara es del pueblo saharaui.\nhttps://t.co/64If9qAbIt"}, {"lang": "es", "id": "1376858195331850243", "created_at": "2021-03-30T11:25:49.000Z", "text": "España está a la cola en calidad de las condiciones laborales en la UE. La austeridad pasa factura. \n\nLuchemos para que esto no ocurra. Debemos trabajar para garantizar un modelo laboral que defienda y garantice los derechos de las y los trabajadores.\nhttps://t.co/wftgj7W5Dg"}, {"lang": "es", "id": "1376418721837760512", "created_at": "2021-03-29T06:19:30.000Z", "text": "Una pequeña parte de países de mayor renta acapara el 90% de los 400 millones de vacunas producidas.\n\nEn una emergencia planetaria, de nada sirve que sólo unos cuantos consigan la vacuna. Una correcta distribución es la mejor arma. #FelizLunes\nhttps://t.co/xhFrjrkhro"}, {"lang": "es", "id": "1375355679117049856", "created_at": "2021-03-26T07:55:21.000Z", "text": "Sin transición verde, no habrá futuro. \n\nDebemos redoblar esfuerzos y tomar las medidas necesarias para reducir la emisión de CO2. Y se debe hacer ya. Está nuestro futuro en juego. #FelizFinde \nhttps://t.co/Tw7U0aVcDh"}, {"lang": "es", "id": "1374994067935879171", "created_at": "2021-03-25T07:58:26.000Z", "text": "Defender y garantizar una vivienda digna y accesible para todas y todos debe ser una prioridad. \n\nNo podemos permitir que modelos basados en la precariedad, la especulación y la infravivienda sean ejemplos de rentabilidad. #FelizJueves https://t.co/8GubjiXfmN"}, {"lang": "es", "id": "1374690912790577156", "created_at": "2021-03-24T11:53:48.000Z", "text": "Tenemos un compromiso histórico del que somos herederos.\n\nAhora y siempre. https://t.co/qnpXbTocoQ"}, {"lang": "es", "id": "1374408604501958664", "created_at": "2021-03-23T17:12:01.000Z", "text": "Anticorrupción pide más de 80 años de cárcel para Rodrigo Rato.\n\nEl milagro económico del PP. Y su gran memoria selectiva.\nhttps://t.co/Ji1ViIwLHL"}, {"lang": "es", "id": "1374305633353220098", "created_at": "2021-03-23T10:22:51.000Z", "text": "No. El drama migratorio en Canarias no es un problema de islas. Es de toda España.\n\nY mientras no abordemos el problema en origen, seguirá sucediendo. Europa debe dejar de mirar al sur como almacén gratuito de sus intereses. Hay consecuencias. Muere gente.\nhttps://t.co/EQ61hvyWSa"}, {"lang": "es", "id": "1373913470903717889", "created_at": "2021-03-22T08:24:32.000Z", "text": "La historia de Nabody es la de miles de personas que intentan entrar en una Europa que las recibe con muros. Muchas mueren. Lo sabemos muy bien en Canarias.\n\nMientras Europa no reaccione, mientras España mire hacia otro lado, seguirán muriendo. No hay más.\nhttps://t.co/CBHTdQ4xLX"}, {"lang": "es", "id": "1373659360287731714", "created_at": "2021-03-21T15:34:47.000Z", "text": "En el Día Internacional de la Eliminación de la Discriminación Racial recordamos los graves episodios racistas vividos en Canarias.\n\nEl pueblo canario siempre será ejemplo de solidaridad y diversidad. No dejemos que odio e intolerancia logren permear en nuestra democracia."}, {"lang": "es", "id": "1372828816003981312", "created_at": "2021-03-19T08:34:30.000Z", "text": "La pandemia ha deshecho el progreso de décadas en la lucha contra la pobreza extrema. \n\nLa precariedad y temporalidad amenazan el futuro de millones de personas. Debemos avanzar, todas y todos. Luchando y esforzándonos para  que nadie se quede atrás.\nhttps://t.co/cMMhsrtjrU"}, {"lang": "es", "id": "1372582593519046661", "created_at": "2021-03-18T16:16:06.000Z", "text": "Por todos y por todas. Después de un largo camino, habrá derecho a una muerte digna. #Eutanasia"}, {"lang": "es", "id": "1372460818118348801", "created_at": "2021-03-18T08:12:12.000Z", "text": "Lo dije el otro día. El reconocimiento de las aguas archipelágicas es una demanda histórica del pueblo de Canarias.\n\nMientras, maniobras militares y promesas de Marruecos a EE.UU de explotación del subsuelo, ponen en riesgo naturaleza y soberanía.\nhttps://t.co/fjhXHa9BPg"}, {"lang": "es", "id": "1372082449698672640", "created_at": "2021-03-17T07:08:42.000Z", "text": "La gestión de la pandemia reproduce muchas dinámicas de la crisis climática. Desinformación generalizada, teorías de conspiración negacionistas, presión de lobbies corporativos y desacuerdo en las estrategias a adoptar.\n\nTomemos nota. Hay mucho en juego. \nhttps://t.co/I4vCgJS0xD"}, {"lang": "es", "id": "1371760028655489025", "created_at": "2021-03-16T09:47:31.000Z", "text": "La situación en el centro para personas migrantes de Las Raíces es insostenible.\n\nDe nuevo, la escasez y mala calidad de la comida es foco de protestas. Lo llevan denunciando semanas. Hablamos de seres humanos cuyos derechos se vulneran a diario. Basta.\nhttps://t.co/f2iPiWZOsW"}, {"lang": "es", "id": "1371463581758324739", "created_at": "2021-03-15T14:09:33.000Z", "text": "Es una gran noticia. La movilización de la izquierda en Madrid encabezada por @Pablo_Iglesias y @Monica_Garcia_G es garantía de fuerza y cohesión; darán la batalla. \n\nY la presencia de @Yolanda_Diaz_ en el Gobierno garantiza la defensa de medidas progresistas y derechos sociales."}, {"lang": "es", "id": "1371353185055617027", "created_at": "2021-03-15T06:50:52.000Z", "text": "La precariedad en la atención psicológica se intensifica en la pandemia. Los tratamientos de patologías mentales se paralizaron para luchar contra la Covid-19.\n\nDebemos trabajar para alejar la precariedad y garantizar una asistencia de calidad y accesible.\nhttps://t.co/PxCgnzPBaX"}, {"lang": "es", "id": "1370303789895454723", "created_at": "2021-03-12T09:20:57.000Z", "text": "Facilitar una entrada legal a las personas migrantes no sólo implica garantizar los derechos humanos; también salva vidas. \n\nNo podemos permitir que siga muriendo gente.\nhttps://t.co/X3emz6N84b"}, {"lang": "es", "id": "1369928717766647809", "created_at": "2021-03-11T08:30:33.000Z", "text": "Tanto España como la ONU y el resto de organizaciones internacionales deben actuar para poner fin a este conflicto. Marruecos no puede seguir pisando derechos impunemente.\n\nEspaña y la Comunidad Internacional lo saben. El Sáhara es del pueblo saharaui.\nhttps://t.co/1wg5xylqpl"}, {"lang": "es", "id": "1369570773652938752", "created_at": "2021-03-10T08:48:12.000Z", "text": "Llenamos calles y plazas, luchamos y trabajamos muy duro para llegar al Gobierno. Para que nada fuera igual. \nPara cambiar cosas como ésta. \n\n¿Lo estamos haciendo?\nDeberíamos formularnos esta pregunta más a menudo.\nhttps://t.co/X6I6X2Iqe5"}, {"lang": "es", "id": "1369206886621470722", "created_at": "2021-03-09T08:42:15.000Z", "text": "Llevamos años exigiendo la delimitación de las aguas canarias, imprescindibles para mantener la integridad territorial, la seguridad ambiental y la soberanía de nuestra tierra.\n\nEl Gobierno Autónomo y España deben reaccionar. Nuestro futuro está en juego. #CanariasNoSeVende"}, {"lang": "es", "id": "1368934756847599619", "created_at": "2021-03-08T14:40:54.000Z", "text": "Ahora que Marruecos promete a EE.UU la explotación de recursos en un subsuelo marítimo que debería ser nuestro, poniendo en peligro naturaleza y soberanía,\n\n¿qué nueva excusa contarán?\n#CanariasNoSeVende \nhttps://t.co/zqmwaMZgsx"}, {"lang": "es", "id": "1368934754855292934", "created_at": "2021-03-08T14:40:53.000Z", "text": "Ya es hora de que el Gobierno de Canarias y España atiendan una demanda histórica del pueblo canario y delimiten nuestras aguas archipelágicas. \n\nEsto comprende el mar territorial, la zona contigua, la zona económica exclusiva y la plataforma continental. \n#CanariasNoSeVende https://t.co/j6Daytk7L5"}, {"lang": "es", "id": "1368836963550257155", "created_at": "2021-03-08T08:12:18.000Z", "text": "Hoy recuerdo el espíritu de lucha, justicia y tenacidad de la feminista y ecologista Berta Cáceres, asesinada el 3/3/2016.\n\nY como ella, el de millones de mujeres que luchan a diario por un mundo donde no quepa machismo ni desigualdad.\n\nPor todas y cada una de nosotras. #8M2021"}, {"lang": "es", "id": "1367745656576745472", "created_at": "2021-03-05T07:55:50.000Z", "text": "El esfuerzo de los países en su lucha contra el cambio climático debe aumentar. \n\nEl desplome de emisiones de CO2 procedentes del sector energético durante la pandemia no tiene precedentes, pero es algo temporal. \nDebemos continuar avanzando. #FelizFinde\nhttps://t.co/EAmzvlQXdd"}, {"lang": "es", "id": "1367446472908767243", "created_at": "2021-03-04T12:06:59.000Z", "text": "Las maniobras militares de Marruecos con EE.UU son un ejercicio de intimidación intolerable al pueblo saharaui.\n\nY canarias sufre por nuestros hermanos saharauis, por nuestra economía y porque siempre defenderemos nuestro territorio como un espacio de paz.\nhttps://t.co/8AhSSVkJ1w"}, {"lang": "es", "id": "1367024049549893633", "created_at": "2021-03-03T08:08:26.000Z", "text": "La crisis sanitaria agudiza los problemas de salud mental. La pandemia ha parado la atención a salud mental y muchos problemas derivan en cuadros clínicos severos.\n\nDebemos seguir trabando en destinar recursos y reforzar la  sanidad pública.#FelizMiercoles\nhttps://t.co/8t2XO6O8Jq"}, {"lang": "es", "id": "1366659343286960128", "created_at": "2021-03-02T07:59:13.000Z", "text": "«Avanzar hacia un modelo de desarrollo más sostenible nos permitirá eludir situaciones de emergencia sanitaria como la que atravesamos».\n\nLa alteración de los ecosistemas naturales está detrás de las ultimas epidemias. Debemos tomar nota. #FelizMartes\nhttps://t.co/akYcNuUYNQ"}, {"lang": "es", "id": "1366432544904912897", "created_at": "2021-03-01T16:58:00.000Z", "text": "Los alquileres siguen su escalada a pesar del desplome económico por la pandemia.\n\nMillones de personas en este país siguen sufriendo las consecuencias de un mercado desregulado y la especulación de fondos buitre, que operan en España con total impunidad. \nhttps://t.co/dNgpV1IxAU"}, {"lang": "es", "id": "1366312695994195970", "created_at": "2021-03-01T09:01:46.000Z", "text": "«Resulta imposible encontrar un migrante que tenga algo bueno que decir sobre el campamento».\n\nEspaña debería reaccionar. Debería ser garante de los derechos humanos de personas migrantes. Debería ser ejemplo de solidaridad. Pero no. Persiste el silencio. \nhttps://t.co/abvAFWmkpR"}, {"lang": "es", "id": "1366036356942745601", "created_at": "2021-02-28T14:43:41.000Z", "text": "Desde estas islas volcánicas, sabedoras de sufrimiento y orgullo, ¡feliz día al hermano pueblo andaluz!\n\nFeliz Día de Andalucía. https://t.co/64c6k34fxL"}, {"lang": "es", "id": "1365264999241961476", "created_at": "2021-02-26T11:38:35.000Z", "text": "SONETO PARA QUINO SAGASETA.\n\nAgustín Millares Cantero. https://t.co/2GzmVHYARN"}, {"lang": "es", "id": "1365212144774561793", "created_at": "2021-02-26T08:08:34.000Z", "text": "La Iglesia católica aprovechó la Ley Hipotecaria impulsada por el Gobierno de Aznar para extender su patrimonio por toda España. Decenas de miles de propiedades.\n\nRecuperar el patrimonio inmatriculado es defender y garantizar nuestra democracia.#FelizFinde\nhttps://t.co/iwE8rysl5c"}, {"lang": "es", "id": "1365012241985253380", "created_at": "2021-02-25T18:54:13.000Z", "text": "A las aladas almas de las rosas \nDel almendro de nata te requiero \nQue tenemos que hablar de muchas cosas \nCompañero del alma, compañero. https://t.co/Spk2XSouyE"}, {"lang": "es", "id": "1364934866773676039", "created_at": "2021-02-25T13:46:46.000Z", "text": "Hoy escribo en @publico_es acerca de las pensiones. \n\nY de la concepción mercantilista de los derechos de los trabajadores que tienen quienes pretenden privatizarlas.\nhttps://t.co/jmlsMbnxDg"}, {"lang": "es", "id": "1364840013960273925", "created_at": "2021-02-25T07:29:51.000Z", "text": "Dos de cada tres inquilinos con alquileres excesivos está en riesgo de pobreza y exclusión. También dificulta enormemente la emancipación de la población joven.\n\nUrge garantizar el derecho a una vivienda digna y a un precio asequible. #FelizJueves\nhttps://t.co/G7e151kQWP"}, {"lang": "es", "id": "1364507947523579908", "created_at": "2021-02-24T09:30:20.000Z", "text": "Que una energética como Endesa gane en 2020, con la que está cayendo, ocho veces más que el año anterior, pone de manifiesto la consecuencia de dejar en manos privadas y especuladores el sector energético en España.\n\nDesigualdad y pobreza energética para pagar sus beneficios. https://t.co/9xzir1beFJ"}, {"lang": "es", "id": "1364489517915373572", "created_at": "2021-02-24T08:17:06.000Z", "text": "Seguimos avanzando en la lucha contra el cambio climático. La nueva ley de cambio climático establecerá la regulación de las zonas de bajas emisiones en todas las ciudades de más de 50.000 habitantes.\n\nFrente a la contaminación, movilidad sostenible.\nhttps://t.co/MVv5kAucSm"}, {"lang": "es", "id": "1364119271530455041", "created_at": "2021-02-23T07:45:53.000Z", "text": "El mapa de la mortalidad en España revela enormes desigualdades. \n«Vemos una y otra vez el mismo patrón, que se corresponde con la privación socioeconómica»\n\nViviendas deficientes, bajos salarios, marginación social y desempleo.\nDebemos acabar con esto. \nhttps://t.co/9wqVjTj4L4"}, {"lang": "es", "id": "1363761084595900421", "created_at": "2021-02-22T08:02:34.000Z", "text": "La crisis desatada con la pandemia destroza las economías familiares, dos de cada tres hogares ya no llegan a final de mes.\n\nDebemos seguir trabajando para proteger a las personas más vulnerables, frenar desigualdades y garantizar derechos. #FelizSemana\nhttps://t.co/JOE2w8zmPU"}, {"lang": "es", "id": "1363560693975416841", "created_at": "2021-02-21T18:46:17.000Z", "text": "«... entraron más de diez furgones de la policía en el Campamento de Las Raíces con la excusa de un registro en búsqueda de armas y agredieron arbitrariamente a un buen número de personas migrantes que estaban en las carpas...».\n\nNo hay justificación para esto. Vergüenza. https://t.co/AOQHh2f4xJ"}, {"lang": "es", "id": "1362677223329828866", "created_at": "2021-02-19T08:15:42.000Z", "text": "La pesadilla para las personas migrantes no termina cuando llegan a una Europa que debiera ser garante de derechos y ejemplo de solidaridad.\n\n«Que nos manden a la Península o nos deporten, esto es terrible».\nFrases tan reales como demoledoras. \nhttps://t.co/c2P9DxXPYm"}, {"lang": "es", "id": "1362313356145737729", "created_at": "2021-02-18T08:09:49.000Z", "text": "El descenso en la incidencia no debe ser un motivo para bajar la guardia. Las UCI siguen bajo presión y tardarán en vaciarse.\n\nDebemos seguir avanzando. #FelizJueves \nhttps://t.co/bd1S36fBjh"}, {"lang": "es", "id": "1361950865058373640", "created_at": "2021-02-17T08:09:24.000Z", "text": "Marruecos sigue vulnerando los derechos de la población saharaui con el silencio cómplice de la Comunidad Internacional. \n\nEl pueblo Saharahui se echa a la calle tras la agresión a la activista Sultana Khaya. No está sola. #SaharaLibre https://t.co/RMTFHXafrQ"}, {"lang": "es", "id": "1361594405107425285", "created_at": "2021-02-16T08:32:58.000Z", "text": "Asociaciones de barrio se unen y asesoran para crear iniciativas de carácter social y cultural enfocadas a la sensibilización y a la integración.\n\nCanarias siempre ha sido y será un ejemplo de solidaridad y de lucha contra el racismo. #FelizMartes\nhttps://t.co/4GwP3Iu8uc"}, {"lang": "es", "id": "1361226091688579072", "created_at": "2021-02-15T08:09:25.000Z", "text": "La pandemia agrava el hambre en España. El número de personas que se movían en la frontera de la vulnerabilidad ha aumentado.\n\nUrge destinar medios y recursos  para reforzar los servicios sociales públicos y proteger a la gente más vulnerable. #FelizSemana\nhttps://t.co/hFEFcJkPPc"}, {"lang": "es", "id": "1360933506659016705", "created_at": "2021-02-14T12:46:47.000Z", "text": "Ya son más de 800 personas adheridas al manifiesto antirracista.\n\nCanarias siempre ha sido modelo de tolerancia y convivencia pacífica. Y no permitiremos que el odio e ignorancia de unos pocos empañen el ejemplo de solidaridad que es nuestro archipiélago.\nhttps://t.co/Nj2vZKBXR5"}, {"lang": "es", "id": "1360161034061905921", "created_at": "2021-02-12T09:37:15.000Z", "text": "La Agencia europea de fronteras, bajo sospecha.\n\nEuropa puede regular la migración siendo garante de derechos y acudiendo al origen para evitar más muertes. Ha elegido otro camino; el de crear muros y cuerpos armados implicados en devoluciones en caliente.\nhttps://t.co/3c5Ypuz3Kw"}, {"lang": "es", "id": "1359771598266511360", "created_at": "2021-02-11T07:49:47.000Z", "text": "Una mafia saqueó este país sin escrúpulos durante años. Políticos en connivencia con policías, empresarios y periodistas, todos corruptos.\n\nSocavaron los cimientos del estado de derecho. Se rieron de la gente y de la democracia. Cloacas. \nhttps://t.co/gxsbt9y8yN"}, {"lang": "es", "id": "1359567660531523586", "created_at": "2021-02-10T18:19:24.000Z", "text": "Bajas temperaturas y escasez de comida. Personas migrantes siguen viendo sus derechos vulnerados día tras día. \n\nSe juegan la vida por un futuro mejor, huyendo de guerras y miseria; muchos no lo consiguen. Este es el recibimiento que se les brinda.\nhttps://t.co/oQCVm3abwz"}, {"lang": "es", "id": "1359412946506571777", "created_at": "2021-02-10T08:04:37.000Z", "text": "La precariedad forma parte del modelo económico actual, donde el neoliberalismo exige beneficios inmediatos.\n\nEl sistema priva a jóvenes de poder emanciparse y de crear un proyecto vital sólido. Un panorama desolador agravado por la llegada de la covid-19.\nhttps://t.co/Z1TIaWTPnh"}, {"lang": "es", "id": "1359226767307857920", "created_at": "2021-02-09T19:44:49.000Z", "text": "El mercado negro en las cuentas de los 'rider' es una fuente constante de precariedad y condiciones laborales penosas. \n\nDefender y garantizar los derechos de las y los trabajadores debe prioritario. Debemos frenar a quienes se lucran con la precariedad.\nhttps://t.co/vn9fQqWhZ8"}, {"lang": "es", "id": "1359045059820290051", "created_at": "2021-02-09T07:42:46.000Z", "text": "Siguen llegando imágenes de unas condiciones de habitabilidad vergonzosas e inhumanas desde los campamentos donde perviven personas migrantes. \n\nSigue sin ponerse solución a un problema creciente y a un continuo pisoteo de derechos humanos.\nhttps://t.co/HmovSIGbHC https://t.co/xyNIunSR8C"}, {"lang": "es", "id": "1358865984401063937", "created_at": "2021-02-08T19:51:11.000Z", "text": "La privatización de la sanidad y las residencias de mayores, aliado letal del Covid-19.\n\nFrenar los intereses privados de los grandes oligopolios que dominan el negocio de la sanidad privada es clave. Defender y garantizar la sanidad pública salva vidas.\nhttps://t.co/vo5nMjZ2Md"}, {"lang": "es", "id": "1358689866343710720", "created_at": "2021-02-08T08:11:22.000Z", "text": "La pandemia intensifica las brechas laborales de género. La presencia de mujeres en expedientes de regulación de empleo viene siendo superior en toda la pandemia. \n\nDebemos seguir luchando y acabar con la precariedad y temporalidad. #FelizLunes   \nhttps://t.co/MnMCqGJF4V"}, {"lang": "es", "id": "1357703114032373760", "created_at": "2021-02-05T14:50:21.000Z", "text": "Es una VERGÜENZA para un país democrático como España permitir un pisoteo tan flagrante de derechos, sometiendo a estas personas a un alojamiento en condiciones tan miserables. \n\nY todo esto con cientos de hoteles vacíos y cerrados. Es vergonzoso. E inhumano. https://t.co/8oWiNFLfJj"}, {"lang": "es", "id": "1357606148178870272", "created_at": "2021-02-05T08:25:03.000Z", "text": "El discurso de odio y violencia que vende la extrema derecha en Canarias intenta calar en la sociedad a base de Fake News y todo tipo de falsedades. \n\nEl silencio por parte de España y Europa no hace más que acrecentar una situación ya de por sí crítica. https://t.co/BHUIh5Vjpw"}, {"lang": "es", "id": "1357414413872091138", "created_at": "2021-02-04T19:43:10.000Z", "text": "Invertir en ciencia, en sanidad pública, dotar de medios y recursos a profesionales que investigan a diario para vencer al cáncer. Ese debe ser el camino.\n\nToda mi fuerza y cariño para quienes, de una u otra manera, dan la batalla a diario.\n #DiaMundialContraElCancer"}, {"lang": "es", "id": "1357235315069616129", "created_at": "2021-02-04T07:51:29.000Z", "text": "Bárcenas es sólo una parte más de un enorme iceberg de corrupción que saqueó a la ciudadanía de este país durante décadas. \n\nLos números estremecen. No les importó nada ni nadie. Que no vuelvan. #FelizJueves \nhttps://t.co/31U1jfPvE0"}, {"lang": "es", "id": "1357001603702812673", "created_at": "2021-02-03T16:22:48.000Z", "text": "Los buitres de las multinacionales farmacéuticas hacen negocio a costa de la salud pública. Lobbies que protegen los negocios del poder económico.\n\nSu principio neoliberal ya lo conocemos: «Privatización de las ganancias, socialización de las pérdidas».👇\nhttps://t.co/4dsyhZX6YK"}, {"lang": "es", "id": "1356872642486280194", "created_at": "2021-02-03T07:50:22.000Z", "text": "La dificultad en la persecución de los fraudes realizados mediante tinglados societarios hace que Hacienda deje de ingresar 45.000 millones al año.\n\nLa fuga de fondos a otros territorios es un grave problema que nos afecta a todas y todos. #FelizMiércoles \nhttps://t.co/94GMDsWOzR"}, {"lang": "es", "id": "1356605451153141760", "created_at": "2021-02-02T14:08:38.000Z", "text": "Esto es solidaridad. \n\nGracias, Consejero de Políticas Migratorias y Justicia de @Gob_Na, Eduardo Santos Itoiz @ESantosItoiz.\n\nGracias a todo el pueblo Navarra. \nhttps://t.co/pIjwssw8qX"}, {"lang": "es", "id": "1356502166123511809", "created_at": "2021-02-02T07:18:13.000Z", "text": "Adaptar el planeta a los efectos de la crisis climática y vincular la recuperación de la pandemia a ese objetivo\n\nNo es para menos. Está en juego el futuro de todas y todos. La lucha contra el cambio climático es una responsabilidad mundial. #FelizMartes \nhttps://t.co/Rrqoqqrky2"}, {"lang": "es", "id": "1356161421848043520", "created_at": "2021-02-01T08:44:13.000Z", "text": "La nefasta gestión a nivel nacional y europeo en Canarias está convirtiendo el archipiélago en un polvorín.\n\nLa gente grita \"es culpa de la Unión Europea”.La carencia de solidaridad es tan alarmante como la del incumplimiento de derechos humanos.\n\nNo debemos permitir otro Lesbos. https://t.co/2wVeVcn9ev"}, {"lang": "es", "id": "1355477533773459461", "created_at": "2021-01-30T11:26:42.000Z", "text": "Los recursos hídricos de Gran Canaria se agotan rápidamente. Así lo advierte la Unión de Asociaciones de la Reserva de la Biosfera de Gran Canaria.\n\nLa grave situación hidrológica es una gran amenaza.Las asociaciones demandan hacer respetar la ley de aguas.https://t.co/PHEAZA2Jne"}, {"lang": "es", "id": "1355093495984386050", "created_at": "2021-01-29T10:00:40.000Z", "text": "¿Cómo vamos a garantizar los derechos de una persona si se la considera antes inmigrante que víctima?\n\nNo podemos tolerar que haya personas en este país sin querer interponer una denuncia por miedo a una sanción o expulsión.\nhttps://t.co/XUvhbvcjMh"}, {"lang": "es", "id": "1354877276933001220", "created_at": "2021-01-28T19:41:29.000Z", "text": "Debemos seguir las indicaciones de Sanidad y no bajar la guardia. \n\nSon momentos clave que exigen la responsabilidad de todas y todos. Saldremos.\nhttps://t.co/SUymtkNobZ"}, {"lang": "es", "id": "1354704804589801472", "created_at": "2021-01-28T08:16:09.000Z", "text": "La mayor encuesta mundial sobre la emergencia climática muestra el apoyo a las políticas contra la deforestación y de impulso a las renovables.\n\nLa población exige que se tomen acciones, conscientes de que el cambio climático es una emergencia global.\nhttps://t.co/yqBA82uEx2"}, {"lang": "es", "id": "1354512445168119808", "created_at": "2021-01-27T19:31:47.000Z", "text": "Canarias siempre ha sido un ejemplo de solidaridad y respeto a las personas migrantes.\n\nNo vamos a tolerar que el racismo y la xenofobia de quienes sólo conocen el odio, manchen la dignidad de nuestro archipiélago.\n\nComo tampoco toleraremos que nos conviertan en otro Lesbos. https://t.co/zxkxCvnOoS"}, {"lang": "es", "id": "1354343841298575360", "created_at": "2021-01-27T08:21:48.000Z", "text": "Día Internacional de las Víctimas del Holocausto. Familiares de víctimas españolas del nazismo lamentan que se hayan silenciado sus historias.\n\n9.300 españoles/as pasaron por campos de concentración nazis; dos tercios no sobrevivieron.\nJusticia. Y memoria.\nhttps://t.co/MHx1sm1KWy"}, {"lang": "es", "id": "1353976404300410880", "created_at": "2021-01-26T08:01:45.000Z", "text": "Prohibir desahucios, corte de suministros y garantizar el derecho a la vivienda durante el Estado de alarma busca proteger a las personas más vulnerables en esta difícil situación.\n\nAmpliar el Escudo Social es clave para hacer frente a estos momentos tan duros y complicados. https://t.co/Xtx3tfNQqa"}, {"lang": "es", "id": "1353628213512167425", "created_at": "2021-01-25T08:58:09.000Z", "text": "Condiciones vergonzosas, tiempos de internamiento que exceden el límite legal y pisoteo constante de Derechos humanos a personas migrantes.\n\nEs de suma urgencia la aplicación de políticas de solidaridad interterritorial con el resto del Estado y con Europa.https://t.co/hbhfT275TD"}, {"lang": "es", "id": "1353299814444904449", "created_at": "2021-01-24T11:13:13.000Z", "text": "Hay que leer a @GloriaElizo.\n\nUna mirada crítica y necesaria.\nUna llamada a la diversidad y diferencia.\n\nAún existe un «proyecto vivo, una sociedad atenta y una demanda social, cultural y electoral dispuesta a organizarse para cambiar de verdad este país».\nhttps://t.co/25cBcsWBDu"}, {"lang": "es", "id": "1352526808965656576", "created_at": "2021-01-22T08:01:34.000Z", "text": "Existen fases psicológicas que viven las sociedades y organizaciones afectadas por una crisis de gran envergadura.\n\nLa recuperación emocional también es muy necesaria. Es importante la ayuda de profesionales y proteger a las personas más vulnerables.\nhttps://t.co/mHxmX6BEj3"}, {"lang": "es", "id": "1352313346763206656", "created_at": "2021-01-21T17:53:21.000Z", "text": "No debemos bajar la guardia. Los poderes económicos siempre están detrás de la caja de las pensiones públicas. \n\nLa lucha continúa. \n\nGobierne quien gobierne, las pensiones públicas se defienden."}, {"lang": "es", "id": "1352313345144221698", "created_at": "2021-01-21T17:53:20.000Z", "text": "4. Por supuesto, no sólo bajo ningún concepto lo vamos a permitir, sino que siempre nos van a tener enfrente quienes pretendan la privatización del Sistema Público de Pensiones.\n https://t.co/Q8iUU0jaxR"}, {"lang": "es", "id": "1352313343898484737", "created_at": "2021-01-21T17:53:20.000Z", "text": "3. Si aceptamos entrar en el Pacto de Toledo es porque era garante del acuerdo de Gobierno. \n\nEs decir, el cumplimiento del acuerdo de Gobierno es taxativo y se debe cumplir íntegro. Punto por punto. \n\nEso es lo que acordamos."}, {"lang": "es", "id": "1352313342740803584", "created_at": "2021-01-21T17:53:20.000Z", "text": "2. El Pacto de Toledo es un marco en el que sólo se recogen recomendaciones. \n\nNuestro trabajo en el Pacto de Toledo ha sido que esas recomendaciones fueran CONDICIÓN para el desarrollo legislativo de los puntos recogidos en el acuerdo de Gobierno."}, {"lang": "es", "id": "1352313341616803847", "created_at": "2021-01-21T17:53:20.000Z", "text": "👉 Sostenibilidad y suficiencia del Sistema Público de Pensiones.\n👉 Actualización permanente al IPC.\n👉 Aumento de pensiones mínimas y no contributivas.\n👉Reducción de brecha de género. \n👉Descargo de gastos impropios a Seguridad Social.\n👉Eliminar “factor de sostenibilidad”."}, {"lang": "es", "id": "1352313339758731264", "created_at": "2021-01-21T17:53:19.000Z", "text": "Abro HILO sobre Pensiones, Pacto de Toledo y un acuerdo de Gobierno que se debe cumplir íntegro. \n\n1. @PODEMOS firmó un acuerdo de Gobierno con @PSOE supeditado a legislación donde se recogían muchas de las reivindicaciones de colectivos de pensionistas:"}, {"lang": "es", "id": "1352162560347406336", "created_at": "2021-01-21T07:54:11.000Z", "text": "Canarias jamás ha sido xenófoba y racista, y no lo será ahora.\n\nCriminalizar a la población migrante tiene una base de odio y mentiras vertidas por la ultraderecha y quienes intentan alejar la atención de sus errores e ilegalidades.\nNO debemos permitirlo.\nhttps://t.co/nTH3ePI5d1"}, {"lang": "es", "id": "1351806123842613250", "created_at": "2021-01-20T08:17:49.000Z", "text": "Qué sorpresa; ideólogos de ultraderecha que levantan el brazo, eufóricos, vendiendo muros y patriotismo, mientras con el otro se llenan el bolsillo.\n\nNo pasa nada. Está Trump para socorrerte, Steve Bannon. Puedes continuar. Vía libre. Lo de siempre.\nhttps://t.co/sdUu0hqIbv"}, {"lang": "es", "id": "1351623030125039616", "created_at": "2021-01-19T20:10:16.000Z", "text": "La grave situación en Canarias no se soluciona levantando campamentos o pisando derechos humanos, sino creando corredores seguros para personas migrantes y garantizando sus derechos. \n\nEuropa debe reaccionar o seguirá muriendo gente. https://t.co/ildWYnWbB5"}, {"lang": "es", "id": "1351432854484488192", "created_at": "2021-01-19T07:34:35.000Z", "text": "La Inspección de Trabajo ya ha detectado y regularizado casi 50.000 casos de falsos autónomos. Un fraude de casi 300 millones de euros a la Seguridad Social. Y sigue aumentando.\n\nDebemos seguir trabajando para frenar a quienes hacen de la precariedad su modelo de negocio. https://t.co/6J2abzs4Am"}, {"lang": "es", "id": "1351141632142409731", "created_at": "2021-01-18T12:17:22.000Z", "text": "Lo que está sucediendo en Canarias no es casual. Las vergonzosas y crueles condiciones de habitabilidad y restricción de movimientos para personas migrantes es una violación flagrante de derechos humanos.\n\nNo vamos a permitirlo. No dejaremos que Canarias sea una copia de Lesbos. https://t.co/M6RS4iQFIc"}, {"lang": "es", "id": "1351069933757718529", "created_at": "2021-01-18T07:32:28.000Z", "text": "Seguimos avanzando. Son semanas clave, donde sólo la responsabilidad de todas y todos nos hará superar esta pandemia.\n\nNo debemos bajar la guardia, no podemos relajarnos; cumplir las medidas de seguridad es esencial en esta lucha. Saldremos. #FelizLunes \nhttps://t.co/8gm58Lkg3l"}, {"lang": "es", "id": "1350054477970214912", "created_at": "2021-01-15T12:17:25.000Z", "text": "Tras una década de recortes, el Sistema de ayuda a la Dependencia recogerá una inyección económica de 6.000 millones.\n\nUn plan de choque para revertir recortes y que impulsará un cambio en el modelo de cuidados, dignificando la vida de miles de personas.\nhttps://t.co/YuUEqCTYDK"}, {"lang": "es", "id": "1349991394513924096", "created_at": "2021-01-15T08:06:44.000Z", "text": "Expertos del ámbito sectario alertan del riesgo que suponen grupos ultraderechistas como Qanon.\n\nCon la crisis del coronavirus su influencia gana terreno a base de especulación, conspiraciones y toda clase de fake news. Un peligro para cualquier democracia.https://t.co/ZOA4gNIqTx"}, {"lang": "es", "id": "1349804388462821376", "created_at": "2021-01-14T19:43:39.000Z", "text": "Censura, sanciones a periodistas mientras trabajaban o mujeres periodistas \"objeto de agresiones machistas en redes sociales”. \n\nAmenazas a la libertad de expresión e información que empañan nuestra democracia y Estado de derecho.👇\nhttps://t.co/12B7GRxNy8"}, {"lang": "es", "id": "1349635887513165824", "created_at": "2021-01-14T08:34:05.000Z", "text": "El coste del personal que asiste a Juan Carlos de Borbón en Emiratos Árabes corre a cuenta de Patrimonio Nacional y por ende, nuestro bolsillo.\n\nSí, Juan Carlos I sí vive con recursos públicos. Y es una vergüenza, para la sociedad y para nuestra democracia.https://t.co/wh3m4QjQGt"}, {"lang": "es", "id": "1349263773383729152", "created_at": "2021-01-13T07:55:26.000Z", "text": "La ultraderecha de Qanon prepara su \"ejército\" de \"soldados digitales\" en España. Tejen teorías o lanzan advertencias sobre un futuro amenazante. \n\nFake News, bulos y difamaciones que consiguen calar en la opinión pública. Así funcionan. Así se preparan.👇\nhttps://t.co/2gCyp3FmwR"}, {"lang": "es", "id": "1349042246654582785", "created_at": "2021-01-12T17:15:10.000Z", "text": "Otra sentencia que pone de manifiesto la necesidad de defender derechos de las y los trabajadores. 748 'riders' son falsos autónomos.\n\nSe debe acabar con este sistema de explotación laboral. Quienes hagan de la precariedad su negocio nos tendrán enfrente.\nhttps://t.co/EaVK5HzOwJ"}, {"lang": "es", "id": "1348896027940675585", "created_at": "2021-01-12T07:34:08.000Z", "text": "Con un sistema sanitario al límite y una ola de frío extremo, son las personas más vulnerables quienes se llevan la peor parte.\n\nUrge adoptar medidas que garanticen su seguridad. Que nadie se quede atrás. #FelizMartes\nhttps://t.co/E4HKNB7wjI"}, {"lang": "es", "id": "1348670804171640832", "created_at": "2021-01-11T16:39:11.000Z", "text": "Durante días de temperaturas extremas, pensemos también en el cuidado de los animales. 👇 https://t.co/a4kbnnytMN"}, {"lang": "es", "id": "1348532206982066176", "created_at": "2021-01-11T07:28:27.000Z", "text": "Organizaciones ultraconservadoras desbordan los juzgados para frenar a cualquiera contrario a su ideología. \n\nEs la guerra judicial. Denuncias en cascada. Lawfare. Utilizan los juzgados para imponer sus ideas. Así actúa la extrema derecha. #FelizLunes \nhttps://t.co/7CpSD0bode"}, {"lang": "es", "id": "1347568872266854401", "created_at": "2021-01-08T15:40:30.000Z", "text": "El incendiario discurso de Trump, referente de Abascal, Ayuso o Casado.\n\nSe hacen llamar demócratas mientras blanquean y respaldan el discurso de alguien que desprecia y ataca al Estado de Derecho.\nhttps://t.co/1NyvdcCffw"}, {"lang": "es", "id": "1347466618776002561", "created_at": "2021-01-08T08:54:11.000Z", "text": "Quiero mandar todo mi agradecimiento y apoyo a los servicios implicados en las maniobras de salvamento del barco encallado en Agaete; un operativo con muchas horas de trabajo y en el que no hemos tenido que lamentar víctimas. #FelizFinde https://t.co/aNUt8GhkM6"}, {"lang": "es", "id": "1347271973165027330", "created_at": "2021-01-07T20:00:44.000Z", "text": "Las grandes del sector energético haciendo caja con el frío de millones de personas, condenando a la gente a la pobreza energética.\n\nCon la que está cayendo. El mercado neoliberal más cruel e inhumano.\nhttps://t.co/VIQt6efIQB"}, {"lang": "es", "id": "1347101328074547200", "created_at": "2021-01-07T08:42:39.000Z", "text": "Trump hasta el final. El golpe en la mesa sin respeto. La bravuconada aplaudida. La llamada a romper los muros de la Democracia y el Estado de Derecho.\n\nEste es el espejo al que lleva años mirando la extrema derecha. Esta es la consecuencia de su impunidad.\n\nSí, el fascismo mata. https://t.co/NQzb2Mj6Tl"}, {"lang": "es", "id": "1346924963094261760", "created_at": "2021-01-06T21:01:50.000Z", "text": "La Comunidad Internacional debe responder firmemente a lo que está sucediendo en Washington. \n\nEl mismo Trump que ha mercadeado y pisoteado tantos derechos humanos con el silencio cómplice de la Comunidad Internacional,  trata ahora de incendiar una democracia.\nBasta ya."}, {"text": "Es una gran noticia el que Assange no sea extraditado. Pero el derecho de la ciudadanía a recibir una información veraz ha sido nuevamente pisoteado.\n\nAvalar las imputaciones de EEUU socava los cimientos más firmes de la libertad de prensa y de expresión. https://t.co/yF2fdTzEoM", "lang": "es", "id": "1346357804240678912", "created_at": "2021-01-05T07:28:09.000Z"}, {"text": "El hijo de Carmen Barahona murió en clandestinidad. No ha sido el único; mucha gente ha visto convertida su enfermedad en una tortura.\n\nLa aprobación de la Ley de Eutanasia es un gran paso en nuestros derechos y libertades. Y es dignidad. #FelizLunes\nhttps://t.co/UWevglL2gW", "lang": "es", "id": "1346032407464583170", "created_at": "2021-01-04T09:55:08.000Z"}, {"text": "Los permisos iguales e intransferibles para madres y padres son ya una realidad en España.\n\nComenzamos este 2021 avanzando en igualdad, solidaridad y derechos. 👏👇\nhttps://t.co/k6yqgJbvyd", "lang": "es", "id": "1345017150319243270", "created_at": "2021-01-01T14:40:52.000Z"}, {"text": "Todo mi apoyo y solidaridad con los trabajadores y trabajadoras de Correos Canarias en su huelga.\n\nContra el desmantelamiento de un servicio público esencial, privatización y la destrucción de puestos de trabajo.\n #HuelgaCorreosCanarias30D2020 https://t.co/FtEp9Gqukg", "lang": "es", "id": "1344240920833744896", "created_at": "2020-12-30T11:16:24.000Z"}, {"text": "El informe presentado por @HelenaMaleno y @walkingborders es demoledor.\n\nUn total de 2.170 migrantes han muerto en 88 naufragios en 2020 en rutas de acceso a España. 1.851 víctimas en la ruta canaria. Un 95,9% de los cuerpos sin vida continúa en el mar.\nhttps://t.co/C6oxVQkwfV", "lang": "es", "id": "1344016101034889218", "created_at": "2020-12-29T20:23:03.000Z"}, {"text": "Siempre recordaremos la integridad y honestidad que tanto caracterizó a Fernando Redondo. \n\nSu cuerpo se ha ido; su entereza, trabajo y el valor de sus actos permanecerán en el recuerdo de todas y todos nosotros. Todo mi afecto para su entorno cercano. https://t.co/KmcVwY8zkY", "lang": "es", "id": "1343561567477104640", "created_at": "2020-12-28T14:16:54.000Z"}, {"text": "Son fechas cargadas de alegría y esperanza tras la llegada de las primeras vacunas, pero también de una enorme responsabilidad que debemos demostrar todas y todos.\n\nNo debemos bajar la guardia.\n#FelizLunes y #FelizSemana\nhttps://t.co/pWsjb1ckgR", "lang": "es", "id": "1343481846819135488", "created_at": "2020-12-28T09:00:07.000Z"}, {"text": "El odio y racismo vertido por intolerantes en forma de fake news se encontrará siempre de frente con la solidaridad de la gente de Canarias.\n\nCanarias siempre será ejemplo de solidaridad y defensa de los derechos humanos. Por muchos bulos y fakes news.👇\nhttps://t.co/rbjYzvg8C7", "lang": "es", "id": "1341664136338550784", "created_at": "2020-12-23T08:37:11.000Z"}, {"text": "Un antiguo dirigente del PP en la etapa de Esperanza Aguirre, afirmando que Avalmadrid concedía avales \"por orden\" de la expresidenta autonómica. \n\n«A algunas personas cercanas al entorno del PP se le concedieron préstamos». Mafia. #FelizMiércoles https://t.co/NKVZJsRrSP", "lang": "es", "id": "1341651610724937730", "created_at": "2020-12-23T07:47:25.000Z"}, {"text": "Asumo de nuevo la responsabilidad en la coordinación de la presidencia de esta comisión. \n\nTrabajaremos para que el dictamen final recoja la verdad, la justicia y reparación. https://t.co/UejjhUyLuu", "lang": "es", "id": "1341453643195793411", "created_at": "2020-12-22T18:40:46.000Z"}, {"text": "Los avales del ICO y las moratorias hipotecarias han reforzado la solvencia de un sistema financiero duramente golpeado en esta crisis.\n\nLas medidas del Escudo Social frente a la pandemia protegen a la gente y apuntalan a la banca. #FelizMartes \nhttps://t.co/UxADBzcrgL", "lang": "es", "id": "1341286890151002112", "created_at": "2020-12-22T07:38:09.000Z"}, {"text": "La pandemia reimpulsa el uso de objetos de plástico; bolsas, envoltorios y redes de pesca se convierten en objetos mortales para millones de animales en mares y océanos.\n\nLa basura marina mata la fauna. Debemos frenar esta situación.👇https://t.co/LtdvwQTELc", "lang": "es", "id": "1341067331242500098", "created_at": "2020-12-21T17:05:42.000Z"}, {"text": "Los comercios de proximidad están sufriendo grandes dificultades económicas mientras las grandes plataformas continúan su ascenso imparable.\n\nFavorecer el comercio local y promover el consumo responsable es una responsabilidad de todas y todos. #FelizLunes https://t.co/YcFqNaZnul", "lang": "es", "id": "1340923110065721344", "created_at": "2020-12-21T07:32:37.000Z"}, {"text": "Esta mañana me he reunido con los sindicatos de Correos. Me han trasladado su preocupación e indignación.\n\nNo podemos permitir que se impongan intereses privatizadores del neo liberalismo a un servicio público tan esencial. Correos es de todas y todos. Defendámoslo. https://t.co/8R1zXG8xFJ", "lang": "es", "id": "1339932868747931649", "created_at": "2020-12-18T13:57:45.000Z"}, {"text": "En el Día Internacional del Migrante ponemos de manifiesto la importancia de crear corredores seguros y garantizar los derechos humanos.\n\nSin población migrante no habría futuro. Canarias será siempre tierra de acogida, jamás un muro infranqueable.\n#DíaInternacionalDelMigrante", "lang": "es", "id": "1339842885873770497", "created_at": "2020-12-18T08:00:11.000Z"}, {"text": "Basta pasar por cualquier oficina de Correos para comprobar sus largas colas que ponen de manifiesto el disparate que significa su desmantelamiento. \n\nDebemos frenar esta cruel política de neo liberalismo defendiendo a sus trabajadores y garantizando un servicio público esencial. https://t.co/GqaVqk0DBx", "lang": "es", "id": "1339618334116093954", "created_at": "2020-12-17T17:07:54.000Z"}, {"text": "La Ley Orgánica de Regulación de la Eutanasia sitúa a España en la vanguardia de los derechos fundamentales en el mundo.\n\nHoy damos un paso histórico: el derecho a una muerte digna. \n#PorFinEutanasia https://t.co/n0OFvGWUXy", "lang": "es", "id": "1339598142111510530", "created_at": "2020-12-17T15:47:40.000Z"}, {"text": "Exigimos el reconocimiento de las aguas archipiélagicas de Canarias. \nEs intolerable tener a pocas millas de nuestra población un corredor internacional donde pasan barcos de este tipo sin previo aviso. \n\nEstá nuestra supervivencia en juego.\nhttps://t.co/AKn2wgdM0L", "lang": "es", "id": "1339536268527620096", "created_at": "2020-12-17T11:41:48.000Z"}, {"text": "El juego continúa siendo una terrible lacra. Los datos reflejan una oscura realidad que debemos cambiar, destinando todos los medios y recursos necesarios.\n\nNo podemos permitir que el juego se lleve por delante el futuro de miles de personas. #FelizJueves \nhttps://t.co/MHn2SbkV69", "lang": "es", "id": "1339481293227249665", "created_at": "2020-12-17T08:03:21.000Z"}, {"text": "«Son necesarias políticas que establezcan canales formales de reclutamiento de trabajadores, además de canales seguros para los refugiados»\n\nNo podemos permitir políticas migratorias que supongan un muro ni garanticen el cumplimento de los derechos humanos.https://t.co/529lh7zd2L", "lang": "es", "id": "1339303338077204491", "created_at": "2020-12-16T20:16:13.000Z"}, {"text": "El coronavirus entiende de género y precariedad. Junto al personal sanitario, cuidadoras y trabajadoras de limpieza son las más afectadas. \n\nEl virus entiende de condicionantes sociales. Ignorar esto agravará las desigualdades. #FelizMiércoles \nhttps://t.co/WeBFKKRjTV", "lang": "es", "id": "1339137405606096897", "created_at": "2020-12-16T09:16:52.000Z"}, {"text": "El camino de la defensa de las pensiones públicas siempre lo ha marcado el interés de millones de pensionistas y de los colectivos sociales. \n\nNo vamos a tolerar ninguna contrarreforma más de pensiones. No con nuestro voto.\nhttps://t.co/lpgh4qsZgv", "lang": "es", "id": "1338895474883964929", "created_at": "2020-12-15T17:15:31.000Z"}, {"text": "Hay que leer a @GloriaElizo:\n«Este país ya no puede mirar para otro lado, y muy especialmente para con los que han decidido no hacerlo a costa de su prestigio, su fortuna y su integridad»\n\nSobre Gürtel, José Luis Peñas y un más que necesario indulto.👇\nhttps://t.co/N3NW6VLrJW", "lang": "es", "id": "1338769722502950913", "created_at": "2020-12-15T08:55:49.000Z"}, {"text": "Gürtel continúa abriendo titulares y copando portadas. Años de saqueos continuados dan para mucho. \n\nUna auténtica mafia cuyo único objetivo fue lucrarse a costa de la gente. Por eso los echaron. Por eso no deben volver. #FelizMartes https://t.co/rsKZEgVHMz", "lang": "es", "id": "1338746926158721030", "created_at": "2020-12-15T07:25:14.000Z"}, {"text": "Cuesta entender cómo es posible que una democracia que se dice avanzada siga sin prestar la asistencia que merecen las personas migrantes a su llegada a las islas.\n\nNo podemos ni debemos permitir este tipo de situaciones. Seamos garantes de sus derechos.\nhttps://t.co/buPwXwOqs9", "lang": "es", "id": "1338566386642284544", "created_at": "2020-12-14T19:27:50.000Z"}, {"text": "Mientras las grandes plataformas han aumentado ventas, los pequeños comercios continúan acumulando pérdidas, llegando a situaciones límite.\n\nEn la crisis económica que ha derivado de esta pandemia, el apoyo a pequeños comerciantes es tan esencial como necesario. #FelizLunes", "lang": "es", "id": "1338381793054093312", "created_at": "2020-12-14T07:14:20.000Z"}, {"text": "Hoy me he reunido junto a @Javier_Doreste con las y los compañeros de Correos y en compañía de Hiurma Castejón @rojaresistencia,contra el desmantelamiento del servicio público de Correos y su privatización.\n\nReconociendo la labor de sus trabajadoras/es y defendiendo sus derechos. https://t.co/UEMRTQjBpH", "lang": "es", "id": "1337383719104024585", "created_at": "2020-12-11T13:08:20.000Z"}, {"text": "El objetivo de neutralidad climática en 2050 es una responsabilidad histórica en la lucha contra el cambio climático.\n\nDebemos invertir en la transformación industrial y tecnológica. Y frenar el dañino negacionismo de la extrema derecha. #FelizFinde\nhttps://t.co/puQhohKsKZ", "lang": "es", "id": "1337299223201583104", "created_at": "2020-12-11T07:32:35.000Z"}, {"text": "El Sáhara es del pueblo saharaui. Pese a la desvergüenza de Trump de usar como arma política el sufrimiento de miles de personas. Pese a la ocupación y agresión de Marruecos. Pese a la pasividad de la Comunidad Internacional. \n\nEl Sáhara es y será del pueblo saharaui. No hay más.", "lang": "es", "id": "1337132282822463488", "created_at": "2020-12-10T20:29:13.000Z"}, {"text": "Debemos ser garantes de los derechos humanos; sin distinción. Los de personas vulnerables, trabajadoras o población migrante que sufre el odio de quienes no ven más allá de su intolerancia.\n\nPromover y defender sus derechos es proteger nuestra democracia.\n#DiaDeLosDerechosHumanos", "lang": "es", "id": "1337070708837523458", "created_at": "2020-12-10T16:24:33.000Z"}, {"text": "\"Alquileres más caros, erosión de las ciudades y daño a las viviendas sociales\". \n\nSon algunos de los problemas ocasionados por plataformas turísticas que devastan los programas de viviendas sociales. Sin una mayor regulación, estas son las consecuencias.\nhttps://t.co/xDnB8MJLE3", "lang": "es", "id": "1336970899518599169", "created_at": "2020-12-10T09:47:56.000Z"}, {"text": "Como dice @PabloIglesias en @20m, «la inversión social es la mejor medida en términos de eficiencia económica».\n\nInvertir en educación, dependencia, sanidad, es garantizar una mejor preparación. Blindar a la gente y proteger nuestra democracia.👇\nhttps://t.co/uoQliF7JNq", "lang": "es", "id": "1336711140764692483", "created_at": "2020-12-09T16:35:45.000Z"}, {"text": "Una red de evasión de impuestos para 500 grandes fortunas. \n\nMientras en este país la gente luchaba y sufría por salir de una crisis inhumana, ellos negociaban con las élites la evasión de impuestos. Sin escrúpulos. Mafia.\n#FelizMiércoles\nhttps://t.co/YXdCP02A6k", "lang": "es", "id": "1336575719594405888", "created_at": "2020-12-09T07:37:38.000Z"}, {"text": "El patriotismo del PP sigue copando portadas. Pagos en negro y adjudicaciones de obra pública: la conexión que investiga la Audiencia Nacional.\n\nLa trama continúa desmadejándose. Habrán más portadas de corrupción desbordada. Este es su legado.\n#FelizMartes\nhttps://t.co/93NCCsnUF9", "lang": "es", "id": "1336245148108394497", "created_at": "2020-12-08T09:44:04.000Z"}, {"text": "Presupuestos 2021; 4,6 millones de euros, de los cuales 3 millones de subvenciones directas a entidades de protección animal. \n\n2021, año clave en derechos y bienestar animal. 👏👇 https://t.co/GuPjIuL2d5", "lang": "es", "id": "1334912693891981313", "created_at": "2020-12-04T17:29:22.000Z"}, {"text": "Frente a la división y mensajes de odio, votos. Ayer se respaldó un proyecto que pone fin a la provisionalidad presupuestaria en que vivía España desde 2018. \n\nDebemos continuar avanzando. Protegiendo a la gente y garantizando derechos. #FelizFinde \nhttps://t.co/5247XvDecq", "lang": "es", "id": "1334780906867990528", "created_at": "2020-12-04T08:45:41.000Z"}, {"text": "Los #PGE2021 que hoy aprueba el Congreso son un paso de esperanza en tiempos donde cada movimiento resulta crucial, por su complejidad y esfuerzo. \n\nPresupuestos que afectarán a la vida de todas y todos. Que nos hacen avanzar en términos de igualdad y derechos. Seguimos adelante. https://t.co/Kt3talCmaX", "lang": "es", "id": "1334531985188982789", "created_at": "2020-12-03T16:16:34.000Z"}, {"text": "Los presupuestos no son números. Los presupuestos afectan en la vida diaria. \n\nPor mucho que la extrema derecha venda odio y difamaciones, estos presupuestos buscan proteger a la gente y no blindar privilegios de las élites. #FelizJueves \nhttps://t.co/WKKVRroDc9", "lang": "es", "id": "1334400440818077696", "created_at": "2020-12-03T07:33:51.000Z"}, {"text": "Ayer se aprobó en Consejo de Ministros una subvención directa a la Comunidad Autónoma de Canarias para la atención y acogida de los niños, niñas y adolescentes que migran solos​.\n\nProteger sus derechos es garantizar nuestra democracia.\nhttps://t.co/WLi8IdKprg", "lang": "es", "id": "1334104443390922753", "created_at": "2020-12-02T11:57:40.000Z"}, {"text": "Pandemia, conflictos y cambio climático. La ONU anticipa un 2021 de desigualdades y emergencias humanitarias.\n\nTrabajar y legislar para blindar a la gente y garantizar sus derechos ante este escenario, es una responsabilidad histórica. #FelizMiércoles \nhttps://t.co/QhEzu36L7q", "lang": "es", "id": "1334033575667175425", "created_at": "2020-12-02T07:16:04.000Z"}, {"text": "Una ley que garantice el bienestar animal. Una ley que los proteja. Una ley que haga recordar como algo pasado el maltrato y abandono de animales. \n\nUn gran paso. 👇 https://t.co/2ZULjgr3tI", "lang": "es", "id": "1333861788400627716", "created_at": "2020-12-01T19:53:26.000Z"}, {"text": "Qué maravilla ver de nuevo las entrevistas completas de Canarias Amazigh, con profesionales de la talla de la arqueóloga María Teresa Ruíz profundizando en nuestras raíces, acercando la historia a la gente.\n\nNo dejen de verla.👇\nhttps://t.co/h3qZ07nbxi", "lang": "es", "id": "1333716115986452481", "created_at": "2020-12-01T10:14:35.000Z"}, {"text": "En el #DiaMundialDelSida ponemos de manifiesto la urgente necesidad de seguir en la lucha, investigación y prevención de la enfermedad.\n\nDestinar recursos es clave. También concienciar, visibilizar y acabar con la discriminación. #FelizMartes #WorldAIDSDay", "lang": "es", "id": "1333670948625657856", "created_at": "2020-12-01T07:15:07.000Z"}, {"text": "El campamento de primera acogida del muelle de Arguineguín queda vacío. Aún queda mucho por hacer. Muchísimo. \n\nTrabajar desde el origen, establecer rutas seguras y ser garantes de los derechos humanos. El odio y la xenofobia no tendrán nunca cabida. Debemos seguir luchando. https://t.co/mu7KWvxHBY", "lang": "es", "id": "1333321169504792576", "created_at": "2020-11-30T08:05:13.000Z"}, {"text": "La Policía pone bajo sospecha obras del Gobierno de Aznar por 600 millones.\n\nLa UDEF propone al juez del ‘caso Bárcenas’ investigar 23 expedientes de cinco ministerios. 'El gran legado' del PP sigue copando portadas y titulares.\nQue no vuelvan.#FelizLunes \nhttps://t.co/1hHP6MdDoy", "lang": "es", "id": "1333309146695950336", "created_at": "2020-11-30T07:17:26.000Z"}, {"text": "Si la política sanitaria no cambia, el deterioro del sistema público, especialmente nivel primario, puede llegar a ser irreversible.\n\nLa precariedad, inestabilidad y herencia de políticas neoliberales han dejado un escenario que urge invertir. #FelizFinde https://t.co/OZoDAtkRaS", "lang": "es", "id": "1332218741866852353", "created_at": "2020-11-27T07:04:34.000Z"}, {"text": "La protección de las personas vulnerables sin alternativa habitacional es un avance necesario para blindar a la gente y proteger sus derechos durante la pandemia.\n\nNo podemos permitir que familias enteras acaben en la calle. Seguimos. \nhttps://t.co/mT7d2rBXZZ", "lang": "es", "id": "1332026142644203522", "created_at": "2020-11-26T18:19:14.000Z"}, {"text": "He escrito en @ElHuffPost\n\nEntramos al Pacto de Toledo con un acuerdo que recogía muchas de las reivindicaciones de los colectivos de pensionistas. \n\nLa lucha continúa. No dejaremos que la mano invisible del mercado se haga con nuestras pensiones públicas.\nhttps://t.co/mvMOkipnmC", "lang": "es", "id": "1331897175048073216", "created_at": "2020-11-26T09:46:46.000Z"}, {"text": "Nuestras costas, un siniestro cementerio. Europa, un muro donde se estrellan los derechos de la población migrante. \n\nSeguimos luchando para dignificar su vida; para crear corredores seguros y garantizar el cumplimiento de los derechos humanos.#FelizJueves https://t.co/ggX4LNG1oj", "lang": "es", "id": "1331863890150518789", "created_at": "2020-11-26T07:34:30.000Z"}, {"text": "Nuestro ejemplo debe ser el de la solidaridad y firme garantía de los derechos humanos.\n\nCanarias no se convertirá en ningún muro o cárcel. \n 📰 🎧 https://t.co/kS4QYaPdvr", "lang": "es", "id": "1331572057268752386", "created_at": "2020-11-25T12:14:52.000Z"}, {"text": "El confinamiento en la pandemia ha hecho que miles de mujeres convivan con sus agresores, viviendo 24 horas con su mayor enemigo. Hay que denunciar la falta de medidas concretas en todos los países. \n\nTodas las mujeres, todos los derechos, todos los días. #25Nov #NiUnaMenos", "lang": "es", "id": "1331514894475284482", "created_at": "2020-11-25T08:27:43.000Z"}, {"text": "No vamos a permitir que Canarias se convierta en un muro de la vergüenza. Europa tiene corresponsabilidad de lo que sucede en el continente africano y debe asumirla.\n\nUrgen corredores seguros para la población migrante, así como la garantía y cumplimiento de los derechos humanos. https://t.co/MTHmp7eTgr", "lang": "es", "id": "1331281009631956997", "created_at": "2020-11-24T16:58:21.000Z"}, {"text": "A la derecha boliviana no le alcanzó el poderío de sus medios para demonizar a Evo.\n\nMorales equilibró una balanza que volcaba su peso sobre los más vulnerables. Su vuelta es la posibilidad de una nueva sociedad, justa y solidaria. #FelizMartes https://t.co/mJqxeiaCFi", "lang": "es", "id": "1331133914069553153", "created_at": "2020-11-24T07:13:51.000Z"}, {"text": "«Una democracia de ciudadanos libres e iguales forma a sus niños y adolescentes en la escuela pública».\n\nLos que defienden privilegios de la Iglesia católica heredados del franquismo ahora gritan libertad en el Congreso. La realidad es que venden miedo.\n👉 https://t.co/gavTUOTAK2", "lang": "es", "id": "1330917276384681984", "created_at": "2020-11-23T16:53:00.000Z"}, {"text": "Europa pretende frenar el tránsito de migrantes formando un tapón en Canarias.\n\nUn tapón para los derechos humanos de miles de personas sin seguridad jurídica que perviven en condiciones miserables. Un tapón que jamás será solución al problema. #FelizLunes\nhttps://t.co/suwuPN6GqH", "lang": "es", "id": "1330790806605664256", "created_at": "2020-11-23T08:30:27.000Z"}, {"text": "Los que enarbolan la bandera del odio inundan los medios de mentiras xenófobas que sitúan a las/os migrantes como receptores de falsos privilegios y causantes de inseguridad en las islas.\n\n¿Patriotas? No. Todo lo contrario. Xenófobos y manipuladores.\nhttps://t.co/eBL4vrl9bR", "lang": "es", "id": "1330062324674256897", "created_at": "2020-11-21T08:15:44.000Z"}, {"text": "Hacinadas en puertos, abandonadas a su suerte sin un protocolo que las proteja, sin asistencia jurídica que garantice su tutela judicial o deportadas a países que no son los suyos. \n\nEspaña –y Europa– tiene un grave problema de derechos fundamentales de personas migrantes.", "lang": "es", "id": "1329713752195915783", "created_at": "2020-11-20T09:10:38.000Z"}, {"text": "La posición de los gobiernos de Hungría y Polonia de bloquear el fondo de recuperación perjudica claramente a intereses españoles. \n\nSon ayudas anticrisis que España necesita, pero el PP evita criticar públicamente a Orbán. Patriotas.\nhttps://t.co/PP9xvvxhwZ", "lang": "es", "id": "1329693330347798529", "created_at": "2020-11-20T07:49:29.000Z"}, {"text": "También lanzar un mensaje a quienes pretendan privatizar el Sistema Público de Pensiones: NO dejaremos que las manos invisibles del mercado se hagan con las pensiones.\n\nNo permitiremos que nuestro sistema público entre en la selva del mercado, donde siempre ganan los mismos. https://t.co/512IME9GvN", "lang": "es", "id": "1329478165341859840", "created_at": "2020-11-19T17:34:29.000Z"}, {"text": "Es cierto que el texto de recomendación que hoy se ha llevado a la cámara no es nuestro texto. Pero viene a ser condición de posibilidad para el desarrollo de nuestro acuerdo. \n\nHoy no termina nada. Hoy comienza la tarea de legislar sobre la base del acuerdo. La lucha continúa.👉 https://t.co/QhW5AQFlgQ", "lang": "es", "id": "1329478119141634050", "created_at": "2020-11-19T17:34:18.000Z"}, {"text": "Entramos en el Pacto de Toledo con un acuerdo previo de Gobierno que recogía muchas de las reivindicaciones expresadas por los distintos colectivos de la Sociedad Civil. \n\nUn pacto de Toledo que garantiza la sostenibilidad y suficiencia del Sistema Público de Pensiones. (sigo 👉) https://t.co/ErELdD5ceJ", "lang": "es", "id": "1329478077559300098", "created_at": "2020-11-19T17:34:08.000Z"}, {"text": "Tras tres años en Grecia separado de su familia, el Supremo insta a España a que \"promueva\" el traslado de un migrante iraquí para presentar su solicitud de protección.\n\nProteger los derechos de las personas es garantizar la calidad de nuestra democracia.\nhttps://t.co/i0J5FGgIbd", "lang": "es", "id": "1329399642296102912", "created_at": "2020-11-19T12:22:28.000Z"}, {"text": "En lugar de pedir repatriaciones, quizá debería venir a Canarias a exigir que se garanticen los derechos humanos de personas hacinadas o abandonadas a su suerte, sin ningún protocolo que las proteja.\n\nMenos medallas y más derechos. #FelizJueves \nhttps://t.co/jvdcCyLjch", "lang": "es", "id": "1329334422726959104", "created_at": "2020-11-19T08:03:18.000Z"}, {"text": "Como dice @PabloIglesias: «Es normal que a VOX le incomode que se hable de mentira y de bulos porque esta es básicamente su gasolina política».\n\nUna buena síntesis de lo que representa la extrema derecha. Mentiras, fascismo y odio.\nNo hay más.\nhttps://t.co/6I82C758Gv", "lang": "es", "id": "1329085473420058633", "created_at": "2020-11-18T15:34:04.000Z"}, {"text": "«Los han dejado fuera sin comida, bebida ni destino al que ir»\nEs una vergüenza que no exista un protocolo que garantice los derechos humanos de estas personas.\n\nNo seremos un país avanzado democráticamente si no respetamos los derechos de los más débiles.\nhttps://t.co/tWYyUaOLOQ https://t.co/J4SQePHZMf", "lang": "es", "id": "1328965046353981448", "created_at": "2020-11-18T07:35:32.000Z"}, {"text": "La pandemia ha empeorado aún más las desigualdades en la salud de niñas y niños españoles. \n\nLa situación social, económica y el género determinan claramente su salud física y mental. Debemos seguir luchando para frenar la lacra de la desigualdad.\nhttps://t.co/zGRCcdZsgP", "lang": "es", "id": "1328746137491222534", "created_at": "2020-11-17T17:05:40.000Z"}, {"text": "Aliados del PP y Vox en Europa vetan el presupuesto de la Unión Europea.\n\nToman de rehén el fondo de recuperación de 750.000 millones para intentar seguir saltándose el Estado de Derecho.\n\nNo hay banderas suficientes para esconder esta vergüenza.👇\nhttps://t.co/JFCmI5cYbf https://t.co/3B1CmiPosZ", "lang": "es", "id": "1328664005976727552", "created_at": "2020-11-17T11:39:19.000Z"}, {"text": "8 millones de euros en nueve años, solo en vuelos. Escándalos, tramas financieras con ramificaciones en varios lugares del mundo y un tren de vida desorbitado.\n\nEsta es la imagen que refleja la monarquía en nuestra democracia. #FelizMartes \nhttps://t.co/8oHs9YFwUn https://t.co/PbzHY0E6kQ", "lang": "es", "id": "1328606173243863041", "created_at": "2020-11-17T07:49:30.000Z"}, {"text": "El mecanismo para la prevención de la tortura ha documentado irregularidades en las repatriaciones de migrantes. Los colectivos denuncian opacidad y abandono.\n\nMuchos ni siquiera regresan a sus países de origen. Desamparados y sin ayuda. Vergüenza. 👇\nhttps://t.co/nNDzDRUGWB", "lang": "es", "id": "1328348860155105280", "created_at": "2020-11-16T14:47:02.000Z"}, {"text": "Kitchen planea sobre el PP, pero no es el único caso. Llevamos años viendo y sufriendo día a día sus escándalos. Saqueos continuados.\n\nNo se trata de un caso aislado de corrupción, sino de un sistema. Una máquina hecha a medida. Una mafia. #FelizLunes \nhttps://t.co/3ej1jzjUHg", "lang": "es", "id": "1328232047631069190", "created_at": "2020-11-16T07:02:52.000Z"}, {"text": "«Juan Carlos alcanzará la Corona con ayuda de los americanos. Ha vendido al Sáhara y a España, pero lo ha hecho a buen precio»\n\nHay que leer a @GloriaElizo\n\nSobre el largo sufrimiento del pueblo saharaui. Quiénes vendieron y quiénes miran hacia otro lado👇\nhttps://t.co/dfkCQ2guiI", "lang": "es", "id": "1327664464750108672", "created_at": "2020-11-14T17:27:29.000Z"}, {"text": "España debe reaccionar. Europa no puede permanecer ajena a esta vulneración de derechos humanos sobre la población saharaui.\n\nLa Comunidad Internacional debe forzar a Marruecos a terminar con una escalada de violencia que ya dura demasiados años. Debemos frenar esta guerra.", "lang": "es", "id": "1327641053411897345", "created_at": "2020-11-14T15:54:28.000Z"}, {"text": "El alto el fuego firmado bajo supervisión de la ONU en 1991 se hizo añicos ayer tras el ataque de Marruecos a la población saharaui.\n\nSáhara Occidental lleva años sufriendo ataques, detenciones y torturas. Y la Comunidad Internacional no ha hecho nada.\nhttps://t.co/VAM9oN7XV0", "lang": "es", "id": "1327641052006768640", "created_at": "2020-11-14T15:54:27.000Z"}, {"text": "He escrito en el @eldiarioes.\nSobre la tragedia humanitaria que vivimos. Sobre el derecho a una vida digna. Sobre aquellos que venden miedo y odio.\n\nNo. No pensamos mirar hacia otro lado. Y quien no sea capaz de asumir su responsabilidad, que se aparte.\n📖 https://t.co/PNtj6UBWef", "lang": "es", "id": "1327252284871503872", "created_at": "2020-11-13T14:09:38.000Z"}, {"text": "El ejército Marroquí ha atacado a la población del sur del Sahara vulnerando el acuerdo de alto el fuego de 1991.\n\nEspaña NO puede permanecer ajena ante este ataque de Marruecos a la población saharaui. Debemos reaccionar y exigir una solución pacífica y duradera. https://t.co/k0qyGFGN9h", "lang": "es", "id": "1327224699663900673", "created_at": "2020-11-13T12:20:01.000Z"}, {"text": "El pilar fundamental del Pacto de Toledo son los acuerdos de Gobierno firmados con el fin de garantizar la suficiencia del Sistema Público de Pensiones. \n\nNo dejaremos en manos privadas el futuro de millones de personas. El Sr. Escrivá se equivoca. Nos tendrán enfrente. https://t.co/DnNh06ennP", "lang": "es", "id": "1327178441825849345", "created_at": "2020-11-13T09:16:12.000Z"}, {"text": "Es un goteo constante de muerte que no cesa. Nuestras costas siguen siendo un siniestro cementerio.\n\nEs necesario crear rutas de migración seguras, apoyo en países de origen y ser garantes de los derechos humanos. Está en juego la vida de miles de personas. #FelizFinde https://t.co/Gt8gUZynDL", "lang": "es", "id": "1327146461491040259", "created_at": "2020-11-13T07:09:08.000Z"}, {"text": "Nuestro compromiso siempre será con las y los pensionistas, reflejado en los acuerdos de Gobierno que siempre hemos defendido.\n\nEl sistema \"complementario de gestión por entidades privadas\" que vende el Sr. Escrivá no está en los acuerdos, no nos vincula y no nos representa. https://t.co/PthTmQZaoz", "lang": "es", "id": "1326938375664840704", "created_at": "2020-11-12T17:22:16.000Z"}, {"text": "Se juegan la vida, cientos mueren camino a Canarias. Al llegar son hacinados, la gran mayoría ni siquiera recibe asistencia letrada.\n\nEspaña no puede permanecer ajena. Europa no puede mirar hacia otro lado. Hablamos de seres humanos; 500 migrantes han muerto esta semana. Basta. https://t.co/FHAGBhCe4j", "lang": "es", "id": "1326783330797412358", "created_at": "2020-11-12T07:06:11.000Z"}, {"text": "La asistencia jurídica a migrantes en Canarias NO cumple con las garantías que la ley reconoce a recién llegados.\n\nAbogados del turno de oficio firman las órdenes de devolución sin entrevistarlos; ni siquiera ven sus caras. Es inhumano. Y una vergüenza.\nhttps://t.co/tKSTC6SfFM", "lang": "es", "id": "1326569989088964610", "created_at": "2020-11-11T16:58:26.000Z"}, {"text": "De la misma manera, no se pueden poner 'parches' desmantelando servicios públicos de otras comunidades. Es inadmisible esta precarización. Debemos actuar ya.", "lang": "es", "id": "1326456731841536000", "created_at": "2020-11-11T09:28:23.000Z"}, {"text": "La situación de Salvamento Marítimo es crítica. Jornadas de veinte horas, accidentes y caídas por agotamiento. Es inhumano y vergonzoso precarizar un servicio público que salva vidas.\n\n«La pregunta no es cuánto vamos a aguantar. Es que ya no aguantamos»\n🎧 https://t.co/Z9b8u0BesT", "lang": "es", "id": "1326456730381914113", "created_at": "2020-11-11T09:28:23.000Z"}, {"text": "La monarquía sigue copando portadas a golpe de escándalo y esperpento. Dinero en paraísos fiscales, maletines y un sinfín de irregularidades. Suma y sigue.  #FelizMiércoles \nhttps://t.co/c3et2JYKbi", "lang": "es", "id": "1326441811615887360", "created_at": "2020-11-11T08:29:06.000Z"}, {"text": "Mientras África sea el vertedero de Europa, no se establezcan rutas de migración seguras y no se aborde el origen, ayudando al desarrollo y mirando de igual a igual, seguirán muriendo personas. \n\nCon la complicidad de una Europa que mira hacia otro lado.\nhttps://t.co/kqQCtMOGoY", "lang": "es", "id": "1326060921207353344", "created_at": "2020-11-10T07:15:35.000Z"}, {"text": "Es terrible. Europa no puede permanecer ajena mientras miles de personas arriesgan su vida y mueren en nuestras costas.\n\nDebemos ser garantes de derechos humanos. Y mientras África sólo represente 'el continente a expoliar', esto no va a cambiar. Basta ya.\nhttps://t.co/DU5ogNvXNS", "lang": "es", "id": "1325868933140852736", "created_at": "2020-11-09T18:32:41.000Z"}, {"text": "Colaborar para mantener privilegios. Colaborar para defender los intereses de fondos buitre.\n\nCasado y Rivera, nuevamente de la mano para tratar de tumbar una ley impulsada por la sociedad civil  para proteger a la gente de los alquileres abusivos. https://t.co/bwV2cHXaAv", "lang": "es", "id": "1325749312693956613", "created_at": "2020-11-09T10:37:22.000Z"}, {"text": "Tres millones de euros en salarios, además de donaciones millonarias de empresarios y líderes de dictaduras. \n\nEscándalo tras escándalo. Esta es la imagen que proyecta una monarquía que no hace más que empañar nuestra democracia. #FelizLunes \nhttps://t.co/LyDvhPDAxw", "lang": "es", "id": "1325717683476848642", "created_at": "2020-11-09T08:31:41.000Z"}, {"text": "Hace diez años fuerzas de ocupación marroquíes destruyeron el campamento de Gdeim Izik, en el Sáhara Occidental.\n\nSaquearon, arrestaron y torturaron a cientos de personas. Jamás conseguirán doblegar a la población saharaui, ejemplo de dignidad.#SáharaLibre\nhttps://t.co/4pB0td3Mbp", "lang": "es", "id": "1325500745463046146", "created_at": "2020-11-08T18:09:38.000Z"}, {"text": "La democracia de Trump: gano porque lo digo yo. Con un añadido: si pierdo es porque el sistema no funciona.\n\nIncendiar y dividir a la sociedad; caiga quien caiga, suceda lo que suceda. Es el respeto de Trump por la gente y las instituciones. #FelizFinde\nhttps://t.co/MBEcsGRpZ7", "lang": "es", "id": "1324610249513439238", "created_at": "2020-11-06T07:11:08.000Z"}, {"text": "La aguda crisis sanitaria sirve para justificar el clamoroso silencio ante la actualidad migratoria. No podemos permitirlo.\n\nEuropa sigue yendo contra los derechos de las personas migrantes, y eso se paga con vidas. España no puede mirar hacia otro lado.\nhttps://t.co/YcHQ5mnRZ0", "lang": "es", "id": "1324454664163778561", "created_at": "2020-11-05T20:52:53.000Z"}, {"text": "La salida oficial de EE.UU del acuerdo de París pone de manifiesto las consecuencias del negacionismo de Trump en la lucha contra el cambio climático. \n\nEstá el futuro de todas y todos en juego. Sólo tenemos un planeta. \nY no queda tiempo. #FelizJueves \nhttps://t.co/XbfDG06txM", "lang": "es", "id": "1324246313253408768", "created_at": "2020-11-05T07:04:59.000Z"}, {"text": "Bernie Sanders ya avisó el 24 de octubre de los esfuerzos de Trump por deslegitimar la democracia ante un resultado desfavorable. \n\nQué consecuencias tan peligrosas lleva implícito este mensaje. \nhttps://t.co/eNE4lZvySc", "lang": "es", "id": "1323949238229807104", "created_at": "2020-11-04T11:24:30.000Z"}, {"text": "Avanzar significa blindar a la gente frente a esta crisis. \n\nSignifica apartar el odio visceral y las fake news de la extrema derecha; concentrar esfuerzos en adoptar medidas y destinar recursos que refuercen un Escudo Social indispensable ahora mismo. Seguimos.\n#FelizMiércoles https://t.co/hfeeS074bs", "lang": "es", "id": "1323883985555042305", "created_at": "2020-11-04T07:05:13.000Z"}, {"text": "#AmpliarEscudoSocial es proteger a la gente. Que nadie se quede atrás. Seguimos. 👇 https://t.co/g4e1IlzuaG", "lang": "es", "id": "1323658855021219842", "created_at": "2020-11-03T16:10:38.000Z"}, {"text": "👉Prohibición de patrocinio deportivo\n👉Prohibición de bonos de captación\n👉Prohibición de aparición en anuncios de famosos\n👉Anuncios TV/Radio de 01:00 a 05:00\n👉Prohibición publicidad internet\n👉Obligación Tipsters publicar resultados\n\nNo jugarán con nuestra vida.\n#JuegoLimpio https://t.co/wqepI0IDlq", "lang": "es", "id": "1323654361516527619", "created_at": "2020-11-03T15:52:46.000Z"}, {"text": "A falta de muros físicos, muros burocráticos. La verdadera muralla de Trump tiene un impacto directo en miles de personas.\n\nLimitación de acceso a visas, vetos a nacionalidades,drástica reducción de cupos de refugiados, trabas al acceso al asilo. Vergüenza.https://t.co/DMmXeISdS3", "lang": "es", "id": "1323522152885346304", "created_at": "2020-11-03T07:07:25.000Z"}, {"text": "Nueve días perdido en un muelle tras ver a 16 personas morir en el mar.\n\nMientras sigan sin crearse rutas seguras de migración, leeremos terribles noticias como esta. Nuestras costas no pueden ser cementerios donde se ahogan vidas y derechos humanos.\nhttps://t.co/2s1N27hquX", "lang": "es", "id": "1323289785906188291", "created_at": "2020-11-02T15:44:05.000Z"}, {"text": "El fascismo asesinó y trató de condenar al olvido a miles de personas que todavía permanecen en fosas comunes. Como Albatera, o la Sima de Jinámar en Canarias.\n\nDebemos investigar y difundir. Por quienes fueron; por quienes serán; por nuestra democracia.\nhttps://t.co/E9AnZoVeZy", "lang": "es", "id": "1323165212330123265", "created_at": "2020-11-02T07:29:04.000Z"}, {"text": "El Sistema Público de Pensiones funciona y se sostiene.\n\nVamos a trabajar y luchar para que no haya ninguna pensión que no permita el desarrollo de una vida digna a las personas pensionistas. \nNo sólo para mantener las pensiones, sino para subirlas.\nhttps://t.co/ZmnHEa58Da", "lang": "es", "id": "1322885004477845510", "created_at": "2020-11-01T12:55:37.000Z"}, {"text": "La explotación insostenible de recursos lleva a la alteración del clima que, junto a las extinciones masivas, son el origen de nuevas enfermedades.\n\nEsto ha certificado la ONU. Las agresiones ambientales al planeta están detrás de la pandemia. #FelizFinde\nhttps://t.co/j0LiEVi9hS", "lang": "es", "id": "1322069792610803712", "created_at": "2020-10-30T06:56:16.000Z"}, {"id": "1321869281550848003", "lang": "es", "text": "Es terrible. Al menos 140 personas migrantes muertas tras naufragar camino a Canarias. Más de 414 este año.\n\nDebemos establecer rutas migrantes seguras que dejen de convertir nuestras costas en un cementerio.España no puede permanecer ajena a esta tragedia.https://t.co/NAaaAeHCuL", "created_at": "2020-10-29T17:39:30.000Z"}, {"id": "1321707493840637952", "lang": "es", "text": "Limitación o bajada de los precios del alquiler en zonas de mercado tensionado.\n\nRegular los alquileres es una cuestión de dignidad y de defensa de derechos fundamentales. No podemos permitir que se especule con la vida de las personas. #FelizJueves \nhttps://t.co/j7BrJooBOm", "created_at": "2020-10-29T06:56:37.000Z"}, {"id": "1321551050604793860", "lang": "es", "text": "Separar a niñas y niños migrantes de sus madres es un acto tan vergonzoso y cruel como inaceptable.\n\nDebemos ser ejemplo de solidaridad y defensa de derechos humanos. Esto no puede volver a repetirse jamás. Nunca. \nhttps://t.co/Sp9Lcq0Ji9", "created_at": "2020-10-28T20:34:58.000Z"}, {"id": "1321346571800379392", "lang": "es", "text": "“No son 30 pesos. Son 30 años”. Es el grito de Chile frente a un modelo neoliberal impuesto a fuerza de represión.\n\nUn modelo que dejaba a millones de chilenos viviendo en la pobreza más extrema, sin derechos e invisibilizados. Nunca más. #FelizMiércoles\nhttps://t.co/nPsE6KOQys", "created_at": "2020-10-28T07:02:26.000Z"}, {"id": "1321164370366189568", "lang": "es", "text": "El sistema público de pensiones no es un sistema de capitalización, sino de solidaridad. Es la clave de bóveda del Estado Social.\n\nHoy avanzamos para que esa certeza permita a todas las personas pensionistas ese desarrollo de vida digna que merecen. https://t.co/ZbiBYLpx73", "created_at": "2020-10-27T18:58:26.000Z"}, {"id": "1321164184026042371", "lang": "es", "text": "También pondremos freno a la incertidumbre de nuestra población joven, que no solo sufre precariedad laboral, bajos sueldos y tasas de paro inasumibles, sino que han tenido que soportar campañas que han inoculado en ellos la idea de que no cobraran pensiones de jubilación. https://t.co/du5CFmodYQ", "created_at": "2020-10-27T18:57:42.000Z"}, {"id": "1321164065172054018", "lang": "es", "text": "• Descargando a la SS  de los gastos impropios.\n• Revisando las bonificaciones  a la contratación.\n\nPoniendo freno a presiones de sectores que tienen intereses en la caja de las pensiones.\nY a sus comentarios falaces que ponen en entredicho la sostenibilidad del sistema. https://t.co/UxxXcux0jS", "created_at": "2020-10-27T18:57:13.000Z"}, {"id": "1321163908858728449", "lang": "es", "text": "Nuestro objetivo en el Pacto de Toledo es un escenario de certezas para la población pensionista.\n¿Cómo?👇\n\n• Revalorizando pensiones con el IPC.\n• Reduciendo la brecha de género y revisando pensiones de viudedad.\n• Revisando el sistema de determinación de la base reguladora. https://t.co/OyRlEn2Dax", "created_at": "2020-10-27T18:56:36.000Z"}, {"id": "1321058967414542338", "lang": "es", "text": "Una ley estatal de vivienda que defienda el derecho a una vivienda digna y accesible.\n\n• Los precios se limitarán o bajarán.\n• Contribuirá al derecho a la vivienda.\n• Convalidará las regulaciones ya existentes.\n • Contará con las aportaciones de los sindicatos.\n#presUPuestos https://t.co/LH9R5wVtri", "created_at": "2020-10-27T11:59:36.000Z"}, {"id": "1321036178167111680", "lang": "es", "text": "Como ha dicho @PabloIglesias, hoy inauguramos una nueva época que deja atrás definitivamente la etapa neoliberal de la austeridad y de los recortes en lo público.\n\nToca avanzar, juntas y juntos, trabajar y blindar a toda la gente; garantizar la justicia social. Seguimos. #PGE2021 https://t.co/Lc08ohyvEh", "created_at": "2020-10-27T10:29:03.000Z"}, {"id": "1320986703683792896", "lang": "es", "text": "«Si algo dará altura de cambio de época a esta pandemia será la incapacidad del capitalismo neoliberal para mantener unos niveles de crecimiento compatibles con la supervivencia». \n\nLo que la derecha odia y teme es aquello por lo que luchamos. #FelizMartes\nhttps://t.co/k61f6cWtn8", "created_at": "2020-10-27T07:12:27.000Z"}, {"id": "1320647777278398466", "lang": "es", "text": "El 78% de chilenos vota por una asamblea constitucional que ponga fin a la última gran herencia de la dictadura de Pinochet.\n\nEnhorabuena al pueblo de Chile. Es un triunfo del pueblo, ejemplo de dignidad y defensa de la democracia. ¡Viva Chile! ✊🇨🇱 \nhttps://t.co/rOCkURLZV0 https://t.co/GrM4uhGL4z", "created_at": "2020-10-26T08:45:41.000Z"}, {"id": "1320619955948298240", "lang": "es", "text": "Simas como la de Jinámar siguen ocultando cuerpos de cientos de antifascistas asesinados. Agujeros del horror que siguen presentes.\n\nDebemos identificar y dignificar estos lugares. Y difundir lo que sucedió para que no vuelva a ocurrir. #FelizLunes\nhttps://t.co/PPLD5OQMM2", "created_at": "2020-10-26T06:55:08.000Z"}, {"id": "1319523425782726657", "lang": "es", "text": "Como dijo @luciadalda lo de Vox no fue una moción de censura, sino una moción de destrucción.\n\nOtro golpe de efecto de una ultraderecha sin propuestas, vacía de contenido y garante de un odio que intenta dividir a una sociedad que necesita unión y acuerdos. No podrán. #FelizFinde", "created_at": "2020-10-23T06:17:54.000Z"}, {"id": "1319257202260140032", "lang": "es", "text": "Hoy, día de la bandera nacional canaria, la gran mayoría de diputadas/os electos por las Islas harán valer su profundo rechazo al ideario racista, patriarcal y colonial que ha comandado los episodios más tristes de nuestra tierra. \n\nCanarias libre de fascismo.\n¡Hai tu catanaja! https://t.co/Be502Aw1f2", "created_at": "2020-10-22T12:40:02.000Z"}, {"id": "1319219335525695488", "lang": "es", "text": "Cualquier alianza con la ultraderecha es muy grave, alejando la senda de un diálogo más que necesario.\n\nPero PP y C’s consintieron, pactaron y fueron de la mano de Vox. Este es el resultado de abrir a la extrema derecha la puerta de las instituciones.\nhttps://t.co/aXVOHe4zYh", "created_at": "2020-10-22T10:09:34.000Z"}, {"id": "1319157427997200384", "lang": "es", "text": "Inspección de Trabajo ha dado de alta como trabajadores a 11.013 falsos autónomos de Glovo en menos de dos años.\n\n16,2 millones de cotizaciones impagadas. Hay que seguir luchando contra quienes hacen de la precariedad su modelo de negocio. #FelizJueves\nhttps://t.co/ByGdNrC3EA", "created_at": "2020-10-22T06:03:34.000Z"}, {"id": "1318935172373487617", "lang": "es", "text": "Después del sufrimiento y trauma que supone una travesía que pone en riesgo sus vidas,niñas y niños migrantes son separados de sus madres por un trámite burocrático.\n\nNo existe nada que justifique un protocolo tan cruel e inhumano. Vergonzoso e inadmisible.https://t.co/IGfmEClsl5 https://t.co/EMq3oNIk7o", "created_at": "2020-10-21T15:20:24.000Z"}, {"id": "1318859298131365888", "lang": "es", "text": "Bolivarianos, ETA, España dividida, la patria, banderas, el rey, más banderas...qué sorpresa.\n\n¿Propuestas reales de Vox? Ninguna, más allá de su populismo carente de contenido. La sanidad y la educación pública les interesa lo mismo que la gente. Es decir, nada. #MociónDeCensura", "created_at": "2020-10-21T10:18:54.000Z"}, {"id": "1318796821783846912", "lang": "es", "text": "La moción propagandística de Vox revela la dificultad del PP para separarse de una extrema derecha a la que abrieron la puerta de las instituciones.\n\nNo pueden separarse porque tienen mucho en común. Demasiada cloaca y populismo mediático. #FelizMiércoles\nhttps://t.co/8bmmOLssJP", "created_at": "2020-10-21T06:10:39.000Z"}, {"id": "1318466034135912455", "lang": "es", "text": "Dice @pabmfa: «Si algo nos ha enseñado la historia es que no hay más estrategia en el fascismo que el victimismo y la confrontación sobre el campo de batalla de la mentira»\n\nLa estrategia es clara y la conocemos.Dividir y enfrentar. No le hagamos el juego.\nhttps://t.co/iDF0GEPAwf https://t.co/39dMzDM9qE", "created_at": "2020-10-20T08:16:13.000Z"}, {"id": "1318435414110314496", "lang": "es", "text": "Ayer leíamos a Aznar haciendo gala de su 'democracia selectiva', en la que sólo se tiene libertad cuando la derecha manda. \n\nNo entiende de urnas ni de voluntades del pueblo. Ya lo demostró en su momento y lo suscribe ahora. Esta es su democracia. #FelizMartes https://t.co/pc9P2G1PFB", "created_at": "2020-10-20T06:14:32.000Z"}, {"id": "1318112684882206723", "lang": "es", "text": "Mi más sincera enhorabuena a @LuchoXBolivia y @LaramaDavid del MAS por la victoria conseguida.\n\nGran victoria del pueblo boliviano frente a la intolerancia y el golpismo. El pueblo de Bolivia ha confirmado de manera rotunda su apuesta por la democracia, estabilidad y paz social. https://t.co/BpB13pmTt1", "created_at": "2020-10-19T08:52:08.000Z"}, {"id": "1318082873166057472", "lang": "es", "text": "La pandemia concentra sus devastadores efectos en negocios de menor tamaño, mientras grandes empresas ya superan niveles de ocupación de hace un año.\n\nDebemos seguir salvando empleos, empresas y garantizado derechos; que nadie se quede atrás. #FelizLunes\nhttps://t.co/W3fWYbv5YB", "created_at": "2020-10-19T06:53:40.000Z"}, {"id": "1316983259113377792", "lang": "es", "text": "Desde que se abrió el caso Gürtel en 2009 el PP ha disfrazado con mil versiones su corrupción desbordada, hasta el punto de considerar la sentencia como una \"reparación moral\".\n\nSaquearon este país y todavía se ríen de la gente. Que no vuelvan. #FelizFinde\nhttps://t.co/Zbl7YVSIpe", "created_at": "2020-10-16T06:04:11.000Z"}, {"id": "1316779028716630018", "lang": "es", "text": "En el #DiaInternacionalDeLasMujeresRurales ponemos de manifiesto la necesidad de reconocer y atender su diversidad y derechos.\n\nNecesitamos tejer redes para construir comunidad y encontrar espacios de visibilidad y autocuidado. #DíaDeLasMujeresRurales\n#MujerRural2020 https://t.co/84LeF3C5DG", "created_at": "2020-10-15T16:32:39.000Z"}, {"id": "1316619091441053696", "lang": "es", "text": "El PP trata de 'lavar' su cara vendiendo la idea de que la sentencia de Gürtel dice que no hubo caja B.\n\nPero sí la hubo. Fue una trama catalogada de \"auténtico y eficaz sistema de corrupción\".\nEste fue el legado del PP. Corrupción y cloacas. #FelizJueves\nhttps://t.co/vrpgx1Tc3n", "created_at": "2020-10-15T05:57:07.000Z"}, {"id": "1316260341089800193", "lang": "es", "text": "Populistas de extrema derecha en Europa copian la estrategia de Trump con referencias y símbolos en sus discursos.\n\nUna extrema derecha que se siente cada vez más legitimada, alentada por políticos que entran en parlamentos y gobiernos. #FelizMiércoles\nhttps://t.co/AVCoO6dJZE", "created_at": "2020-10-14T06:11:34.000Z"}, {"id": "1316022073253269507", "lang": "es", "text": "Un plan de igualdad salarial entre hombres y mujeres para combatir la brecha salarial y avanzar en la #IgualdadEnElEmpleo.\n\nComo dice @Yolanda_Diaz «De esta crisis no podemos salir las mujeres más devaluadas de lo que ya hemos entrado. El momento es ahora»\nhttps://t.co/XyMHGopk6h", "created_at": "2020-10-13T14:24:47.000Z"}, {"id": "1315902201580130304", "lang": "es", "text": "El PP manipuló informes del Departamento de Seguridad Nacional para erosionar al Gobierno de coalición.\n\nFake News y desinformación. 'Difama que algo queda'. No saben actuar de otra manera. Esta es toda su democracia. \n#FelizMartes\nhttps://t.co/xSaahNEGbR", "created_at": "2020-10-13T06:28:27.000Z"}, {"id": "1314642997120827393", "lang": "es", "text": "No puede ser que nuestras primarias sean una suerte de caja negra en la que las candidaturas no puedan ejercer supervisión alguna.\n\n1.456 inscritas pidieron transparencia y recibieron opacidad por respuesta. En estas condiciones no se puede ir a unas primarias. No en Podemos. https://t.co/9LHP6Nx2qk", "created_at": "2020-10-09T19:04:50.000Z"}, {"id": "1314613235686006784", "lang": "es", "text": "1.456 personas han pedido garantías de transparencia. Algo elemental que PSOE o IU incorporan en sus primarias. No han obtenido respuesta.\n\nNo podemos entrar en un proceso donde no se atiende a nuestros inscritos/as. La Secretaría de Organización debe asumir responsabilidades. https://t.co/0Ih7SAZLRD", "created_at": "2020-10-09T17:06:34.000Z"}, {"id": "1314494089870573569", "lang": "es", "text": "He escrito en @publico_es\n\nNacimos de la ilusión que recorrió la política barriendo la resignación. De una transparencia que siempre exigimos.\n\nPodemos es mucho más que cargos, nombres propios u organigramas. Vinimos a cambiar las cosas, no a conformarnos.\nhttps://t.co/R1qPV3jNE1", "created_at": "2020-10-09T09:13:07.000Z"}, {"id": "1314451988415946753", "lang": "es", "text": "🙋‍♀️ Hoy hablaré y debatiré sobre el panorama político actual en:\n\n⏰ 07:45 h. Ser Tenerife\n⏰ 08.05 h. Ser Las Palmas \n⏰ 08:15 h. TVC", "created_at": "2020-10-09T06:25:50.000Z"}, {"id": "1314094000291426306", "lang": "es", "text": "Alquileres abusivos que afectan a miles de personas; subidas encubiertas; fondos buitre; desahucios y gentrificación.\nHay que frenarlos.\n\nDebemos seguir trabajando y destinando recursos para garantizar el derecho a una vivienda digna. #FelizJueves \nhttps://t.co/zHTsyAzY3q", "created_at": "2020-10-08T06:43:19.000Z"}, {"id": "1313843912650391552", "lang": "es", "text": "El juez se salta a la Fiscalía para solicitar la imputación de @PabloIglesias en Dina.\n\nLo hace en medio del huracán de corrupción que supone el caso Tándem. PODEMOS es incómodo para los corruptos. Siempre lo ha sido. Que nadie nos haga mirar el dedo y dejar de mirar la luna.", "created_at": "2020-10-07T14:09:33.000Z"}, {"id": "1313725580894928896", "lang": "es", "text": "No necesitamos héroes y heroínas envueltas en banderas; necesitamos una Atención Primaria y Salud Pública de calidad.\n\nConocemos el resultado de políticas de recortes y privatizaciones del sistema sanitario durante una década. Nunca más. #FelizMiércoles\nhttps://t.co/04mACbCDt9", "created_at": "2020-10-07T06:19:20.000Z"}, {"id": "1313358667480215556", "lang": "es", "text": "Cada noticia acerca de las cloacas de interior nos da una idea del alcance de un sistema totalmente siniestro y corrupto.\n\nMercenarios al servicio de poderosos buscando perpetuar su poder. Políticos, empresarios, banqueros, policías...cloacas. #FelizMartes\nhttps://t.co/5dKn1FEbLW", "created_at": "2020-10-06T06:01:22.000Z"}, {"id": "1313141849205493765", "lang": "es", "text": "En el #DiaMundialDeLosDocentes ponemos de manifiesto la gran importancia de profesoras y maestros en la educación, pilar fundamental de nuestra sociedad.\n\nDebemos seguir trabajando e invirtiendo en una Educación Pública accesible y de calidad. Es la mejor forma de agradecérselo.", "created_at": "2020-10-05T15:39:48.000Z"}, {"id": "1313001081308434432", "lang": "es", "text": "Canarias se reactiva para localizar víctimas del franquismo y saldar su deuda con la memoria democrática\nDecenas de víctimas permanecen en lugares como la Sima de Jinámar.\n\nNo sólo identificar; también investigar y difundir. Evitar que vuelva a ocurrir.\nhttps://t.co/rabb0B4SUg", "created_at": "2020-10-05T06:20:26.000Z"}, {"id": "1312312789252349952", "lang": "es", "text": "Podemos siempre ha sido una organización coral, mucho más horizontal. Las propuestas de #EnCanariasPodemos parten siempre de esta base; de una dirección coral, plural y diversa.\n\nDebemos recuperar ese Podemos que nos trajo a la lucha política hace seis años.\n\n🎧 👇 https://t.co/5LKOpCZbvm", "created_at": "2020-10-03T08:45:25.000Z"}, {"id": "1311909158220955653", "lang": "es", "text": "El único modelo económico que conoce el PP es a golpe de ladrillo. No sólo en Madrid, en toda España. \n\nUn modelo que nos llevó a una crisis sin precedentes. Un modelo que se convirtió en el eje de su corrupción estructural. Este es su legado. #FelizFinde \nhttps://t.co/P6mGuvUG8I", "created_at": "2020-10-02T06:01:32.000Z"}, {"id": "1311548697143136256", "lang": "es", "text": "Mantener las medidas de apoyo social a la ciudadanía y empresas es fundamental para la recuperación de España.\n\nEl riesgo de pobreza aumenta. Debemos seguir adoptando medidas y destinando recursos para que nadie se quede atrás. #FelizJueves https://t.co/b7C17qL5f2", "created_at": "2020-10-01T06:09:11.000Z"}, {"id": "1311247006485147648", "lang": "es", "text": "La prórroga del Escudo Social hasta el 31/01/2021 por parte del Gobierno de Coalición constituye la defensa y protección de las y los trabajadores, empresas, autónomos y colectivos más vulnerables. \n\nNadie se puede quedar atrás. Continuamos avanzando. #PrórrogaEscudoSocial https://t.co/o9e1R9s5qs", "created_at": "2020-09-30T10:10:22.000Z"}, {"id": "1311188025091731457", "lang": "es", "text": "El bloqueo por parte del PP de la renovación del Poder Judicial preocupa en Bruselas. \n\nSu gran corrupción estructural es un barco que hace aguas. Tratan de controlarlo todo para que nada salga a la luz. Este es su respeto por el Estado de derecho. #FelizMiércoles https://t.co/KHtN4PqDZl", "created_at": "2020-09-30T06:16:00.000Z"}, {"id": "1310923104181530633", "lang": "es", "text": "Podemos Canarias está presente en muchas instituciones, en muchas de ellas en el Gobierno. Es una gran responsabilidad. \n\nLa militancia, círculos y Sociedad Civil deben tener la importancia que merecen; deben ser los protagonistas. No podemos ser un partido de cargos públicos. https://t.co/Id85uMUSm0", "created_at": "2020-09-29T12:43:18.000Z"}, {"id": "1310835079581663233", "lang": "es", "text": "Hoy estaré en Cadena SER Canarias @La_SER, en Hoy por hoy, El Drago.\n\nHablaré sobre la candidatura #EnCanariasPodemos; sobre militancia, Sociedad Civil y horizontalidad para recuperar la esencia de Podemos Canarias.\n\n⏰ 08:20\n📍 @La_SER\n🎧 https://t.co/G1gS3g9TCo https://t.co/XlwiENWz6W", "created_at": "2020-09-29T06:53:31.000Z"}, {"id": "1310609535787241475", "lang": "es", "text": "Más de 1.200 firmas avalan a #EnCanariasPodemos. La figura de Podemos sigue siendo imprescindible en Canarias.\n\nDebemos recuperar a la militancia y Sociedad Civil, enraizarlos en la sociedad y darles la representación que merecen. Y para eso es necesaria la horizontalidad. https://t.co/reuqZ9pUZT", "created_at": "2020-09-28T15:57:17.000Z"}, {"id": "1310459971264487425", "lang": "es", "text": "Los 600 millones de euros inyectados en dependencia en 2021 reforzarán los cuidados de larga duración.\n\nActualmente hay 1,1 millones beneficiarios de la ley, pero en torno a 390.000 aún esperan. Es necesario un plan de choque contra recortes. #FelizLunes\nhttps://t.co/CosJw0wpaP", "created_at": "2020-09-28T06:02:58.000Z"}, {"id": "1310261147786936323", "lang": "es", "text": "No se entiende que no tengamos sede abierta en islas donde tenemos gente en los gobiernos.  \n\nDebemos dotar de medios y recursos a los círculos para enraizar, para que tengan herramientas para su trabajo. También dar más representación \na la Sociedad Civil, algo imprescindible. https://t.co/XGnsIX2BZv", "created_at": "2020-09-27T16:52:55.000Z"}, {"id": "1309508210475360257", "lang": "es", "text": "Necesitamos reactivar la participación de los círculos y la militancia. Con recursos económicos; con mecanismos de interlocución con los cargos orgánicos y públicos.\n\nUn cambio de rumbo en Podemos Canarias que recupere la esencia que nunca debió perder.\nhttps://t.co/74gX79XJbI", "created_at": "2020-09-25T15:01:01.000Z"}, {"id": "1309372600573980672", "lang": "es", "text": "Isaac Cuende ha sido reconocido falso autónomo después de una larga lucha en tribunales. «Hemos vivido con Glovo un desprecio propio de la Edad Media, falta de empatía brutal».\n\nLuchar contra la precariedad y por los derechos es una prioridad. #FelizFinde\nhttps://t.co/9daGUSURl8", "created_at": "2020-09-25T06:02:09.000Z"}, {"id": "1309165558009671680", "lang": "es", "text": "Es la sociedad civil y militancia quienes deben impulsar al partido y el partido a los cargos públicos, no al revés.\n\nPor eso las primarias son tan importantes para recuperar la horizontalidad en Podemos Canarias, y que los círculos sean una expresión del trabajo en la sociedad. https://t.co/eiUJtod4Mf", "created_at": "2020-09-24T16:19:26.000Z"}, {"id": "1309009599610130432", "lang": "es", "text": "Las políticas del ladrillo ponen en riesgo a buena parte de municipios costeros con construcciones en superficie artificial inundable.\n\nEs la grave consecuencia de una economía orientada al monocultivo del turismo y la inversión inmobiliaria. #FelizJueves\nhttps://t.co/2uLKrvkdZP", "created_at": "2020-09-24T05:59:43.000Z"}, {"id": "1308862916087738370", "lang": "es", "text": "Debemos volver a ilusionar. Volver a  un proyecto que daba voz a toda la gente. Y eso se hace dotando de recursos a militancia y círculos.\n\nPodemos Canarias debe crear horizontalidad, transparencia y reforzar un pacto de progreso que ayudará a la mayoría de población canaria. https://t.co/dlGTnSUlkF", "created_at": "2020-09-23T20:16:51.000Z"}, {"id": "1308732264386355201", "lang": "es", "text": "Hablan de 'invasión' ante la población migrante que viene huyendo del hambre y las guerras, pero callan ante los que llevan VISA y Mastercard cuando compran nuestra tierra y nuestra industria, vendida a multinacionales extranjeras. \n\nAún queda mucho por hacer en este aspecto. https://t.co/TPmpbMU2bG", "created_at": "2020-09-23T11:37:41.000Z"}, {"id": "1308647393508896768", "lang": "es", "text": "¿Dos exministras del PP fichando como consejeras de una compañía energética? Vaya sorpresa. Quién lo iba a pensar...\n#FelizMiércoles \nhttps://t.co/TqqIQN1cXa", "created_at": "2020-09-23T06:00:26.000Z"}, {"id": "1308445608194248704", "lang": "es", "text": "Hay cierta preocupación de compañeras/os de Podemos Canarias por publicaciones que apuntan a la existencia de fallas en el sistema de votación.\n\nTranquilidad. No tenemos duda de que estarán a disposición las medidas y controles necesarios para garantizar la limpieza del proceso. https://t.co/0bzAf42kqD", "created_at": "2020-09-22T16:38:37.000Z"}, {"id": "1308435912670486528", "lang": "es", "text": "Una sociedad justa no deja a nadie atrás. La población migrante se dejó la piel durante la pandemia, dando la cara en primera línea frente al virus.\n\nReconocer su labor y terminar con su situación de irregularidad es justicia, eficiencia económica y sanitaria. #Compatriotas https://t.co/8xNXFTIQRT", "created_at": "2020-09-22T16:00:05.000Z"}, {"id": "1308425037351968778", "lang": "es", "text": "Nuestra candidatura #EnCanariasPodemos apuesta porque el Pacto del Gobierno de Progreso en Canarias siga adelante. \n\nUn pacto que habla de la lucha contra la pobreza y de la necesidad de una política fiscal progresiva. https://t.co/Svy6bEIyH8", "created_at": "2020-09-22T15:16:52.000Z"}, {"id": "1308343497976696832", "lang": "es", "text": "🙋‍♀️Hoy estaré en Más de uno @ondacero_can, hablando con @SergioMiro acerca de la candidatura #EnCanariasPodemos; sobre su fuerte compromiso con la militancia y Sociedad Civil, y sobre un cambio de rumbo necesario en Podemos Canarias.\n\n📍 Onda Cero\n⏰ 11:35h\n📻 Más de uno Canarias https://t.co/uoFLsLxCts", "created_at": "2020-09-22T09:52:52.000Z"}, {"id": "1308284255919767553", "lang": "es", "text": "«Recordar continuaba siendo peligroso, el silencio ganaba la batalla y la esperanza de un relato transgresor, libre y plurinacional de la naciente democracia resbalaba hacia las alcantarillas».\n\nContra la nostalgia, memoria.\n#FelizMartes \nhttps://t.co/8WeJnvGHoT", "created_at": "2020-09-22T05:57:28.000Z"}, {"id": "1308070971912355840", "lang": "es", "text": "Necesitamos retomar ese Podemos Canarias transformador, que venía con otra manera de hacer política. \n\nUn Podemos Canarias que hablaba de horizontalidad y transparencia. Para eso hay que dotar a la militancia de herramientas y recursos. Es una de las propuestas de @EnCanPodemos. https://t.co/u3Vy0EQAL5", "created_at": "2020-09-21T15:49:57.000Z"}, {"id": "1307972225249824768", "lang": "es", "text": "Debemos dotar a las y los investigadores de los medios y recursos necesarios para impulsar la lucha contra el Alzheimer.\n\nTodo mi cariño, respeto y admiración para quienes padecen y para quienes luchan, día a día, con su trabajo, tenacidad y cariño. #DiaMundialDelAlzheimer", "created_at": "2020-09-21T09:17:34.000Z"}, {"id": "1307924972430655490", "lang": "es", "text": "Kitchen es otra muestra de las acciones sin control judicial de la cúpula policial de Fernández Díaz. Hubo muchas más.\n\nManiobras oscuras, sin autorización. Marca de un PP que saqueó y socavó los pilares más profundos de nuestra democracia. #FelizLunes\nhttps://t.co/lha4OSvkmt", "created_at": "2020-09-21T06:09:48.000Z"}, {"id": "1307254004334899201", "lang": "es", "text": "Tenemos que hablar más de Canarias en Madrid. Defender nuestras peculiaridades, reforzar más nuestra potencialidad, que tenemos muchísima. \n\nEs un orgullo ser canaria. Y eso se debe escuchar en Madrid. https://t.co/YjRgkLcgMo", "created_at": "2020-09-19T09:43:36.000Z"}, {"id": "1307029893516005378", "lang": "es", "text": "La candidatura  de @EnCanPodemos se presenta con el aval de más de 1.200 firmas de personas que llevan media vida luchando por otra Canarias posible, en distintos espacios y estos últimos años, en Podemos.\n\nApostaremos por liderazgos corales y el trabajo colectivo. Por lo común. https://t.co/JFWtO4O30D", "created_at": "2020-09-18T18:53:04.000Z"}, {"id": "1306985043265552386", "lang": "es", "text": "El movimiento #AlertaRoja se movilizó ayer en 28 ciudades de España en defensa de trabajadores del sector y para pedir medidas urgentes al Ministerio de Cultura.\n\nSituación dramática por culpa de la pandemia y medidas que impiden trabajar. El mundo de la cultura necesita ayuda. https://t.co/wpyNsj58SI", "created_at": "2020-09-18T15:54:51.000Z"}, {"id": "1306900538420793346", "lang": "es", "text": "Las mujeres cobran de media un 23% menos que los hombres en todo el mundo. En España, esta brecha retributiva se sitúa en el 21,9%. \n\nEl ámbito laboral no es igualitario. Cambiar esta realidad es defender derechos, combatir la precariedad y defender la plena igualdad #YouCanPayIt https://t.co/prRIW4730I", "created_at": "2020-09-18T10:19:04.000Z"}, {"id": "1306835277206425600", "lang": "es", "text": "Como dijo ayer @PabloIglesias, frente al trío de Colón y los privilegios fiscales de las élites, hay una mayoría que quiere justicia fiscal.\n\nUrge mejorar el carácter redistributivo de los impuestos. Y seguir trabajando en esa línea; la de la justicia fiscal. #FelizFinde", "created_at": "2020-09-18T05:59:44.000Z"}, {"id": "1306663460579794950", "lang": "es", "text": "Lo dije hoy en @RadioLanzarote\n\nYa he leído en algún medio cosas que @EnCanPodemos jamás ha dicho.Mentiras del régimen.\n\nNo demos ni un respiro a la máquina del fango; no les demos ese gusto. Seguiremos en el Gobierno para impulsar, con más fuerza si cabe, el acuerdo de progreso. https://t.co/iP6H3RtEE9", "created_at": "2020-09-17T18:37:00.000Z"}, {"id": "1306557988807806976", "lang": "es", "text": "🙋‍♀️Hoy intervendré en @PCLRADIO en el programa Puntos de vista - La Tertulia, para hablar sobre la candidatura de #EnCanariasPodemos y el cambio de rumbo necesario en Podemos Canarias.\n\n⏰ A las 13:00 horas.\n👉 Pueden verlo en directo a través de este link: https://t.co/23yERen2Xe https://t.co/EHUpBh6KRA", "created_at": "2020-09-17T11:37:53.000Z"}, {"id": "1306482236578037763", "lang": "es", "text": "A Cipriano Martos lo detuvieron en 1973 por repartir octavillas y hacer una pintada. Lo torturaron hasta la muerte.\n\nSus familiares no fueron informados de su detención, hospitalización, fallecimiento y enterramiento.\nLa impunidad franquista. #FelizJueves\nhttps://t.co/SE6XcJ35IV https://t.co/1IYPZC7Sws", "created_at": "2020-09-17T06:36:53.000Z"}, {"id": "1306203615191797760", "lang": "es", "text": "Lo dije hoy en @RadLasPalmas. El proyecto de #EnCanariasPodemos parte de una base plural, representada por todas y todos. Militancia y Sociedad Civil. Y desde ahí, camina unida como una sola.\n\nSe trata de unificar y trabajar para poner a Canarias en el lugar que corresponde. https://t.co/vY990ubYf4", "created_at": "2020-09-16T12:09:44.000Z"}, {"id": "1306133639852445696", "lang": "es", "text": "Esta mañana hablaré en @RadLasPalmas sobre la candidatura #EnCanariasPodemos y un necesario cambio de rumbo en Podemos Canarias.  \n\nUn proyecto donde la militancia y la Sociedad Civil marcan el camino.\n\n📻 @RadLasPalmas\n⏰ 09:05 https://t.co/5PeOfxwJad", "created_at": "2020-09-16T07:31:41.000Z"}, {"id": "1305868683433201666", "lang": "es", "text": "Añadir 2 puntos al proyecto de @EnCanPodemos que garantizarán un Podemos Canarias al servicio de la gente: \n\n•Un Consejo Ciudadano Autonómico con mayoría que no sean cargos públicos.\n\n•Un Consejo Asesor Permanente para incorporar al proyecto el sentir de la Sociedad Civil.", "created_at": "2020-09-15T13:58:50.000Z"}, {"id": "1305868681017266176", "lang": "es", "text": "Tras reflexionar y ver que hay un proyecto que recoge el sentir de la mayoría de militancia, me pongo a disposición de la candidatura de #EnCanariasPodemos.\n\nRecuperemos entre todas esa vocación transformadora del proyecto de Podemos y pongámoslo al servicio de nuestro pueblo. https://t.co/ffk7Np1K7y", "created_at": "2020-09-15T13:58:50.000Z"}, {"id": "1305848105301147649", "lang": "es", "text": "La ley de Memoria Democrática abre un camino de justicia para quienes dieron su vida por la democracia. \n\nLos familiares de víctimas del franquismo tendrán derecho a una exhumación sufragada con fondos públicos, identificación y sepultura. Seguimos avanzando. #OrgulloDemocrático https://t.co/KyabfOPKPK", "created_at": "2020-09-15T12:37:04.000Z"}, {"id": "1305786402140028929", "lang": "es", "text": "Alargar y además incentivar la edad de jubilación más allá de la edad legal supone un obstáculo para la inserción laboral de los jóvenes.\n\nNo, ese no es el camino. El camino es la renovación y reestructuración de un mercado laboral muy envejecido.\nhttps://t.co/8dfXbvUxWA", "created_at": "2020-09-15T08:31:53.000Z"}, {"id": "1305748817657114624", "lang": "es", "text": "Miles de republicanos y luchadores por la democracia siguen en cunetas y fosas comunes desde su fusilamiento por el franquismo. La ley de Memoria democrática debe salir adelante.\n\nMientras, la ultraderecha sigue dando muestras de su fascismo. #FelizMartes\nhttps://t.co/bXsWKsLpKJ", "created_at": "2020-09-15T06:02:32.000Z"}, {"id": "1305395366913814534", "lang": "es", "text": "Acusado de más de 13 delitos de homicidio agravados por crímenes de lesa humanidad, Martin Villa «Ha sido uno de los centenares de políticos que se fueron a dormir fascistas, se levantaron demócratas y que han vivido en la impunidad».\n#FelizLunes \nhttps://t.co/qurf6TXyUY", "created_at": "2020-09-14T06:38:03.000Z"}, {"id": "1304474557915574272", "lang": "es", "text": "Hace 47 años el fascismo llegó a Chile arrebatando vidas y libertades.Asesinaron a Salvador Allende pero no lo silenciaron.\n\n«Estas son mis últimas palabras y tengo la certeza de que mi sacrificio no será en vano»\nY no lo fue. Su memoria, siempre presente.\nhttps://t.co/bLNhRUnEFL", "created_at": "2020-09-11T17:39:05.000Z"}, {"id": "1304297881059438592", "lang": "es", "text": "«La grave crisis, sanitaria, económica y social se engarza en un régimen en quiebra cuya subsistencia para las élites y fuerzas conservadoras se fundamenta en reforzar sus resortes autoritarios»\n\nEs necesario llamar al fascismo por su nombre. #FelizFinde\nhttps://t.co/M2pxQZFyP3", "created_at": "2020-09-11T05:57:02.000Z"}, {"id": "1304131529682104322", "lang": "es", "text": "Hasta 71 agentes para espiar a Bárcenas. Policías, oficiales e inspectores con el único objetivo de seguir al extesorero para destruir pruebas contra el PP.\n\nKitchen es una muestra de hasta dónde llegó su corrupción. Un desprecio total a la ciudadanía y a la democracia. https://t.co/CtnGajCbwt", "created_at": "2020-09-10T18:56:00.000Z"}, {"id": "1304044112757354497", "lang": "es", "text": "Las violencias machistas afectan a 11.688.411 mujeres en nuestro país. No sólo hace referencia a violencia sufrida en relaciones de pareja/expareja. #TODAS\n\nVa mucho más allá. Son múltiples formas de violencia que se convierten en habituales. Todo reflejado en la Macroencuesta.👇 https://t.co/JZ6hPESnYM", "created_at": "2020-09-10T13:08:39.000Z"}, {"id": "1303942776967528449", "lang": "es", "text": "Las advertencias científicas del pasado se consolidan con el presente. Estamos perdiendo la tierra.\n\nLas consecuencias del calentamiento del planeta se tornan irrebatibles. Actuar no es una necesidad; es una urgencia. Está en juego el planeta. #FelizJueves\nhttps://t.co/TKTgmrxeAY https://t.co/BeofmFEiud", "created_at": "2020-09-10T06:25:58.000Z"}, {"id": "1303742756062461952", "lang": "es", "text": "Llevamos tiempo soportando relatos catastrofistas sobre la viabilidad del sistema público de pensiones.\n\nRelatos interesados; de los mismos que decían «más mercado y menos Estado» y ahora piden políticas públicas. Los que aplauden a Bankia y callan ante la devolución del rescate. https://t.co/MffeowbNQv", "created_at": "2020-09-09T17:11:10.000Z"}, {"id": "1303644364934086656", "lang": "es", "text": "Abascal ha puesto al mismo nivel la dictadura franquista y los gobiernos democráticos. \n\nEs lo que tiene el fascismo. La palabra democracia les queda grande. #SesionDeControl", "created_at": "2020-09-09T10:40:11.000Z"}, {"id": "1303583727428210688", "lang": "es", "text": "Convertir en espectáculo el entretenimiento y el adoctrinamiento. La información veraz queda fuera. \n\nUna información trufada de ideología, con sesgos parciales y el objetivo final de extender “su verdad”. Es el triunfo de la manipulación. #FelizMiércoles \nhttps://t.co/NBiuVb9Out", "created_at": "2020-09-09T06:39:14.000Z"}, {"id": "1303419756100411394", "lang": "es", "text": "Los centros de salud no están cerrados; algunos están colapsados, otros están bordeando el colapso.\n\nNecesitamos destinar todos los recursos y medios posibles a reforzar la sanidad pública, alejándola de la precariedad que sigue lastrando. https://t.co/40Jr2155gD https://t.co/4DRUdLaCRY", "created_at": "2020-09-08T19:47:40.000Z"}, {"id": "1303211704147476480", "lang": "es", "text": "\"Mi grandísimo error fue ser leal a miserables como Jorge, Rajoy o Cospedal\". Lo dice el exnúmero dos de Interior con el PP.\n\n¿Y la gente? Era lo de menos. La democracia era lo de menos. Un país saqueado. Una mafia al servicio del dinero. #FelizMartes https://t.co/jEVBwUt4h9", "created_at": "2020-09-08T06:00:57.000Z"}, {"id": "1302973899756449792", "lang": "es", "text": "\"Órganos superiores\" del Estado que querían recuperar \"material comprometedor\" para dirigentes del PP.\n\nPodría ser un capítulo más de una serie sobre la mafia, pero es una vergonzosa realidad. Una realidad que aún pagamos todas y todos. \nQue no vuelvan.\nhttps://t.co/YP4SQYqc5U", "created_at": "2020-09-07T14:16:00.000Z"}, {"id": "1302849448251461632", "lang": "es", "text": "La ultraderecha intenta difamar al pueblo canario. Bulos, mentiras e intolerancia que no representan a un pueblo ejemplo de solidaridad. \n\nSu odio hacia las personas migrantes se desmorona ante una realidad que jamás podrán silenciar. #FelizLunes \nhttps://t.co/QmJCLgpI0L", "created_at": "2020-09-07T06:01:28.000Z"}, {"id": "1302662649705095170", "lang": "es", "text": "Los recientes y vergonzosos ataques a personas migrantes no reflejan ni representan al pueblo canario. Tan sólo ponen de manifiesto el odio de una extrema derecha que no ve más allá de su racismo y xenofobia.\n\nUna intolerancia que bien define @Yerayverseador en esta décima. https://t.co/SYbRs8GgoE", "created_at": "2020-09-06T17:39:12.000Z"}, {"id": "1301768225819176960", "lang": "es", "text": "Privatizaron una Caja para corruptos. Su rescate costó miles de millones a todos y todos. Y mucho sufrimiento. No hemos recuperado prácticamente nada. \n\nAhora, fusión con CaixaBank.Y la noria de engaños sigue girando. La intentan colar de nuevo.#FelizFinde\nhttps://t.co/ZmL9uzpQ3L", "created_at": "2020-09-04T06:25:05.000Z"}, {"id": "1301461871816572928", "lang": "es", "text": "Tras un golpe de Estado y 40 años de barbarie, España sigue siendo la única democracia que no ha realizado ninguna investigación sobre crímenes de Estado una vez acabada la dictadura. \n\nNingún país democrático puede soportar tal deuda con su memoria. \n#RompamosLaImpunidad https://t.co/2sCpMW29Dt", "created_at": "2020-09-03T10:07:44.000Z"}, {"id": "1301399976661188608", "lang": "es", "text": "Llevamos años advirtiendo del peligro de apostar todo al monocultivo del turismo. Las consecuencias son nefastas. \n\nDiversificar la economía y apostar por otros sectores que no nos hagan tan vulnerables. Ese es el único camino viable. #FelizJueves \nhttps://t.co/vNod9NxpOG https://t.co/FeSqM4hyHX", "created_at": "2020-09-03T06:01:47.000Z"}, {"id": "1301185431795576837", "lang": "es", "text": "Como hay dicho @PabloIglesias, la claves de los nuevos presupuestos es la reconstrucción.\n\nY eso pasa por una transición industrial con criterios ecológicos; un sistema de cuidados reorganizado; la protección de derechos sociales. De todas y todos.\nhttps://t.co/2nOv0VSmXe", "created_at": "2020-09-02T15:49:16.000Z"}, {"id": "1301035361720774658", "lang": "es", "text": "La brecha social en vísperas de la pandemia: 47.000 nuevos ricos y 700.000 nuevos pobres en 7 años.\n\nUn avance implacable de la pobreza, acentuado con la situación actual. Luchar contra la desigualdad es proteger nuestra democracia. #FelizMiércoles\nhttps://t.co/0E3CWBsPek", "created_at": "2020-09-02T05:52:56.000Z"}, {"id": "1300827025075208196", "lang": "es", "text": "Martin Villa declarará desde la embajada argentina por \"delitos de homicidio agravado\" en un contexto de crímenes de lesa humanidad.\n\nCuesta leer esta noticia sin pensar en Vitoria. En Pamplona. Esas cartas de apoyo deberían ser para víctimas y familiares.\nhttps://t.co/oG0vFOKN5p", "created_at": "2020-09-01T16:05:05.000Z"}, {"id": "1300672940757917696", "text": "La denuncia de las trabajadoras del hogar pone de manifiesto la necesidad de regularizar y garantizar los derechos de las trabajadoras del hogar migrantes.\n\nEmpleadas en la economía sumergida y soportando una vulneración total de sus derechos.\n#FelizMartes\nhttps://t.co/agyyVuszKp https://t.co/ED6ICI6Y6D", "created_at": "2020-09-01T05:52:49.000Z", "lang": "es"}, {"id": "1300462098007437314", "text": "La sanidad, educación, protección y seguridad social y servicios sociales públicos están muy subfinanciados respecto al promedio de principales países europeos.\n\nAños de privatización y precariedad traen consecuencias. Debemos defender y apoyar lo público.\nhttps://t.co/xCHalqfwTg", "created_at": "2020-08-31T15:55:00.000Z", "lang": "es"}, {"id": "1300325429409087489", "text": "El Foro Económico Mundial (FEM) avisa: los riesgos para la economía son fundamentalmente ambientales.\n\nPonen sobre la mesa cuestiones que activistas y científicos llevan años señalando. Hay mucho en juego. Debemos seguir avanzando. #FelizLunes \nhttps://t.co/Aj1UaHv2Iw", "created_at": "2020-08-31T06:51:55.000Z", "lang": "es"}, {"id": "1299241373435080706", "text": "La regularización de personas migrantes metería en las arcas públicas más de 1.500 millones al año.\n\nCrear rutas migrantes seguras, regularizar y garantizar los derechos humanos es un bien para todas y todos. #FelizFinde \nhttps://t.co/wsB4wzAJU6", "created_at": "2020-08-28T07:04:16.000Z", "lang": "es"}, {"id": "1298891299811135488", "text": "¿Qué es para usted la precariedad? Preguntan a Marisa Llamas, mujer parada con 59 años.\n\n«Trabajar con un salario que no te da para vivir. No hablo de grandes lujos, sólo de llegar a fin de mes»\n\nLuchar contra la precariedad es una prioridad. #FelizJueves\nhttps://t.co/O3zsGSJZbo", "created_at": "2020-08-27T07:53:12.000Z", "lang": "es"}, {"id": "1298655559730835464", "text": "Hoy se nos ha ido Carlos Hernández, amigo y persona entrañable. \n\nQue la tierra te sea leve, Carlos. https://t.co/I4WbLJdSc1", "created_at": "2020-08-26T16:16:27.000Z", "lang": "es"}, {"id": "1298525698500460544", "text": "La renta familiar es un indicador social clave de vulnerabilidad frente a olas de calor.\n\nLa aplicación de políticas económicas y sociales que protejan y blinden los derechos de las personas más vulnerables debe ser siempre una prioridad. #FelizMiercoles\nhttps://t.co/j5mBdk3arn https://t.co/K7rmtc73Zf", "created_at": "2020-08-26T07:40:26.000Z", "lang": "es"}, {"id": "1298168235158798336", "text": "De nuevo, chantaje y mentiras contra @VickyRosell. De nuevo, la extrema derecha y el método preferido de las cloacas: extorsiones, bulos y difamación.\n\nPero una vez más, la verdad acaba saliendo. No podrán destruir esta democracia. #FelizMartes\nhttps://t.co/AS2Qj0n8UF", "created_at": "2020-08-25T08:00:00.000Z", "lang": "es"}, {"id": "1297809483499020288", "text": "Quienes justifican el odio y acoso sistemático a la familia de @IreneMontero y @PabloIglesias \nponen de manifiesto su nulo respeto por la democracia.\n\nNo conseguirán nada. Pese a su odio y esa impunidad con la que actúan delante de los medios. #FelizLunes\nhttps://t.co/NSp531DcxC", "created_at": "2020-08-24T08:14:27.000Z", "lang": "es"}, {"id": "1296415482703118336", "text": "12 años de la tragedia aérea de Spanair. Seguimos presentes en la Comisión de investigación, que no ha terminado.\n\nNuestro corazón y memoria está con las víctimas, familiares y entorno cercano. Seguiremos luchando en el Congreso por todos y todas ellas.\nJusticia y reparación. https://t.co/387E3dJ4yQ", "created_at": "2020-08-20T11:55:11.000Z", "lang": "es"}, {"id": "1295726786748317696", "text": "El acoso sistemático a la familia de @PabloIglesias e @IreneMontero no sólo pone de manifiesto el grado de impunidad de la extrema derecha, sino también su connivencia con medios para acosar y regar de odio este país.\n\nNo conseguirán acabar con esta democracia. No les dejaremos.", "created_at": "2020-08-18T14:18:34.000Z", "lang": "es"}, {"id": "1294943263716249600", "text": "No, no son cajas B. Son cajas de solidaridad de cargos públicos. \n\nContra Podemos, todo vale para algunos medios. La máquina del fango a marchas forzadas. https://t.co/zf2ShZN1fH", "created_at": "2020-08-16T10:25:07.000Z", "lang": "es"}, {"id": "1294186478386503680", "text": "Perdieron sus chabolas en los incendios del 17 de julio. Desde hace 28 días dormían en la plaza, algunos lo han perdido todo. Han sido desalojados.\n\nPedían una solución habitacional tras los incendios. Precariedad e ingratitud como respuesta. #FelizFinde\nhttps://t.co/IxGwk7hdwY", "created_at": "2020-08-14T08:17:55.000Z", "lang": "es"}, {"id": "1292731698258546689", "text": "En España hay muchas familias a las que, incluso con sus miembros trabajando, les es imposible hacer vida normal.\n\nPersonas sin estabilidad laboral, mayores en paro o estudiantes con futuro laboral incierto. Debemos acabar con la precariedad. #FelizLunes \nhttps://t.co/MqElllh8ow", "created_at": "2020-08-10T07:57:09.000Z", "lang": "es"}, {"id": "1291636131428278273", "text": "Una terrible realidad que se oculta y esquiva. Mientras no se establezcan rutas migrantes seguras, nuestras costas seguirán siendo un cementerio para miles de personas.\n\nUna vergüenza para Europa. Un pisoteo constante de los Derechos Humanos. #FelizFinde\nhttps://t.co/XU5x09IqiE https://t.co/OEjGLewv0P", "created_at": "2020-08-07T07:23:45.000Z", "lang": "es"}, {"id": "1291256501005430785", "text": "España sigue sin firmar el Tratado de Prohibición de Armas Nucleares vetado por la OTAN.\n\nDos años después de su aprobación en la ONU, 82 países han firmado y 40 han ratificado el acuerdo. La Alianza Atlántica mantiene su rechazo. #FelizJueves\nhttps://t.co/O533KlbcZS", "created_at": "2020-08-06T06:15:14.000Z", "lang": "es"}, {"id": "1291050026542813185", "text": "Dice Aguirre que España necesita patriotas. Le han respondido que le cambian 5 patriotas por un sanitario.\n\nNo, España no necesita patriotismo de banderas, recortes y corrupción. Necesita defender lo público y a toda la gente. Un patriotismo que desconoce.\nhttps://t.co/vkw3r9gCbK", "created_at": "2020-08-05T16:34:47.000Z", "lang": "es"}, {"id": "1290902047479472131", "text": "Como dijo ayer @pabloiglesias, la huida de Juan Carlos de Borbón al ser investigado por autoridades suizas y la Fiscalía del Tribunal Supremo no es aceptable.\n\nDebe dar la cara en su país y ante su pueblo. Por dignidad y por respeto. #FelizMiercoles\nhttps://t.co/tOoXI7Y8U9", "created_at": "2020-08-05T06:46:46.000Z", "lang": "es"}, {"id": "1290672165214457856", "text": "300 millones de euros aprobados por el Gobierno de coalición para rehabilitación energética de edificios.\n\nUn gran paso en la transición ecológica, además de un freno a la especulación y sobreconstruccion, y una nueva fuente de oportunidades laborales.\nhttps://t.co/v2XmxN1uAz", "created_at": "2020-08-04T15:33:18.000Z", "lang": "es"}, {"id": "1290537219346882560", "text": "Juan Carlos de Borbón ha huido de España tras iniciar la Fiscalía del Supremo actuaciones para investigar hasta siete presuntos delitos de corrupción y fraudes a la Hacienda Pública.\n\nDebe responder por sus actos en España. Por respeto a la ciudadanía y la democracia española. https://t.co/OWGs1p4KFa", "created_at": "2020-08-04T06:37:04.000Z", "lang": "es"}, {"id": "1290305691949785088", "text": "El andamiaje legal diseñado tras el 11S para oprimir con total impunidad a los extranjeros sirve ahora a los propósitos despóticos de Trump.\n\nLa violencia institucional parece no tener fin. Cada vez son más los que se atreven a hablar de régimen fascista.👇https://t.co/8hC7SyUPNS", "created_at": "2020-08-03T15:17:04.000Z", "lang": "es"}, {"id": "1290181635648958464", "text": "Garantizar unas condiciones laborales dignas a las y los trabajadores debe ser un objetivo prioritario para cualquier gobierno. \n\nEs terrible. No podemos permitir que la precariedad y la explotación laboral en el campo copen las páginas de sucesos. #BuenosDías #FelizLunes https://t.co/4BAMSI7uLz", "created_at": "2020-08-03T07:04:07.000Z", "lang": "es"}, {"id": "1289163562712051713", "text": "Sin políticas proinmigración, España perderá la mitad de su población para 2100, advierte un estudio.\n\nPolíticas de inmigración abiertas permitirán sostenerse a países prósperos con saldo demográfico negativo. Verdades incómodas para la ultraderecha.👇\nhttps://t.co/SUpyr5Wk6K", "created_at": "2020-07-31T11:38:39.000Z", "lang": "es"}, {"id": "1289093581601464321", "text": "Tras años de recortes, las plantillas de Salud Pública quedaron bajo mínimos. La sobrecarga de trabajo por Covid19 limita la labor de profesionales.\n\nSe termina descuidando la detección de otras enfermedades infecciosas. La precariedad se paga. #FelizFinde\nhttps://t.co/cQJaMkaC5Y", "created_at": "2020-07-31T07:00:34.000Z", "lang": "es"}, {"id": "1288870579563634688", "text": "Ante el incremento de casos de Covid19 debemos recordar la gran responsabilidad de todas y todos en esta lucha contra el virus.\n\nTambién seguir trabajando y aplicando medidas y recursos necesarios para que nadie se quede atrás. Saldremos, unidas y unidos.\nhttps://t.co/XhLmeffpCj", "created_at": "2020-07-30T16:14:26.000Z", "lang": "es"}, {"id": "1288735202643259392", "text": "La trata de personas es utilizada en explotación sexual,trabajo mendicidad y matrimonio forzado, niñas/os soldado, abusos de todo tipo.\n\nEn el Día Mundial contra la Trata recordamos la urgente necesidad de identificar, apoyar, asesorar y buscar justicia para víctimas.#FelizJueves", "created_at": "2020-07-30T07:16:30.000Z", "lang": "es"}, {"id": "1288453691486490625", "text": "No es una protesta política; es odio.\nUn odio llevado al terreno personal. \nPresuntos delitos de coacciones, acoso, revelación de secretos, alteración del orden público, desobediencia a la autoridad y contra el medio ambiente.\n\nContra ese odio, justicia.\nhttps://t.co/Nx0iGriLvq", "created_at": "2020-07-29T12:37:53.000Z", "lang": "es"}, {"id": "1288367007977672705", "text": "Los profesionales de Salud Pública advierten: la cartilla covid promueve la sanidad privada, genera desigualdades y estigmatiza a enfermos.\n\nNo cuenta con el aval de la comunidad científica ni de la sanitaria, sólo con el beneplácito de un PP sin nadie al volante. #FelizMiercoles https://t.co/21tJfJ5mWo", "created_at": "2020-07-29T06:53:26.000Z", "lang": "es"}, {"id": "1288084210889170949", "text": "En febrero de 2014, 200 personas trataban de alcanzar a nado la costa. La Guardia Civil trató de evitarlo lanzando pelotas de goma.\n\n15 personas migrantes murieron ahogadas. Desestimados los recursos de apelación. Los guardias civiles, absueltos.\nhttps://t.co/b9QRJBBkQk", "created_at": "2020-07-28T12:09:41.000Z", "lang": "es"}, {"id": "1287998723684012036", "text": "103 años del nacimiento de la escritora y poeta Gloria Fuertes. Dejó una huella imborrable en la literatura, y en la memoria de todas y todos. \n\n«No basta defender a los explotados, hay que curar al explotador su tisis de egoísmo». https://t.co/XaHHLvN9IE", "created_at": "2020-07-28T06:30:00.000Z", "lang": "es"}, {"id": "1287717317569372160", "text": "Como ha dicho Manuel Castells, la educación es absolutamente necesaria para el desarrollo económico, ya que de ella depende algo tan decisivo como es el factor humano. \n\nY no sólo hablamos de desarrollo económico, sino también como personas.👇\nhttps://t.co/kxt1ybEbBy", "created_at": "2020-07-27T11:51:47.000Z", "lang": "es"}, {"id": "1287644860267343873", "text": "El número de sicavs lleva años cayendo, tras las promesas de incrementar controles sobre ellas.\n\nEn 2019 se dieron de baja sociedades vinculadas a políticos del PP y millonarios acogidos a la amnistía fiscal de 2012.\n\nPatriotas, por supuesto. #FelizLunes\nhttps://t.co/B6yHKz32dV", "created_at": "2020-07-27T07:03:52.000Z", "lang": "es"}, {"id": "1286605106734080000", "text": "El titular es demoledor. El relator de la ONU sobre pobreza exige a España mejorar las deplorables condiciones de temporeros antes de que la gente muera.\n\nRegularizar con urgencia a trabajadores migrantes para garantizar condiciones de trabajo y vivienda.\nhttps://t.co/pNo60nep2s", "created_at": "2020-07-24T10:12:16.000Z", "lang": "es"}, {"id": "1286563325548146688", "text": "A los bulos, desinformación y fake news de siempre, hay que añadir los bulos sobre coronavirus y migración.\n\nEs la política de difamación a personas migrantes. Personas que se han dejado la piel en los momentos más duros. No caigamos en esto. #FelizFinde \nhttps://t.co/x80rH4ZHZO", "created_at": "2020-07-24T07:26:14.000Z", "lang": "es"}, {"id": "1286254767765950465", "text": "Decía André Gide: «Ante ciertos libros, uno se pregunta: ¿quién los leerá? Y ante ciertas personas uno se pregunta: ¿qué leerán? Y al fin, libros y personas se encuentran».\n\nQué bonita manera de encontrarse. Feliz #DíaDelLibro.", "created_at": "2020-07-23T11:00:08.000Z", "lang": "es"}, {"id": "1286194862736408577", "text": "La precariedad tiene graves consecuencias. Las y los temporeros de la fruta llevan años con unas condiciones deplorables.\n\nEl incumplimiento de sus derechos laborales ha desembocado en un problema de salud pública. Esto debe cambiar ya. #FelizJueves\nhttps://t.co/SkhNS192Ee", "created_at": "2020-07-23T07:02:06.000Z", "lang": "es"}, {"id": "1285920919475630083", "text": "«Compañeras, nos están asesinando». Como dice @SoniaVivasRive3 en el vídeo, la violencia contra las mujeres vuelve a alcanzar picos insoportables.\n\nNo lo podemos permitir. Debemos seguir luchando. Acabar con la violencia machista debe ser prioritario.\nhttps://t.co/gCifyJoBQ3", "created_at": "2020-07-22T12:53:33.000Z", "lang": "es"}, {"id": "1285834134565388290", "text": "La crisis de 2008 nos dejó recortes, austeridad y precarización. Sufrimiento. Quienes mandaban decidieron que pagase la gente.\n\nQueda un difícil camino pero todo ha cambiado. La austeridad de PP y Vox no es antídoto de nada. Es hora de defender lo público y común. #FelizMiércoles https://t.co/Cm0sDRb88j", "created_at": "2020-07-22T07:08:41.000Z", "lang": "es"}, {"id": "1285536722688847873", "text": "Hay acuerdo. Día histórico para la UE. No es todo lo que pedimos pero sí es un paso muy importante.\n\nNo sólo se cierra una etapa basada en recortes e individualismo. También se abre camino a una nueva política económica de la UE más unida, solidaria, competitiva, digital y verde. https://t.co/sSuyeWZhtr", "created_at": "2020-07-21T11:26:53.000Z", "lang": "es"}, {"id": "1285472051915087878", "text": "La lucha contra la Pobreza y la Exclusión Social debe ser una prioridad absoluta en este país. \n\nEl informe no deja lugar a dudas. Canarias debe seguir trabajando para acabar con la pobreza severa, en defensa de las personas más vulnerables. #FelizMartes\nhttps://t.co/tbFJmDbR9l", "created_at": "2020-07-21T07:09:54.000Z", "lang": "es"}, {"id": "1285184703486623745", "text": "La extrema derecha de Vox exhibió su negacionismo con una enmienda a la totalidad de la Ley de Cambio Climático. \n\nNegacionistas por puro rédito político. Las fatales consecuencias de esto les trae sin cuidado. Iguales que Trump o Bolsonaro.\nhttps://t.co/twje35Q6P8", "created_at": "2020-07-20T12:08:05.000Z", "lang": "es"}, {"id": "1285100905692569600", "text": "Plataformas como Glovo, Deliveroo o UberEats siguen disfrazando de falsos autónomos a sus trabajadores/as.\n\nAcabar con este fraude es determinante en la lucha contra la precariedad y en la defensa y protección de las y los trabajadores. #FelizLunes #FelizSemana https://t.co/G2aAIm7rrC", "created_at": "2020-07-20T06:35:06.000Z", "lang": "es"}, {"id": "1284428538788163584", "text": "Al padre de Teresa lo fusilaron en la cárcel por republicano. Su madre en prisión; ella tenía 6 años. Una vida de humillaciones.\n\nComo ella, cientos de miles de personas siguen esperando una Ley Integral de Memoria Democrática. Por ellas; por nosotras. #LeyVíctimasFranquismoYA https://t.co/8sXiRICuWW", "created_at": "2020-07-18T10:03:21.000Z", "lang": "es"}, {"id": "1284076758929727488", "text": "Nuevo incendio en asentamiento de temporeros en Lepe. De 400, 150 ya lo han perdido todo.\n\nSe dejan la piel en condiciones penosas. Gracias a su trabajo durante el confinamiento mucha gente comió. Pero la intolerancia no tiene memoria, sólo odio. Vergüenza.https://t.co/lcPYejJxyF https://t.co/3XOlBozPoF", "created_at": "2020-07-17T10:45:30.000Z", "lang": "es"}, {"id": "1284016473426583560", "text": "La emergencia del coronavirus ha puesto más aún de manifiesto la precariedad laboral en España. Economía sumergida, escaso ahorro y alquileres imposibles.\n\nGarantizar la dignidad y los derechos de las y los trabajadores es más que una urgencia. #FelizFinde\nhttps://t.co/ZeOzrmvsue https://t.co/6eOX8zKvbi", "created_at": "2020-07-17T06:45:57.000Z", "lang": "es"}, {"id": "1283792875936002049", "text": "Sigue aumentando la concentración de CO2 en la atmósfera, como también aumentan las emisiones.\n\nComo ha dicho @juralde, estamos perdiendo la batalla; o, dicho en positivo, hay que redoblar los esfuerzos para hacer frente al cambio climático.\n\nReaccionemos.\nhttps://t.co/RWONrru4g0", "created_at": "2020-07-16T15:57:27.000Z", "lang": "es"}, {"id": "1283674996397793280", "text": "Hernando Calleja en el #FuneralDeEstado: \n\n«La memoria es un deber y el mejor homenaje que podemos hacerles: mantenernos unidos en su recuerdo». https://t.co/nQZyKWu6Sd", "created_at": "2020-07-16T08:09:03.000Z", "lang": "es"}, {"id": "1283654648633663489", "text": "«Sabe usted lo que pensamos, pero no podemos decirlo».\n\nAsí respondía Bruselas tras conocerse que Juan Carlos I retiró cinco millones de la cuenta suiza en los meses previos a su cierre.\n\nNinguna democracia puede permitirse esta vergüenza. #FelizJueves\nhttps://t.co/8BLUsIIhCo", "created_at": "2020-07-16T06:48:12.000Z", "lang": "es"}, {"id": "1283482477064007680", "text": "Presentar los intereses de los ricos como el mejor camino para mitigar la pobreza ha sido una gran mentira vendida durante años.\n\nCuando las rentas de los más ricos crecen a costa del incremento de la pobreza, todo falla. Democracias y derechos pisoteados.\nhttps://t.co/ey6cWcs6F2", "created_at": "2020-07-15T19:24:03.000Z", "lang": "es"}, {"id": "1283357959007993856", "text": "La asistencia sanitaria universal y de calidad es una cuestión de justicia social. Para todas y todos. \n\nEs el momento de reconstruir nuestro futuro sobre la base de una sociedad democrática, económicamente eficiente y sostenible. #ReconstruirLoComún https://t.co/4gyG8TWwrI", "created_at": "2020-07-15T11:09:15.000Z", "lang": "es"}, {"id": "1283297566310965249", "text": "Policías, políticos, empresarios y periodistas corruptos. Todos en connivencia, vendiéndose al mejor postor. Sin principios. Sin escrúpulos. Sin amigos. Socavando los pilares de nuestra democracia.\n\nCloacas.\n#FelizMiércoles \nhttps://t.co/jX5olY4t5k", "created_at": "2020-07-15T07:09:16.000Z", "lang": "es"}, {"id": "1282981498715594754", "text": "Miles de euros en billetes introducidos en España por Barajas. Una máquina de contar dinero en Zarzuela. Paraísos fiscales. Una fortuna escondida. \n\nPodría ser el guión de una película, pero por desgracia no es así. Es un escándalo más de la monarquía. \nhttps://t.co/7dGVW1UXu9", "created_at": "2020-07-14T10:13:20.000Z", "lang": "es"}, {"id": "1282923289980149761", "text": "La protección de familias y la atención a la pobreza infantil son indispensables. Debemos poner en marcha desde proyectos de intervención social hasta prestaciones para mejorar la situación de familias vulnerables.\n\nQue nadie se quede atrás. #FelizMartes\nhttps://t.co/l59kf38dP9", "created_at": "2020-07-14T06:22:02.000Z", "lang": "es"}, {"id": "1282626710844907520", "text": "Guardias mal pagadas, jornadas excesivas, sueldos indignos... Se han jugado la vida por todas y todos. Merecen un respecto; respeto a sus derechos laborales traducidos en unas condiciones de trabajo dignas, sin precariedad. \n\nTodo mi apoyo a la #HuelgaMIR\nhttps://t.co/Kwu2HLH84u", "created_at": "2020-07-13T10:43:32.000Z", "lang": "es"}, {"id": "1282562396838596608", "text": "7.000 temporeras siguen varadas en mitad del campo un mes después de acabar la temporada; la frontera sigue cerrada.\n\nSin ver a su familia y en condiciones penosas. «Si hablamos, el jefe nos echa o no nos trae más a trabajar». Es terrible. #FelizLunes https://t.co/Xy4cUWw4yn", "created_at": "2020-07-13T06:27:58.000Z", "lang": "es"}, {"id": "1282427368779534341", "text": "Tanto @AntonGomezReino como @MiGorrotxategi se han dejado la piel en este proyecto; les mando un fuerte abrazo y todo mi cariño.\n\nEn la vida algunas veces se gana y otras veces se aprende. Hoy toca aprender; asumir, revisar coger impulso y trazar un nuevo camino.\nSí se puede.", "created_at": "2020-07-12T21:31:25.000Z", "lang": "es"}, {"id": "1281529942027558917", "text": "El titular es demoledor. Por el recuerdo de lo tristemente vivido durante una crisis que seguimos pagando. Por una impunidad que socava los cimientos de nuestro Estado de derecho.\n\nEs un insulto a toda la sociedad.\nY una vergüenza para nuestra democracia.\nhttps://t.co/IQsz9KMjfd https://t.co/A1EE7gGoE3", "created_at": "2020-07-10T10:05:22.000Z", "lang": "es"}, {"id": "1281476771121188865", "text": "«Era la que controlaba, conocía y daba todas las órdenes». Así señalaban a Esperanza Aguirre dos exalcaldes del PP tras declarar en el caso Púnica. \n\nDonaciones, sobres llenos de dinero, control de todo. Mafia. #FelizFinde  \nhttps://t.co/OMCYp0u5G8 https://t.co/LReEXyvlUa", "created_at": "2020-07-10T06:34:05.000Z", "lang": "es"}, {"id": "1281228763989250050", "text": "Muy triste noticia la del fallecimiento hoy de Luis Pérez Serichol. \n\nUno de los grandes impulsores de la Coordinadora de pensionistas en Canarias y, por encima de todo, un gran luchador y una buena persona. \n\nQue la tierra te sea leve, compañero. https://t.co/xth2vfCdu6", "created_at": "2020-07-09T14:08:36.000Z", "lang": "es"}, {"id": "1281144040789102592", "text": "Debemos frenar a quienes se llevan por delante el futuro de miles de personas en nuestros barrios.\n\nRegular la publicidad de las casas de apuestas es proteger a la gente. Es evitar que se arruinen miles de vidas. Seguimos.\nhttps://t.co/IAjq8JpeA7", "created_at": "2020-07-09T08:31:56.000Z", "lang": "es"}, {"id": "1281118475931521024", "text": "Las fechas e inviolabilidad juegan a favor del rey emérito. El retraso en la causa deja prescrito el peor delito fiscal que afrontaba.\n\nNuevo revés a la democracia. Se siguen socavando los cimientos del artículo 14 de la Constitución Española.#FelizJueves\nhttps://t.co/tBIiAmHXL6", "created_at": "2020-07-09T06:50:21.000Z", "lang": "es"}, {"id": "1280829976141541376", "text": "Es justo reconocer como compatriotas a quienes han formado parte de esta lucha colectiva contra la Covid19.\n\nRegularizar a las personas migrantes que han pasado el estado de alarma en España es un reconocimiento a su trabajo y derechos. Es patriotismo.\nhttps://t.co/ANEH6qfHdz", "created_at": "2020-07-08T11:43:57.000Z", "lang": "es"}, {"id": "1280813114137677825", "text": "El verdadero patriotismo no son banderas y arengas de odio. Es reconocimiento y justicia. \n\nConceder la nacionalidad española a todas las personas extranjeras que que han desempeñado labores esenciales durante el estado de alarma es precisamente eso. Justicia.\n#HéroesDeLaCovid19 https://t.co/zRODmj6xlc", "created_at": "2020-07-08T10:36:57.000Z", "lang": "es"}, {"id": "1280751140859248642", "text": "El relator de la ONU advierte de que uno de cada cuatro españoles está en riesgo de pobreza o exclusión.\n\nMedidas como el Ingreso Mínimo Vital o la prórroga del Escudo Social ayudarán. Pero aún queda mucho. Debemos continuar avanzando. #FelizMiércoles \nhttps://t.co/vNddz6qgtJ https://t.co/aXXEXrn2E2", "created_at": "2020-07-08T06:30:41.000Z", "lang": "es"}, {"id": "1280515721651519495", "text": "Extender el Escudo Social supone seguir protegiendo a la gente. Blindarla frente a una situación que requiere determinación y trabajo.\n\nProteciones a alquileres, consumo, hipotecas o básicas se amplían. Y mucho más. Nadie puede quedarse atrás. Seguimos. #ExtensiónEscudoSocial https://t.co/xX5HFgJP5V", "created_at": "2020-07-07T14:55:13.000Z", "lang": "es"}, {"id": "1280393087379025922", "text": "El banco suizo cerró la cuenta de Juan Carlos I con 64.8 millones tras el escándalo de la cacería de elefantes. El dinero acabó en una cuenta de Corinna L. en Bahamas.\n\nDe escándalo en escándalo con total impunidad. Ninguna democracia debe permitir esto.\nhttps://t.co/Uh70Y7RPjh", "created_at": "2020-07-07T06:47:55.000Z", "lang": "es"}, {"id": "1280386760606957570", "text": "El Escudo Social ha evitado que más de 200.000 hogares se hayan quedado sin luz y/o agua. \n\nProrrogar el Escudo Social es blindar a la gente y defender los derechos de todas y todos. Seguimos luchando para que nadie se quede atrás. Nadie. #FelizMartes \nhttps://t.co/pShczHPD8Y", "created_at": "2020-07-07T06:22:46.000Z", "lang": "es"}, {"id": "1280127294988668929", "text": "La extrema derecha en España imita el modelo y discurso de Trump. Lo copia casi al pie de la letra. \n\nEs lo que venden. Amenazas e intolerancia. Al fin y al cabo, son lo mismo.\nhttps://t.co/6d3vfAFfH2", "created_at": "2020-07-06T13:11:45.000Z", "lang": "es"}, {"id": "1280065052268285953", "text": "Ennio Morricone representó la música en todo su esplendor, dando momentos que jamás olvidaremos.\n\nLa grandeza de sus obras permanecerá en la memoria de todas y todos, eterna. Que la tierra le sea leve, maestro. https://t.co/vgQb6IPfCr", "created_at": "2020-07-06T09:04:25.000Z", "lang": "es"}, {"id": "1280025434147733504", "text": "El mercado del alquiler sigue amenazado por los fondos buitres, que amenazan con más desahucios.\n\nNo podemos permitir que sigan especulando  con la vida de millones de personas. #FelizLunes #FelizSemana https://t.co/xdbhOBuW8U", "created_at": "2020-07-06T06:26:59.000Z", "lang": "es"}, {"id": "1278983479787692035", "text": "La operativa de quienes han socavado durante años los cimientos de la democracia no cambia; lo llevan en su ADN.\n\nDesinformación a todos los niveles y juego sucio. ¿El objetivo? Desprestigiar e intoxicar.\nDestruir a Podemos.\n\nCloacas.\n#LaVerdadDelCasoDina \nhttps://t.co/Q9IFm5V005", "created_at": "2020-07-03T09:26:38.000Z", "lang": "es"}, {"id": "1278940648490573824", "text": "Debemos corregir la escasez de recursos que lastra la Atención Primaria, clave en la detección y prevención de Covid19.\n\nYa hemos comprobado las consecuencias de los recortes y la precariedad en la Sanidad Pública. Que no vuelvan. #FelizFinde\nhttps://t.co/4O9HRCiwAo https://t.co/iKA9izN3pA", "created_at": "2020-07-03T06:36:26.000Z", "lang": "es"}, {"id": "1278733529061433344", "text": "Una fiscalidad progresiva y redistributiva es la base de una reconstrucción justa y necesaria. \n\nLas grandes empresas y rentas más altas deben contribuir más. Este es el patriotismo que hace falta. https://t.co/9ta91M0vSH", "created_at": "2020-07-02T16:53:25.000Z", "lang": "es"}, {"id": "1278575467403108354", "text": "«Ni los tests, ni la distancia física, rastreo de contactos o mascarillas pueden, por sí solos, frenar los contagios».\n\nLa lucha contra el Covid19 no ha terminado. La responsabilidad de cada persona para evitar nuevos rebrotes es fundamental. #FelizJueves \nhttps://t.co/7E6ABvowdz", "created_at": "2020-07-02T06:25:20.000Z", "lang": "es"}, {"id": "1278406784038973440", "text": "El rechazo que produce la violación por parte de Israel del derecho internacional y resoluciones del Consejo de Seguridad de la ONU sólo es comparable al silencio de la Comunidad Internacional.\n\nEsto supone una agresión para cualquier demócrata. Todo mi apoyo al pueblo palestino. https://t.co/Wr4WAq5mUa", "created_at": "2020-07-01T19:15:03.000Z", "lang": "es"}, {"id": "1278277110210146311", "text": "El PP construyó durante años un sistema educativo y sanitario que permitía entrada de capital privado en los servicios públicos, ofrecidos a la carta.\n\nRecortaron, privatizaron y precarizaron cuanto pudieron, incluyendo la vida de la gente.\nSu gran legado.\nhttps://t.co/ZlgMF4AUgE https://t.co/sPE5IZUadu", "created_at": "2020-07-01T10:39:46.000Z", "lang": "es"}, {"id": "1278221270224711680", "text": "Prorrogar el Escudo Social garantizará que la gente cuente con una protección que fue negada en la crisis de 2008.\n\nNo podemos permitir que las élites mantengan sus privilegios a costa de que la gente pague las consecuencias de la pandemia.\n#FelizMiércoles\nhttps://t.co/yoXHlV1ZB6", "created_at": "2020-07-01T06:57:53.000Z", "lang": "es"}, {"id": "1277942794892521472", "text": "15 años desde que se logró el Matrimonio Igualitario en España.\n15 años desde que los derechos y libertades de las personas derribaron el muro del odio y la ignorancia.\n\nPor quienes lucharon. Por quienes continúan luchando. Aún queda mucho. Por todas y todos. #Orgullo https://t.co/JbVB7KN5kx", "created_at": "2020-06-30T12:31:19.000Z", "lang": "es"}, {"id": "1277859909179183104", "text": "Contrataron a Villarejo para espiar y grabar ilegalmente a sus adversarios. Sabían que Villarejo era un corrupto. Sabían que sólo era cuestión de dinero. \n\nSin valores. Sin escrúpulos. \nCloacas. \n#FelizMartes \nhttps://t.co/egyE09CDmL", "created_at": "2020-06-30T07:01:58.000Z", "lang": "es"}, {"id": "1277612689162977280", "text": "«La privatización no es buena ni para las clases pudientes ni para las clases populares, pues la experiencia internacional muestra que los servicios privados [...] son más caros, más ineficientes y de menor calidad que los públicos». @VicencNavarro 🔎👇\nhttps://t.co/sxECQbvm19", "created_at": "2020-06-29T14:39:36.000Z", "lang": "es"}, {"id": "1277496828645330945", "text": "25 años del PP en la Comunidad de Madrid: bastión de poder, laboratorio de sus políticas y epicentro de la corrupción.\n\nSu 'marca de la casa'. Recortes, privatización y tramas de corrupción que han exportado a toda España. #FelizLunes\nhttps://t.co/zAj48U5Nua", "created_at": "2020-06-29T06:59:13.000Z", "lang": "es"}, {"id": "1277177851905703937", "text": "En el Día del #Orgullo ponemos de manifiesto la necesidad de seguir trabajando en una ley de igualdad y contra la discriminación LGTBI.\n\nToda democracia debe garantizar los derechos y libertades del pueblo. \nAún queda mucho por conseguir.\n\n¡Feliz #Orgullo! \n#Pride #OrgulloLGTBI", "created_at": "2020-06-28T09:51:43.000Z", "lang": "es"}, {"id": "1276942897749917698", "text": "Obra parada en La Tejita por orden judicial.\n\nVictoria de las activistas sobre las grúas. Victoria del movimiento popular frente a quienes pretenden expoliar nuestra tierra.\n\nGracias a la movilización y lucha del pueblo canario. Canarias no se vende. #SalvarLaTejita https://t.co/hlGAatzQIW", "created_at": "2020-06-27T18:18:05.000Z", "lang": "es"}, {"id": "1276444476710490112", "text": "Villarejo realizó una investigación ilegal y parapolicial contra Podemos. Accedieron a bases de datos policiales. Una mafia con el objetivo de dañar a @PabloIglesias y Podemos.\n\nLa máquina del fango trabajando a marchas forzadas. Desinformación. Cloacas.\n#NoTodoValeContraPodemos https://t.co/xwvg6D736J", "created_at": "2020-06-26T09:17:33.000Z", "lang": "es"}, {"id": "1276415445143375872", "text": "En 2015 Yemen se dirigía hacia un camino plagado de hambre y muertes tras la campaña militar de Arabia Saudí.\n\nFelipe VI mostró su apoyo al rey saudí en el inicio de los ataques. Ese año, España alcanzó el pico de venta de armas a Arabia Saudí. #FelizFinde\nhttps://t.co/SxSxM6xQNp", "created_at": "2020-06-26T07:22:11.000Z", "lang": "es"}, {"id": "1276230124288061447", "text": "Hacer política pensando en la gente. La defensa y protección de las y los trabajadores de este país es una prioridad para este Gobierno de coalición.\n\nConseguido el acuerdo para prolongar los ERTE hasta septiembre. Un paso más. Seguimos. https://t.co/jsRs0mcEmB", "created_at": "2020-06-25T19:05:47.000Z", "lang": "es"}, {"id": "1276110190631219202", "text": "El caso Cursach continúa dando muestras de la mafia que lo rodea. Intentan quemar la cara a otro testigo al acercarse la vista oral. \n\nUna organización criminal acusada de coacciones, cohechos y prevaricación. Amenazas y sobornos. Mafia. \nhttps://t.co/GdCfqePB2g", "created_at": "2020-06-25T11:09:13.000Z", "lang": "es"}, {"id": "1276042389912719360", "text": "El PP creó una cloaca policial y mediática. Una de las mayores traiciones a la democracia.\n\nAhora, tras la pandemia, intentan privatizarlo todo. Y como dice @PabloIglesias, traicionar a los profesionales sanitarios es traicionar a España. #FelizJueves\nhttps://t.co/g8rRpBgaSK", "created_at": "2020-06-25T06:39:48.000Z", "lang": "es"}, {"id": "1275697073128603648", "text": "La intervención de Macarena Olona negando la violencia machista fue tan vergonzosa como alarmante. \n\nLo que ayer sucedió en el Congreso es una muestra más de cómo la extrema derecha permea en la sociedad. Combatirla es una responsabilidad histórica. #FelizMiércoles", "created_at": "2020-06-24T07:47:38.000Z", "lang": "es"}, {"id": "1275474815323901953", "text": "La crisis de las residencias evidencia la precariedad laboral del personal que cuida a personas mayores.\n\nUn informe de la OCDE demuestra bajos salarios, plantillas mínimas y jornadas extensas. Defender la sanidad es impedir estas condiciones deplorables.\nhttps://t.co/TrewRYUhCH", "created_at": "2020-06-23T17:04:27.000Z", "lang": "es"}, {"id": "1275322218373943298", "text": "Mientras España negocia un fondo de recuperación clave para reactivar al país tras la pandemia, el PP remite a la Comisión Europea un informe para atacar al Gobierno donde cuestiona el Estado de Derecho en España.\n\nAsí es su patriotismo. #FelizMartes\nhttps://t.co/nEtsyJZTnV", "created_at": "2020-06-23T06:58:05.000Z", "lang": "es"}, {"id": "1275136802706411520", "text": "La defensa de La Tejita representa el sentir de la mayoría de la población canaria, harta de la sobreexplotación del territorio y un turismo depredador.\n\nNo es el modelo turístico que queremos. Estamos a tiempo de impulsar un modelo sostenible y respetuoso con el medio ambiente. https://t.co/pjz2Yvxv6Z", "created_at": "2020-06-22T18:41:19.000Z", "lang": "es"}, {"id": "1268634082214326272", "text": "Las mentiras de PP y Vox sobre las residencias de mayores parecen no tener fin.\n\nPero la realidad ha sido diferente. Una vergonzosa realidad que no genera rédito político y evitan pronunciar. Les da igual. Seguirán construyendo mentiras. \nhttps://t.co/0qMXYjTHMC", "created_at": "2020-06-04T20:01:49.000Z", "lang": "es"}, {"id": "1268609398949187586", "text": "3 días durmiendo en el suelo hacinados en un almacén portuario, sin duchas. Dos dieron positivo en Covid19.\n\nEs el vergonzoso e inhumano trato dado a 72 inmigrantes africanos llegados en cayuco. España debe ser garante de derechos humanos.\nNo pisotearlos.\nhttps://t.co/IAhhs2HGLh", "created_at": "2020-06-04T18:23:44.000Z", "lang": "es"}, {"id": "1268577312230068225", "text": "👉El Ejército de EE.UU desaprueba una estrategia militarista.\n👉Obama y Carter piden reformar la policía.\n👉El fiscal de Minnesota eleva cargos contra el policía acusado y ordena detener a los otros que participaron.\n\nEl mayor enemigo de EE.UU es Trump.\nhttps://t.co/Hy4zDJvKiM", "created_at": "2020-06-04T16:16:14.000Z", "lang": "es"}, {"id": "1268430925337112576", "text": "Al menos una decena de agentes relacionados con el clan de Villarejo y la 'brigada política' del PP continúan en activo dentro de la Policía, algunos de ellos imputados.\n\nAún quedan cloacas por limpiar. #FelizJueves \nhttps://t.co/8PZNWNosi4", "created_at": "2020-06-04T06:34:33.000Z", "lang": "es"}, {"id": "1268208866602467329", "text": "Como dice @PabloIglesias esta sociedad no quiere volver a las amnistías fiscales, corrupción y privatizaciones del PP.\n\nSi algo ha producido esta pandemia es solidaridad,defensa de lo público y fraternidad.Algo más fuerte que sus ganas de incendiarlo todo.\nhttps://t.co/8CX9hYNjXy", "created_at": "2020-06-03T15:52:10.000Z", "lang": "es"}, {"id": "1268119737701195778", "text": "Las propuestas de Pablo Casado y Santiago Abascal para superar el impacto de esta crisis sanitaria: moción de censura, gobierno Frankenstein, Venezuela, Venezuela, Venezuela.\n\nIntervenciones beligerantes cargadas de odio y división, vacías de contenido. Nada nuevo.", "created_at": "2020-06-03T09:58:00.000Z", "lang": "es"}, {"id": "1268072132686286848", "text": "La insostenibilidad del actual modelo económico exige adoptar medidas y frenar un modelo de consumismo descontrolado que nos ha llevado a una crisis climática sin precedentes. \n\nEl Gobierno ha acordado  la estrategia de economía circular. Debemos seguir avanzando. #FelizMiércoles https://t.co/5QrRyy5psE", "created_at": "2020-06-03T06:48:50.000Z", "lang": "es"}, {"id": "1267873414599016448", "text": "Noticias de la Edad Media. \nhttps://t.co/Xmbi75HUQx", "created_at": "2020-06-02T17:39:12.000Z", "lang": "es"}, {"text": "Debemos seguir generando empleo y reduciendo cifras de paro. Un empleo de calidad que garantice derechos de las y los trabajadores.\n\nAlejar la precariedad del mercado laboral es fundamental para lograr una solvencia muy necesaria para superar el impacto de esta crisis sanitaria. https://t.co/zR3Bf5IuB2", "id": "1267734269339803648", "lang": "es", "created_at": "2020-06-02T08:26:17.000Z"}, {"text": "Acabar con la precariedad laboral es una urgencia.\n\n«El perfil de plantillas donde las personas de origen extranjero son mayoría y con problemas de vivienda acuciantes, hace a estos trabajadores/as más vulnerables frente a la covid-19»\n\n#FelizMartes\nhttps://t.co/HWFGqLlGtg https://t.co/z2MZPXdaPl", "id": "1267713402199248896", "lang": "es", "created_at": "2020-06-02T07:03:22.000Z"}, {"text": "Esta es la bandera que defendemos; la del trabajo y esfuerzo para que nadie se quede atrás; la de ayudar a las y los trabajadores; la de un Ingreso Mínimo Vital que luche contra la pobreza y blinde a las personas vulnerables.\n\nSi quieren ser patriotas, esta es la bandera.👇 https://t.co/zyKIohl7Y3", "id": "1267486481230311424", "lang": "es", "created_at": "2020-06-01T16:01:40.000Z"}, {"text": "Trump dice que el antifascismo es terrorismo. Y lo dice mientras cientos de miles de personas se echan a la calle, hartas de abusos y racismo. \n\nLa distancia que separa a Trump de esa gente se mide en soberbia e ignorancia.\n\nANTIFA, siempre.", "id": "1267349635674365958", "lang": "es", "created_at": "2020-06-01T06:57:54.000Z"}, {"text": "El Ingreso Mínimo Vital ya es una realidad que beneficiará de manera directa a 3,2 millones de personas en situación de vulnerabilidad económica.\n\nEs un gran paso en el escudo social y económico. Así se protege una democracia; protegiendo a su gente. Seguimos. #FelizLunes", "id": "1267342955486089219", "lang": "es", "created_at": "2020-06-01T06:31:21.000Z"}, {"text": "Nuestro matalotaje de esperanzas\nno oculta el puño de la rebeldía. Ni somos descendientes de una lengua cortada ni queremos sudar hiel y vinagre ni seguir siendo súbditas de una feria de olvidos. No deseamos otras pertenencias que no sean las alas de los vuelos. García Cabrera.", "id": "1266737174168440833", "lang": "es", "created_at": "2020-05-30T14:24:11.000Z"}, {"text": "Rescatar a las personas, no a los bancos. \n\nHacer política pensando en la gente, no en mantener privilegios a los de siempre.\n#IngresoMínimoVital \n#SíSePuede https://t.co/QzdldSovtw", "id": "1266348796637839362", "lang": "es", "created_at": "2020-05-29T12:40:55.000Z"}, {"text": "Se aprueba el #IngresoMinimoVital después de trabajar durante años para sacarlo adelante.\n\nNo es una medida temporal. Es una medida permanente e histórica. Con voluntad política se consiguen grandes cosas. Seguimos. #SíSePuede https://t.co/Zlnf1MsU3l", "id": "1266310028690161664", "lang": "es", "created_at": "2020-05-29T10:06:52.000Z"}, {"text": "Una de las políticas más ambiciosas de la historia en España contra la pobreza.\n\nEl ingreso mínimo vital llegará a 850.000 familias en situación vulnerable. Una medida tan necesaria como importante para combatir la pobreza. #FelizFinde \nhttps://t.co/bXfpKqgBCh", "id": "1266254583078072320", "lang": "es", "created_at": "2020-05-29T06:26:33.000Z"}, {"text": "Naviera Armas nos seguirá teniendo enfrente si continúa siendo un ejemplo de precariedad e insolidaridad.\n\nTodo mi apoyo a las y los trabajadores de la naviera. La justicia os da la razón. No estáis solas. https://t.co/RvZHGUvHhy", "id": "1266027090664722433", "lang": "es", "created_at": "2020-05-28T15:22:34.000Z"}, {"text": "Debemos salir de esta situación teniendo presente que la mayor crisis que amenaza el planeta es la climática. \n\nEl uso indiscriminado de plásticos no sólo no es eficaz, sino que contribuye a la degradación del medio ambiente. Actuemos en consecuencia.\nhttps://t.co/mZYkhz1yuw", "id": "1265938745192329216", "lang": "es", "created_at": "2020-05-28T09:31:31.000Z"}, {"text": "Pablo Tebas, científico español, dirige las pruebas de un medicamento experimental contra la covid-19.\n\nEsta pandemia pone de manifiesto la gran importancia de la ciencia y la gran responsabilidad que tenemos de alejarla de los recortes. #FelizJueves\nhttps://t.co/8gVbPaPTt5", "id": "1265896703707746305", "lang": "es", "created_at": "2020-05-28T06:44:28.000Z"}, {"text": "El clasismo y arrogancia de quien no comprende lo que significa combatir el fascismo. Ni lo comprenderá.\n\nNinguna palabra logrará el propósito de hacer daño. Al revés; siempre pondrá de manifiesto el gran orgullo de la lucha antifacista.\n\nNo podréis, Cayetana. Jamás. https://t.co/F1kUTajywx", "id": "1265730959128829953", "lang": "es", "created_at": "2020-05-27T19:45:51.000Z"}, {"text": "Responde @PabloIglesias a García Egea en la #SesiónDeControl:\n\n¿Sabe lo que genera desconfianza?\nLa corrupción.\nLos recortes en Sanidad pública\nDesmontar el estado de bienestar.\n\nEste Gobierno ha generado un ingreso vital al que parece que no van a oponer. Bienvenido al consenso. https://t.co/x37nywZzOP", "id": "1265601062062481408", "lang": "es", "created_at": "2020-05-27T11:09:41.000Z"}, {"text": "España comienza el luto oficial más largo de la democracia. Una muestra pública de dolor y solidaridad por la pérdida de todas las personas fallecidas por el Covid-19.\n\nTodo mi cariño con sus familias. Y con toda la sociedad. Continuamos adelante, unidas y unidos. #FelizMiercoles", "id": "1265537175099244545", "lang": "es", "created_at": "2020-05-27T06:55:49.000Z"}, {"text": "Mas de 40 millones de médicos, enfermeras y personal sanitario de más de 200 organizaciones, incluida la OMS, urgen a gobernantes a que las inversiones se encaminen a \"la salud pública y a políticas más saludables, verdes y sostenibles\".\n\nEse es el camino.\nhttps://t.co/Xe7kMiOd6u", "id": "1265314918858919941", "lang": "es", "created_at": "2020-05-26T16:12:39.000Z"}, {"text": "Se calcula que el Ingreso Mínimo Vital llegará a 850.000 hogares. Esto triplica la protección a la población con escasos recursos en España\n\nEs este el patriotismo que necesitamos. El que defiende derechos y libertades y lucha para nadie se quede atrás.\nhttps://t.co/BbbRjuVHKV", "id": "1265237009750204416", "lang": "es", "created_at": "2020-05-26T11:03:04.000Z"}, {"text": "«Que los aplausos se traduzcan en algo real», reclaman las y los sanitarios.\n\nExigen una ley que blinde la sanidad: que no consienta privatizaciones ni recortes, que mejore las condiciones laborales. Esto es lo importante. #FelizMartes\nhttps://t.co/yfsYKc7srE", "id": "1265176041380814853", "lang": "es", "created_at": "2020-05-26T07:00:48.000Z"}, {"text": "Una vez terminada la III Asamblea Ciudadana presentamos nuestra nueva identidad visual. Una nueva voz para Podemos, renovada y audaz, pero que nunca olvida sus orígenes. \n\nAvanzamos. Queda mucho por hacer. Seguimos luchando. https://t.co/Tle4i4Pvsd", "id": "1264880231388794881", "lang": "es", "created_at": "2020-05-25T11:25:22.000Z"}, {"text": "Esos 'regalos' no son sino un estilo de vida basado en amiguismo y enchufismo, donde la gente válida queda relegada al último puesto. \n\nEl PP lo ha normalizado. Demasiados años con ese sistema que tanto daño ha hecho a la política y a la gente. #FelizLunes\nhttps://t.co/NAK52537uQ", "id": "1264804609220063236", "lang": "es", "created_at": "2020-05-25T06:24:52.000Z"}, {"text": "El negocio de algunas residencias  privadas en tiempos de Covid19.\n\nCobrar a los mayores material de protección pese a haber recibido artículos de manera gratuita. \nhttps://t.co/UU5dZkXFGV", "id": "1263803612247068672", "lang": "es", "created_at": "2020-05-22T12:07:16.000Z"}, {"text": "La pandemia saca a relucir problemas estructurales y debilidades a nivel económico, productivo y social.\n\nNo podemos soportar un modelo fiscal injusto con mayores cargas sobre rentas del trabajo y consumo,  y privilegios a grandes patrimonios. #FelizFinde\nhttps://t.co/JgMCMNXxh3", "id": "1263722675727486976", "lang": "es", "created_at": "2020-05-22T06:45:39.000Z"}, {"text": "Bruselas alerta de que años de recortes y precariedad pasan factura. Qué sorpresa.\n\nNo se puede dar marcha atrás, pero sí evitar que sean los de siempre quienes paguen otra crisis. Defender lo público es fortalecer a toda la sociedad y a nuestra democracia.https://t.co/awAjYErTf2", "id": "1263502623493312513", "lang": "es", "created_at": "2020-05-21T16:11:14.000Z"}, {"text": "Otra Canarias es posible. \nHe escrito en @eldiarioes.\n\nNo podemos repetir errores que han llevado a niveles lacerantes de desigualdad, pobreza y exclusión.\n\nTenemos recursos y fuerza para construir otra Canarias. Pongámoslas al servicio de nuestra gente.\nhttps://t.co/pkuGSZcwza", "id": "1263356759005159424", "lang": "es", "created_at": "2020-05-21T06:31:38.000Z"}, {"text": "En Podemos las decisiones importantes las toma la gente. Es precisamente ese poder el que nos ha hecho formar parte de un Gobiemo de coalición. \n\nHemos conseguido muchas cosas. Queremos que tú sigas marcando el camino. #VotaParaLlegarMásLejos \n\nVota en https://t.co/OdQiXNUMhR https://t.co/kJ9fcJE04S", "id": "1263138938081943557", "lang": "es", "created_at": "2020-05-20T16:06:05.000Z"}, {"text": "⏳Acaba el tiempo para votar en la Tercera Asamblea Ciudadana.\n\n✊Queremos #UnPodemosContigo que trabaje para la gente. Que garantice y defienda derechos y libertades. Para que nadie se quede atrás.\n\n👉 Puedes entrar a votar en https://t.co/3jPE33qUmu. https://t.co/XfCapIHbQD", "id": "1263128714990231553", "lang": "es", "created_at": "2020-05-20T15:25:28.000Z"}, {"text": "Miles de familias se ven obligadas a poner en riesgo su salud para poder comer. Es tan duro como real. \n\nDebemos continuar adoptando medidas y recursos que protejan a la gente frente a esta situación. Nadie puede quedarse atrás. Nadie. #FelizMiercoles \nhttps://t.co/4cYzBsU4ky https://t.co/hvlslsF6ks", "id": "1262995807185391618", "lang": "es", "created_at": "2020-05-20T06:37:20.000Z"}, {"text": "Podemos incomoda a las élites, pero es el poder de la gente el que nos mueve. Gracias a la gente hoy formamos parte del primer Gobierno de coalición de la historia.\n\n#EjerceTuPoder. Sigamos adelante. Participa en la Tercera Asamblea Ciudadana votando en https://t.co/OdQiXOcn9p https://t.co/fjhzr6pQS8", "id": "1262760831348912130", "lang": "es", "created_at": "2020-05-19T15:03:37.000Z"}, {"text": "Los ministros de Unidas Podemos escuecen. Las élites no están cómodas con Podemos.\n\nLa tasa del 2% a millonarios, evitar la explotación de migrantes y proponer industrias de más valor añadido que el Turismo se ven actos intolerables. No importa. Seguimos. \nhttps://t.co/NvVGVbl9rR", "id": "1262691591636033536", "lang": "es", "created_at": "2020-05-19T10:28:29.000Z"}, {"text": "No, España no es sólo una calle de Madrid. Es mucho más que banderas y palos de golf. Más que su visión centralista y segregadora.\n\nEs pluralidad y diversidad. Es trabajo, solidaridad y compromiso ante las adversidades. #FelizMartes \nhttps://t.co/zt9ou92evL", "id": "1262641183483985920", "lang": "es", "created_at": "2020-05-19T07:08:11.000Z"}, {"text": "La solidaridad y apoyo mutuo son imprescindibles en estos momentos. \n\nConsumir en los pequeños negocios y mercados de barrio nos beneficia a todas y todos. Hay que defender el comercio de cercanía. Esto lo superaremos unidas y unidos. #MiPequeñoComercioFavorito https://t.co/XVgLLPsc0p", "id": "1262414476181110788", "lang": "es", "created_at": "2020-05-18T16:07:20.000Z"}, {"text": "Con casi diez millones de personas teletrabajando actualmente en España, urge la regulación de esta forma de trabajo.\n\nSe debe garantizar el cumplimiento de los derechos laborales de las/los trabajadores que desarrollan su actividad a distancia.#FelizLunes\nhttps://t.co/oec5szwQFP", "id": "1262264514185252864", "lang": "es", "created_at": "2020-05-18T06:11:26.000Z"}, {"text": "Siempre que hay un gobierno de progreso la acomodada burguesía sale a esas calles que siempre ha ignorado.\n\nLas mismas cacerolas que sonaban contra Allende suenan ahora en Núñez de Balboa. Defienden sus privilegios, por encima de la salud de todas y todos.\nhttps://t.co/gJf9o3Ts66", "id": "1261975457362255873", "lang": "es", "created_at": "2020-05-17T11:02:50.000Z"}, {"text": "Qué triste noticia, el fallecimiento de Julio Anguita. \n\nSe marcha un gran referente en cuanto a compromiso político, intelectualidad  y honestidad. \nSe marcha una gran persona. \n\nQue la tierra te sea leve.\nHasta siempre.", "id": "1261602530762674177", "lang": "es", "created_at": "2020-05-16T10:20:57.000Z"}, {"text": "✊En Podemos continuamos avanzando. Es el momento de consolidar nuestra presencia en distintos ámbitos. \n\n🗳 Cualquier inscrito e inscrita puede participar en la Tercera Asamblea Ciudadana Estatal.\n\n👉 Entra en https://t.co/HM7TWPFodM\n#PodemosGraciasATi https://t.co/kTnGOVcW8t", "id": "1261221464281362432", "lang": "es", "created_at": "2020-05-15T09:06:44.000Z"}, {"text": "Los repartos de alimentos de redes vecinales suponen una salvación para miles de familias en situación de pobreza extrema.\n\nDebemos seguir ampliando el escudo social para impedir que las personas más vulnerables se queden atrás en esta crisis. #FelizFinde\nhttps://t.co/y4hN2SvPUu", "id": "1261192457355759616", "lang": "es", "created_at": "2020-05-15T07:11:28.000Z"}, {"text": "Seguimos pagando las consecuencias de la herencia del PP. Una herencia de recortes y precariedad a todos los niveles, también al ambiental. \n\nNo están en disposición de dar muchas lecciones. Ninguna. \nhttps://t.co/XeTTyIw388", "id": "1260981691960766464", "lang": "es", "created_at": "2020-05-14T17:13:57.000Z"}, {"text": "Lo sucedido en el barrio de salamanca no representa a una sociedad española que sigue sacrificándose y siendo ejemplo de unidad frente al Covid19.\n\nQue la irresponsabilidad de unos pocos no solape el gran esfuerzo de toda una sociedad. #FelizJueves", "id": "1260827613473447938", "lang": "es", "created_at": "2020-05-14T07:01:42.000Z"}, {"text": "«El ingreso mínimo vital que usted y sus socios llaman \"paguita\" servirá, no solo para dar dignidad a mucha gente que tiene dificultades para llegar a fin de mes, también para favorecer a empresas y autónomos que tienen que seguir facturando»\n\nPablo Iglesias en #SesionDeControl https://t.co/ZLehaACM0t", "id": "1260512016164360192", "lang": "es", "created_at": "2020-05-13T10:07:38.000Z"}]