[{"id": "1377277627665371136", "lang": "es", "text": "Siendo grave, lo es mucho más tras la indignidad d conceder benef penit al asesino de MA Blanco. #Malaskadimision .La Audiencia afirma q Marlaska cesó a Pérez d los Cobos x  no llevar a cabo \"el acto abiertamente ilegal q d él se esperaba\" https://t.co/D9QSE6Dy6C @populares @gpp", "created_at": "2021-03-31T15:12:29.000Z"}, {"id": "1376977526573129728", "lang": "es", "text": "Enhorabuena a las Sdades Musicales de la CV. Son una seña de identidad de nuestro pueblo y nuestra cultura. Las Sociedades Musicales Valencianas ya son Patrimonio Inmaterial https://t.co/uAL1q3mNwU", "created_at": "2021-03-30T19:19:59.000Z"}, {"id": "1375545156586373120", "lang": "es", "text": "Quién marca las prioridades? Quién son  los q están en primera línea, los ministros o los policías y Guardias civiles? https://t.co/whEtpExVcg", "created_at": "2021-03-26T20:28:16.000Z"}, {"id": "1372822483364118531", "lang": "es", "text": "Acaba de publicar una foto https://t.co/kvM0USi0T5", "created_at": "2021-03-19T08:09:20.000Z"}, {"id": "1371737349919490060", "lang": "es", "text": "La falta de política industrial tiene estas consecuencias nefastas en las empresas. Ford Almussafes | Ford plantea un ERE que implica el despido de 630 trabajadores de la planta de Almussafes | Las Provincias https://t.co/jfvfHREXMM #gobiernoruina", "created_at": "2021-03-16T08:17:24.000Z"}, {"id": "1371483743156891651", "lang": "es", "text": "Este medio día, junto a @vicente_mompo y @fernandoderosa4 apoyando a los funcionarios de prisiones en su protesta por la agresión sufrida por un trabajador de la prisión de Las Palmas @tu_abandono_picassent https://t.co/CbdTzv4ZiV", "created_at": "2021-03-15T15:29:39.000Z"}, {"id": "1370861433697755138", "lang": "es", "text": "Bienvenido @FranHervias a la gran casa del centro derecha en España. Un proyecto de Libertad y respeto x los valores constitucionales.Fran Hervías deja Ciudadanos: \"Me sumo al PP, el único proyecto que puede ganar a Pedro Sánchez\" https://t.co/FrCyraTrkk", "created_at": "2021-03-13T22:16:49.000Z"}, {"id": "1370415891997949962", "lang": "es", "text": "En Murcia gana la transparencia, democracia y la libertad frente a los chanchullos, los enredos y la imposición #SocialismoOLibertad https://t.co/0uLQQDT7dm", "created_at": "2021-03-12T16:46:24.000Z"}, {"id": "1370395192986066949", "lang": "es", "text": "Socialismo o Libertad #MocionCensuraMurcia https://t.co/sQD6Zy032u", "created_at": "2021-03-12T15:24:09.000Z"}, {"id": "1367488185949966351", "lang": "es", "text": "Esa apisonadora ha pasado hoy x encima d dignidad d las víctimas q ven cada semana como Gob concede privilegios a sus verdugos. Pedro Sánchez protagoniza una destrucción d armas d ETA sin presencia d ninguno d los presidentes q la combatieron https://t.co/hYN14nlnOj @GPPopular", "created_at": "2021-03-04T14:52:44.000Z"}, {"id": "1366700006951030784", "lang": "es", "text": "Esto es un auténtico drama. España supera los 4 millones de parados y 900.000 empleos se estancan en ERTE via @la_informacion https://t.co/BFI5HAef7G @gpp @populares", "created_at": "2021-03-02T10:40:48.000Z"}, {"id": "1364992567289536514", "lang": "es", "text": "Todo el cariño y reconocimiento a @ALevySoler x ser una valiente en lucha contra la #fibromialgia y aguantar  lo que ha tenido q aguantar de algunos. A. Levy desvela la dolorosa enfermedad q padece:  &amp;quot;Ni borracha, ni drogada. Tengo fibromialgia&amp;quot; https://t.co/LEzBEepSk1", "created_at": "2021-02-25T17:36:03.000Z"}, {"id": "1364986888814231553", "lang": "es", "text": "El comentario de Máximo Pradera en relación con la enfermedad de Julia Otero, deseando que les toque a Aznar o Macarena Olona, ponen al descubierto la talla humana del personaje. Sólo una mala persona puede hablar de esta manera respecto de otra.\n#maldadengradosumo https://t.co/DSlVo9Ao3w", "created_at": "2021-02-25T17:13:29.000Z"}, {"id": "1364348946735378435", "lang": "es", "text": "Todo atado y bien atado...El Gobierno aumenta un 56 % la subvención a los sindicatos en 2021 https://t.co/jOlXqNRovM @GPPopular @populares @Abierto_PP", "created_at": "2021-02-23T22:58:31.000Z"}, {"id": "1364175178637463556", "lang": "es", "text": "Todo mi apoyo al gran @Albiol_XG. Las amenazas no van a servir para pararnos. Vamos a seguir luchando x Libertad y los derechos d los Catalanes y del resto d Españoles y Xavi es buen ejemplo d esa defensa d los valores democráticos. https://t.co/Rx0E6sHqub", "created_at": "2021-02-23T11:28:02.000Z"}, {"id": "1362840777618059268", "lang": "es", "text": "1ero intentaron quedarse los ahorros d los Aytos desde M hacienda y ahora los insultan gravemente y los excluyen en repartos d fondos UE.El PSOE rechaza repartir los fondos europeos a los ayuntamientos x su falta d \"recursos intelectuales\" https://t.co/0fjyMpEYAY @GPPopular @pp", "created_at": "2021-02-19T19:05:36.000Z"}, {"id": "1360219824870354949", "lang": "es", "text": "Puente es un cadaver político y gestos como el q ha tenido con @JAngelVillalon apestan a formol. Malas formas y mala educación son marca d la casa d este personaje. #muchoanimojoseangel El alcalde de Valladolid llama \"gordo\" a un diputado del PP https://t.co/yttueV7u9B", "created_at": "2021-02-12T13:30:52.000Z"}, {"id": "1359790799261687808", "lang": "es", "text": "El Gob “más trasparente d la historia” (según ellos mismos) bate los récords d opacidad. Es el Gob d las poses y la mentira.Transparencia recibió en 2020 casi 3 reclamaciones al día contra el Gobierno - El Independiente https://t.co/gjS6M9C5YB  @elindepcom @populares @GPPopular", "created_at": "2021-02-11T09:06:04.000Z"}, {"id": "1359788140635058178", "lang": "es", "text": "El zorro a cuidar las gallinas. El hombre de Sánchez en Transparencia se salta su propia doctrina para ocultar su agenda https://t.co/MgIwQ9ATio vía @ABCespana @populares @GPPopular", "created_at": "2021-02-11T08:55:31.000Z"}, {"id": "1358749495626981376", "lang": "es", "text": "La falta d empatía d Gob es cruel. Esto añade un plus d dolor a los padres. Es necesario esto? El asesino d Ana Elena ingresa en la prisión d Granada donde trabajan los padres d la víctima https://t.co/UUWf1ZNcfH @Tampm_Picassent  @CSIFPRISIONES @populares @GPPopular", "created_at": "2021-02-08T12:08:18.000Z"}, {"id": "1358740130211782656", "lang": "es", "text": "Menos mal q el Gob se define como feminista... En este Gob es todo una pose, cuando no una “trola”. @populares @GPPopular https://t.co/6y12tSrrYi", "created_at": "2021-02-08T11:31:05.000Z"}, {"id": "1356588319346409473", "lang": "es", "text": "La razón x la q Gob “ha asaltado el CTBG”. Transparencia estimó 387 reclamaciones contra el Gob por negar información - El Independiente https://t.co/elUueiDq2N  @elindepcom @ajsalvador70 @anadebande @GPPopular @populares #opacidadtotal #todoatadoybienatado #Quequierenesconder", "created_at": "2021-02-02T13:00:34.000Z"}, {"id": "1356270874647785473", "lang": "es", "text": "El abandono d Gob en prisiones, especialmente a funcionarios es d escándalo!. Se debió haber actuado hace meses, xo Gob está en otras cosas. Un brote d covid contagia en 1 semana al 70% d los 186 presos d la cárcel d Teruel https://t.co/Im4PqhqVGQ @Tampm_Picassent @CSIFPRISIONES", "created_at": "2021-02-01T15:59:09.000Z"}, {"id": "1356185991451652096", "lang": "es", "text": "Parece q la gente se va dando cuenta de q con Sánchez e Iglesias vamos donde nos condujo ZP. @pablocasado_ es la única solución al desastre q tenemos. El PP superaría en escaños al PSOE si hoy se celebrasen elecciones generales https://t.co/mTzw8Z3oGB @populares @GPPopular", "created_at": "2021-02-01T10:21:51.000Z"}, {"id": "1355586702404956163", "lang": "es", "text": "Gravísimos hechos q relata @DaValero en @elespanolcom . Pone los pelos d punta. Un anónimo destapa el drama del Covid en la vieja Fe: \"Hay pacientes atados. Me pedían que los matara\" https://t.co/3XZlEof4Vp @populares", "created_at": "2021-01-30T18:40:30.000Z"}, {"id": "1355109208954445827", "lang": "es", "text": "El Gobierno más transparente de la historia (siempre según ellos)...El Gobierno ignora el 40% de las veces al Consejo de Transparencia https://t.co/hR9fiLgfBZ vía @NiusDiario @populares @GPPopular", "created_at": "2021-01-29T11:03:06.000Z"}, {"id": "1354806561504256000", "lang": "es", "text": "El Gobierno ha aplicado el refranero español: “Ande yo caliente, ríase la gente...” https://t.co/KvuocUm8qS", "created_at": "2021-01-28T15:00:30.000Z"}, {"id": "1354355832960507907", "lang": "es", "text": "Como en la fábula “ el zorro a cuidar las gallinas”. Miquel Iceta, el padre de las ocho naciones https://t.co/VBrb0EQh5h @populares @GPPopular", "created_at": "2021-01-27T09:09:27.000Z"}, {"id": "1353595911612608513", "lang": "es", "text": "Entrevista de lectura muy recomendable de @pablocasado_ en @LaVanguardia.Pablo Casado: “Catalunya debe tener una financiación que responda a sus necesidades” https://t.co/UhRrGiXeeG", "created_at": "2021-01-25T06:49:48.000Z"}, {"id": "1353465337036025861", "lang": "es", "text": "Otra de las muchas “barrabasadas” perpetradas por el Gobierno contra los productores de cava Valencianos y extremeños y q la justicia repara. Varapalo judicial al Gobierno al impedir la expansión del cava en otras CCAA en favor de Cataluña https://t.co/qLKrA91rXr", "created_at": "2021-01-24T22:10:57.000Z"}, {"id": "1352910521784299522", "lang": "es", "text": "Ni el amigo de ZP (Maduro) lo hace de una forma tan descarada. #Deptransparencia #DepCTBG Una funcionaria de Presidencia resolverá las reclamaciones contra el Gobierno en Transparencia - El Independiente https://t.co/TLVKPv7ZgI", "created_at": "2021-01-23T09:26:18.000Z"}, {"id": "1352903723354365952", "lang": "es", "text": "Xa acabar con transparencia necesitaban 2 militantes en puestos clave. Hoy el único resquicio d transparencia en Gob ha muerto. Pedro Sánchez pone al frente de las reclamaciones del Consejo d Transparencia a una alta funcionaria d Carmen Calvo https://t.co/KN7sLyo1mG @populares", "created_at": "2021-01-23T08:59:18.000Z"}, {"id": "1352606467656966145", "lang": "es", "text": "Ahora está todo atado y bien atado. Alguien d la max confianza d Calvo xa amordazar al CTBG. El fin justifica los medios. Una funcionaria d Presidencia resolverá las reclamaciones contra el Gobierno en Transparencia - El Independiente https://t.co/TLVKPv7ZgI @populares @GPPopular", "created_at": "2021-01-22T13:18:06.000Z"}, {"id": "1352207025317556224", "lang": "es", "text": "La hostelería y el ocio nocturno se rebela ante una criminalización injusta no sustentada en datos objetivos q les lleva, en muchos casos a la ruina económica. Mientras siguen cobrándoles impuestos y seguros sociales. #ceroingresosceroimpuestos @popularsval @FoturValencia https://t.co/HfDFPksd0J", "created_at": "2021-01-21T10:50:52.000Z"}, {"id": "1352201717929140224", "lang": "und", "text": "#NuevaFotoDePerfil https://t.co/r4eQ4I0A4Y", "created_at": "2021-01-21T10:29:46.000Z"}, {"id": "1352200197187760129", "lang": "es", "text": "Buen artículo d @ajsalvador70 q retrata el “amordazamiento” d CTBG x parte d corresponsal d Gob en ese organismo, hasta hace unas fechas independiente.Cambios en Transparencia: Sánchez dormirá (seguramente) más tranquilo.https://t.co/LDa3W8XbNj  @elindepcom @populares @GPPopular", "created_at": "2021-01-21T10:23:44.000Z"}, {"id": "1352180730332405761", "lang": "es", "text": "La mentira, la falta de transparencia y la persecución de todos los q no les “bailan el agua” como guía. Sánchez «asalta» el Consejo de Transparencia para frenar la investigación de sus amiguismos https://t.co/dtTicVCgzA vía @ABCespana @populares @GPPopular", "created_at": "2021-01-21T09:06:23.000Z"}, {"id": "1351889265811189760", "lang": "es", "text": "Denunciamos en su día q Sr Rodriguez venía a bloquear el CTBG y liderar la ocultación d información sobre Gob. En menos d 3 meses nos dan la razón.Destituyen a la jefa d Reclamaciones en Transparencia tras los reveses al Gob. - El Independiente https://t.co/WRXUnZIypJ @populares", "created_at": "2021-01-20T13:48:12.000Z"}, {"id": "1348532881552007171", "lang": "es", "text": "Muy recomendable la entrevista del Pte @pablocasado_  en @larazon_es. Pablo Casado: “Sánchez llega tarde pero le apoyaré ante la ola de frío” https://t.co/8cddfnQsJi", "created_at": "2021-01-11T07:31:08.000Z"}, {"id": "1348326888264101889", "lang": "es", "text": "Pablo Casado, pala en mano para ayudar a quitar la nieve en varios centros de salud de Madrid https://t.co/BNChOlwl6R", "created_at": "2021-01-10T17:52:35.000Z"}, {"id": "1348199610435702784", "lang": "es", "text": "Igual q en pandemia ha abandonado a sus suerte a las CCAA, en temporal ha hecho lo mismo con los ciudadanos. Habrá q llamar a Lobatón xa intentar localizarlo. #QuienSabeDonde Sánchez desaparece mientras las fuerzas de emergencia salvan el caos https://t.co/o7Ejr1C8mV @populares", "created_at": "2021-01-10T09:26:50.000Z"}, {"id": "1346455070947352576", "lang": "es", "text": "Del “salimos más fuertes” al “ ya veremos cómo salimos”. Pésimo diciembre para el empleo: 2020 cierra con 724.532 parados más que el año pasado https://t.co/FNDqevR5ki @ABCeconomia @populares @GPPopular", "created_at": "2021-01-05T13:54:39.000Z"}, {"id": "1345733057882562562", "lang": "es", "text": "Pronta recuperación al funcionario herido y que SSMM los Reyes magos nos traigan la aprobación de los cambios en vuestras condiciones de trabajo que ha propuesto @populares @GPPopular en pnl de  nuestra ptvoz de interior @anadebande .\n#muchoanimo https://t.co/MMKAhwpiY0", "created_at": "2021-01-03T14:05:38.000Z"}, {"id": "1345671189683908608", "lang": "es", "text": "Estamos en el camino adecuado. Hay q seguir trabajando para devolver  a España y a los Españoles las libertades restringidas y volver a crear empleo, hacer crecer la economia y retomar el sentido común en la política. @populares @GPPopular https://t.co/CMa0Tm3vrb", "created_at": "2021-01-03T09:59:47.000Z"}, {"id": "1344281856364212224", "lang": "es", "text": "La decisión d cambiar al ministro d sanidad en inicio d  3a ola pone d manifiesto lo q le importan a Sánchez España y los Españoles. Pedro Sánchez sitúa a Salvador Illa como candidato del PSC en sustitución d Miquel Iceta y tendrá q remodelar el Gobierno https://t.co/f93rmtGjRl", "created_at": "2020-12-30T13:59:04.000Z"}, {"id": "1343876551683792898", "lang": "es", "text": "Error tras error, mentira tras mentira hasta la ruina sanitaria y económica de todo el país. #GobiernoSuspenso @populares @GPPopular https://t.co/VIjplQ4dIe", "created_at": "2020-12-29T11:08:32.000Z"}, {"id": "1342783423342063616", "lang": "es", "text": "El problema es q por desgracia no hemos tocado fondo aún. Con Sánchez e Iglesias al timón esto puede ser sólo el ppio. España toca fondo: ya es el peor país en salud y economía https://t.co/e4KcRL7oo3 @populares @GPPopular @Abierto_PP", "created_at": "2020-12-26T10:44:50.000Z"}, {"id": "1341381000488693761", "lang": "es", "text": "Psoe ya no es capaz d defender Constitución. Hace tiempo q perdió el norte constitucional y se encuentra arrodillado xa agradar a los nacionalistas, independentistas  y amigos d los terroristas. Les importa un pito la Constitución, España y los Españoles. #asínosva #gobiernoruina https://t.co/Ib8ssXuflk", "created_at": "2020-12-22T13:52:06.000Z"}, {"id": "1341357621048193024", "lang": "es", "text": "Como no debe tener trabajo en Ministerio se de dedica a insultar a policía y G civil en  desempeño d sus obligaciones. Todo apoyo a @policia y @guardiacivil. Policías y guardias civiles piden dimisión d Irene Montero https://t.co/lriCnwaSyQ via @larazon_es https://t.co/lriCnwaSyQ", "created_at": "2020-12-22T12:19:12.000Z"}, {"id": "1341054957374611458", "lang": "es", "text": "Como en 1a ola pagaremos incompetencia d un Gob q no ejerce como tal y q permite la jaula d grillos en q han convertido España en gestion d la pandemia. Sánchez permite 200 vuelos diarios con Inglaterra como hizo en marzo con Italia - ESdiario. https://t.co/mTDwSvlc7K @populares", "created_at": "2020-12-21T16:16:32.000Z"}, {"id": "1339508768107839490", "lang": "es", "text": "Aviso a navegantes!! Bruselas condiciona los fondos europeos a que se garantice «la independencia de los jueces» https://t.co/3AvKWvtSEH vía @ABCeconomia", "created_at": "2020-12-17T09:52:31.000Z"}, {"id": "1339508220855988224", "lang": "es", "text": "Un Gob sectario q penaliza al q piensa diferente y q se encuentra d frente con el estado d derecho. Enhorabuena a @UCV_svm El TC reconoce a Universidad Católica el derecho a recibir becas d Generalitat como el resto d las universidades  https://t.co/ZyCG9w14a8 vía @larazon_es", "created_at": "2020-12-17T09:50:21.000Z"}, {"id": "1339307365275930625", "lang": "es", "text": "Cierto cómo la vida misma!!! https://t.co/El59N07tEA", "created_at": "2020-12-16T20:32:13.000Z"}, {"id": "1339158543056986114", "lang": "es", "text": "Pedazo de intervención!! Verdades como puños de @pablocasado_ . https://t.co/1LgKm8vbrC", "created_at": "2020-12-16T10:40:51.000Z"}, {"id": "1338936690090577923", "lang": "es", "text": "Este es el gob de la mentira, del juego sucio, la opacidad y las trampas. El PP denuncia el \"juego sucio\" del Gobierno para aplazar a febrero preguntas sobre la crisis migratoria: Es inadmisible https://t.co/hMLebf8Pbw @populares @GPPopular", "created_at": "2020-12-15T19:59:17.000Z"}, {"id": "1336953073500041217", "lang": "es", "text": "En este Gob es todo “fake”. Como en villancico, mientras los peces beben y beben y vuelven a beber, el Gob miente, miente y vuelve a mentir. Fernando Grande-Marlaska trasladó a inmigrantes a la Península mientras decía q era ilegal https://t.co/WbW7wFQaQJ #GobiernoDeLaMentira", "created_at": "2020-12-10T08:37:06.000Z"}, {"id": "1336946059050954752", "lang": "es", "text": "Si no han autorizado nada, entonces ¿cómo han sorteado control d seguridad en aeropuerto? Y ¿quien les ha facilitado billetes?. Alguien miente. Escrivá se desvincula d polémico vuelo d Granada: \"No hemos autorizado nada\" https://t.co/CbbOAP0aFO @populares", "created_at": "2020-12-10T08:09:14.000Z"}, {"id": "1335539572483166208", "lang": "und", "text": "#LaConstitucionEsLaSolucion https://t.co/03WFfUwD5E", "created_at": "2020-12-06T11:00:21.000Z"}, {"id": "1335516196234530819", "lang": "es", "text": "“Artículo 9\n1. Los ciudadanos y los poderes públicos están sujetos a la Constitución y al resto del ordenamiento jurídico.” #LaConstituciónEsLaSolución", "created_at": "2020-12-06T09:27:28.000Z"}, {"id": "1335308608179879936", "lang": "ca", "text": "Una más... #PedroTrola. Transparencia confirma que Sánchez mintió sobre el informe de la Johns Hopkins https://t.co/xNsHHAJguT @populares @gpp", "created_at": "2020-12-05T19:42:35.000Z"}, {"id": "1334417870076383232", "lang": "es", "text": "Este es el Gob q tenemos... Iglesias exige a Sánchez saltarse pasos legales para excarcelar a Junqueras https://t.co/EFnSjmOKCG @populares", "created_at": "2020-12-03T08:43:07.000Z"}, {"id": "1334104238427877376", "lang": "es", "text": "Empeñados en controlar la justicia a cualquier precio. La deriva anti democrática sigue su ruta. El Gobierno quiere impedir antes de fin de año que el Poder Judicial en funciones pueda realizar nombramientos de jueces https://t.co/n9vQnmCEAa @populares @GPPopular", "created_at": "2020-12-02T11:56:51.000Z"}, {"id": "1333759255627837443", "lang": "es", "text": "El infausto gob d la mentira, d ataque continuo a la  libertad, el d los recortes d derechos y los enchufes ahora va a seguir recortando y quiere amordazar a prensa y a ciudadanos q no piensan y no opinan según lo dispuesto x el régimen. #MinisterioDeLaVerdad #nonoscallaran https://t.co/yoVN6vaSrk", "created_at": "2020-12-01T13:06:01.000Z"}, {"id": "1333687560795779072", "lang": "es", "text": "La reciente, no penúltima, mentira del gobierno. No les sale decir la verdad. Mienten por sistema, a todos, sobre todo y durante todo el tiempo y sin despeinarse. #Contodalacara @populares https://t.co/OBebmsCkOT", "created_at": "2020-12-01T08:21:07.000Z"}, {"id": "1332029733970845697", "lang": "es", "text": "#IdeasparalaRecuperacion Bajar el IVA en hostelería al 4% inyectaría en 2021 hasta 4.320 millones de € de gasto https://t.co/RnuAWhQoCa vía @Hosteleria Digital", "created_at": "2020-11-26T18:33:31.000Z"}, {"id": "1331584859408650240", "lang": "es", "text": "Erc pide mayor autogobierno y q Gob España no controle ctas d Generalitat, xo quiere intervenir autonomía fiscal d Com Madrid. Me lo parece a mí o es un disparate?. ERC cierra un preacuerdo con Gob  xa \"acabar con dumping fiscal d Madrid\" -Libertad Digital https://t.co/l0BJPKHY7X", "created_at": "2020-11-25T13:05:44.000Z"}, {"id": "1331576342031298563", "lang": "es", "text": "El relato de la izquierda q siempre tergiversa la verdad para vender su programa Fake. Lo suyo son los eufemismos... https://t.co/IN6r3t02op", "created_at": "2020-11-25T12:31:54.000Z"}, {"id": "1331554045404844034", "lang": "und", "text": "#Gobiernodelaruina https://t.co/bxemUessHN", "created_at": "2020-11-25T11:03:18.000Z"}, {"id": "1331528304013303810", "lang": "es", "text": "Conmemoramos hoy el día internacional para la eliminación de violencia contra la mujer, una lacra q tenemos q eliminar entre todos. #25N #noestaissolas https://t.co/8NDruXIoRP", "created_at": "2020-11-25T09:21:00.000Z"}, {"id": "1331499669323718658", "lang": "es", "text": "Orgulloso d q un año más un equipo Valenciano @AsparTeam suba al podium con un campeonato mundo, d la mano d otro campeón,gran empresario y mejor persona como #JorgeMartinezAspar. El ingeniero Arenas, campeón del mundo de Moto3 https://t.co/tN8ME5aSOf #EnhorabuenaCampeones", "created_at": "2020-11-25T07:27:13.000Z"}, {"id": "1331212266105139204", "lang": "en", "text": "Grande @bea_fanjul !!. https://t.co/nTVoVowFw2", "created_at": "2020-11-24T12:25:11.000Z"}, {"id": "1331169779865034752", "lang": "es", "text": "Información sobre Ingr mín. vital en la prov Valencia:\n👉 610791 solicitudes,                       ✅ 8563 aprobadas.                               ❌14930 denegadas. Significa q únicamente se ha aprobado el 14%. La verdad sobre el famoso #EscudoSocial @populares @popularsval", "created_at": "2020-11-24T09:36:22.000Z"}, {"id": "1330849536638595073", "lang": "es", "text": "Hay que ver!!, con la de lecciones q van dando cada día... https://t.co/R6WOPwZY3d", "created_at": "2020-11-23T12:23:50.000Z"}, {"id": "1330504258375086080", "lang": "und", "text": "#StopLeyCelaa https://t.co/UWeo1JWL9f", "created_at": "2020-11-22T13:31:49.000Z"}, {"id": "1329717366226382849", "lang": "es", "text": "La puntilla a nuestros agricultores. Si no era suficientes con los problemas tienen xa vender naranjas a precio justo ahora se lo van a complicar. El Gobierno quiere subir el IVA al zumo de naranja como si fuera un refresco azucarado. https://t.co/LBKz9Drzbm @populares @GPPopular", "created_at": "2020-11-20T09:24:59.000Z"}, {"id": "1329031976700022784", "lang": "es", "text": "El psoe y podemos una vez más engañando a la gente. Hay q tener la cara muy dura para hablar de bajada del iva a las mascarillas y q a la semana sepamos q solo se baja el iva de las quirúrgicas. #GobiernoFake https://t.co/o22PitXYi4", "created_at": "2020-11-18T12:01:30.000Z"}, {"id": "1328978122688106496", "lang": "es", "text": "Creando empleo... para los suyos y sus chiringuitos. Los ministerios de Pablo Iglesias e Irene Montero gastan en total 1,5 millones de euros en asesores https://t.co/Gc0jftKink", "created_at": "2020-11-18T08:27:30.000Z"}, {"id": "1328770953606795270", "lang": "es", "text": "Grande Alcalde!!!! https://t.co/CRBYR3HgBF", "created_at": "2020-11-17T18:44:17.000Z"}, {"id": "1328643804585472003", "lang": "es", "text": "Seguimos batiendo récords, para mal... https://t.co/YtzC8dp2yG", "created_at": "2020-11-17T10:19:02.000Z"}, {"id": "1328640399527776262", "lang": "es", "text": "Querido Pte, la izquierda tiene un problema grave con la palabra Libertad, sólo la utiliza para las pancartas de las manifestaciones. En cuanto se trata de dar Libertad a la gente les entra la urticaria. @pablocasado_ @populares #StopLeyCelaa https://t.co/UM1u9hrkZv", "created_at": "2020-11-17T10:05:30.000Z"}, {"id": "1328361446820999170", "lang": "es", "text": "Hasta socialistas de referencia se rinden a la evidencia de un Gobierno q no tienen los más mínimos principios. Redondo Terreros: «El PSOE está destruyendo principios éticos con HB Bildu por conveniencia y ambición» https://t.co/bnrNx0E7wW #ConBilduNo", "created_at": "2020-11-16T15:37:03.000Z"}, {"id": "1327973964430401537", "lang": "es", "text": "Gran entrevista de @cucagamarra. https://t.co/a1N3cRMtqR", "created_at": "2020-11-15T13:57:20.000Z"}, {"id": "1327518846534750208", "lang": "es", "text": "Aún recuerdo, y se me encoge el alma, el secuestro d MA Blanco. Toda España angustiada y esperando 1 final feliz, q Eta había decidido no conceder y lo asesinó vilmente. Leo la noticia y siento pena x psoe con ppios q existía y no existe, y asco, mucho asco. #Votosxpresos https://t.co/q3atdRyqTF", "created_at": "2020-11-14T07:48:51.000Z"}, {"id": "1327283740687675392", "lang": "es", "text": "No tardaremos en oír a alguien decir q el FMI es una madriguera d fascistas, como único argumento xa no hacer ni caso y seguir caminando hacia la ruina. El FMI pide al Gobierno q no suba el IVA ni eleve el impuesto al diésel y alaba la reforma laboral d PP https://t.co/4dVRgWcEbv", "created_at": "2020-11-13T16:14:38.000Z"}, {"id": "1326847018409611265", "lang": "es", "text": "España no puede permitirse la quiebra d las más de 35000 d sector d Hostelería y ocio nocturno, y con ello la ruina d miles de familias. Es necesario q se implemente un sistema para el mantenimiento d las empresas y los empleos mientras dure la pandemia. #SalvemosLaHostelería https://t.co/jv9A92urVX", "created_at": "2020-11-12T11:19:15.000Z"}, {"id": "1326820722723917826", "lang": "es", "text": "Gob demonizó la hostelería y ocio nocturno mientras mantenía iva d mascarillas al 21% y no pedía en nuestros puertos y aeropuertos PCR a los q llegaban. ¿Cuántos se ha contagiado en bares y cuántos se contagiaron x personas q han llegado a España contagiados? #hipócritas https://t.co/bv857alb5l", "created_at": "2020-11-12T09:34:46.000Z"}, {"id": "1326616137417846785", "lang": "es", "text": "Pta @IdiazAyuso, 1 vez más, el tiempo t da la razón. La pena es q se haya esperado tanto y se haya contagiado muchas pers x razones polit. Ayuso celebra q Sánchez haya accedido a petición d exigir PCR en origen a viajeros: \"Llevamos + d 6 meses peleándolo\" https://t.co/ZfVvmGYody", "created_at": "2020-11-11T20:01:49.000Z"}, {"id": "1326606504137519106", "lang": "es", "text": "Igual hasta aparece el comité de expertos “fantasma”cuyos nombres, durante la 1a ola, no podíamos conocer para evitar presiones y tal... https://t.co/5tngKuK9n3", "created_at": "2020-11-11T19:23:32.000Z"}, {"id": "1326601820987404289", "lang": "es", "text": "VER-GÜEN-ZA!!! https://t.co/oVW2ob7iI6", "created_at": "2020-11-11T19:04:55.000Z"}, {"id": "1326545743960657923", "lang": "es", "text": "Lección de @pablocasado_ en enmienda de totalidad de los presupuestos de la ruina. #gobdeloshnosMarx https://t.co/uO7CRnnHof", "created_at": "2020-11-11T15:22:06.000Z"}, {"id": "1326545106304856066", "lang": "es", "text": "La Ministra Montero tiene la desvergüenza de sacar pecho de las cifras del paro. La consejera q contribuyó a arruinar Andalucia con Chaves y Griñan, dedicada ahora a arruinar España y a superar la ruina q nos dejó Zp.@populares @GPPopular #GobdeloshnosMarx https://t.co/H9sFPDXd0J", "created_at": "2020-11-11T15:19:34.000Z"}, {"id": "1326490288714608641", "lang": "es", "text": "Acaba d decir Mtra hacienda q van a ceder a las presiones d @populares y van a bajar iva  d las mascarillas y esta mañana 👉Lastra acusa a Italia d saltarse la ley al eliminar el IVA d las mascarillas y dice q España no actuará así https://t.co/OgGXyBpvSy #GobdeloshnosMarx", "created_at": "2020-11-11T11:41:44.000Z"}, {"id": "1326149562088771591", "lang": "es", "text": "Se suben el sueldo, van a comprar coches oficiales nuevos, pero no bajan el iva de las mascarillas. #GobiernodelaVergüenza. El Gobierno rechaza bajar el IVA de las mascarillas porque supondría \"1.568 millones menos de recaudación\" https://t.co/o4ojzHKbAa @populares @GPPopular", "created_at": "2020-11-10T13:07:48.000Z"}, {"id": "1326076660362465281", "lang": "es", "text": "En una situación como la q vivimos, es indecente el mantenimiento d nivel d gastos superfluos en Gob, mientras los autónomos se arruinan x miles. El PP propone rescatar a los autónomos con 2.400 millones de euros ahorrados por los ministerios https://t.co/BrCRcDwaLP @populares", "created_at": "2020-11-10T08:18:07.000Z"}, {"id": "1324736263241584640", "lang": "es", "text": "Os dejo un fragmento de mi intervención en la comisión de política territorial esta mañana. https://t.co/tPpNQr9Vre", "created_at": "2020-11-06T15:31:52.000Z"}, {"id": "1324618255718322176", "lang": "es", "text": "Pero si nos dijeron q era necesario estado de alarma para poder confinar a la gente en marzo!!!, Mentira tras mentira. \nEl Gobierno devuelve la pelota a las CCAA: les indica que pueden confinar sin la alarma https://t.co/ozHAW8BIl4 @populares @GPPopular", "created_at": "2020-11-06T07:42:57.000Z"}, {"id": "1324350661513924608", "lang": "es", "text": "Salimosmasfuertes.... https://t.co/zzOjCdANyB", "created_at": "2020-11-05T13:59:37.000Z"}, {"id": "1324326519741779968", "lang": "es", "text": "Una vez más el Gob vende el futuro de nuestros hijos a cambio de votos. No se respeta nada ni a nadie. #StopLeyCelaá https://t.co/KksaeaGJbN", "created_at": "2020-11-05T12:23:41.000Z"}, {"id": "1324289555802062849", "lang": "und", "text": "#MasPlurales https://t.co/nNxPb4s6Zx", "created_at": "2020-11-05T09:56:48.000Z"}, {"id": "1324125792599789574", "lang": "es", "text": "Excepcional @pablocasado_ en @ElCascabelTRECE !!👏👏👏 https://t.co/FFk4RRCJFi", "created_at": "2020-11-04T23:06:04.000Z"}, {"text": "Evidente q muchas medidas acordadas a parte d ser un disparate son inconstituc. El sentido común en este gobierno es el menos común de los sentidos. Las cesiones d PSOE a ERC con el español violan la Constitución https://t.co/NqEV573A4g #todaunabarbaridad", "id": "1324067154233348097", "lang": "es", "created_at": "2020-11-04T19:13:04.000Z"}, {"text": "Si no se acometen reformas  urgentes muchos autónomos no van a poder resistir esta situación. Tanto cuesta entender q si no se tienen ingresos es imposible pagar? #Sosautonomos @populares @GPPopular https://t.co/Ie34u3zn5K", "id": "1323228985808093186", "lang": "es", "created_at": "2020-11-02T11:42:29.000Z"}, {"text": "Es evidente q el psoe-podemos han convertido España en un caos como antesala de la ruina.Alerta en la UE: “España está sumida en el caos político” https://t.co/XQ4ZjGD8Fc @populares @GPPopular", "id": "1322080493471473664", "lang": "es", "created_at": "2020-10-30T07:38:47.000Z"}, {"text": "Mientras en España nos van crujir a impuestos y se van a arruinar la hostelería, el turismo, y muchos autónomos x falta d ayudas, q bien no llegan o bien son insuficientes. En Alemania bajan impuestos y Ayudas x 750.000 mill https://t.co/uMYBN2opyP  @gpp @populares", "id": "1321890711764111362", "lang": "es", "created_at": "2020-10-29T19:04:39.000Z"}, {"text": "#cuerpoatierra", "id": "1320734693063614464", "lang": "und", "created_at": "2020-10-26T14:31:03.000Z"}, {"text": "Lo primero q tendría q anunciar Gob públicamente, es quién son los expertos y lo segundo los criterios objetivos para q se pueda valorar públicamente si los expertos existen y son expertos, y criterios son razonables o político-partidistas, como en pasado. @populares @GPPopular https://t.co/gZj9UT06Ds", "id": "1320734505725026306", "lang": "es", "created_at": "2020-10-26T14:30:18.000Z"}, {"text": "Orgulloso de @pablocasado_ y de @populares. Brillante discurso propio de quien va a ser con toda seguridad el que saque a España de la ruina que, nuevamente, va q traer a España el PSOE de Sánchez e Iglesias. https://t.co/2erAZzWlem", "id": "1319208233698054144", "lang": "es", "created_at": "2020-10-22T09:25:27.000Z"}, {"text": "Crónica de la mañana desde el Congreso... @populares @GPPopular https://t.co/WOj6Yyi9ET", "id": "1318860364407332866", "lang": "es", "created_at": "2020-10-21T10:23:08.000Z"}, {"text": "La sanción no es forma d responder a quienes como @RAQUEL06102020, @enriquelanuit y @movava99 están pidiendo q se  trate a #ffiipp con dignidad y se reconozca su trabajo. Todo mi apoyo en vuestras reivindicaciones q desde Gob. están intentado acallar de manera desproporcionada. https://t.co/dfPdF4yphD", "id": "1318564318460391426", "lang": "es", "created_at": "2020-10-20T14:46:45.000Z"}, {"text": "Lo q dice @anapastorjulian es la realidad de lo ocurrido. Intentar confundir con falsedades como han hecho los grupos parlamentarios #podevox , es lamentable y pone de manifiesto su falta de rigor y su mala fe @populares @GPPopular https://t.co/IDwr3gLUrG", "id": "1318520014341890056", "lang": "es", "created_at": "2020-10-20T11:50:42.000Z"}, {"text": "Otra “trola” de las miles q nos ha regalado el #gobiernoruina La Comisión Europea desmiente al Gobierno: no habrá sanción por bajar el IVA de las mascarillas - https://t.co/XMcppmJUOS https://t.co/SdhtocQlMF @populares @GPPopular @ppegrupo", "id": "1318516696269946880", "lang": "es", "created_at": "2020-10-20T11:37:31.000Z"}, {"text": "Esta es la ayuda del gobierno a sectores arruinados x la crisis de CoVid.👉El Gobierno planea subir el IVA a hostelería, ocio, cultura, transporte y jardinería https://t.co/RBIHc9fu3N @populares", "id": "1318485488177655811", "lang": "es", "created_at": "2020-10-20T09:33:31.000Z"}, {"text": "Siguen situando comisarios políticos en sitios clave. Después d RTVE, CNI, C Seg nuclear, CiS, CNMC ahora el Cjo d trasparencia. Sánchez coloca a un ex alto cargo de ZP al frente del Consejo de Transparencia: https://t.co/NyjYHrUn4x. @populares @GPPopular", "id": "1316721891474845696", "lang": "es", "created_at": "2020-10-15T12:45:37.000Z"}, {"text": "El intento x controlar CGPJ es el último objetivo tras controlar ya fiscalía, CNMC, C. seg nuclear, CNI, RTVE y por supuesto el CIS. X si alguien duda 👉El CIS elimina la pregunta sobre la gestión del Ejecutivo de la pandemia tras el mal resultado anterior https://t.co/pPG2rJvkPk", "id": "1316696724216467457", "lang": "es", "created_at": "2020-10-15T11:05:36.000Z"}, {"text": "Como era de esperar y ya anunciaron: salimos más fuertes... #ironiaOn \nEspaña se queda sola como la peor economía desarrollada en 2020, según el FMI https://t.co/U5HxPZkROC vía @ABCeconomia @populares", "id": "1316031105435402240", "lang": "es", "created_at": "2020-10-13T15:00:40.000Z"}, {"text": "El Gob se comporta como los buenos tahures. Cuando ve q el partido se le complica, cambia las reglas del juego. El PP y Vox recurrirán la reforma del Poder Judicial: \"Sánchez pretende liquidar la separación de poderes\" https://t.co/NcQF3KPyO0 @populares @GPPopular", "id": "1316016617860390914", "lang": "es", "created_at": "2020-10-13T14:03:06.000Z"}, {"text": "Feliz día de la hispanidad, feliz día a @guardiacivil en el día de su patrona y feliz día a las q lleváis por nombre Pilar. Viva España, Viva el Rey y viva la Guadia Civil. #12olaBanderaqnosUne https://t.co/qXlCoWLnhz", "id": "1315557830217302017", "lang": "es", "created_at": "2020-10-12T07:40:03.000Z"}, {"text": "Enorme #pedrocavadas en @Elhormiguero_A3 con @PabloMotos2020 #cavadasEH #lascosasporsunombre 👏👏👏👏 https://t.co/CblT5lczg7", "id": "1314301040896942083", "lang": "es", "created_at": "2020-10-08T20:26:01.000Z"}, {"text": "El gobierno de las mentiras. Mentiras q han provocado la muerte de más de 50mil Españoles, de momento...  #penayrabia . Fernando Simón pidió no difundir \"miedo ni bulos\" el día que Seguridad Nacional alertó de un \"riesgo alto\" https://t.co/CF38EhfUYw @populares", "id": "1313706283778879489", "lang": "es", "created_at": "2020-10-07T05:02:40.000Z"}, {"text": "No sabían nada... Seguridad Nacional advirtió a Pedro Sánchez al menos 11 veces de la amenaza del Covid-19 entre enero y marzo https://t.co/TfvBwnsynE", "id": "1313018955733368836", "lang": "es", "created_at": "2020-10-05T07:31:28.000Z"}, {"text": "Toda mi solidaridad con @entiquelanuit x una sanción injusta q pretende amedrentar al colectivo d FFIIPP en defensa d sus derechos y d unas condiciones d trabajo dignas, q el Gob les niega abandonándolos en su trabajo diario. Seguro q justicia anula está barbaridad #sosprisiones https://t.co/8ArjAV3yQY", "id": "1311681258330763274", "lang": "es", "created_at": "2020-10-01T14:55:56.000Z"}, {"text": "Obsesiones políticas q van a tener consecuencias terribles. Cerrar Madrid dos semanas costará hasta 5.600 millones a la economía española https://t.co/OkEUdVJwwD vía @ABCeconomia", "id": "1311677677791838208", "lang": "es", "created_at": "2020-10-01T14:41:42.000Z"}, {"text": "Acaba de publicar una foto https://t.co/2SwdcDkdFK", "id": "1311673551720775680", "lang": "es", "created_at": "2020-10-01T14:25:19.000Z"}, {"text": "Hace 40 años los Españoles decidimos por más de 80% d apoyos q nuestro país fuese una Monarquía parlamentaria. Hoy, después del tiempo transcurrido estoy más q convencido de lo acertado de nuestro modelo de estado. #vivaEspaña #VivaElRey #YoConElRey https://t.co/3U9P7D0k7A", "id": "1309852274190168066", "lang": "es", "created_at": "2020-09-26T13:48:12.000Z"}, {"text": "Monarquia parlam fue elegida democráticamente en un referéndum en el q recibió + votos d los q tú partido ha tenido nunca contando votos d todas las elecciones a las q os habéis presentado. Lo q es insostenible es q seas un antisistema q vive del sistema. Dimite y cierra al salir https://t.co/mYGPgupodh", "id": "1309538419253673984", "lang": "es", "created_at": "2020-09-25T17:01:03.000Z"}, {"text": "Hoy se celebra #laMerded patrona de #FFIIPP. Mi felicitación y mi agradecimiento por vuestro trabajo y dedicación en las peores condiciones. Vamos a pedirle a #SGIIPP q este año os regale por la celebración, lo q merecéis. #sosprisiones @Tampm_Picassent @CSIFPRISIONES https://t.co/UvGoogRzWl", "id": "1309145326205513730", "lang": "es", "created_at": "2020-09-24T14:59:03.000Z"}, {"text": "Muy d acuerdo con @juecesAPM y su comunicado en relación con acto d entrega d despachos a Jueces. La Monarquía y las instituciones d estado no pueden estar al servicio d los intereses políticos d Gob, sino d interés gral d país. Es una vergüenza el trato al Rey. #VivaelRey https://t.co/XKJsQ0P1np", "id": "1309084409853808646", "lang": "es", "created_at": "2020-09-24T10:56:59.000Z"}, {"text": "Seguimos trabajando para q España vuelva a crecer y salga de la  ruina q generan los Gob de la izq. Estamos cada día más cerca. El PP se queda a dos puntos del PSOE y la coalición se desgasta via @20m https://t.co/n0VWBxsSgp @populares", "id": "1309047569109184514", "lang": "es", "created_at": "2020-09-24T08:30:36.000Z"}, {"text": "Cuando la única tarea fundamental debería ser salvar a los Españoles d la pandemia y d la ruina económica. Les importa nada España y los Españoles. Iglesias advierte d  q «una d las tareas fundamentales» d Podemos será la «nueva República» https://t.co/R6Mb7rvoYo vía @ABCespana", "id": "1307343692177510402", "lang": "es", "created_at": "2020-09-19T15:40:00.000Z"}, {"text": "Escudo social d q tanto han presumido s está convirtiendo en un arma cruel q ha generado falsas expectativas y frustración en muchos españoles q creyeron enésima mentira d Gob. 523.344 trabajadores quedarían fuera d ERTE con la oferta d Gobierno https://t.co/Ex9U6Ef67t @populares", "id": "1307290288080269312", "lang": "es", "created_at": "2020-09-19T12:07:47.000Z"}, {"text": "El empecinamiento d Gob en no negociar  tiene efectos perversos. Si se hubiera negociado, consecuencias negativas q se van a producir no sucederían. El retraso en decreto d superávit local deja sin plazo a los alcaldes xa invertir https://t.co/CpnHgPwFEy @Aglezterol @populares", "id": "1306537607514468352", "lang": "es", "created_at": "2020-09-17T10:16:54.000Z"}, {"text": "Mientras Gob se “okupa” d asuntos q no tienen nada q ver con preocupaciones d mayoría d los ciudadanos, en @populares hemos presentado ley anti okupa xa combatir ese problema real q afecta a españoles. Hoy SG @TeoGarciaEgea ha preguntado x tema al Vpte, q ha salido x “peteneras” https://t.co/G46r9RHsAO", "id": "1306150950076387333", "lang": "es", "created_at": "2020-09-16T08:40:28.000Z"}, {"text": "Como en cualquier actividad d la vida hay límites q no deberían rebasarse. Prestarse a acuerdos vergonzosos sin garantizar el respeto a la dignidad y a la memoria de los miles de muertos y heridos en atentados terroristas es repugnante. #PresupuestosXPresos https://t.co/MZIsnj0eHG", "id": "1305900665282199552", "lang": "es", "created_at": "2020-09-15T16:05:55.000Z"}, {"text": "El Gob sólo acierta cuando rectifica y pone en marcha las propuesta de sentido común q le propone @populares. Hacienda suspende la regla de gasto y los ayuntamientos podrán gastar su superávit https://t.co/irTN4GMGAg vía @ABCeconomia", "id": "1305474027209842688", "lang": "es", "created_at": "2020-09-14T11:50:37.000Z"}, {"text": "Después d muchas agresiones y d ver esta última, me pregunto: cómo es posible q haya quien piense q no es urgente q los FFIIPP sean considerados agentes d autoridad y sean dotados adecuadamente xa su trabajo diario?.@populares @GPPopular https://t.co/OAx1Jrset8", "id": "1305421146150629376", "lang": "es", "created_at": "2020-09-14T08:20:29.000Z"}, {"text": "Después de conocer las cifras q refleja la portada de @Abc_es, aquello de “salimos más fuertes” es obsceno. El Gob d un país q no reconoce a miles d Españoles fallecidos, únicamente x ocultar una realidad incómoda, es un Gob insensible y antisocial.@GPPopular @populares https://t.co/x5O85PmhDP", "id": "1305057576095289348", "lang": "es", "created_at": "2020-09-13T08:15:47.000Z"}, {"text": "Cada uno q saque sus propias conclusiones...Futuro negro para España, el único país de la OCDE en el que no se prevé recuperación https://t.co/D2cic43gFX", "id": "1304746897740095488", "lang": "es", "created_at": "2020-09-12T11:41:16.000Z"}, {"text": "Era 1 barbaridad y lo mejor q les ha podido pasar a Aytos y a sus vecinos es q el RDL haya “caído”. Si a ello añadimos formas d la Ministra con 1 talante autoritario y nada conciliador, no puedo más q pedir al Gob q abandone empecinamiento y negocie #MiAyuntamientoNoSeExpropia https://t.co/MiE18q27YD", "id": "1304384422628728832", "lang": "es", "created_at": "2020-09-11T11:40:55.000Z"}, {"text": "En estos momentos intentando “in extremis” justificar el expolio de los Aytos. Chulería, amenazas y mentiras para convencer a los diputados. Curiosa manera de llegar a acuerdos... #MonteroenEstadoPuro @populares @Aglezterol @GPPopular https://t.co/B369qvJQlu", "id": "1303962896100216832", "lang": "es", "created_at": "2020-09-10T07:45:55.000Z"}, {"text": "Primero fue Nissan y ahora Bosch. Muy mala noticia para España. Bosch cerrará una fábrica en Cataluña con 300 empleados https://t.co/w5N4duHM9v vía @abc_es", "id": "1302990678629257219", "lang": "es", "created_at": "2020-09-07T15:22:40.000Z"}, {"text": "Pymes y autónom representan el 65% pib y 75% de empleo. Es necesario reforzar su protección. El PP presenta en el Congreso un plan de rescate para los autónomos: \"A ingresos cero, cuota cero\" https://t.co/zyJBfwpGzw @populares @GPPopular", "id": "1302915172764454912", "lang": "es", "created_at": "2020-09-07T10:22:38.000Z"}, {"text": "Enhorabuena al Presidente @FeijooGalicia Galicia, Galicia, Galicia y cuatro veces Galicia!!! https://t.co/earz8uRnqy", "id": "1302294942723837956", "lang": "es", "created_at": "2020-09-05T17:18:04.000Z"}, {"text": "Sólo Casado sube, sólo Iglesias baja https://t.co/Gk6hTkw83O vía @larazon_es @populares", "id": "1300391348391096328", "lang": "es", "created_at": "2020-08-31T11:13:52.000Z"}, {"text": "Magnifica entrevista de nuestro Pte @pablocasado_ : “No se puede pedir al PP apoyar unos Presupuestos de Podemos”. Se puede gritar más, pero no se puede ser más claro. https://t.co/JzBPq79ARQ via @larazon_es @populares", "id": "1299981467901202433", "lang": "es", "created_at": "2020-08-30T08:05:09.000Z"}, {"text": "Hoy Vilamarxant (mi pueblo) celebra el día de su Patrón, el Santísimo Cristo de la Salud. Quiero desear feliz día del Cristo a todos mis convecinos y pedirle al Santísimo que nos dé mucha Salud a todos en esta… https://t.co/ME9pcNW6bI", "id": "1299659575600259073", "lang": "es", "created_at": "2020-08-29T10:46:03.000Z"}, {"text": "Comparto la certera entrevista de nuestro SG @TeoGarciaEgea : «Mientras Vox exista, gobernará Sánchez» https://t.co/PzpXWYbSI4 vía @ABC_Cultura", "id": "1299637372108247043", "lang": "es", "created_at": "2020-08-29T09:17:50.000Z"}, {"text": "La puntilla de podemos para los Españoles, especialmente autónomos y pymes. “No entramos a debatir con Calviño, está firmado\": Podemos no renuncia a subir impuestos en los PGE https://t.co/cG3JPmzhUc @populares", "id": "1299261291643707392", "lang": "es", "created_at": "2020-08-28T08:23:25.000Z"}, {"text": "Como dice la canción de “presuntos implicados” (es casualidad) 🎼ayyy como hemos cambiado...🎼🎼 Podemos elimina los topes salariales a sus dirigentes y las limitaciones de mandato - https://t.co/XMcppmJUOS https://t.co/CRANMdI2w2 @populares #podemosengañarosatodos", "id": "1299104723962859520", "lang": "es", "created_at": "2020-08-27T22:01:17.000Z"}, {"text": "Es todo de chiste auque sea, lamentablemente, la triste realidad. El Gobierno recomienda a los padres que lleven a sus hijos al colegio en bicicleta para evitar contagios https://t.co/3FsIZb9D5v @populares", "id": "1298983044070518784", "lang": "es", "created_at": "2020-08-27T13:57:46.000Z"}, {"text": "No se puede jugar con las personas. #escudocruel.  Orden interna para retrasar sin motivo las solicitudes del Ingreso Mínimo Vital https://t.co/IZbAcvYqm4 via @larazon_es @populares", "id": "1298634007576485888", "lang": "es", "created_at": "2020-08-26T14:50:49.000Z"}, {"text": "Ayer era Celaá la q se desentendía d la educación, y hoy es Sánchez quien levanta los hombros , se hace “el sueco” y les dice a las CCAA q se apañen. No tienen vergüenza !! Sánchez emplaza a las comunidades a declarar el estado de alarma https://t.co/xn0rT4nBK5  @populares", "id": "1298234051652919296", "lang": "es", "created_at": "2020-08-25T12:21:32.000Z"}, {"text": "Nos podíamos ahorrar unos cuantos ministerios. El de educación entre otros. Irresponsabilidad en grado sumo. Educación se desentiende del inicio del curso escolar y se escuda en que es competencia autonómica https://t.co/STasQgK1Tm @populares", "id": "1297925112268820483", "lang": "es", "created_at": "2020-08-24T15:53:55.000Z"}, {"text": "Mi enhorabuena al @elchecf y a toda la afición ilicitana por su vuelta a la categoría reina del fútbol Español.El Elche regresa al Olimpo https://t.co/9Lk0TKs1Dq", "id": "1297660388478275586", "lang": "es", "created_at": "2020-08-23T22:22:00.000Z"}, {"text": "Cuca Gamarra: «Los reproches de Cayetana no son lo importante. Hay que dejar de mirarse el ombligo» https://t.co/3mD17gniDk via @larazon_es", "id": "1297449767233085443", "lang": "es", "created_at": "2020-08-23T08:25:04.000Z"}, {"text": "Sabiendo q podría haber rebrotes, por qué no se ha hecho la más mínima previsión y aprovisionamiento?ESTABAN D VACACIONES. Sanidad informa de que el Remdesivir “se va a agotar en las próximas horas” por el aumento de casos via @el_pais https://t.co/b0Dc7exfVH @populares", "id": "1297104476642381825", "lang": "es", "created_at": "2020-08-22T09:33:00.000Z"}, {"text": "Incertidumbre en inicio d curso, okupas campando a sus anchas, los contagios se disparan, d.pública desbocada, IMV sin pagar ni tramitar en mayoría d casos, turismo hundido, autónom en ruina, y Sánchez? Sánchez no da ejemplo ni a sus ministros: https://t.co/IxwhhQI0yP @populares", "id": "1296452277687943171", "lang": "es", "created_at": "2020-08-20T14:21:24.000Z"}, {"text": "Mi felicitación a @cucagamarra @AlmeidaPP_ y @anapastorjulian x vuestras nuevas responsabilidades. A mi juicio, los mejores para el momento q vive nuestro país. Grandísima decisión de @pablocasado_  y @TeoGarciaEgea q mejora la posición del @populares. El tiempo os dará la razón", "id": "1295427352420397056", "lang": "es", "created_at": "2020-08-17T18:28:43.000Z"}, {"text": "@TampmAlbocasser", "id": "1293117298073636864", "lang": "und", "created_at": "2020-08-11T09:29:23.000Z"}, {"text": "Sin la consideración d agentes d aut. los FFIIPP están vendidos. Es urgente!!!! Mucho ánimo y una pronta recuperación Una agresión en carcel de Albocasser a una funcionaria delata la precariedad de los funcionarios de prisiones una vez más https://t.co/tXLtDOrK0G @Tampm_Picassent", "id": "1293116907294461952", "lang": "es", "created_at": "2020-08-11T09:27:50.000Z"}, {"text": "Sin ninguna duda!! González Terol (PP): «A este Gobierno le sobra soberbia y crispación y le falta voluntad de consenso» https://t.co/zFLmTtQw9n vía @ABCespana", "id": "1293100513492426753", "lang": "es", "created_at": "2020-08-11T08:22:41.000Z"}, {"text": "Creo q es lo mismo q quiere hacer aquí el #Gobiernoruina #IroniaOn Reino Unido elimina el impuesto por compra de vivienda y baja el IVA a la hostelería para salir de la crisis - https://t.co/XMcppmJUOS https://t.co/U0QgJY8S0w", "id": "1292786162176753672", "lang": "es", "created_at": "2020-08-10T11:33:34.000Z"}, {"text": "Es lo normal q los Alcaldes se rebelen. Cómo actuaría cualquiera si el Gob le dijera q se va a quedar con sus ahorros? @populares @Aglezterol https://t.co/Tx6V2C5SKU", "id": "1292739960383123456", "lang": "es", "created_at": "2020-08-10T08:29:59.000Z"}, {"text": "Gracias al trabajo d @UBF_bombers @divalterra @BombersAlacant @AT_Brif @GVA112 Perimetrado y sin llama el incendio de la Vall de la Gallinera que ha calcinado 180 hectáreas https://t.co/FCx55v7wk8", "id": "1292429417634037760", "lang": "es", "created_at": "2020-08-09T11:55:59.000Z"}, {"text": "Es el Gob de la mentira y eso es lo único q hacen bien. “Si el Gobierno nos mintió con el comité de expertos, con qué no nos estará mintiendo ahora” https://t.co/b0K8oBLCEg", "id": "1292427070740606977", "lang": "es", "created_at": "2020-08-09T11:46:40.000Z"}, {"text": "Cuesta abajo y sin frenos....”El timón de la pandemia ya no lo lleva nadie; es un caos” https://t.co/UT9XF3hm66 vía @ABC_Conocer", "id": "1292425385968377856", "lang": "es", "created_at": "2020-08-09T11:39:58.000Z"}, {"text": "Comparto totalmente las reflexiones del Pte. Algunos quieren acabar con el régimen del 78 y el inicio de esa carrera suicida se inicia cuestionando al Rey. Pablo Casado: «El debate sobre la Monarquía es suicida para la concordia nacional» https://t.co/hZvGihmh6x vía @ABCespana", "id": "1292423703578513411", "lang": "es", "created_at": "2020-08-09T11:33:17.000Z"}, {"text": "👏👏👏👏 V.E.R.D.E. https://t.co/ZLPdO452CG", "id": "1292379243234680832", "lang": "pt", "created_at": "2020-08-09T08:36:37.000Z"}, {"text": "Los socialistas siempre nos llevan a la “champions League” de la economía... España, líder de desempleo en Europa con una tasa del 15,6% y por delante incluso de Grecia via @20m https://t.co/ZRzwogn1Ko @populares", "id": "1291697584072007680", "lang": "es", "created_at": "2020-08-07T11:27:57.000Z"}, {"text": "Evidente q un Alcalde, sea del signo q sea, debe velar x el interés d sus vecinos. X ello el “acuerdo”/chantaje debería no salir adelante. Los alcaldes adelantan el fracaso d acuerdo entre Gobierno y Femp xa el superávit: \"Todos votarán no\" https://t.co/Yfne4mx7fc @populares", "id": "1291685370292314116", "lang": "es", "created_at": "2020-08-07T10:39:25.000Z"}, {"text": "La mentira es su divisa. Cada cosa q dicen, cada cosa q pactan es una enorme mentira, siempre en beneficio propio y en perjuicio otros. Esta vez les toca a EELL. Hacienda cambia el acuerdo con la FEMP para no devolver los remanentes hasta 2037 https://t.co/sM72d4acQm @Aglezterol", "id": "1291307773104394240", "lang": "es", "created_at": "2020-08-06T09:38:59.000Z"}, {"text": "Esta mañana apoyando a los ganaderos de reses bravas de la raza autóctona Valencia en su protesta contra la Generalitat x haberles dejado sin ayudas x cuestiones exclusivamente ideológicas #contraelsectarismo #perlesnostrestradicions #bousalcarrer @bousdecarrer_cv https://t.co/s7R4q8mg3m", "id": "1291300015391023104", "lang": "es", "created_at": "2020-08-06T09:08:09.000Z"}, {"text": "Muy agradecido a @eldiestro @eugenionarbaiza y @EstherPallardoP por esta agradable charla de ayer. https://t.co/4Y1E4dR8MA", "id": "1290933147979452417", "lang": "es", "created_at": "2020-08-05T08:50:21.000Z"}, {"text": "Con 12 votos a favor d Psoe, 12 votos en contra d PP, Cs y Junts, y abst d IU, sale a adelante el robo d los ahorros d los Aytos y Diput. Es una vergüenza q el Gob después d dejarles tirados en la pandemia encima les incaute ahorros. #AbelCaballerodimision @populares @Aglezterol https://t.co/mSTe5Iqijs", "id": "1290209375731163136", "lang": "es", "created_at": "2020-08-03T08:54:20.000Z"}, {"text": "Gran entrevista de martinez_almeida_ q le acerca, más si cabe, a la gente. #UnTipoNormal #UnGranAlcalde https://t.co/RDIwKY1pIB", "id": "1289898532485255168", "lang": "es", "created_at": "2020-08-02T12:19:09.000Z"}, {"text": "El único interés de Sánchez no es España. Es quedarse todo el tiempo q pueda en el Gobierno. Y para eso utiliza todo el presupuesto, incluidas las ayudas de la UE por la Covid-19 #ComprandoVotos https://t.co/ENPS0VDvKl @populares", "id": "1289508781093658626", "lang": "es", "created_at": "2020-08-01T10:30:25.000Z"}, {"text": "https://t.co/ENPS0VlUSN", "id": "1289499931665997824", "lang": "und", "created_at": "2020-08-01T09:55:16.000Z"}, {"text": "En intervenc, ha hecho 1 llamamiento a CCAA, Diputc y Aytos xa q colab.  \"en puesta en marcha d todo el volumen d recursos económicos q se van a necesitar xa poder recuperar Economía..\". Traducción: dadme a mí “pasta” q yo la reparto xa gantizarme apoyos en congreso. @populares", "id": "1289189853582614529", "lang": "es", "created_at": "2020-07-31T13:23:07.000Z"}, {"text": "Espero q quede algún municipalista en el PSOE y no cedan ante una apropiación intolerable de los fondos de las EELL. Los Ayuntamientos aplazan la votación del plan de Hacienda sobre sus ahorros ante la falta de acuerdo  @populares @Aglezterol https://t.co/xw3uBV6Q9x", "id": "1289148386273374208", "lang": "es", "created_at": "2020-07-31T10:38:21.000Z"}, {"text": "Los aplausos a Sánchez eran por esto? https://t.co/FF9QAasx5M", "id": "1289146299137368064", "lang": "es", "created_at": "2020-07-31T10:30:03.000Z"}, {"text": "Sánchez en su intervención intentando justificar el mayor ataque a la autonomía financiera de las EELL. Los ahorros de los Aytos no se tocan. #NoesNo @Aglezterol @populares https://t.co/plfBcpzZTJ", "id": "1289119990696878085", "lang": "es", "created_at": "2020-07-31T08:45:31.000Z"}, {"text": "Seguro q Alcaldes d PSOE defenderán x encima d todo a sus ciudadanos. Confío en q todos los Alcaldes le den un NO rotundo a esta propuesta inaceptable.Sánchez le quita dinero a los alcaldes y a la vez les promete un nuevo stma d financiación: https://t.co/pZNS8yRJTy @populares", "id": "1288854905642520579", "lang": "es", "created_at": "2020-07-30T15:12:09.000Z"}, {"text": "Muy apenado por la muerte de mi amigo @carloscalvo43. Gran periodista y escritor pero, por encima todo, grandísima persona. Te vamos a echar en falta!! Mis condolencias a @gillesricart, a la familia y amigo. #dep https://t.co/btc3gzwvIg", "id": "1288421895205945345", "lang": "es", "created_at": "2020-07-29T10:31:32.000Z"}, {"text": "Para el PSOE los acuerdos de asistencia presencial del 50% de los diputados son como el comité de expertos del Gob en la pandemia.... No existen!! @populares https://t.co/V0TIwLlOgt", "id": "1288401422954962944", "lang": "es", "created_at": "2020-07-29T09:10:11.000Z"}, {"text": "Esto se parece a 1 atraco. T amenazan con provocarte 1 daño si no entregas algo q es tuyo y legítimamente t pertenece. Estos son los del dialogo.. El Gobierno amenaza a los aytos d PP con dejarles sin fondos europeos si no le dan su superávit: https://t.co/Dcyehd3bP4 @populares", "id": "1288374530453508096", "lang": "es", "created_at": "2020-07-29T07:23:19.000Z"}, {"text": "Un dato muy preocupante, q puede empeorar simplemente con declaraciones irresponsables como las de Simón. España destruye 1,1 millones de empleos en el segundo trimestre - El Independiente https://t.co/laC5mcfkAy", "id": "1288022907373985793", "lang": "es", "created_at": "2020-07-28T08:06:06.000Z"}, {"text": "Qué puede ir mal... ?. No deben saber q el 13% del pib de nuestro país depende del Turismo. Y si lo saben casi peor... @populares #desastresegobierno #nosllevanalaruina https://t.co/FilURxAQct", "id": "1287829218206916610", "lang": "es", "created_at": "2020-07-27T19:16:26.000Z"}, {"text": "Si hubiera elecciones Sanchez se convertiría en Pte, además de España, de EEUU, Portugal, Alemania, etc...#ironiaOn. Es uña puñetera vergüenza la utilización partidista de la institución. El CIS de Tezanos amplía a 13 puntos la ventaja del PSOE sobre el PP https://t.co/mxECTOw7it", "id": "1287705244718239744", "lang": "es", "created_at": "2020-07-27T11:03:49.000Z"}, {"text": "Hoy se cumplen #DosAñosDeIlusión desde que Pablo Casado es presidente del Partido Popular y 2 años de alternativa responsable y firme. Muchas gracias @pablocasado_ por transmitirnos esa ilusión a todos los afiliados y simpatizantes de @populares https://t.co/cY3987Tzug", "id": "1285521109346115584", "lang": "es", "created_at": "2020-07-21T10:24:50.000Z"}, {"text": "Enhorabuena a mi amigo @CarlosMazon40 por haber sido elegido x abrumadora mayoría Pte del @alicantepp. #MasprovinciaMescomunitat @populares https://t.co/VGWrgrdfgF", "id": "1284453728834203649", "lang": "es", "created_at": "2020-07-18T11:43:27.000Z"}, {"text": "Es como si el banco se queda con tus ahorros cuando los puedes necesitar porque tienes una situación complicada cerca. Los alcaldes se rebelan contra la propuesta del Gobierno: \"Mandan a la quiebra a los ayuntamientos\" https://t.co/hKtJT4d5Rv @populares", "id": "1284047172703584258", "lang": "es", "created_at": "2020-07-17T08:47:57.000Z"}, {"text": "https://t.co/iIkKEEoeuS", "id": "1283303038913044480", "lang": "und", "created_at": "2020-07-15T07:31:01.000Z"}, {"text": "Enhorabuena a @FeijooGalicia y @ppdegalicia por su resultado en estas elecciones fruto de una gran gestión q los gallegos valoran. Mi reconocimiento a @carlositurgaiz y a @PPmasCs por el trabajo hecho en la defensa del constitucionalismo y la Libertad en el país Vasco.", "id": "1282437110755196936", "lang": "es", "created_at": "2020-07-12T22:10:08.000Z"}, {"text": "Mucha suerte a @FeijooGalicia y @carlositurgaiz en la jornada de hoy. @ppdegalicia @PPVasco @populares https://t.co/XONfV2PcXU", "id": "1282274018775781378", "lang": "es", "created_at": "2020-07-12T11:22:04.000Z"}, {"text": "Jornada electoral en #Vitoria junto @Milamarcos @LlanosdeLuna y #CarlosUrquijo. #EleccionesVascas https://t.co/gUrvPlkL5G", "id": "1282259126047911937", "lang": "es", "created_at": "2020-07-12T10:22:53.000Z"}, {"text": "Enhorabuena a @mjosecatala por su elección como presidenta de @popularesVLC  y a @JCcaballeroM y @MJFSanSegundo x haber sido elegidos SG y Coord G del Partido. https://t.co/mJHpq1FCrt", "id": "1281649783170428929", "lang": "es", "created_at": "2020-07-10T18:01:34.000Z"}, {"text": "Muchos paises en la EU van a bajar impuestos, a q espera Sánchez? Vamos a ser los últimos como en la reacción ante la pandemia? Tenemos un Gob q llega tarde siempre. Reino Unido baja el IVA al 5% durante 6 meses al turismo y la hostelería https://t.co/1iIUd30Iu5 vía @expansioncom", "id": "1281133282864832512", "lang": "es", "created_at": "2020-07-09T07:49:11.000Z"}, {"text": "Imagino q es esto a lo q se refiere Iglesias cuando habla d normalizar las críticas en democracia. Siempre predicando con el ejemplo!.Expedientan al letrado mayor del Consejo de Estado tras escribir en ABC una tribuna crítica con el Gobierno https://t.co/Ygmk5wUCjo vía @ABCespana", "id": "1280771661512478721", "lang": "es", "created_at": "2020-07-08T07:52:14.000Z"}, {"text": "Apoyando a @Tampm_Picassent y al resto de compañeros de @prisionesSOS en la presentación de la propuesta de #estatutoprisiones. https://t.co/qwyAtMr35l", "id": "1280599019581038594", "lang": "es", "created_at": "2020-07-07T20:26:13.000Z"}, {"text": "No se puede actuar con mayor desprecio a los más de 40000 Españoles fallecidos!! El Gob del pueblo contra el pueblo. Pedro Sánchez se ausenta del primer funeral por las víctimas de la Covid-19 https://t.co/Hh3eCyjwc1", "id": "1280415302535217152", "lang": "es", "created_at": "2020-07-07T08:16:11.000Z"}, {"text": "Amenazaban con hacerlo y ya lo anuncian sin sonrojo. El Gob va “echar mano”de los ahorros de los Aytos. No sólo no han ayudado a las EELL en esta pandemia, sino q les retienen dinero del iva de sus ciudadanos y como colmo van a incautar sus ahorros. #SoSAyuntamientos https://t.co/Bb2ZQFc0ur", "id": "1278048526921064453", "lang": "es", "created_at": "2020-06-30T19:31:28.000Z"}, {"lang": "es", "created_at": "2020-06-28T12:02:44.000Z", "text": "Qué será lo próximo, proponer a Otegui de Ministro del interior?. Queda alguien con sentido de estado en el PSOE?. Zapatero pide «ministros independentistas» en el Gobierno https://t.co/ziYaBXveox", "id": "1277210823262380032"}, {"lang": "es", "created_at": "2020-06-27T22:37:40.000Z", "text": "Toda mi solidaridad con @MeerRocio q ha sido víctima de la intransigencia y el fanatismo. https://t.co/U8YVkAxAoO", "id": "1277008222700871680"}, {"lang": "es", "created_at": "2020-06-26T08:18:25.000Z", "text": "Desvelada la Enésima mentira del Gobierno. Han perdido la vergüenza y nos mienten en la cara de manera continua.Sanidad afirma que \"existen otras herramientas, además del estado de alarma, para decretar el confinamiento\" https://t.co/qRsBINrkt9 @populares", "id": "1276429597018599426"}, {"lang": "es", "created_at": "2020-06-24T14:08:49.000Z", "text": "Que pena!! y que mal lo vamos a pasar x la irresponsabilidad de algunos. El FMI empeora drásticamente sus previsiones para España y la sitúa en cabeza del hundimiento mundial https://t.co/qx9Po8EMOF @populares", "id": "1275793001973985290"}, {"lang": "es", "created_at": "2020-06-24T07:42:49.000Z", "text": "Podían utilizar ese dinero xa garantizar las condiciones de trabajo y la seguridad de los funcionarios, x ejem en #sosprisiones El Gobierno formará a los funcionarios en «diversidad afectivo-sexual» e «historia del feminismo»: https://t.co/bOCNXueDAR @Tampm_Picassent @populares", "id": "1275695860844769283"}, {"lang": "es", "created_at": "2020-06-21T22:48:35.000Z", "text": "Ha incautado +2500 mill a CCAA y +700 mill a Aytos y quiere quedarse con superávits d Aytos, forma parte d Gob q ha arruinado España y viene a darnos lecciones. Da Pena! .MJesús Montero toca a rebato contra Feijóo: \"Representa a la ultraderecha en Galicia\" https://t.co/TEV4epikuV", "id": "1274836641631350785"}, {"lang": "es", "created_at": "2020-06-21T21:34:26.000Z", "text": "Lo q todo el mundo imaginaba. Lo supieron y no hicieron nada!!!. Pedro Sánchez recibía informes diarios sobre la amenaza del coronavirus desde el 24 de enero https://t.co/66YZ0wJ7z4 @populares @Abierto_PP", "id": "1274817980904464388"}, {"lang": "es", "created_at": "2020-06-21T08:48:06.000Z", "text": "Teodoro García Egea: “En marzo el Gobierno asumió el mando único. Eran los que mandaban, también en las residencias” https://t.co/NWJVlTsKii via @larazon_es", "id": "1274625129364979713"}, {"lang": "es", "created_at": "2020-06-20T09:57:28.000Z", "text": "Después d +43000 muertos y + d 200mil contagios el Gob actúa como si nada hubiera pasado y pone en peligro a todos. Me preocupa la irresp d  Gob. Sánchez rechaza tomar medidas adicionales d control d Covid-19 en aeropuerto d Barajas x ahora https://t.co/kJ4zcoKgzC @populares", "id": "1274280195227299841"}, {"lang": "es", "created_at": "2020-06-19T09:14:54.000Z", "text": "Ya lo advirtió Sánchez q son el Gobierno más transparente. Ahí lo dejo!!. 226 españoles han muerto por coronavirus desde que Sanidad congeló la cifra de fallecidos https://t.co/skX9lbHRwB", "id": "1273907096447266818"}, {"lang": "es", "created_at": "2020-06-18T21:06:08.000Z", "text": "Como en todo lo q ha hecho este Gob  desde el ppio de su gestión: “El plan del Gob para el turismo llega tarde y es corto”. Las consecuencias de la irresponsable gestión las pagaremos todos los Españoles. Leído en @elmundoes @populares https://t.co/K9BalorvmE", "id": "1273723695060717568"}, {"lang": "es", "created_at": "2020-06-14T11:23:53.000Z", "text": "En este Gob es todo así. En lo único q piensan, en propaganda. Mientras + 40000 muertos, Nissan, los peores pronósticos económicos y deuda desbocada. #Quenoparelafiesta La operación rescate del ministro Pedro Duque: \"Hoy volvería al espacio\" https://t.co/RyXyJhPRcx @populares", "id": "1272127618146381825"}, {"lang": "es", "created_at": "2020-06-11T13:37:37.000Z", "text": "Hasta los ilustres socialistas se rinden ante la evidencia. Felipe González compara al Gobierno de Sánchez con el \"camarote de los hermanos Marx\" - El Independiente https://t.co/b0tG4sUsKQ @populares @Abierto_PP", "id": "1271074107044610051"}, {"lang": "es", "created_at": "2020-06-09T12:25:16.000Z", "text": "Es evidente q mando único en el Gob es responsabilidad única en gestión del Gob. #verdeyconasas . Iván Redondo, sobre las residencias en plena pandemia: \"La autoridad competente es el Ministerio de Sanidad\", por @nrichart https://t.co/YnNFKsZoms @libertaddigital @populares", "id": "1270331126746353664"}, {"lang": "es", "created_at": "2020-06-08T11:11:06.000Z", "text": "Reunión de la Junta Directiva Nacional de @PPopular. Se aprueba y se convoca congresos de populares_valencia congreso de @alicantepp  y el congreso de popularsval . pablocasadoblanco @teogarciaegea… https://t.co/ahsHQqsz2k", "id": "1269950074353844227"}, {"lang": "es", "created_at": "2020-06-04T09:24:20.000Z", "text": "Muchos miembros d FFCCSSEE,  FFIIPP y sanitarios salen de esta contagiados por falta de EPI, más de 40000 familias rotas x muerte de algún familiar. Pero como dice el Gob, “Algunos” van a salir más fuertes. 🔌 #GobiernoDeLaMentira #MarlaskaDimision @populares @Abierto_PP https://t.co/jca2K9fBKE", "id": "1268473651336302594"}, {"lang": "es", "created_at": "2020-06-03T17:34:27.000Z", "text": "Ha aprendido de su jefe, siempre q pasa algo la culpa es de todos menos suya. Marlaska se desmarca del cese de Pérez de los Cobos: \"Ha sido el secretario de Estado\" - El Independiente https://t.co/REC60Mdv1F vía @elindepcom @populares", "id": "1268234605389328384"}, {"lang": "es", "created_at": "2020-06-03T08:36:00.000Z", "text": "Ya sabíamos que Sánchez era experto en plagiar...  pero cada vez q tiene oportunidad nos lo confirma. El Gobierno de Sánchez e Iglesias copia párrafos enteros de la «tarjeta social» que aprobó Rajoy https://t.co/QU3uyVU6D5 vía @ABCespana @populares", "id": "1268099099309608960"}, {"lang": "es", "created_at": "2020-06-02T11:27:02.000Z", "text": "Es gravísimo y es gota q tiene q colmar el vaso. Marlaska no puede estar ni 1s más en Minist. Auguro q esto no acaba aquí. Según @elconfidencial: Una nota secreta revela que Marlaska cesó a De los Cobos por no filtrarle investigaciones https://t.co/xsdQjos6My @populares", "id": "1267779754398289922"}, {"lang": "es", "created_at": "2020-06-01T08:11:11.000Z", "text": "Irresponsabilidad total!!!. Lo sabían y nos han estado mintiendo a nuestra cara!!! #mentiratrasmentira https://t.co/hNqvVzh4Us", "id": "1267368081959063552"}, {"lang": "es", "created_at": "2020-05-28T12:59:06.000Z", "text": "D muertos, d contagiados, d autónomos arruinados, d parados en Nissan, Alcoa y miles d empresas, los responsables sois vosotros, Sánchez e iglesias. Iglesias corresponsabiliza al PP de los muertos por Covid y dice que Vox querría dar un golpe de Estado https://t.co/Zs83UmjBDm", "id": "1265990984892141568"}, {"lang": "es", "created_at": "2020-05-25T09:10:07.000Z", "text": "Sr Sánchez, conoce aquello d “dime d q presumes y te diré d q careces”. Lo q sí es muy fuerte es q con + d 30000 muertos, + d 51000 sanit contagiados, las cifras d paro más alta d las ultimas 2 décadas y + d 122.000 negocios cerrados gasten en propaganda lo q no pagan en ERTE. https://t.co/kcyIx4APvp", "id": "1264846194154582019"}, {"lang": "es", "created_at": "2020-05-24T10:06:58.000Z", "text": "Y por supuesto gracias tmb al gran @ra_ayala. @Abierto_PP", "id": "1264498116306317313"}, {"lang": "es", "created_at": "2020-05-24T09:06:25.000Z", "text": "Siempre q los socialistas nos arruinan, y ya van dos veces, tiene q llegar @populares xa sacarnos de la ruina. Tenemos al mejor lider, @pablocasado_ tenemos 1 plan xa q entre todos #ActivemosEspaña y tenemos a los mejores profesionales ayudando en esa labor. https://t.co/UrvisMRyKU", "id": "1264482875979808768"}, {"lang": "es", "created_at": "2020-05-24T08:15:14.000Z", "text": "Comparto con todos vosotros estos ‘Diálogos en Libertad’ con Vicente Betoret: “Valencia está marginada por Sánchez por sus diferencias históricas con Ximo Puig” https://t.co/dwL7L1W6wg mi agradecimiento a @eugenionarbaiz @EstherPallardoP y  @ElDiestro_ @GPPopular", "id": "1264469995158978561"}, {"lang": "es", "created_at": "2020-05-21T13:09:45.000Z", "text": "Continúa el sainete. Son tan mentirosos que se mienten hasta entre ellos. Moncloa culpa a Adriana Lastra de firmar el acuerdo con Bildu sin consultar su contenido con el Gobierno https://t.co/bnHTJ5Vv61 vía @voz_populi @populares @GPPopular", "id": "1263456951322714114"}, {"lang": "es", "created_at": "2020-05-20T19:19:37.000Z", "text": "Sánchez se entrega a los socios de los terroristas y sus socios de Podemos. Si teníamos alguna posibilidad de salir de la q nos viene, esto lo apuntilla. Que Dios nos pille confesados #PobreEspaña #SanchezvendeEspaña @GPPopular https://t.co/UJCvH8PAuG", "id": "1263187643002753026"}, {"lang": "es", "created_at": "2020-05-20T10:51:33.000Z", "text": "𝗣𝗮𝗯𝗹𝗼 𝗖𝗮𝘀𝗮𝗱𝗼, a Sánchez en el Congreso 👉 \"La semana pasado propusimos el Plan #ActivemosEspaña para salvar vidas y empleos sin vulnerar las libertades públicas\". https://t.co/FDkFdvcv22", "id": "1263059783638269952"}, {"lang": "es", "created_at": "2020-05-20T10:04:29.000Z", "text": "Sencillamente impresentable!!. Sanidad sostiene que «una parte importante» de los 51.000 sanitarios se infectaron «en su casa»: https://t.co/AElr2GIbW9", "id": "1263047939682963458"}, {"lang": "es", "created_at": "2020-05-20T08:18:36.000Z", "text": "Grande @pablocasado_ poniendo a Sánchez frente a si mismo. Menudo repasito a los desastres q está provocado el Gobierno. https://t.co/DtC7xYjUMT", "id": "1263021290694356992"}, {"lang": "es", "created_at": "2020-05-17T11:18:32.000Z", "text": "El virólogo que paró la covid-19 en Italia: \"Sin test a gran escala nos esperan ocho largos meses\" https://t.co/9s0BWT8UXv", "id": "1261979411844419585"}, {"lang": "es", "created_at": "2020-05-16T10:15:18.000Z", "text": "No coment!!!.Simón revela que Sanidad «modifica» sobre la marcha los «indicadores» para decidir el paso de fase: https://t.co/fMtrOWJg3R", "id": "1261601110671929344"}, {"lang": "es", "created_at": "2020-05-13T17:32:03.000Z", "text": "Después de la reversión en esa área de Salud no han hecho más q empeorar las cosas. Y esto es lo q faltaba. No se puede hacer peor las cosas. https://t.co/DfE5W8N4yx", "id": "1260623855246290945"}, {"lang": "es", "created_at": "2020-05-12T12:40:41.000Z", "text": "Enhorabuena @Albiol_XG por recuperar  una alcaldía q habías ganado en las urnas. El tiempo ha hecho justicia. El PP recupera Badalona tras el fracaso de la alianza entre PSC y la CUP https://t.co/XgLsPBjBtO vía @elindepcom", "id": "1260188144487579649"}, {"lang": "es", "created_at": "2020-05-12T08:12:18.000Z", "text": "Y digo yo, no será más fácil hacerles un test? Alguien cree q van a venir a España para estar confinados? Hay alguien al timón?. Los turistas extranjeros que lleguen a España tendrán que estar en cuarentena 14 días https://t.co/48LWnoaVTn #disparatetotal @GPPopular @populares", "id": "1260120604524662786"}, {"lang": "es", "created_at": "2020-05-11T20:42:52.000Z", "text": "Espectacular @TeoGarciaEgea en @24h_tve . Claro, muy claro... https://t.co/V8tKoyk6ny", "id": "1259947100395184134"}, {"lang": "es", "created_at": "2020-05-11T13:50:46.000Z", "text": "Si lo q dice Simón es cierto, empiezo a entender decisiones q se han tomado en desescalada. El criterio es: “ hago lo q quiero xq soy el q manda”, y no hay más..Simón reconoce que los expertos no deciden quiénes pasan de fase: «Es el ministro»: https://t.co/13d89aJh2B @GPPopular", "id": "1259843394815262730"}, {"lang": "es", "created_at": "2020-05-10T11:51:33.000Z", "text": "Esto es d locos!!!. Llevamos pidiendo test masivos dsd no sé cto tiempo. Mando único es este quien ordena, no?. Hubiera quedado mejor diciendo q  no pasamos pq no les da la gana.  Valencia se queda en la fase 0 por no haber hecho suficientes test https://t.co/ouSKxLv2AY #mienten", "id": "1259451004199862273"}, {"lang": "es", "created_at": "2020-05-10T09:58:42.000Z", "text": "Abraham Lincoln dijo: “Puedes engañar a todo el mundo algún tiempo. Puedes engañar a algunos todo el tiempo. Pero no puedes engañar a todo el mundo todo el tiempo.” Es evidente q aún no había nacido ni Sánchez ni Ximo Puig q han roto estadísticas #CampeonesdelaMentira https://t.co/QMSiziGBj9", "id": "1259422602680033282"}, {"lang": "es", "created_at": "2020-05-09T09:02:41.000Z", "text": "Los q estaban avisados x OMS dsd enero y no hicieron NADA, los q abandonaron a sanitarios, FFCCSSEE y FFIIPP sin Epi, los q compraron mat fake, los q falsean datos y ocultan muertos, los q van a hundir económicam el país x 3a vez. Los de siempre haciendo lo de siempre.. #Asco https://t.co/XfO6SwQuNZ", "id": "1259046119230898176"}, {"lang": "es", "created_at": "2020-05-08T20:46:27.000Z", "text": "Se dan situaciones curiosas como q el Rincón d Ademuz con 0 contagios no pase de fase 0 a fase 1. A ello hay q añadir q Teruel y Cuenca si pasa a fase 1. Todo hecho con mucho criterio. https://t.co/srNKjljs8D", "id": "1258860841622999044"}, {"lang": "es", "created_at": "2020-05-08T19:35:24.000Z", "text": "Cuáles son criterios xa dejar fuera d fase 1 a parte importante d C.Valenciana?. Si no se dan nombres d supuestos expertos ni criterios, cómo sabemos q decisión no es arbitraria?. Sólo  10 zonas d C.Valenciana pasan lunes a Fase 1  https://t.co/8LvrqVnD39 @populares @GPPopular", "id": "1258842960063598593"}, {"lang": "es", "created_at": "2020-05-08T19:20:59.000Z", "text": "El interés por proteger a los Españoles queda fuera de toda duda... 🤦🏻‍♂️🤦🏻‍♂️🤦🏻‍♂️🤦🏻‍♂️. En qué manos estamos!!!España queda fuera del reparto de 1,5 millones de mascarillas de Bruselas porque no lo solicitó https://t.co/OyneqVYghP", "id": "1258839333848657924"}, {"lang": "es", "created_at": "2020-05-07T15:26:29.000Z", "text": "Lo de este Sr. es para q lo fiche “el club de la comedia”. Si este es el experto, cuerpo a tierra... Fernando Simón, sobre el desfase en la cifra de fallecidos: «No sabemos si se debe a un accidente de tráfico enorme» https://t.co/HKReMG6tQl vía @ABC_Conocer @GPPopular @populares", "id": "1258417929374351361"}, {"lang": "es", "created_at": "2020-05-06T21:32:49.000Z", "text": "Fantástica entrevista a @TeoGarciaEgea en @ElCascabelTRECE. Claridad y sentido común. https://t.co/BVgyTBEHdO", "id": "1258147733573074949"}, {"lang": "es", "created_at": "2020-05-06T09:02:33.000Z", "text": "Pablo Casado a Sánchez : “El caos es ud Sr Sánchez” https://t.co/D0RiIBbZBf", "id": "1257958922499108866"}, {"lang": "es", "created_at": "2020-05-06T09:00:54.000Z", "text": "Sr Sánchez puede decirle a los ciudadanos cuanto le va acostar el rescate a funcionarios, pensionistas y parados? https://t.co/GOaF9uFS0a", "id": "1257958505488822272"}, {"lang": "es", "created_at": "2020-05-06T08:58:22.000Z", "text": "Pablo Casado a Sánchez: han pasado uds. de pregonar el escudo social a utilizar como escudos humanos a los parados y los autónomos” https://t.co/kbBWPK3wRb", "id": "1257957868210466818"}, {"lang": "es", "created_at": "2020-05-05T11:38:39.000Z", "text": "Según el Sr. Simón “lo fundamental no son los test, es eliminar el contacto de riesgo”. Pero si confinamos a los positivos únicamente, será más fácil evitar contactos de riesgo. No? #TestMasivosYa @GPPopular https://t.co/ehz6Bw5jMO", "id": "1257635820133142528"}, {"lang": "es", "created_at": "2020-05-04T21:33:27.000Z", "text": "Son tan de fiar, q ni sus socios de investidura les van a apoyar. Mienten a todos y todo el tiempo. ERC votará no a la prórroga del estado de alarma https://t.co/KOfvZMJjr8 @GPPopular @populares", "id": "1257423114788638720"}, {"lang": "es", "created_at": "2020-05-03T09:53:47.000Z", "text": "El Gob primero se apropió de más 700 mill d liq iva d los Aytos. Ahora directamente se quieren quedar con la hucha municipal. Un Escándalo mayúsculo!!!. Hacienda explora usar los 30․000 M de la hucha de los Ayuntamientos para el covid https://t.co/OL6x1jCOHR @GPPopular", "id": "1256884653568536576"}, {"lang": "es", "created_at": "2020-05-02T13:00:35.000Z", "text": "No puedo + con “nueva realidad” lo q debe ser la normalidad d siempre. Y “escudo social” q no es otra cosa q hacer como q hace algo mientras no se hace + q meter pata y hundir país. Menos rollos haz test masivos, protege a los q luchan contra covid y a autón, trabaj y empres. https://t.co/K7WMOc2r02", "id": "1256569273880850432"}, {"lang": "es", "created_at": "2020-04-30T08:51:22.000Z", "text": "Irresponsabilidad , falta d talla política y falta de empatía todo en uno. La vicepresidenta Ribera, a los hosteleros: \"El que no se sienta cómodo, que no abra\" https://t.co/j9ka5cDRQN @HOSBEConline @FoturValencia", "id": "1255781780864499714"}, {"lang": "es", "created_at": "2020-04-30T08:07:13.000Z", "text": "Xq no se hacen test masivos?. Si tenemos test en España y los tienen q vender fuera. No tiene sentido. No hacer test masivos es enviar a Españoles a otro contagio masivo como 8M. Y si Gob no compra, q permita al menos, q los Aytos,CCAA y las empr  los puedan comprar #sentidocomun https://t.co/cJy8AjbzWa", "id": "1255770669272481792"}, {"lang": "es", "created_at": "2020-04-29T21:22:47.000Z", "text": "Hoy Iglesias ha escuchado lo q no quería escuchar. Es imposible decir más verdades juntas en tan poco tiempo. Zasca tras zasca. https://t.co/yElDYElYWE", "id": "1255608491416465409"}, {"lang": "es", "created_at": "2020-04-28T17:58:27.000Z", "text": "La explicativa de Sánchez no la mejora ni la Ministra de trabajo con su monólogo sobre los ERTE. #lapartecontratanteselaprimeraparte #Desescalada @GPPopular", "id": "1255194685003497474"}, {"lang": "es", "created_at": "2020-04-28T14:50:01.000Z", "text": "Las declaracionesd Oltra se comentan solas. En una comunidad en la q el turismo representa el 14’6 PIB y más de 287000 empleos.... Los hoteleros de Benidorm piden la dimisión de Oltra por decir que el turismo \"beneficia a unos pocos\" https://t.co/8rxOGS8H54", "id": "1255147262298087430"}, {"lang": "es", "created_at": "2020-04-28T08:40:50.000Z", "text": "Sr Sánchez pq no deja d mentir en número contagios, muertos, sanitarios contagiados y test realizados y hace test a toda España?. Empresas de biotecnología alzan la voz contra el Gobierno: \"Haríamos 1,5 millones de test de Covid-19, pero no nos llaman\" https://t.co/JjTGfYERkY", "id": "1255054353389535232"}, {"lang": "es", "created_at": "2020-04-27T11:45:47.000Z", "text": "Es evidente q durante toda la gestión el gobierno ha ido por detrás del virus y sin plan, ahora además ha bajado los brazos y va a ciegas (sin test masivos)Casado: «El Gobierno se ha rendido, no hay nadie al volante» https://t.co/PfxZRRFM6B vía @ABCespana @GPPopular @populares", "id": "1254738510524841984"}, {"lang": "es", "created_at": "2020-04-27T09:09:27.000Z", "text": "Que se deje “tiradas” a CCAA después d incautarles 2500m es muy grave, xo no se habla d Aytos a los q Gob les ha incautado 700mill q eran suyos y además ha hecho amago d incautarles superávit. Esperemos q no sea así. Pq son los q están en 1a línea evitando q nadie se quede atrás. https://t.co/JJtvtCUsRf", "id": "1254699166929952770"}, {"lang": "es", "created_at": "2020-04-25T18:09:23.000Z", "text": "Después d cacerola atronadora q acaba d escucharse en toda España, supongo q  Sánchez en su #AloPresidente declarará luto, Pedirá perdón a Españoles, cesará a Illa, Iglesias, I.Montero, Y.Rodríguez. Y anunciará test masivos en todo el país y EPI xa sanitarios, FFCCSSEE e IIPP", "id": "1254110268990328837"}, {"lang": "es", "created_at": "2020-04-25T10:28:02.000Z", "text": "El sábado pasado podían salir a calle a dar paseos, a ppios d semana sólo a super, banco, luego a pasear los niños d hasta 14. Hoy ya son los menores d 14. Quedan 24hrs, a ver cuantas veces más rectifican. Denjen ya d jugar con los niños. Imposible ser mas incompetentes.. o si? https://t.co/tVncvRlgna", "id": "1253994169426759684"}, {"lang": "es", "created_at": "2020-04-24T09:15:44.000Z", "text": "Mucha defensa de lo público de boquilla, pero esta es la realidad. Una Vergüenza!!!.Policías nacionales pagan de su bolsillo los test a un laboratorio privado por la escasez en Interior https://t.co/N93gklMbLO vía @elespanolcom @GPPopular @populares", "id": "1253613586615865344"}, {"lang": "es", "created_at": "2020-04-23T10:47:05.000Z", "text": "Hasta q Gob no asuma q test masivos y aislamiento d contagiados es única receta, seguiremos teniendo cifras d contagios al día ( más de 4000). #PenayRabia Sube ligeramente la cifra de muertos por Covid-19 en España: 440 fallecidos en las últimas 24 hrs https://t.co/FaBfNxNbwp", "id": "1253274185385771010"}, {"lang": "es", "created_at": "2020-04-23T10:06:05.000Z", "text": "Xa Gob son sólo números, xo dato es gravísimo.Mucha defensa d sanidad pública d “boquilla”xo abandono a sanitarios es clamoroso. Son ya 34.355 los sanitarios que han dado positivo  x Covid-19 en España desde el inicio de la epidemia https://t.co/SiQeN9DhSu  @GPPopular @populares", "id": "1253263866869493761"}, {"lang": "es", "created_at": "2020-04-22T09:21:06.000Z", "text": "Empatía, respeto a las víctimas del virus y sus familias #covid19. pablocasadoblanco ha dado una lección de política, pero por encima de todo de humanidad y cercanía con los que peor lo están pasado. https://t.co/QEwaZT3JqX", "id": "1252890161689526273"}, {"lang": "es", "created_at": "2020-04-21T19:15:37.000Z", "text": "El Ministro Illa sale a dar una rueda d prensa xa decir q “los niños podrán salir a pasear y pasear es pasear” y no aclara ni tiempo, ni distancia Máx, ni lugares. En fin otra comparecencia esteril q no aclara nada y genera más confusión si cabe.#GobiernodeChirigota https://t.co/Z4enF5lKh8", "id": "1252677386300198916"}, {"lang": "es", "created_at": "2020-04-21T14:17:56.000Z", "text": "Los niños eran el único colectivo al q el Gob no había engañado aún. Supongo q Dr.Simón y el Ministro Duque se lo explicarán a los niños este sábado, como hicieron el sábado pasado. #CapitanTrola", "id": "1252602473614839810"}, {"lang": "es", "created_at": "2020-04-21T14:10:43.000Z", "text": "Y pq niños no pueden dar paseo, patinar o ir en bici x barrio sin ir al parque y con dist social? con todas las medidas d seguridad q se precisen, claro. Hay alguien al timón?Los menores de 14 años podrán salir, \npero solo para ir con un adulto a la compra https://t.co/N03mAp651W", "id": "1252600656873078785"}, {"lang": "es", "created_at": "2020-04-21T10:32:31.000Z", "text": "Sra Ministra los mensajes negativos sobre su Gob no tienen pq ser falsos. Es más, mayoritariamente son ciertos, otra cosa es q a uds no les convengan. Celaá sobre los bulos: \"No podemos aceptar que haya mensajes negativos, en definitiva falsos\" https://t.co/ytcC8QybeK", "id": "1252545745540059136"}, {"lang": "es", "created_at": "2020-04-19T15:46:30.000Z", "text": "Jamás ningún gobierno en democracia atacó tanto y con tanta fuerza las libertades d sus ciudadanos. La censura constante y la persecución d  discrepante vulnera grávemente la libertad y los derechos d los españoles, estamos en una auténtica #emergenciademocratica. Es gravísimo! https://t.co/92nXHwT9nF", "id": "1251899986176081925"}, {"lang": "es", "created_at": "2020-04-18T18:46:00.000Z", "text": "Sánchez pide acuerdo xo  limita el diálogo a lo q él quiere.  Pretende un diálogo d cartón piedra y sólo xa salpicarse culpas. El diálogo sincero no puede tener límites y no puede consistir en llamar a todos xa q aplaudan ideas y no aceptar propuestas.#CapitanTrola https://t.co/B4dALAZl17", "id": "1251582770717040641"}, {"lang": "es", "created_at": "2020-04-18T18:26:05.000Z", "text": "Sánchez “la disciplina social ha salvado decenas d miles d vidas”. Imagínese ud si hubiesen contado la verdad, hubiesen tomado medidas 1 o 2 semanas antes, se hubiese protegido bien a sanitarios, FFCCSSEE, Ejercito, Func prisiones y se hubiesen hecho test masivos. #CapitanTrola https://t.co/bwR4VWM7mH", "id": "1251577760545415168"}, {"lang": "es", "created_at": "2020-04-17T11:29:14.000Z", "text": "Pepe gotera y Otilio lo hubieran hecho mejor. El Gobierno retira de urgencia un lote de decenas de miles de mascarillas 'fake' que repartió a las CCAA https://t.co/ny5cMMnMW9  #AsíNo", "id": "1251110465238962176"}, {"lang": "es", "created_at": "2020-04-17T11:11:10.000Z", "text": "Datos \nEspaña: contagiados x millón d hab: 3690, fallecidos 386. Datos Portugal: contagiados x millón 1711, fallecidos 56. Cuál es el motivo d diferencia siendo vecinos? En Portugal contaron  la verdad y tomaron medidas a tiempo. #VerdadVerdadera https://t.co/OXoE9vzSE0", "id": "1251105920345608192"}, {"lang": "es", "created_at": "2020-04-16T12:04:12.000Z", "text": "Lo q empezó como una crisis sanitaria, este gobierno lo ha convertido en crisis social, crisis económica y crisis d la democracia. España se encuentra ante una situación de #EmergenciaDemocratica x la manipulación del Gob xa imponer sus mentiras y la censura q pretenden imponer. https://t.co/tJ97pSnEUS", "id": "1250756878751150080"}, {"lang": "es", "created_at": "2020-04-16T08:09:59.000Z", "text": "Más certero q nunca después de ver el CIS. El Gobierno anuncia que el aprobado general también se aplica a su gestión de la pandemia https://t.co/IuPylK02qo vía @elmundotoday @gpp", "id": "1250697934775242752"}, {"lang": "es", "created_at": "2020-04-15T10:47:14.000Z", "text": "Resulta bochornoso escuchar a aquel q se enorgullecía de vivir en su piso de Vallecas y llamaba casta a otros, hablar d la suerte q tiene de tener jardín. Ya lo creo, 2000m. nada más...La mayoría d los Españoles no tenemos esa suerte. Ya no hay casta? #YoNoTengoJardin @populares https://t.co/582mh8IMQU", "id": "1250375121723887616"}, {"lang": "es", "created_at": "2020-04-15T10:22:01.000Z", "text": "Está tan acostumbrado a mentir q no le cambia el semblante cuando lo hace d manera sistemática y pueril. Y lo peor, toma x por tontos a los Españoles.Sánchez enganchado a la mentira: «Somos uno de los países que más test hace del mundo»: https://t.co/wFi9wri8AD #CapitanTrola", "id": "1250368777340039169"}]