[{"text": "Hoy “El Mundo” se hace eco de una sentencia en la que el TSJ de Cataluña mantiene el castellano como lengua vehicular en dos colegios catalanes aplicando la Ley Celaá. Queda demostrada la mentira del PP de CLM de que habíamos votado en contra del castellano. ¿Rectificarán mañana? https://t.co/MYqIpUwsQp", "id": "1376946439809564680", "lang": "es", "created_at": "2021-03-30T17:16:28.000Z"}, {"text": "(Sigue) a la extracción de uranio -que no hay-, a los bancos centrales (sic), a las centrales nucleares (muy afectadas por la pandemia), a las constructoras de autopistas (otra vez)...no sé si es pereza (coger todos los CNAE sin leer), ignorancia o populismo. Pero no es serio https://t.co/A6QFlgK0Rf", "id": "1376504986331443204", "lang": "es", "created_at": "2021-03-29T12:02:17.000Z"}, {"text": "NO ES BROMA: Se debaten en las @cortesclm el plan de ayudas económicas a los sectores afectados por la pandemia. Y el PP de esta tierra propone por escrito que se incorpore (en Castilla-La Mancha) a la pesca marítima (de Mar), al transporte marítimo y espacial...esperen que sigo https://t.co/lgic22mGpo", "id": "1376504762464632835", "lang": "es", "created_at": "2021-03-29T12:01:24.000Z"}, {"text": "🤣 https://t.co/SvaPZgGOjK", "id": "1374853463566286850", "lang": "und", "created_at": "2021-03-24T22:39:43.000Z"}, {"text": "El día torna a negro. Ha fallecido Jesus F. Vaquero a quien este partido y está región le debe mucho esfuerzo, sacrificio e ilusiones. Se va demasiado pronto y habiendo peleado hasta el último suspiro. Te estaremos siempre agradecidos. Descansa en paz compañero, tan temprano https://t.co/E8fdWdPOG6", "id": "1374694023647133701", "lang": "es", "created_at": "2021-03-24T12:06:10.000Z"}, {"text": "Los q no dieron ayudas y solo recortaron; los q votaron en contra de los fondos europeos para q no llegaran a España; los únicos qno han estado en el pacto de la reconstrucción son los que van de salvapatrias. Si faltan sectores se incorporarán pero con Utds faltarían las ayudas https://t.co/q4YzD1dfil", "id": "1373768039271915523", "lang": "es", "created_at": "2021-03-21T22:46:38.000Z"}, {"text": "Es una buena noticia que pretenda rectificar pero para hablar de ayudas primero hay que apoyar los presupuestos, el decreto y el pacto que la sustentan. Y a todo el PP ha votado NO, incluso maniobró contra los fondos europeos. Apoye el decreto y luego podrá hablar sobre las misma https://t.co/Y04dKiPHJO", "id": "1373715134959476740", "lang": "es", "created_at": "2021-03-21T19:16:25.000Z"}, {"text": "Soy muy fan de este vídeo y de @equipoGabilondo porque es un político de verdad: más preocupado por el fondo que por el tuit, por la solución que por la excusa, por el diálogo que por la bronca. Madrid necesita seriedad y rigor. Enhorabuena por este inicio  @PSOE @psoe_m https://t.co/4BvfOFZLe7", "id": "1373344555198734339", "lang": "es", "created_at": "2021-03-20T18:43:52.000Z"}, {"text": "Ya tengo mi material de @todoregulinchi y estoy feliz. Sostenibilidad, solidaridad y diseño en una click que te llena de buen rollo. Es verdad lo que dice @bearicoactriz el café en taza solidaria sabe mejor. Graciaaas envió rápido y en perfecto estado https://t.co/bS31cGtPBI", "id": "1373306196720029699", "lang": "es", "created_at": "2021-03-20T16:11:26.000Z"}, {"text": "Señores del PP, ¿de qué libertad hablan? No de la libertad a morir con dignidad, ni de las mujeres sobre su cuerpo, ni a casarse entre el mismo sexo...siempre votaron “no”. Su libertad, es nuestra desigualdad, la de la mayoría. https://t.co/NccwU2ph42", "id": "1372647776098586624", "lang": "es", "created_at": "2021-03-18T20:35:07.000Z"}, {"text": "Cosas que pasan donde hay libertad de verdad @estherpalomera y no complejos ideológicos expresados en forma de “pines” parentales o presidenciales. https://t.co/61QGO65JbE", "id": "1371890262138556417", "lang": "es", "created_at": "2021-03-16T18:25:01.000Z"}, {"text": "Tal cual https://t.co/MHo9p36gCm", "id": "1371800370486374403", "lang": "es", "created_at": "2021-03-16T12:27:49.000Z"}, {"text": "Dice Nuñez que dirigentes de CS llaman a su puerta. No veo alicientes, con datos en la mano, para que le quieran como jefe, ni para que vayan al partido que sigue siendo el de Cospedal. OJO, si en Génova, no obstante, pensaran en esa opción sería para sustituirle no para apoyarle https://t.co/QWlBI1qIsw", "id": "1371792127189995521", "lang": "es", "created_at": "2021-03-16T11:55:04.000Z"}, {"text": "Publicaré datos de una encuesta: un año después del inicio de la pandemia, la valoración del PP de Nuñez cae en picado. 8 de cada 10 ciudadanos (5 de cada 10 de sus votantes) consideran desacertada su oposición. Vox ya les quita Diputados, y todavía no han puesto freno https://t.co/YXiVVzXSqJ", "id": "1370782700026617860", "lang": "es", "created_at": "2021-03-13T17:03:58.000Z"}, {"text": "Otra de Nuñez: si ayer exigía que se le diera voz a los madrileños en las urnas, hoy se la quita a sus propios militantes. 3 congresos anulados con una excusa que no esconde la verdad: su propia división. A ver quien se cree que es porque Paco debe “currar” en la censura d Murcia https://t.co/IRl8FqKr8O", "id": "1369976843814776834", "lang": "es", "created_at": "2021-03-11T11:41:47.000Z"}, {"text": "Convocar elecciones por capricho y no por necesidad o por el límite de los 4 años, es una aventura cuyo rifle será cargado por el diablo. Haya comicios o moción de censura a Ayuso se le puede poner cara de Theresa May. Al tiempo. https://t.co/mIXHWa5Oz8", "id": "1369971873442902018", "lang": "es", "created_at": "2021-03-11T11:22:02.000Z"}, {"text": "Datos oficiales de la facturación de la hostelería en el año COVID. En Castilla-La Mancha la caída de la facturación es 7 puntos menos que en Madrid. Más vale acorralar al virus (salvando vidas) que tenerlo al ralentí. Además aquí hay 150 millones en ayudas directas, en Madrid 0. https://t.co/inF9gIMkKc", "id": "1369564447682027521", "lang": "es", "created_at": "2021-03-10T08:23:04.000Z"}, {"text": "Barcenas declara ante el juez que Cospedal recibió sobresueldos de la caja negra mientras recortaba en CLM. Llegó a cobrar 200.000 euros en A. Hoy el nuevo -que ya era antiguo- portavoz del @PP_CLM afirma en una entrevista que Cospedal es el gran referente de @paconunez_ en fin.. https://t.co/Xxte8uUJ8A", "id": "1368871269488336896", "lang": "es", "created_at": "2021-03-08T10:28:37.000Z"}, {"text": "Qué gustazo comprobar que existe el diálogo, el entendimiento y las buenas formas en política. Cada vez tengo más claro que España es mucho más que el egocentrismo de la M-30.  #ObjetivoSemanaSanta", "id": "1368699792109543424", "lang": "es", "created_at": "2021-03-07T23:07:14.000Z"}, {"text": "5 presidentes de partidos diferentes claman contra la estrategia de Ayuso en Madrid. Hasta sus propios compañeros de partido piden un cambio pensando en el interés general, lástima que en ellos no esté el presidente del PP de CLM que es el último de Ayuso #objetivosemanasanta", "id": "1368684531172208641", "lang": "es", "created_at": "2021-03-07T22:06:35.000Z"}, {"text": "¿El concepto de la derecha sobre la igualdad sigue siendo el de ellos hablan y deciden sobre ellas?  Si dialogamos con ellas para luchar junto a ellas es igualdad, si las sustituimos es patriarcado. El tiempo de “sabemos lo que te conviene” ya pasó, no lo metáis en la mudanza. https://t.co/WLA9GPXkbm", "id": "1368502498856697863", "lang": "es", "created_at": "2021-03-07T10:03:15.000Z"}, {"text": "Dice el PP de CLM que en nuestra región, con 200.000 vacunas puestas ya, no hay estrategia de vacunación. Lo dice quien hace 50 días anunció una estrategia alternativa y no han sido capaces ni de escribir el título. ¿Dónde está su propuesta más allá de que Nuñez se vacune el 1º? https://t.co/O3ewYh82oN", "id": "1368256609764442118", "lang": "es", "created_at": "2021-03-06T17:46:11.000Z"}, {"text": "Indecente reflexión. El gobierno de Ayuso dice que quieren abrir Madrid en Semana Santa porque si cierran los madrileños se contagian y es mejor dispersar. Lo que tienen que hacer es controlar el virus (y así podríamos abrir todos) no dispersar el riesgo. https://t.co/C1J74easiP https://t.co/4LcyJ4Kxj0", "id": "1367842596953985030", "lang": "es", "created_at": "2021-03-05T14:21:03.000Z"}, {"text": "No sabía que, entre otros, Galicia, Castilla y León, Andalucía y Murcia son los que convocaban las elecciones en Cataluña. Sí sé que es Ayuso la que lleva desde agosto sin controlar la pandemia, la que menos rastrea, menos vacuna, y más contagios tiene (de los datos que da...) https://t.co/e5FDSXiJHV", "id": "1367552187174420486", "lang": "es", "created_at": "2021-03-04T19:07:03.000Z"}, {"text": "LOS MEJORES DATOS EN CLM DESDE AGOSTO. \nMenos de 30 positivos en residencias y tres provincias enteras sin ningún caso.\n- 248 hospitalizaciones (1350 menos que hace un mes) y 300 personas en UCI menos. Esto no lo ha provocado el mago pop. Se han salvado cientos de vidas. GRACIAS https://t.co/Y2tzLF7ajI", "id": "1366459873895079945", "lang": "es", "created_at": "2021-03-01T18:46:36.000Z"}, {"text": "Y no se puede entender el éxito de @europapress en CLM sin el excelente equipo de personas que la componen. A la cabeza de ellas @HdelH quien es periodista, y eso ya es mucho decir en este mundo de fakes.", "id": "1365968326682423297", "lang": "es", "created_at": "2021-02-28T10:13:22.000Z"}, {"text": "Qué gustazo escuchar el reportaje de esta mañana en @SERCLM sobre el origen en los cuchillos desde una de sus cunas principales, Los Arcos, en Albacete. Qué orgullo de región. @PSOE_Albacete https://t.co/e9XlesIQfG", "id": "1365965559293181954", "lang": "es", "created_at": "2021-02-28T10:02:22.000Z"}, {"text": "Felicidades a nuestra admirada agencia @EPCLM en sus bodas de plata en la región. Realizan una labor impagable para llegar hasta el último rincón, informar hasta de la última noticia desde el rigor y la objetividad. Hoy el titular lo dan ellos: ENHORABUENA https://t.co/14YtXnrdx5", "id": "1365958366204428290", "lang": "es", "created_at": "2021-02-28T09:33:47.000Z"}, {"text": "Es habitual en los partidos en crisis creer que el problema es quien comunica en vez de pensar en qué se hace. El PP de Nuñez cae en el tópico. Si hoy está en riesgo de sorpasso por VOX no es por quien sale en la tele, sino en lo que dicen y en una estrategia condenada al fracaso https://t.co/YwOTzktDvS", "id": "1365350682157531137", "lang": "es", "created_at": "2021-02-26T17:19:04.000Z"}, {"text": "Ejercicio de agudeza visual: vean el comportamiento de las curvas de contagios diarios con síntomas. La diferencia entre tomar medidas y no tomarlas.  El problema es que en esa curva se pone en riesgo la Salud de mucha gente. Pd. Datos del informe de hoy del @sanidadgob https://t.co/8NKca6Z0lt", "id": "1364271778713976832", "lang": "es", "created_at": "2021-02-23T17:51:53.000Z"}, {"text": "Entonces, no han estado cerradas ¿verdad?. Las cortes más activas de 🇪🇸. veo que lo de quitar salarios y hacer el NODO y que lo recuperases por la limitación de mandatos no lo pones es duda. Dejad de mentir y ser colaboradores leales en tiempos de dificultad @lolamerino68 https://t.co/CgLPzRK9b1", "id": "1363778281091305474", "lang": "es", "created_at": "2021-02-22T09:10:54.000Z"}, {"text": "¿Cortes cortitas? En 2021 ya llevamos 5 plenos y una decena de comisiones, el parlamento más activo en 🇪🇸Y lo dice quien quitó con Cospedal el salario de la oposición (y que suplicó recuperarlos quitando la limitación de mandatos) e hizo de CMT un NODO con Nacho Villa. Qué jeta! https://t.co/zUknUm7xDa", "id": "1363769699369160704", "lang": "es", "created_at": "2021-02-22T08:36:48.000Z"}, {"text": "Sobre todo Carmen me encanta esa propuesta de Paco de exigir a @garciapage la apertura del ocio nocturno, cuando hay un estado de alarma nacional que establece un toque de queda máximo a las 23:59. No sé si es que no reflexiona o le da igual pero no sale de la ocurrencia https://t.co/0BOZvP6UPc", "id": "1363069471456448513", "lang": "es", "created_at": "2021-02-20T10:14:21.000Z"}, {"text": "En CLM tenemos, a 7 días, una incidencia de 63 casos por 100M hab -cerca de los 50 que la OMS exige para tener controlado la COVID- El 70% de los municipios no han tenido nuevos casos. Puede que Paco Nuñez piense que ha sido el Mago Pop pero son las medidas y la responsabilidad https://t.co/cMcGNvEam1", "id": "1363066143548846081", "lang": "es", "created_at": "2021-02-20T10:01:07.000Z"}, {"text": "“No hay más patria que la humanidad” rezaba la mani contra el atentado a @EduMadina yo subí desde Escalona a un Bilbao donde sonaba “Peces de Ciudad” entre lágrimas. Compañeros de @jjsscm fueron a verle al H.Cruces. Con él nos atacaron a todos, gracias a muchos como él resistimos https://t.co/UKtRKV9JpC", "id": "1362792381372915712", "lang": "es", "created_at": "2021-02-19T15:53:17.000Z"}, {"text": "Si en CLM hubieran colapsado por completo los hospitales y hubieran fallecido 600 personas más, hubiéramos acumulado decenas de portadas. Haberlo evitado también se lo merece, aún más. Porque todas las vidas merecen la pena porque echamos de menos a todos los que se fueron. https://t.co/bb7Ew5lLl0", "id": "1362677318485950465", "lang": "es", "created_at": "2021-02-19T08:16:04.000Z"}]