[{"id": "1376903740867944449", "lang": "ca", "text": "Potser es pot semblar el que no s’és amb qui no s’ha compartit militància, @magdacas. Molta gent al llarg de la democràcia ha canviat de partit durant la seva vida política, és ben legítim. També ho és assenyalar que quan es fa amb càrrec i sou sota el braç té un nom ben clar. https://t.co/tcx2qKTqOP", "created_at": "2021-03-30T14:26:48.000Z"}, {"id": "1376885082338770954", "lang": "ca", "text": "Poques lliçons dels nens benestants de l’Empordà i el Maresme que nien a @Esquerra_ERC sobre que som i representem @socialistes_cat. Som hereus de Maragall, a qui podem defensar amb el cap ben alt, a diferència dels de Barrera. El que segur que no som és masovers de ningú.", "created_at": "2021-03-30T13:12:39.000Z"}, {"id": "1376839090201579520", "lang": "ca", "text": "A la @cambragirona es presenta ara mateix el llibre “Qui més anuncia, més ven. Història de la publicitat a Girona” d’en Lluís Costa i que publica #AtriumArtis.  Amb parlaments d’en @toniiglesies i Toni Bou, @BouAssociats. https://t.co/BAO6k94hzQ", "created_at": "2021-03-30T10:09:54.000Z"}, {"id": "1376484056125353984", "lang": "es", "text": "Siguiendo online la presentación del Congreso Mundial del Flamenco en el marco del 30 aniversario del @InstCervantes, con la introducción magnífica de Luís García Montero. https://t.co/Wsc3zGM8J4", "created_at": "2021-03-29T10:39:07.000Z"}, {"id": "1375055364757069825", "lang": "es", "text": "Curioso que en @populares ayer les preocupara más saber si el Ministro iría en la lista de Madrid del @PSOE que no el aterrizaje de @tonicanto1, que ha disuelto todo partido político que ha tocado, con Ayuso. Sin hablar del silencio sepulcral que mantuvieron sobre @MedialabPrado. https://t.co/btT2xtPPKp", "created_at": "2021-03-25T12:02:00.000Z"}, {"id": "1375010904492937221", "lang": "ca", "text": "Quin plaer i quin orgull acompanyar als companys i companyes de la @JSCLEmporda! Tota la sort i tots els encerts del món, amics! Com va dir en @gaelrodriiguez no hi haurà repte que us proposeu que no aconseguiu! https://t.co/yfocj0sCQJ", "created_at": "2021-03-25T09:05:20.000Z"}, {"id": "1374519566416547848", "lang": "ca", "text": "Gràcies @krls pel retrat més fidel i sintètic de com heu sabut crear el clima social, i a xarxes sobretot, volgudament asfixiant pels no independentistes a Catalunya. En aquesta estratègia que relates no tens igual, al Cèsar el que és del Cèsar. #Seguim https://t.co/FUnNS6W6aN", "created_at": "2021-03-24T00:32:56.000Z"}, {"id": "1374308317795860482", "lang": "ca", "text": "La foto de l’acte d’ahir genial d’en Marc Martí  que surt a la noticia del @diaridegirona de la “palanganada” d’ahir. https://t.co/fZGUWzQ8yI https://t.co/W102geuI9s", "created_at": "2021-03-23T10:33:31.000Z"}, {"id": "1374280215925551104", "lang": "ca", "text": "Ahir a la tarda vaig poder participar amb la @SilviaPaneque en dos actes de les dues commemoracions del dia, primer amb @aiguaesvidaGi reclamant el cabal necessari del Ter el #DiaMundialdelAigua i després a la Irla al #DiaMundialDeLaPoesia escoltant Felícia Fuster. https://t.co/Wqe0DEK521", "created_at": "2021-03-23T08:41:51.000Z"}, {"id": "1374100276051902470", "lang": "es", "text": "“No pretendas coger la uva que aun está verde; \ndía llegará en que el otoño, rico de frutos, \nte ofrezca sus maduros racimos teñidos de púrpura”.\nA un amigo de #QuintoHoracioFlaco\n#DiaMundialDeLaPoesia", "created_at": "2021-03-22T20:46:50.000Z"}, {"id": "1373917692814630913", "lang": "es", "text": "Empezamos el lunes con el encuentro del @PACE_LegalHR, con los compañeros @LimonesAG y @Sergio_GP. Con temas de especial interés sobre #Bielorrusia, #Rusia y #Azerbaijan. https://t.co/1Od5CSLSYQ", "created_at": "2021-03-22T08:41:18.000Z"}, {"id": "1373255358035206146", "lang": "ca", "text": "Acabem el matí amb l’@OAparicioPedros a #FornellsDeLsSelva escoltant la presentació que fa l’inigualable @mateu_ciurana de la seva novel•la “La Copa de Caldes”, amb moltes ganes de poder-la llegir! https://t.co/Ww6sXGlmrr", "created_at": "2021-03-20T12:49:25.000Z"}, {"id": "1373230143783772160", "lang": "ca", "text": "Aquest matí hem anat amb en @joanmartinsalt i l’@OAparicioPedros a donar suport a la concentració de @moutenbici a #Salt. Ens hi hem trobat amb molts companys socialistes i activistes de la bici de #Salt i #Girona. https://t.co/ySLu8TbxIQ", "created_at": "2021-03-20T11:09:14.000Z"}, {"id": "1372583537782747137", "lang": "ca", "text": "Avui he tingut el privilegi de ser un dels diputats i diputades que hem votat que sí a la #LeydeEutanasia. Ens hem dotat d’un nou dret imprescindible. \nPer tantes i tants que ho heu lluitat des de l’activisme i la pedagogia, gràcies @Dmdcatalunya, @cristinavalles. https://t.co/EVsOerEBl5", "created_at": "2021-03-18T16:19:51.000Z"}, {"id": "1372276850437804041", "lang": "es", "text": "Con la palabra, con el diálogo, desde la diferencia, incluso las antípodas intelectuales, pero siempre dentro de los cauces de la democracia. En boca de @patxilopez ese discurso multiplica su valor. Enorme. https://t.co/6TacrtEct8", "created_at": "2021-03-17T20:01:11.000Z"}, {"id": "1372270302059753476", "lang": "es", "text": "Tu madre mandándote mensajes a los calconcillos o tu abuela diciéndote desde la rebequita que te la pongas que refresca. Si el futuro inmediato no os parecía suficientemente distópico, amigos... https://t.co/86qcXKDgwn", "created_at": "2021-03-17T19:35:10.000Z"}, {"id": "1368860199440822272", "lang": "ca", "text": "Avui i cada dia, com ens heu ensenyat, companyes. \nInfatigables fins aconseguir-ho! #DiaInternacionalDeLaDona #8M https://t.co/OujnrC04y4", "created_at": "2021-03-08T09:44:38.000Z"}, {"id": "1368277881428803584", "lang": "ca", "text": "Impresionant victòria de l’@unigirona! Va noies, l’últim pas! Som-hi!\n\n https://t.co/loHTnQGCT0", "created_at": "2021-03-06T19:10:42.000Z"}, {"id": "1368160405617577985", "lang": "ca", "text": "He representat la federació de @PSCComGironines al Consell Nacional dels @socialistes_cat. Amb el record de temps durs i la feina de reconstrucció del país que ens queda per davant, que passarà de totes totes, pel PSC. https://t.co/AJzWOBZv2t", "created_at": "2021-03-06T11:23:54.000Z"}, {"id": "1367790117654568961", "lang": "ca", "text": "Hem estat aquest matí esmorzant a @PessicEl amb @BeaEsporrin i després hem anat a la Rambla i el carrer Santa Clara. La quantitat de locals buits i les dificultats que estan passant els comerciants requereixen que com altres municipis es faci el màxim esforç per ajudar el comerç. https://t.co/qRhaN4Jnkb", "created_at": "2021-03-05T10:52:31.000Z"}, {"id": "1367585425305579520", "lang": "ca", "text": "Tres mestres al voltant d’un llibre, l’escriptor, el periodista i l’activista cultural. La presentació de “Les drassanes del rei” d’en Miquel Fañanàs feta pels grans @jordigraur i @guillemterribas a @LesBernardes ha sigut divertidíssim! Hi hem estat amb la @SilviaPaneque. https://t.co/Tx7J2LmLNf", "created_at": "2021-03-04T21:19:08.000Z"}, {"id": "1367450542461640706", "lang": "es", "text": "Todo lo que me gusta engorda... Nota mental: menos dieta y más dejar de jugar al @VALORANTes comiendo snacks a las tantas. La vida no nos lo pone fácil! https://t.co/IKdiz1FNzF", "created_at": "2021-03-04T12:23:09.000Z"}, {"id": "1367425142750601222", "lang": "ca", "text": "Matí empordanenc amb companys del @PSCComGironines a #Viladamat i #StPerePescador. A vegades oblidem com de meravelloses són les nostres comarques i els seus espais. El Fluvià arriva a mar majestuós i rodejat de verdor. #EmpordaFascinant https://t.co/6MIrRrwhMZ", "created_at": "2021-03-04T10:42:14.000Z"}, {"id": "1367079726729359363", "lang": "es", "text": "Con @luzseijo nos hemos reunido esta mañana con representantes de @EUERAM y @academia_aaee para hablar de temas relacionados con los estudios artísticos y másters universitarios de artes escénicas. Con ganas de recorrer el camino y ayudar a la mayor profesionalización del sector. https://t.co/UXUEg2iYeD", "created_at": "2021-03-03T11:49:40.000Z"}, {"id": "1366105802222821379", "lang": "ca", "text": "Hem estrenat el “Marvel United” que vaig comprar al @vialudica el dimarts amb la @BeaEsporrin. \nLes botigues especialitzades i de proximitat són una gran riquesa per una ciutat com #Girona.\nM’encanten els videojocs però poques coses són tan entretingudes com un bon joc de taula! https://t.co/NyEE27eLm9", "created_at": "2021-02-28T19:19:38.000Z"}, {"id": "1364277396514476050", "lang": "und", "text": "😍😍😍 https://t.co/syAsh2MQzu", "created_at": "2021-02-23T18:14:13.000Z"}, {"id": "1364254290035040257", "lang": "es", "text": "Sin duda una de las luchas más importantes y que más nos debería unir como sociedad. Muchas gracias por esta imprescindible intervención, @lidiaguinart, representando al @gpscongreso y recordando todos los nombres de las víctimas ante los negacionistas! https://t.co/26Ud7V36aS", "created_at": "2021-02-23T16:42:24.000Z"}, {"id": "1364252607473156099", "lang": "es", "text": "Gran noticia pel @FCBbasket! https://t.co/vFJa2jdcMK", "created_at": "2021-02-23T16:35:42.000Z"}, {"id": "1364138527538167814", "lang": "ca", "text": "+1000, són super guerrers, és en cor petit i el follet tortuga! https://t.co/D29LsPLnhJ", "created_at": "2021-02-23T09:02:24.000Z"}, {"id": "1363566576813940741", "lang": "es", "text": "Y ahora @Diablo... nos estáis poniendo eso de ser sociables muy difícil. Ya costó superarlo hace 20 años, imaginad ahora que te lo puedes llevar a cualquier lado... #TheEndIsHere https://t.co/yN5kuCl3Lm", "created_at": "2021-02-21T19:09:40.000Z"}, {"id": "1363562509018554374", "lang": "es", "text": "Empiezo a leer “Blood, sweat and pixels” de @jasonschreier. La introducción sola ya promete. Bien escrito e ingenioso.\nEn un párrafo define el drama de dirigir un proyecto de videojuego: “Make the volcano level less punishing [...]. Hey, not everybody loves Dark Souls”.🤣 https://t.co/uZGpF6xx4f", "created_at": "2021-02-21T18:53:30.000Z"}, {"id": "1362316351214415872", "lang": "es", "text": "Cuando @Ubisoft se lía con las actualizaciones del @assassinsspain y la del Valhalla acaba en el Odyssey. \nPonedle la rebequita a Kassandra que refresca en Atenas. https://t.co/YTPGLmj5Da", "created_at": "2021-02-18T08:21:43.000Z"}, {"id": "1362043578919374850", "lang": "ca", "text": "Com que està tan cansada de tot això de l’esquerra i el progressisme, na @marinageli ha decidir apuntar-se al nacionalisme més de dretes, caspós i trufat de tics xenòfobs de Catalunya, el de @JuntsXCat. Tot molt lògic. https://t.co/OYZVVch5b2", "created_at": "2021-02-17T14:17:49.000Z"}, {"id": "1361759292043513860", "lang": "es", "text": "¿Me he encontrado a @IbaiLlanos en el tren? Sí. \n¿He hecho el fanboy? Sí. \nSi no escuchas su voz en tu cabeza jugando al LoL algo estás haciendo mal.\nComo seguro que hablaremos de esports en el #Congreso, le he pedido si le podremos avisar para que nos explique su punto de vista. https://t.co/Wfks8RSSzT", "created_at": "2021-02-16T19:28:10.000Z"}, {"id": "1361730041693024257", "lang": "ca", "text": "Se’ns en va Joan Margarit, ens quedarà la seva passió i el seu amor poètic. La seva pausada energia. Arquitecte de paraules.\nSit tibi terra levis, que te acojan en el Parnaso las musas y te sientes merecidamente entre los grandes poetas de la historia. https://t.co/unV3CHEN9s", "created_at": "2021-02-16T17:31:56.000Z"}, {"id": "1361632750999076865", "lang": "es", "text": "Tenemos que decir claro, que no en nuestro país. Proclamas nazis y antisemitas. Llamadas a la inmolación individual y a la reacción violenta, puro iliberalismo. Europa ya sufrió esto, España ya sufrió esto, ante estos, democracia, firmeza y ley. Ni un paso atrás. https://t.co/yU0x4O4RyX", "created_at": "2021-02-16T11:05:20.000Z"}, {"id": "1360359293908885504", "lang": "ca", "text": "Quines barbaritats s’han d’escoltar de la boca de la ultradreta de @vox_es. Quina vergonya pel territori i pel país, Girona no mereix això.\n#AlbertoRecogeElCuartoYADormir https://t.co/VIOyKNcvH2", "created_at": "2021-02-12T22:45:04.000Z"}, {"id": "1360356603858403330", "lang": "ca", "text": "Escoltant el bloc d’inversions del debat de tv3 es diria que a Catalunya no hi governa ningú. @Esquerra_ERC i @JuntsXCat només es retreuen oportunitats perdudes per Catalunya. Les que hem perdut tots en els seus deu anys de Govern. A Catalunya cal un President: #IllaPresident. https://t.co/ZRA8TgBVo9", "created_at": "2021-02-12T22:34:23.000Z"}, {"id": "1360352062119231490", "lang": "ca", "text": "Respecte a qui pensa diferent, a Catalunya això ens ha faltat - i molt - els darrers deu anys. Gràcies, @SilviaPaneque, per dir-ho, per posar veu al que tantes i tants hem sentit. Orgull dels @PSCComGironines i els @socialistes_cat. #GuanyaPaneque #IllaPresident", "created_at": "2021-02-12T22:16:20.000Z"}, {"id": "1360344017800675328", "lang": "ca", "text": "Com diu @SilviaPaneque, en Salut: “Més inversió per habitant. Deixar de ser la segona comunitat que menys hi inverteix. Reforçar la primària i poder fer atenció en menys de 48 hores”. Salut prioritat absoluta pels @PSCComGironines i @socialistes_cat! #GuanyaPaneque #IllaPresident", "created_at": "2021-02-12T21:44:22.000Z"}, {"id": "1359986529096130560", "lang": "ca", "text": "Que els de @vox_es són ultres vergonyants per la democràcia catalana i espanyola, cert. Que @LauraBorras i @JuntsXCat té una llista plena d’ultres i xenòfobs, també.\nA Catalunya no n’hem de patir cap d’ells. Hi ha alternativa a l’odi i el sectarisme de dretes.\n#IllaPresident", "created_at": "2021-02-11T22:03:50.000Z"}, {"id": "1359980645443846147", "lang": "es", "text": "Quan a @tve_tve et penses que podràs amb @salvadorilla només amb vot indepe i fas el rebec de parlar català.\nCuando en @laSextaTV ya sabes que perderás contra @salvadorilla y necesitas hasta hablar castellano para rascar algún voto.\nLa dura vida de l’indepe.\n#IllaPresident", "created_at": "2021-02-11T21:40:27.000Z"}, {"id": "1359584291768979458", "lang": "ca", "text": "Els @socialistes_cat som on erem i on serem sempre, a l’esquerra i al federalisme, al costat de tots els catalans sense excepció. L’@Esquerra_ERC de la @TeresaJorda va escollir ser nacionalista i aparcar l’esquerra. \nLes eleccions pesen però que cadascú les assumeixi.\n#Seguim", "created_at": "2021-02-10T19:25:29.000Z"}, {"id": "1359583496352788481", "lang": "ca", "text": "Acabar amb deu anys de decadència i trencament de la unitat civil catalana passa pels @PSCComGironines i els @socialistes_cat tal com defensa la @SilviaPaneque. Mirem cap al futur per reteobar la millor Catalunya amb @salvadorilla.", "created_at": "2021-02-10T19:22:20.000Z"}, {"id": "1359582755504480261", "lang": "ca", "text": "La fanatització dels partits independentistes i l’entestament a seguir trencant en blocs la societat catalana un cop fracassat el procés no porta res bo per Catalunya, el futur passa per un @socialistes_cat fort que pugui vertebrar el país.", "created_at": "2021-02-10T19:19:23.000Z"}, {"id": "1359581757775962114", "lang": "ca", "text": "Quin orgull escoltar a la @SilviaPaneque defensar la dignitat i la trajectòria del @PSCComGironines i els @socialistes_cat. Defensar les nostres regidores i alcaldesses, les primeres de la democràcia a terres gironines i que són militants. El nostre catalanisme és inqüestionable. https://t.co/bWxy6ViF6c", "created_at": "2021-02-10T19:15:25.000Z"}, {"id": "1359274702116696065", "lang": "ca", "text": "Au, amb vox ni per activa, ni per passiva, ni perifràstica. Quin disgust d’ha emportat el pobre @perearagones, ara haurà de parlar de política i tot. \nAmics d’@Esquerra_ERC , circulin... https://t.co/rfYkQdxv1q", "created_at": "2021-02-09T22:55:17.000Z"}, {"id": "1359267161575993345", "lang": "ca", "text": "Vaja, que @Esquerra_ERC acabareu investint un convergent amb la @cupnacional com els darrers deu anys. Aquesta tradició de condemnar Catalunya al postpujolisme us ho haureu de fer mirar algun dia... https://t.co/FGHDkb3Sts", "created_at": "2021-02-09T22:25:19.000Z"}, {"id": "1359265470403260420", "lang": "ca", "text": "El que volem els @socialistes_cat és que @Esquerra_ERC aproveu els propers pressupostos de Catalunya del futur Govern de Progrés Català. Que sigueu responsables com a Espanya. Catalunya us ho agrairà! https://t.co/n6tU4ekqPJ", "created_at": "2021-02-09T22:18:36.000Z"}, {"id": "1359263789330407425", "lang": "ca", "text": "És genial @perearagones arrapat al faristol demanant èpicament que @salvadorilla digui si acceptarà els vots de @vox_es. De veritat, amics indepes, és ridícul i allunyat de la realitat, però amb la cara d’emoció que posa en Pere sap greu i tot haver-li d’explicar amb dibuixets. https://t.co/X4b2TTTp3f", "created_at": "2021-02-09T22:11:55.000Z"}, {"id": "1359259325332680704", "lang": "ca", "text": "La @LauraBorras parlant d’una sanitat robusta a Catalunya, essent del partit - @JuntsXCat  - que ha esquilmat sistemàticament la sanitat catalana els darrers 10 anys i que van posar Boi Ruíz de conseller, cara de marbre de Carrara forrada de diamant... https://t.co/FSo24xSnKO", "created_at": "2021-02-09T21:54:11.000Z"}, {"id": "1359257406899896324", "lang": "ca", "text": "Escoltant la primera intervenció de na @mariadolorsa potser sí que s’expliquen algunes eleccions del primer debat. Quin despropòsit d’intervenció. Té la immensa sort que @Igarrigavaz ha decidit fer el ridícul amb el seu populisme i ho tapa tot. https://t.co/EkJIqSLLvM", "created_at": "2021-02-09T21:46:34.000Z"}, {"id": "1359254474221568008", "lang": "ca", "text": "És fascinant la candidata d’Schrödinger de @JuntsXCat, aka @LauraBorras, reclama la gestió de la pandèmia de Torra i la necessitat de canviar un Govern a Catalunya on encara participa el seu partit. Deu ser que això també ho trosseja...? https://t.co/yLqrdATIcG", "created_at": "2021-02-09T21:34:55.000Z"}, {"id": "1359167228005015552", "lang": "es", "text": "En @EntreletrasTuit me publican este artículo sobre las elecciones catalanas. Nos jugamos mirar adelante y cerrar una década ominosa para Catalunya, volver a tener un Govern de todos y para todos los ciudadanos o seguir con la división. #IllaPresident\nhttps://t.co/4Y5dsj185f", "created_at": "2021-02-09T15:48:13.000Z"}, {"id": "1359048994501103619", "lang": "ca", "text": "Ja he votat! Només puc dir que la gent de @Correos ho fa fàcil i ajuda en tot moment a tothom perquè el procediment sigui el més senzill! I evidentment he fet el meu vot per la @SilviaPaneque i els companys i companyes de @PSCComGironines dels @socialistes_cat! #IllaPresident https://t.co/RcS3vx2I6L", "created_at": "2021-02-09T07:58:24.000Z"}, {"id": "1358814822029271040", "lang": "ca", "text": "Va ser candidat a Comarques Gironines i al debat explicà que no en tenia ni idea de quin model turístic volia per Girona, que ell només venia per la independéncia i que la resta no li importava. Despreci a territori i a ciutadans, res nou a can Llach. #Seguim #IllaPresident https://t.co/ByG8xk8Kr9", "created_at": "2021-02-08T16:27:53.000Z"}, {"id": "1358364532092059648", "lang": "ca", "text": "No representeu ni la unitat dels convergents, @marinageli, com voleu representar la unitat de Catalunya. Per això, com una nacionalista més de Junts parles de “poble” de forma excloent. Catalunya és la unió i fraternitat dels seus ciutadans i ciutadanes, no expulsar-ne la meitat. https://t.co/f5nP9nkyAv", "created_at": "2021-02-07T10:38:36.000Z"}, {"id": "1358137437504086018", "lang": "ca", "text": "I com que saben que sóc un apassionat de l’hoquei gel m’han regalat aquesta samarreta del @CGPuigcerda! M’ha fet molta il•lusió! https://t.co/A1orjJJHJv", "created_at": "2021-02-06T19:36:12.000Z"}, {"id": "1358137428452782087", "lang": "ca", "text": "Avui amb l’@OAparicioPedros hem estat amb els companys i companyes de #Puigcerdà. Hem pogut veure algunes de les necessitats de la ciutat i parlar amb persones del món de la cultura i l’activisme social. https://t.co/B35aDz3rRF", "created_at": "2021-02-06T19:36:10.000Z"}, {"id": "1357773404213047299", "lang": "ca", "text": "Comparteixen homenatges dels Germans Badia amb el més tronat del nacionalisme, com Torra, no els semblen malament frases cèlebres de l’Heribert Barrera. Algú dubta que els de @gabrielrufian escolliran seguir doblegats al designi convergent? Només ho pot aturar @socialistes_cat ✊🏼 https://t.co/v2hN6I2USr", "created_at": "2021-02-05T19:29:40.000Z"}, {"id": "1357409222204481536", "lang": "ca", "text": "No, el Mal, no, @josepcosta. @salvadorilla i els @socialistes_cat som el “Mal de cap” que ofereix a tots, tots!, els catalans passar pàgina dels últims 10 anys perduts. \nHo fem a més, sense retrets, amb voluntat de mirar al futur i de participar-hi tots.\n#FemHo #IllaPresident https://t.co/O9KcuHb8Uz", "created_at": "2021-02-04T19:22:32.000Z"}, {"id": "1357078560830349313", "lang": "ca", "text": "Brutal el brie que he comprat al @CellerXiqui aquest matí amb en @jordicalvetsan. Arribar a la nit amb això per sopar és una alegria!\n#Girona #ProductesDeCasa https://t.co/MWIMc1TFTm", "created_at": "2021-02-03T21:28:36.000Z"}, {"id": "1356863487008534529", "lang": "ca", "text": "A la vida hi ha matisos però hi ha preguntes de Sí o No, @marinageli.\nContra el pujolisme que ens expolià: Sí o No.\nContra la màfia del 3%: Sí o No.\nContra els privatitzadors de la sanitat: Sí o No.\nContra la dreta nacionalista hiperventilada: Sí o No.\n#QuantesMentidesVasDir https://t.co/JAol9aVc2W", "created_at": "2021-02-03T07:13:59.000Z"}, {"id": "1356017606571008000", "lang": "ca", "text": "Escoltar el minut final de la @LauraBorras i @JuntsXCat i només ressona la veu de @salvadorilla dient el que tot Catalunya pensa: Laura, això no t’ho creus ni tu...\n#DebateCATrtve #GanaIlla #IllaPresident https://t.co/dAgvYuEU18", "created_at": "2021-01-31T23:12:45.000Z"}, {"id": "1356014480648527886", "lang": "ca", "text": "Veure la @LauraBorras i en @perearagones malparlant els uns dels altres i estar convençut que Catalunya no pot estar ni un dia més sota el jou d’aquests partits és tot una mateixa cosa. Molt cansat de la versió nostrada del Front Popular de Judea i del Front Judaic Popular... https://t.co/0OiwXV0MLZ", "created_at": "2021-01-31T23:00:20.000Z"}, {"id": "1356003753749573633", "lang": "ca", "text": "Passar pàgina no és oblidar, @perearagones, és estar disposats a mirar endavant sense deixar que el passat ens llasti. Catalunya té prou reptes i els catalans i catalanes s’ho mereixen. @Esquerra_ERC ha de decidir si vol mirar endavant o seguir plegat als convergents. https://t.co/lzjIQbr2be", "created_at": "2021-01-31T22:17:42.000Z"}, {"id": "1356001417551605760", "lang": "ca", "text": "Sabem com és que na @mariadolorsa no és al debat representant a la @cupnacional? Perquè si després de parlar només en gènere femení mil plens del Parlament, al primer debat de candidats deixen a la banqueta a la candidata pel líder parlamentari, quin exemple noies...", "created_at": "2021-01-31T22:08:25.000Z"}, {"id": "1355997523442327555", "lang": "ca", "text": "Mirar al futur, això és el que dibuixa @salvadorilla, entre retrets i obsessions variades d’altres partits. Després d’una dècada perduda, Catalunya necessita aquest lideratge serè i decidit dels @socialistes_cat. #IllaPresident #FemHo https://t.co/XVLPynFTTK", "created_at": "2021-01-31T21:52:57.000Z"}, {"id": "1355955574488395787", "lang": "ca", "text": "Amb l’@OAparicioPedros, candidat @PSCComGironines al Parlament amb la @SilviaPaneque hem estat tot avui fent campanya al #Ripollès. Al matí hem estat a #Camprodon i a la tarda amb els companys del @PSCRipoll de bustiada i parlant amb la plataforma cívica Ripollès Existeix! https://t.co/tWbwyqBN5v", "created_at": "2021-01-31T19:06:16.000Z"}, {"id": "1355427443549548547", "lang": "ca", "text": "Després del les carregades contra l’Ibex35 de @perearagones i de renegar d’ells, al proper casament se li faràn llargs els cafès amb els seus amics de l’Ibex35. https://t.co/5HgrARptD2", "created_at": "2021-01-30T08:07:39.000Z"}, {"id": "1354171738549067776", "lang": "ca", "text": "Crec que hi ha molt poques persones ara mateix a Espanya que puguin estar al @territorialgob i ser tan trascendentals pel futur de Catalunya  com @miqueliceta. La seva recepta és la millor: diàleg, entesa, pacte i solució conjunta. Sort i encerts, Ministre Iceta! https://t.co/JOSrcMKYIo", "created_at": "2021-01-26T20:57:56.000Z"}, {"id": "1354108238803906566", "lang": "en", "text": "The GOAT fa 60 anys ja! https://t.co/10gd47ZJaY", "created_at": "2021-01-26T16:45:36.000Z"}, {"id": "1353697723128672256", "lang": "es", "text": "Siempre se ha sabido que @Jaumeasens es un indepe más, su problema ahora es que sus bases y votantes también. \nPor eso más del 40% de sus electores prefieren a @salvadorilla como President. \nPor eso su relato es de entrega al que hacen los indepes. \nEn eso se ha quedado Podem. https://t.co/YO8L8bbYSZ", "created_at": "2021-01-25T13:34:22.000Z"}, {"id": "1353356387854774272", "lang": "ca", "text": "Mentides amb cames molt curtes que no fan més que retratar la desesperació de qui les impulsa i de qui les magnifica. https://t.co/gnHNDCw8Br", "created_at": "2021-01-24T14:58:01.000Z"}, {"id": "1353319531578589184", "lang": "eu", "text": "Xitxarel•lo... #DiaDelPuntVolat #elageminada #PuntVolatNoVolatsAmbPunt https://t.co/e9sg21ADoU", "created_at": "2021-01-24T12:31:34.000Z"}, {"id": "1353050217738723328", "lang": "ca", "text": "Quanta desesperació @jessicaalbiach i Comuns si heu d’alimentar-vos de les mentides independentistes per fer la vostra campanya.\nQuants pactes amb l’extrema dreta hem fet a Catalunya o a Espanya els socialistes? Quina concessió els hem fet mai?\nMenys mentides i més propostes. https://t.co/h6v5yMAhjP", "created_at": "2021-01-23T18:41:25.000Z"}, {"id": "1352927599731814401", "lang": "ca", "text": "Estranya afirmació de qui més ha degradat les institucions catalanes fins a deixar a zero el crèdit que tants polítics i tants partits havien guanyat al llarg de la democràcia. El populisme sempre denigra allò que no li dóna la raó acríticament, sigui als EUA o a Catalunya. https://t.co/UHCZzYwm55", "created_at": "2021-01-23T10:34:10.000Z"}, {"id": "1352734728164679681", "lang": "sv", "text": "Som-hi! Som-hi! @unigirona https://t.co/vsVGrLXWwO", "created_at": "2021-01-22T21:47:46.000Z"}]