[{"text": "Sembla que PSC suma a la reivindicació de Comuns i Unidas Podemos i volen resoldre els talls de llum de la Font de la Pólvora. A veure si els partits que volen governar la Generalitat també s'hi apliquen... https://t.co/jt6fw6vEqC via @elpuntavui @d_asoc", "created_at": "2021-03-28T18:28:46.000Z", "id": "1376239859766075395", "lang": "ca"}, {"text": "Les diputades i diputats del Parlament Europeu reforcen la feina de @NoalaMatSelva i demanen l’aturada del projecte del ramal MAT a la Selva, per desfasat, per ser contrari al Green Deal Europeu i la transició energètica i perquè al territori no el volem. https://t.co/OO4Rpio4eF", "created_at": "2021-03-23T18:58:14.000Z", "id": "1374435337708007446", "lang": "ca"}, {"text": "Hoy hemos defendido los derechos de las personas consumidoras vulnerables ante las mentiras de la derecha y su intento de negar el componente transversal de género en la vulnerabilidad. https://t.co/14ORimkMWW", "created_at": "2021-03-11T14:22:48.000Z", "id": "1370017364541112327", "lang": "es"}, {"text": "Hoy en el @Congreso_Es dejamos claro que, lamentablemente, la violencia sí tiene género. Gracias @SofCastanon @margpuig y demás 💜. \nTristemente, también queda claro que hay quien lo niega y también quien lo utiliza para hacer partidismo. https://t.co/RxZEwRVri7", "created_at": "2021-02-23T15:48:49.000Z", "id": "1364240809269334021", "lang": "es"}, {"text": "Si resulta que la vivienda es un derecho, pero actualmente es también un bien de mercado, pues tendremos que trabajar para que sea más un derecho y menos un bien de mercado.", "created_at": "2021-02-22T18:08:21.000Z", "id": "1363913532572651521", "lang": "es"}, {"text": "Estic molt trista pels resultats de les eleccions. Hem de saber veure que allò que ens preocupa a la gent ha de tenir una resposta des de les esquerres.", "created_at": "2021-02-14T22:53:11.000Z", "id": "1361086110290575361", "lang": "ca"}, {"text": "Gràcies, Rosa!!\nPer a les comarques gironines és molt bo comptar amb tu! https://t.co/xFShfJEuWw", "created_at": "2021-02-14T22:35:38.000Z", "id": "1361081694376329216", "lang": "ca"}, {"text": "A casa ja hem votat!\nGràcies a totes les persones que han estan a les meses, han fet d’apoderades o interventores o que han treballat per a que poder votar fos segur! #ElCanviQueCatalunyaMereix https://t.co/prJXkg0NwV", "created_at": "2021-02-14T16:43:25.000Z", "id": "1360993058918121474", "lang": "ca"}, {"text": "Avui me’n vaig a dormir una mica més tard del que toca, i, quan he obert la finestra per ventilar, he vist les persones que treballen per a que la nostra #Girona estigui neta. Sempre n’he estat conscient, però avui vull donar-los les gràcies públicament. Són hores dificils. https://t.co/Yr1PSzMTj0", "created_at": "2021-02-12T23:25:43.000Z", "id": "1360369523208159234", "lang": "ca"}, {"text": "Hoy publicamos OPINIÓN | en https://t.co/qKGXEQFKql via @eldiarioes, sobre la necesaria legislación de la figura del consumidor vulnerable y la ampliación de la prohibición de los desahucios durante el estado de alarma.", "created_at": "2021-02-10T08:50:55.000Z", "id": "1359424597872017409", "lang": "es"}, {"text": "Aquest diumenge cal anar a votar la @RosaLluchBramon i la @jessicaalbiach.\nHo he explicat avui a l’acte de @GironaComuPodem, @EnComu_Podem, #ElCanviQueCatalunyaMereix, amb @AdaColau i @Yolanda_Diaz_ . https://t.co/Hvn3L77vN8", "created_at": "2021-02-09T22:36:19.000Z", "id": "1359269929384566786", "lang": "ca"}, {"text": "Pink Floyd - Another Brick In The Wall (HQ) https://t.co/H6IjDlauVG via @YouTube", "created_at": "2021-02-09T00:01:10.000Z", "id": "1358928892501843976", "lang": "en"}, {"text": "Continuamos trabajando, juntamente con @NoalaMatSelva, para acabar con este desastre para el territorio.\nHoy hemos hablado también con el compañero @juralde, para conseguir que se ponga fin al proyecto de la línea de MAT. No es necesaria.\nhttps://t.co/zIsCbdpGse https://t.co/jPjlrGcKHG", "created_at": "2021-02-08T18:41:36.000Z", "id": "1358848472808579080", "lang": "es"}, {"text": "¿Cuando habíamos tenido una ministra que podría haber estado a tu lado en las acciones para defender los derechos de l@s trabajador@s? Ahora la tenemos, y mañana está en #girona. ¡Gracias @Yolanda_Diaz_ !, ¡Gracias Ministra! @GironaComuPodem @EnComu_Podem @EUiA_cat https://t.co/WRZ33Wp8Es", "created_at": "2021-02-08T17:37:27.000Z", "id": "1358832329293238275", "lang": "es"}, {"text": "Algo se está moviendo en el mundo, ¡por suerte!  Bien, más que por suerte,  por conciencia. Primera sentencia que considera el despido por covid como \"estigmatizante\". https://t.co/fdqVE8eMyD", "created_at": "2021-02-08T16:35:01.000Z", "id": "1358816615878569991", "lang": "es"}, {"text": "Aquí tenim una evidència més que l’actual crisi sanitària està provocada pels valors capitalistes imperants, els quals, no només privatitzen la sanitat, sinó que provoquen canvis als ecosistemes i posen en perill la vida.  https://t.co/sJzR9KTdAr", "created_at": "2021-02-08T11:27:42.000Z", "id": "1358739279149727745", "lang": "ca"}, {"text": "Ayer en el @Congreso_Es convalidamos el RDL de protección a laos consumidores, impulsado por @consumogob, que amplia la prohibición de los desahucios a personas sin alternativa habitacional y acaba con el vacío legal en la figura del consumidor vulnerable. https://t.co/8dauXCBDDW", "created_at": "2021-02-05T13:08:16.000Z", "id": "1357677421605097472", "lang": "es"}, {"text": "C. Consumo (27/01/21):\n\nEl Ministro @agarzon explicó  porqué los oligopolios causan que el precio de la luz sea injusto. \nYo conté la relación entre PP y súbida de la luz. \n\nAquí los videos:\n\nMinistro Garzón: https://t.co/pIT7ayHtJk \nL. López: https://t.co/zpDA2zDTNy https://t.co/BKZYy8WPEL", "created_at": "2021-02-01T12:53:20.000Z", "id": "1356224110796353539", "lang": "es"}, {"text": "La @jessicaalbiach ha deixat clar al #DebateCATrtve quines són les prioritats d’@EnComu_Podem tota l’estona i la defensa de l’impost de successions davant la cup i junts ha estat impecable. Això és ser d’esquerres i mirar pel que necessitem la gent!", "created_at": "2021-01-31T22:58:20.000Z", "id": "1356013978896527361", "lang": "ca"}, {"text": "#Més324 la Rosa és la candidata que necessita les comarques gironines i Catalunya! Íntegra, sincera i d’esquerres de veritat. https://t.co/ibW7iT0Fwu", "created_at": "2021-01-25T21:53:41.000Z", "id": "1353823379736965120", "lang": "ca"}, {"text": "#la @RosaLluchBramon avui, una altra vegada, ha evidenciat ser una persona íntegra, amb les idees clares i la que ens convé a les esquerres de debò a les comarques gironines i a Catalunya.", "created_at": "2021-01-25T21:46:05.000Z", "id": "1353821466496786432", "lang": "ca"}, {"text": "El paper d'@EnComu_Podem a les properes eleccions és decisiu pel canvi a Catalunya, i la @RosaLluchBramon pel canvi a comarques gironines. https://t.co/xXyc117IQq", "created_at": "2021-01-21T12:18:48.000Z", "id": "1352229154817798152", "lang": "ca"}, {"text": "Gracias @d_asoc por ocuparos de los problemas de nuestra sociedad, de los que se quedan atrás, de las injusticias.\nÁnimos que entre tod@s vamos acabar con esta injusticia que os hace padecer. https://t.co/fcrPRKZkur", "created_at": "2021-01-20T19:02:32.000Z", "id": "1351968371416457217", "lang": "es"}, {"text": "En veritat, fa al voltant de set anys que pateixen talls de llum, d’acord amb els registres de @d_asoc . https://t.co/CKpH5F23YV", "created_at": "2021-01-20T15:02:51.000Z", "id": "1351908051679387650", "lang": "ca"}, {"text": "Aprobada la legislación sobre #personaconsumidoravulnerable.\nEstamos un paso más cerca de que nuestros derechos sean respetados. Gracias @consumogob @agarzon . https://t.co/u8ymOA79X0", "created_at": "2021-01-19T15:23:29.000Z", "id": "1351550858060845057", "lang": "es"}, {"text": "Súper contenta que puguem tenir la @RosaLluchBramon al parlament per a les CC gironines, juntament amb aquest súper equip de la llista! https://t.co/UlEVekqLDu", "created_at": "2021-01-14T12:04:03.000Z", "id": "1349688729292730368", "lang": "ca"}, {"text": "Tinc la sort de tenir una parella que sap de música i entén el seu significat històric i sociològic. Avui he pogut 'disfrutar' d'aquesta actuació de John Lennon. Oju al 'brotherhood or sisterhood'! Era a principis dels 70. https://t.co/RTYpVB9wp6", "created_at": "2021-01-10T14:17:38.000Z", "id": "1348272792710557696", "lang": "ca"}, {"text": "¿Qué me dices del impuesto al sol, Pablo? https://t.co/7JH82xLctP", "created_at": "2021-01-08T20:49:46.000Z", "id": "1347646704011661313", "lang": "es"}, {"text": "Molts ànims a totes aquelles persones que es senten ofegades econòmicament o emocional amb les noves mesures del govern de catalunya.", "created_at": "2021-01-04T17:28:07.000Z", "id": "1346146402120953862", "lang": "ca"}, {"text": "👏👏 Buen trabajo del @consumogob!! \n\nhttps://t.co/xGi3kf7Xhf", "created_at": "2021-01-03T07:34:33.000Z", "id": "1345634637901656064", "lang": "es"}, {"text": "A este año nos pido salud, que las persona no mueran en los mares por su origen, que el hambre no exista, que un techo sea un derecho, que las mujeres sigamos vivas, que la infancia tenga un futuro y que nuestro planeta sobreviva.", "created_at": "2020-12-31T21:31:43.000Z", "id": "1344758155176255488", "lang": "es"}, {"text": "Avui és un dia trist per tothom interessat en acabar amb el maltractament energètic a font de la pólvora.\nGràcies, Carmen, per la teva feina i pel cafè que mai vam poder fer. https://t.co/iw6IPXxvP7", "created_at": "2020-12-29T21:06:42.000Z", "id": "1344027084209991687", "lang": "ca"}, {"text": "Lo que tendría que cerrar la iglesia es estas opiniones en contra del bienestar de las personas, para vivir, para morir y para educarse. Ya basta... https://t.co/9eim3mhjZy", "created_at": "2020-12-27T16:58:15.000Z", "id": "1343239782835642369", "lang": "es"}, {"text": "La ONU pide que se “restablezca de inmediato” la luz en la Cañada Real y no se estigmaticen a l@s vecinos ni a ninguna comunidad. (I jo, afegeixo, que s'acabi també amb els talls a font de la pòlvora)\n\nvia @el_pais https://t.co/bRmVfhK8ZC", "created_at": "2020-12-22T13:38:44.000Z", "id": "1341377635063095298", "lang": "ca"}, {"text": "Hoy ha sido un día histórico en el Congreso. Gracias a entidades como  @DMDCatalunya hoy tenemos un país más humano y más decente, porque, por fin, tenemos el derecho a morir dignamente. \n#PorFinEutanasia. https://t.co/TSJayQI5yF", "created_at": "2020-12-17T18:02:30.000Z", "id": "1339632075570176000", "lang": "es"}, {"text": "Amb la reforma de Llei de violència masclista es reforça el consentiment. Només SI és SI. #LaLleiMesInclusiva @EnComu_Podem https://t.co/af1O25MxbF", "created_at": "2020-12-17T13:13:00.000Z", "id": "1339559218161049601", "lang": "ca"}, {"text": "En la C. Seguimiento Pacto de Estado en materia de  Violencia de Género he representado a nuestro GP ante la comparecencia de la presidenta de la Comisión de Igualdad de @fempcomunica y he reiterado nuestro compromiso con el municipalismo feminista. Video: https://t.co/0SB3EzDVEj https://t.co/ndVHTK74w8", "created_at": "2020-12-15T12:26:15.000Z", "id": "1338822677667180546", "lang": "es"}, {"text": "En la Comisión de Sanidad y Consumo en el @Congreso_Es he recordado las víctimas de Badalona por no haber tenido acceso a una vivienda digna y he defendido la necesidad de reducir las desigualdades sociales para mejorar la salud de toda la sociedad. Video: https://t.co/7WhwY46OBP", "created_at": "2020-12-10T14:47:49.000Z", "id": "1337046364744790019", "lang": "es"}, {"text": "En el debate de presupuestos en el Congreso, expliqué que el Ministerio de Consumo es neceracio para evitar los abusos de mercado como los que sufren en Font de la Pólvora #Girona, o los afectados por cierres de Dentix o idental.\n@d_asoc @dignidadfont @Zambudio5 @Unidoscontraid1 https://t.co/qjcyza9bWy", "created_at": "2020-12-03T18:33:02.000Z", "id": "1334566328636747778", "lang": "es"}, {"text": "Celebro l'aprovació al congrés d'aquests pressupostos que miren per tothom, i especialment per qui més ho necessita! Suposen més sanitat pública, més drets socials, més feminisme i més justícia fiscal. \n#CatalunyaTeFutur #presUPuestos https://t.co/RoAIbrPWpS", "created_at": "2020-12-03T17:53:57.000Z", "id": "1334556493123887106", "lang": "ca"}, {"text": "Como parte de la iniciativa del G. Trabajo Global de Salutogénesis de la @IUHPE, la @CpromosalutUdG de la @univgirona está realizando un estudio sobre la crisis provocada por la pandemia del coronavirus.\nPuedes participar en: https://t.co/SHGXCnX4SD ¡Muchas gracias!", "created_at": "2020-12-03T17:43:51.000Z", "id": "1334553951442792448", "lang": "es"}, {"text": "Gran feina!!!\n@mgarciavautier @genipascualpuig https://t.co/Q97yLfIkxQ", "created_at": "2020-11-18T19:46:29.000Z", "id": "1329148995223117825", "lang": "es"}, {"text": "Els representants públics hem de donar resposta a les demandes de la ciutadania.\nPer això avui @EnComu_Podem hem defensat la millora de trens a Terres de l'Ebre, tot i la política d'aparador de JuntsxCat i l'immobilisme del PSOE. https://t.co/g44aVdsEYt https://t.co/BjUchpwmEf", "created_at": "2020-11-18T19:01:26.000Z", "id": "1329137657025351688", "lang": "ca"}, {"text": "La derecha lleva meses diciendo que quieren que se baje el iva de las mascarillas. Y ahora que se hace bien, con limitación de precio y con el visto bueno de la UE, no les va bien. Lo que decían querer, ¿es realmente lo que querían? ¿O simplemente querían enredar?", "created_at": "2020-11-11T14:18:30.000Z", "id": "1326529738383495169", "lang": "es"}, {"text": "Congratulations to all democrats and those who want @JoeBiden to stop the hate. Democracy is coming to the USA.", "created_at": "2020-11-07T20:28:13.000Z", "id": "1325173232014675969", "lang": "en"}, {"text": "Més sanitat, pensions més dignes, fiscalitat més justa... I molt més! Aquests  pressupostos realment milloraran la vida de les persones. \n\n#CatalunyaTeFutur https://t.co/bpdALhwqHJ", "created_at": "2020-11-06T12:10:55.000Z", "id": "1324685694091120641", "lang": "ca"}, {"text": "Estic contenta que @RosaLluchBramon pugui esdevenir candidata. Una persona amb compromís social, criteri i moltes ganes de treballar.\nEns vam conèixer a la campanya de les generals i m’agradaria que treballéssim plegades per a les CCGG! https://t.co/xixRAiLLy0", "created_at": "2020-11-04T10:49:36.000Z", "id": "1323940453004300288", "lang": "ca"}, {"text": "Gràcies a @ccoogirona i @AuroraHuerga per treballar a favor de drets de totes i defensar la dignificació dels treballs de cures. Treballar en neteja és també cuidar-nos. Gràcies a totes les netejadores i netejadors per la seva feina. https://t.co/PeREG19ROE", "created_at": "2020-10-28T13:25:41.000Z", "id": "1321443020072488961", "lang": "ca"}, {"text": "Hoy celebramos el acuerdo de presupuestos que camina hacia el horizonte de garantizar el derecho a la vivienda y una vida digna. Son unos presupuestos expansivos que dan respuesta a las necesidades reales de la gente. https://t.co/Bs0AJ5Z9s4", "created_at": "2020-10-27T09:33:35.000Z", "id": "1321022219665944578", "lang": "es"}, {"text": "Esta moción de censura florero ha demostrado lo que ya sabiamos: vox no aguanta el pulso a la democracia y el fascismo no resiste ante las mujeres de @UnidasPodemosRT @EnComu_Podem @iunida.\n@SofCastanon https://t.co/Uye3XyDjCe", "created_at": "2020-10-22T13:24:55.000Z", "id": "1319268498460299265", "lang": "es"}, {"text": "Bona iniciativa de @GreensEFA contra la #tauromaquia. #tauromaquiaesviolencia! https://t.co/E4511R9Hf5", "created_at": "2020-10-22T11:29:22.000Z", "id": "1319239417882619904", "lang": "es"}, {"text": "La persistència de tots els que estem defensant el territori des de fa temps té els seus fruits:\nL'Estat congela gran part del desdoblament de l'N-II a l'Alt Empordà\nhttps://t.co/6VSKeHm58R https://t.co/Sd7fBa8WOe", "created_at": "2020-10-22T09:11:02.000Z", "id": "1319204607189540867", "lang": "ca"}, {"text": "Gràcies @AinaVS! https://t.co/i8nJlobrxs", "created_at": "2020-10-22T08:02:00.000Z", "id": "1319187232385892352", "lang": "ca"}, {"text": "A parte de entorpecer y pedir dimisiones sin justificación, ¿Sabe, el PP, hacer algo más?", "created_at": "2020-10-08T14:21:26.000Z", "id": "1314209291713167367", "lang": "es"}, {"text": "Cuando una persona ejerce la libertad democrática y defiende valores republicanos, lo lógico es que seamos más fuertes como sociedad.\nCuando un partido se enorgullece de su violencia y xenofobia, debemos recordar que #nopasaran.\nUna abraçada @G_Pisarello. https://t.co/xI76YBCNCk", "created_at": "2020-09-26T19:59:58.000Z", "id": "1309945833312473090", "lang": "es"}, {"text": "Te invitamos a apoyar el manifiesto por el Cuarto Pilar del Estado del Bienestar en España https://t.co/owLwiVSNSf", "created_at": "2020-09-24T12:59:41.000Z", "id": "1309115286306553863", "lang": "es"}, {"text": "¿¿¿???\n\nLa nova consellera de Cultura promourà que el castellà es limiti a la intimitat https://t.co/PC8OpcrJE5", "created_at": "2020-09-11T14:03:46.000Z", "id": "1304420373069430785", "lang": "ca"}, {"text": "Sempre val la pena llegir els articles de @VicencNavarro: https://t.co/inSLp01RGM", "created_at": "2020-09-07T12:23:06.000Z", "id": "1302945486538768385", "lang": "ca"}, {"text": "Estem en ple debat sobre Feminisme, cures i treball a distància, amb @belelosa @ccoogirona @crismdmujeres, i Marian Anguita. @blanescomupodem @GironaComuPodem. https://t.co/ENMJuqbspQ", "created_at": "2020-09-06T08:26:41.000Z", "id": "1302523603708248065", "lang": "ca"}, {"text": "Demà a les 10:00h participaré al debat telemàtic sobre el sistema públic de cures i teletreball, amb\n@crismdmujeres, Feminismes @GironaComuPodem  \n@belelosa, secr gral @ccoogirona  @EnComu_Podem\nEs podrà seguir a: https://t.co/jTEUNIdMk5. \n💜👇 https://t.co/iBeWVfcMfk https://t.co/9asL3GqdAe", "created_at": "2020-09-05T08:16:54.000Z", "id": "1302158753496735744", "lang": "ca"}, {"text": "No necessitem més energia, necessitem un consum més respectuós amb el territori i les persones. \n\nEn Comú Podem porta al Parlament l'oposició del Pirineu a les autopistes elèctriques https://t.co/2eOa0Dg5Yx", "created_at": "2020-09-03T08:41:53.000Z", "id": "1301440263605366784", "lang": "ca"}, {"text": "Avui a Salt, per  #stoptransfobia!Rebutgem l'atac que ha patit una dona transsexual fa uns dies 🌈.\n@genipascualpuig @JoanLuengo @GironaComuPodem @VictoriaSalvad7 @jordicordoba2\n@espailgtbigi. https://t.co/9al6sndJ1u", "created_at": "2020-08-25T18:14:45.000Z", "id": "1298322942808543234", "lang": "ca"}, {"text": "Sr. Bargalló, li ho dic en llenguatge Torra per a que ho entengui:\nCanviar la \"r\" de recursos públics per la \"r\" de responsabilitat dels equips docents és liberalisme pur i no protegeix ni a l'alumnat, ni a l'equip docent, ni als sistemes públics de sanitat i educació ni a ningú. https://t.co/vijaNs6lmR", "created_at": "2020-08-13T19:56:43.000Z", "id": "1293999949189918722", "lang": "ca"}, {"text": "And then? https://t.co/73FRbyrd6a", "created_at": "2020-08-04T12:23:40.000Z", "id": "1290624443765739520", "lang": "en"}, {"text": "Gràcies a @lloretencomu per la seva feina i per reconèixer la de les persones que ens han cuidat. https://t.co/HSFRncuQyo", "created_at": "2020-08-02T18:01:40.000Z", "id": "1289984726372032512", "lang": "ca"}, {"text": "No podem ser aliens a aquesta realitat. 15 h sense llum i en plena onada de calor!!\nEls subministres han de ser un dret no un maldecap! https://t.co/ANGoq0cYcj", "created_at": "2020-08-01T13:31:03.000Z", "id": "1289554237563654144", "lang": "ca"}, {"text": "La receta de vox en la Comisión de hacienda:\n- para proteger el estado de bienestar, quitar derechos.\n- para recaudar más y hacerlo sostenible, bajar impuestos.\nAlgo no cuadra, ¿verdad?", "created_at": "2020-07-30T08:49:55.000Z", "id": "1288758711981346816", "lang": "es"}, {"text": "Protegir la salut del medi ambient és també protegir la salut de tothom! https://t.co/Qn6tPfJ1yv", "created_at": "2020-07-30T08:11:01.000Z", "id": "1288748922547175424", "lang": "ca"}, {"text": "No se puede dejar a los mercados la gestión de las necesidades vitales de las personas. https://t.co/l7uR2X8bzu", "created_at": "2020-07-29T08:30:03.000Z", "id": "1288391324241211392", "lang": "es"}, {"text": "Carrizosa diu que el principal problema d'habitatge es soluciona protegint la propietat privada de les ocupacions. Quan deixi de ser diputat potser es dedicarà a vendre alarmes!\nEspero que ho faci millor que això de donar resposta als 'problemes reals' de la gent.", "created_at": "2020-07-28T21:05:58.000Z", "id": "1288219168173629440", "lang": "ca"}]