[{"id": "1377538733772316674", "lang": "es", "text": "Este mes @aena 🛫 se convertirá en la primera empresa española y una de las primeras del mundo en votar su Plan de #AcciónClimática en su Junta de Accionistas.\n\nUna inversión de 550 Mill€ para que los aeropuertos españoles sean 100% neutros en carbono en 2026. #ClimateAction", "created_at": "2021-04-01T08:30:02.000Z"}, {"id": "1377241075157438466", "lang": "es", "text": "El AVE La Meca-Medina circula ya a 300 km/h en toda la línea.\n\nEste proyecto, impulsado por un consorcio de empresas mayoritariamente españolas, entre ellas @Renfe, @Adif_es e @Ineco_es, es un claro exponente de que nuestra industria ferroviaria es un referente mundial. #Haramain https://t.co/Pq0TQaTNtw", "created_at": "2021-03-31T12:47:14.000Z"}, {"id": "1376963276756688896", "lang": "es", "text": "Somos uno de los países con más mujeres en el Gobierno. Mujeres que nos impulsan a participar, conquistar derechos, fortalecer la sociedad y a trabajar por un mundo más justo. \n\nQueda mucho por hacer, pero su presencia es clave para la gobernanza democrática y la plena igualdad. https://t.co/V1P2biSWLh", "created_at": "2021-03-30T18:23:22.000Z"}, {"id": "1376941254919983105", "lang": "es", "text": "Mi tierra también es música. Las Sociedades Musicales de la #ComunitatValenciana ya son 'Manifestación Representativa del Patrimonio Cultural Inmaterial'. \n\nLas bandas transportan los sentimientos y la cultura de nuestros pueblos. Un modelo único que nos vertebra como sociedad.", "created_at": "2021-03-30T16:55:52.000Z"}, {"id": "1376917202864078849", "lang": "es", "text": "Damos un nuevo impulso a una infraestructura estratégica del #CorredorMediterráneo. \n\nHemos autorizado la licitación de las obras para la implantación del ancho estándar en el tramo entre Castelló y Vandellòs, con una inversión superior a los 121 Mill€. #CMin https://t.co/F2E1zTrWyt", "created_at": "2021-03-30T15:20:17.000Z"}, {"id": "1376909471042187264", "lang": "es", "text": "Estamos comprometidos con el progreso de los espacios rurales y, para ello, es clave un buen estado de las carreteras de montaña de #Asturias y #Cantabria.\n\nHoy hemos autorizado el contrato de obras de mejora de la N-621 en el desfiladero de La Hermida por casi 80 Mill€. #CMin https://t.co/rhTvrkusYR", "created_at": "2021-03-30T14:49:34.000Z"}, {"id": "1376901540443783173", "lang": "es", "text": "Hemos aprobado los seis primeros contratos del nuevo modelo de conservación de la Red de Carreteras del Estado por un valor de 627,8 Mill€.\n\nAfectarán a tramos de la AP-2 y la AP-7 en Cataluña y Aragón, cuyo peaje quedará liberado el próximo 31 de agosto. #CMin https://t.co/502hMx6DMR", "created_at": "2021-03-30T14:18:03.000Z"}, {"id": "1376576713396719619", "lang": "es", "text": "La @EU_Commission ha hecho de 2021 el #AñoEuropeoDelFerrocarril y en @mitmagob nos sumamos a esta iniciativa.\n\nEl ferrocarril es un modo de transporte sostenible, seguro e inteligente, que conecta personas y empresas, tanto españolas como europeas.\n\nSúbete al tren. #EUYearofRail https://t.co/vUw6ld8KTK", "created_at": "2021-03-29T16:47:18.000Z"}, {"id": "1376548000294666241", "lang": "es", "text": "Completamos los trabajos necesarios del AVE a Galicia para su puesta en servicio este 2021.\n\nHemos concluido con éxito las pruebas de carga en los viaductos y pasos inferiores del tramo Pedralba de la Pradería-Ourense, en la Línea de Alta Velocidad Madrid-Galicia. https://t.co/emSkS6vWjI", "created_at": "2021-03-29T14:53:12.000Z"}, {"id": "1376147694633295874", "lang": "es", "text": "No pudieron matar el ejemplo de Miguel Hernández, poeta del pueblo y símbolo de nuestra #MemoriaDemocrática. Con su arma, la de la palabra, seguimos enfrentando al fascismo 79 años después. Gracias por prestarnos tu aliento. Los secos vientos nunca podrán secar los mares jugosos. https://t.co/rzVzHn6iTx", "created_at": "2021-03-28T12:22:32.000Z"}, {"id": "1376136814310866948", "lang": "es", "text": "Dedicamos nuestro esfuerzo a revertir la dramática reducción de la inversión pública en vivienda de los gobiernos del PP.\n\nEn los #PGE2021 contamos con 2.250 Mill€ para la creación de un parque público de vivienda y dotar de ayudas a los más vulnerables. #GobernarEnSerio https://t.co/xleULkDWFG", "created_at": "2021-03-28T11:39:18.000Z"}, {"id": "1376133200284692482", "lang": "es", "text": "Nuestra política de #ViviendaDigna sitúa a las personas en el centro de la acción del Gobierno. Con nuestras medidas protegemos a los más vulnerables y garantizamos el derecho a la vivienda.\n\nLo que nunca debe ser objeto de hipoteca son los proyectos vitales.\n\n#GobernarEnSerio https://t.co/H3MYpFb40O", "created_at": "2021-03-28T11:24:56.000Z"}, {"id": "1376130730640703490", "lang": "es", "text": "Nuestra propuesta de incentivos fiscales es la más progresista de Europa. Planteamos estimular la oferta porque en España la vivienda en alquiler está en manos de pequeños propietarios.\n\nLas deducciones se aplican al IRPF, no en el impuesto de Sociedades. #GobernarEnSerio https://t.co/phsWskGAWO", "created_at": "2021-03-28T11:15:08.000Z"}, {"id": "1376128772034981889", "lang": "es", "text": "Somos socialistas. Estamos con los más desfavorecidos, la igualdad de oportunidades y la justicia social.\n\nUno de los ejes de la política del Gobierno es garantizar el acceso universal a una #ViviendaDigna en ciudades cohesionadas, seguras y sostenibles.\n\n#GobernarEnSerio https://t.co/tPOp2Lo0Ui", "created_at": "2021-03-28T11:07:21.000Z"}, {"id": "1376127860071612417", "lang": "es", "text": "Cuando hablamos de vivienda, hablamos de personas.\n\nHablamos de familias a las que les sobra mes para llegar al final del sueldo. De compatriotas a los que no podemos condenar a la exclusión. \n\n#ViviendaDigna #GobernarEnSerio https://t.co/h7wCdyEdaF", "created_at": "2021-03-28T11:03:43.000Z"}, {"id": "1375577238066896897", "lang": "es", "text": "Mi enhorabuena a @maymontaner. Estoy convencido de que su elección como secretaria general de @FeSPUGTPV tendrá repercusiones en favor de la igualdad, la solidaridad y el feminismo para los trabajadores y trabajadoras, y la sociedad en general.", "created_at": "2021-03-26T22:35:45.000Z"}, {"id": "1375458060248961026", "lang": "es", "text": "Con la firma del protocolo con el @ConsellMenorca damos respaldo a su plan de acción e implementamos los proyectos que desarrolla #Menorca sobre sostenibilidad social, económica y medioambiental en la #AgendaUrbanaEspañola. https://t.co/opztrMNch1", "created_at": "2021-03-26T14:42:10.000Z"}, {"id": "1375452536845578242", "lang": "es", "text": "Trabajamos para que las personas con menos recursos accedan a una vivienda digna. Hoy firmamos con el @conselldeMca y el @ConsellMenorca dos Protocolos para promover 900 viviendas de alquiler asequible en las #IllesBalears, para familias en emergencia social. https://t.co/K6XgnANdTt", "created_at": "2021-03-26T14:20:14.000Z"}, {"id": "1375392052003880961", "lang": "es", "text": "He comprobado en #Palma el avance de las obras de rehabilitación de la Muralla, en la zona del Baluarte del Príncipe. Una actuación en la que @mitmagob lleva invertidos casi 10 Mill€ a través de los Programas del 1,5% Cultural y de Rehabilitación Arquitectónica. #Mallorca https://t.co/M99mEjtvuz", "created_at": "2021-03-26T10:19:53.000Z"}, {"id": "1375144501421998081", "lang": "es", "text": "Firmamos un Protocolo con @ajeivissa destinado a fomentar la promoción de 131 viviendas de alquiler social en #Eivissa. \n\nUn ejemplo de nuestra voluntad de sumar esfuerzos para dar respuesta a las situaciones de emergencia social. https://t.co/bpqYWsoovE", "created_at": "2021-03-25T17:56:12.000Z"}, {"id": "1375131901086871555", "lang": "es", "text": "La actuación de Ca n´Escandell en #Ibiza #Eivissa empieza a ser una realidad gracias a la colaboración entre Administraciones. \n\nCon una inversión de 11,74 Mill€, el proyecto albergará 530 viviendas, de las cuales, 367 serán de alquiler social. https://t.co/IMrXfiWzXm", "created_at": "2021-03-25T17:06:08.000Z"}, {"id": "1375039114664407041", "lang": "es", "text": "Acabamos de adjudicar las obras de urbanización para la construcción de 438 viviendas sociales del Parque Central de Ingenieros, en Valencia, del Plan de vivienda de alquiler asequible, y por tanto destinadas a personas vulnerables. https://t.co/a04iir6b4L", "created_at": "2021-03-25T10:57:26.000Z"}, {"id": "1374797019575902209", "lang": "es", "text": "🟣 @Renfe ha realizado hoy un viaje de prueba de @Avlorenfe entre Madrid y Barcelona. Un nuevo producto comercial de alta calidad y de precio reducido que hace más accesible la Alta Velocidad española. https://t.co/HvG2fPVIjh", "created_at": "2021-03-24T18:55:26.000Z"}, {"id": "1374784341889462278", "lang": "es", "text": "Hoy damos un paso más en el Corredor Cantábrico-Mediterráneo, con el tramo de la A-68 que ponemos en servicio entre Figueruelas y Gallur.\n\nUna infraestructura demandada de más de 60 Mill€ de inversión que reduce los tiempos de recorrido y mejora las condiciones de seguridad. https://t.co/c4LBAXR72U", "created_at": "2021-03-24T18:05:04.000Z"}, {"id": "1374665907755171842", "lang": "es", "text": "Seguimos impulsando medidas para facilitar el acceso al alquiler, especialmente a los vulnerables. Lo haremos con la nueva Ley y aumentando la oferta de vivienda, creando un verdadero parque público y potenciando el fondo social de vivienda, con un objetivo: 100.000 viviendas. https://t.co/EpK1NHZcDK", "created_at": "2021-03-24T10:14:27.000Z"}, {"id": "1374365903480098816", "lang": "es", "text": "Hemos puesto en marcha la licitación, por 19,36 millones de euros, de la gestión del Centro de Vialidad y Operaciones de las autopistas AP-2 y AP-7 en Cataluña, en línea con nuestro compromiso de eliminar peajes y desigualdades entre territorios. #CMin", "created_at": "2021-03-23T14:22:20.000Z"}, {"id": "1374089487375040516", "lang": "es", "text": "He compartido con los secretarios de Transporte y Vivienda del @PSOE las grandes líneas del Plan de Recuperación de @mitmagob, de la Estrategia de Movilidad que contribuirá a la recuperación económica, social y medioambiental.\n\n#LaEspañaQueHacemos https://t.co/bggNMXDKal", "created_at": "2021-03-22T20:03:57.000Z"}, {"id": "1373731608625360900", "lang": "es", "text": "No hay esvástica capaz de manchar la memoria de las Brigadas Internacionales. Los fascistas que han vandalizado su monumento en Vicálvaro se sienten impunes porque tienen colaboradores necesarios en la Puerta del Sol y en el Ayuntamiento. https://t.co/oUAHAmr2gS", "created_at": "2021-03-21T20:21:52.000Z"}, {"id": "1373208560226742275", "lang": "it", "text": "Una foto indecente https://t.co/PsC02Xx3ZQ", "created_at": "2021-03-20T09:43:28.000Z"}, {"id": "1372542240556527624", "lang": "es", "text": "Visita a las obras de restauración del Carguero de mineral ‘El Alquife’, conocido como el ‘Cable Inglés’, que ha impulsado el Gobierno con la aportación de 2,2 Mill€ a cargo de los fondos del Programa 1,5% Cultural de @mitmagob. https://t.co/BTzUpThyT4", "created_at": "2021-03-18T13:35:45.000Z"}, {"id": "1372519797909508096", "lang": "es", "text": "Así nos acoge la Estación Histórica de Almería: fachadas con colores renovados, carpintería y cerrajerías restauradas, cristales y suelos que reflejan las cubiertas recién recuperadas.\n\nUna rehabilitación financiada por @mitmagob con 2,1 Mill€ a cargo del 1,5% Cultural. https://t.co/YqZQnfT2Li", "created_at": "2021-03-18T12:06:34.000Z"}, {"id": "1372509526449065988", "lang": "es", "text": "En Almería, visitando el avance de los trabajos de la integración ferroviaria en El Puche y del enlace con el tramo Río Andarax-El Puche de la línea de Alta Velocidad Murcia-Almería. Unas obras por valor de 25,34 Mill€ y que prevemos acabar el próximo mes. https://t.co/awz0J4dgTz", "created_at": "2021-03-18T11:25:45.000Z"}, {"id": "1372158250427224068", "lang": "es", "text": "El compromiso de este Gobierno con Murcia es una realidad: \n- Más de 400 Mill€ de inversión.\n- Más de 1.250 Mill€ en licitaciones. \n- Adjudicaciones por 830 Mill€, frente a los 41 del PP.\n- Incremento de los #PGE2021 un 28%.\n- Y avanzamos en la llegada de la Alta Velocidad. https://t.co/B3ZpDy6pfi", "created_at": "2021-03-17T12:09:55.000Z"}, {"id": "1371459852262850562", "lang": "es", "text": "En la #XXVICumbreFrancoEspañola con las ministras @barbarapompili y @Teresaribera. Hemos hablado sobre la descarbonización del sector aéreo y la liberalización ferroviaria. Además hemos impulsado los corredores Atlántico y Meditérraneo, y la reapertura de la línea Pau-Canfranc. https://t.co/n9bgIA1BCg", "created_at": "2021-03-15T13:54:43.000Z"}, {"id": "1371043589199962118", "lang": "es", "text": "La Alta Velocidad y el impulso de la modernización ferroviaria y al Corredor Atlántico o las bonificaciones a la AP-9.\n\nTodo ello hoy en mi artículo “Un año de avances y futuro de Galicia”, en @lavozdegalicia. https://t.co/6koW018SAp", "created_at": "2021-03-14T10:20:39.000Z"}, {"id": "1370714695489970177", "lang": "es", "text": "He trasladado a los alcaldes y alcaldesas de @psoe_m el respaldo de la dirección federal al candidato @equipoGabilondo.\n\nEl @PSOE siempre está dispuesto a adelantarse a cualquier escenario y actúa con responsabilidad, madurez y audacia.\n\n#ElMadridQueMerecemos https://t.co/5g1Ao1D1UA", "created_at": "2021-03-13T12:33:44.000Z"}, {"id": "1369775058097422338", "lang": "es", "text": "Muy triste la noticia del fallecimiento del compañero Valeriano Ruiz. El alcalde socialista que conectó su ciudad, Mairena del Aljarafe (Sevilla), con la modernidad. Su trayectoria como investigador supone un legado para cualquier científico. Todo mi ánimo para el @psoemairena.", "created_at": "2021-03-10T22:19:57.000Z"}, {"id": "1369676498899243010", "lang": "es", "text": "Con las bonificaciones a la AP-9 y la llegada del AVE a Galicia, este año se dará un impulso histórico a la movilidad gallega, como le he trasladado al presidente @FeijooGalicia. https://t.co/Kq2Pc1quWe", "created_at": "2021-03-10T15:48:19.000Z"}, {"id": "1369614836922003459", "lang": "es", "text": "Con el presidente de la @Xunta, @FeijooGalicia, para trasladarle los avances recientes de @mitmagob en Galicia y las perspectivas y proyectos de futuro en infraestructuras, movilidad y agenda urbana. https://t.co/IfiK54f0hg", "created_at": "2021-03-10T11:43:17.000Z"}, {"id": "1369605788520579074", "lang": "es", "text": "Estamos haciendo política de vivienda, como lo demuestra nuestra gestión:\n- 2.250 Mill€ en los #PGE2021, un 373% más que en 2018.\n- Parque público de 50.000 inmuebles.\n- 1.000 Mill€ para rehabilitación.\n\nLos gobiernos del PP vendían viviendas sociales, nosotros las construimos. https://t.co/P3XgtqVujX", "created_at": "2021-03-10T11:07:20.000Z"}, {"id": "1369395970820161548", "lang": "es", "text": "En @mitmagob trabajamos para mejorar la movilidad en @CercaniasMadrid. @Adif_es ha licitado la redacción del proyecto de la nueva estación de Parla Norte, de la línea C-4. Supondrá una mejora de la movilidad, de la calidad medioambiental y la accesibilidad a este municipio. https://t.co/0JW701VRvJ", "created_at": "2021-03-09T21:13:36.000Z"}, {"id": "1369333315065544708", "lang": "es", "text": "Seguimos trabajando en una Ley de Vivienda que frene las subidas abusivas en el alquiler, que atienda la situación de los más vulnerables y mejore la colaboración entre distintas administraciones en esta materia. Todo ello con rigor y seguridad jurídica. https://t.co/Uito95ZyMQ", "created_at": "2021-03-09T17:04:37.000Z"}, {"id": "1368992829746384896", "lang": "es", "text": "Apostamos por mejorar y modernizar las Cercanías, el modo de transporte ferroviario más popular, más social, y más utilizado. \n\nPara ello, @Renfe invertirá 2.445 millones de euros para renovar su flota con 211 nuevos trenes. https://t.co/PPzSLyXJKw", "created_at": "2021-03-08T18:31:39.000Z"}, {"id": "1368860890515337220", "lang": "es", "text": "La igualdad efectiva entre hombres y mujeres forma parte de nuestros valores esenciales. Para lograr su pleno desarrollo, en @mitmagob actuamos para implantar medidas que potencien la representación de las mujeres. #EspañaFeminista #Mitma8M \n\n#8M2021 #DiaInternacionalDeLaMujer https://t.co/Gv88d8xTpd", "created_at": "2021-03-08T09:47:23.000Z"}, {"id": "1368666131242889226", "lang": "es", "text": "Ponemos luz a @mitmagob como símbolo de la toma de conciencia con un modelo social comprometido con la igualdad de oportunidades y la no discriminación #PorSerMujeres, que nos permite transformar la sociedad y seguir avanzando en justicia. #Mitma8M https://t.co/ddO5DSNJDq", "created_at": "2021-03-07T20:53:28.000Z"}, {"id": "1367560149687275521", "lang": "es", "text": "Este 2021 celebramos el centenario de Luis García Berlanga, el cineasta valenciano que mejor supo retratarnos. El @MuVIM le rinde tributo con la Exposición '¡Viva Berlanga! Una historia de cine'. Él supo conectar con nuestras grandezas y debilidades. https://t.co/URxqb9gmpn", "created_at": "2021-03-04T19:38:42.000Z"}, {"id": "1367535690129563652", "lang": "es", "text": "Un día de tristeza, hay pérdidas que no se esperan. Mis condolencias al @pspvprovalencia y @PspvAlfafar por el fallecimiento de la compañera Rosa Ruz y un abrazo para sus familiares y amigos. DEP", "created_at": "2021-03-04T18:01:30.000Z"}, {"id": "1367481638859472905", "lang": "es", "text": "⚪ Tenemos un firme compromiso con Cataluña. En 2020, la inversión de @mitmagob fue de más de 800 Mill€, un 35% más de las realizadas entre 2013 y 2018. \n\nInversiones que son necesarias para continuar avanzando en la recuperación social y económica de Cataluña y de España. https://t.co/e72bpVmWpS", "created_at": "2021-03-04T14:26:43.000Z"}, {"id": "1367480687553617920", "lang": "es", "text": "El cale del túnel del Coll de Lilla es un hito que nos acerca a la culminación de la A-27. Una autovía clave para las exportaciones y al desarrollo desde el interior de Cataluña al Puerto de Tarragona y al Este peninsular. https://t.co/e1rNkajnep", "created_at": "2021-03-04T14:22:57.000Z"}, {"id": "1366805928985702400", "lang": "es", "text": "Hoy me he reunido con el presidente de Canarias, @avtorresp, para tratar asuntos relevantes para el archipiélago en materia de infraestructuras de transporte y, en especial, para reforzar nuestra cooperación en materia de carreteras. https://t.co/DPiFNLoyuJ", "created_at": "2021-03-02T17:41:42.000Z"}, {"id": "1366761257483849741", "lang": "es", "text": "Seguimos avanzando para llevar la Alta Velocidad a Extremadura. Hoy hemos autorizado las obras de renovación de vía de los accesos y estaciones de Cáceres, Mérida, Aljucén y Badajoz. La actuación incluye la renovación del tramo Badajoz-Frontera portuguesa por más de 38,8 Mill€.", "created_at": "2021-03-02T14:44:11.000Z"}, {"id": "1366297140050489346", "lang": "es", "text": "Hoy hemos culminado uno de los hitos más relevantes para la mejora de la calidad del servicio de @rodalies. \n\nEl nuevo esquema 4+4 de la estación Barcelona-Sants optimizará de forma significativa la explotación en el núcleo central de la red. @Adif_es https://t.co/NKm3z3r7IG", "created_at": "2021-03-01T07:59:57.000Z"}, {"id": "1365971916075528196", "lang": "es", "text": "#28F, los andaluces y andaluzas rememoran el momento en que el pueblo andaluz manifestó su apuesta inequívoca de cambiar la historia de Andalucía y de construir una España solidaria, serena y en clave de igualdad. #28FHayFuturo\n\nFeliz #DíadeAndalucía, por España y la humanidad. https://t.co/SgXPyAkp2r", "created_at": "2021-02-28T10:27:37.000Z"}, {"id": "1365311793258708994", "lang": "es", "text": "He visitado el edificio María Díaz, restaurado por @mitmagob que ha invertido 2,7 Mill€ y que hará posible que los vecinos de Haro (La Rioja) puedan disfrutar de sus instalaciones como centro de cultura, ocio y juventud. https://t.co/YHAb24D9xl", "created_at": "2021-02-26T14:44:32.000Z"}, {"id": "1365285595531141121", "lang": "es", "text": "La firma del Protocolo de Actuación con el @AytoLogrono es una apuesta decidida y ambiciosa por un modelo urbano de futuro, innovador, sostenible, competitivo e inclusivo, que permite a la ciudad avanzar en el desarrollo de la #AgendaUrbanaEspañola. https://t.co/GzG4QiRfyQ", "created_at": "2021-02-26T13:00:26.000Z"}, {"id": "1365259315305734144", "lang": "es", "text": "En la reapertura del Puente de Piedra de Logroño, sobre el Ebro, que los logroñeses podrán disfrutar de nuevo tras la inversión de @mitmagob, financiada a través del Programa 1,5% Cultural.\n\nEstamos comprometidos en la conservación y recuperación del Patrimonio Cultural Español. https://t.co/wmcc62ugcs", "created_at": "2021-02-26T11:16:00.000Z"}, {"id": "1365242658902446080", "lang": "es", "text": "He comprobado el avance de las obras de la Ronda Sur de Logroño, entre Arrúbal y Navarrate.\n\nUna actuación que, con una inversión de 111,8 Mill€, convertirá la AP-68 en la circunvalación sur de la capital riojana, libre de peaje y mejorará la conectividad con el resto de la red. https://t.co/NbdudnxVpC", "created_at": "2021-02-26T10:09:49.000Z"}, {"id": "1365030700265701378", "lang": "es", "text": "Le he trasladado a la presidenta @ConchaAndreu el firme compromiso de @mitmagob con el desarrollo y el futuro de La Rioja. Seguimos adelante con unos #PGE2021 que hemos incrementado un 30% en esta Comunidad. https://t.co/oYnndiOgW6", "created_at": "2021-02-25T20:07:34.000Z"}, {"id": "1364912231180365830", "lang": "es", "text": "El @AytoAlfaro es el primer municipio de menos de 10.000 habitantes en desarrollar la #AgendaUrbanaEspañola. Con esfuerzo y medios propios se convierte en modelo a seguir para municipios de menos de 20.000. https://t.co/wYjYbvt4gY", "created_at": "2021-02-25T12:16:49.000Z"}, {"id": "1364269669662744577", "lang": "es", "text": "Se cumplen 40 Años del fallido golpe de Estado del #23F que durante una noche secuestró la democracia. Ese día descubrimos que la libertad no se regala, sino que hay que luchar para conservarla. https://t.co/PDWLH33493", "created_at": "2021-02-23T17:43:30.000Z"}, {"id": "1364254961111023627", "lang": "es", "text": "Le he transmitido a @grantshapps, secretario de Estado de @transportgovuk, la disposición de @mitmagob para colaborar en materia de infraestructuras y transportes. Estamos trabajando para promover una movilidad internacional segura en el marco del #COVID19. https://t.co/YvjdGctwkt", "created_at": "2021-02-23T16:45:04.000Z"}, {"id": "1363962935631106050", "lang": "es", "text": "Todo mi cariño y fuerza, @julia_otero y a tu familia. Ánimo en la lucha cada día contra la enfermedad y mis deseos para que pronto los micrófonos de la radio vuelvan a estar llenos de tu emoción y de tu victoria.", "created_at": "2021-02-22T21:24:39.000Z"}, {"id": "1363876321789702152", "lang": "es", "text": "Tal día como hoy, hace 82 años, murió el poeta Antonio Machado, con lo puesto y ligero de equipaje. Luchando por su verdadera patria: la España libre y de los valores democráticos.\n \nHoy sigue siendo el símbolo del exilio y de nuestra #MemoriaDemocrática. https://t.co/u3pG0isjqY", "created_at": "2021-02-22T15:40:29.000Z"}, {"id": "1363834741217259523", "lang": "es", "text": "No podemos permanecer de brazos cruzados ante la brecha salarial. La igualdad es desarrollo social y es progreso económico. Seguiremos impulsando medidas para erradicar esta brecha que sufren las mujeres en el trabajo y en el ámbito privado. \n\nA igual trabajo, #IgualdadSalarial. https://t.co/lFE1T1JUld", "created_at": "2021-02-22T12:55:15.000Z"}, {"id": "1363435920398163968", "lang": "es", "text": "La vivienda debe dejar de ser un lujo o un motivo de estrés y preocupación. Disponer de vivienda es esencial para adquirir la plena condición de ciudadanos.\n\n“La vivienda hace ciudadanos”, mi tribuna hoy en El Socialista. https://t.co/iyWYm599QZ", "created_at": "2021-02-21T10:30:29.000Z"}, {"id": "1363182204583632896", "lang": "es", "text": "Mi más enérgica condena por el ataque a la compañera @carmencalvo. Frente al odio, las amenazas y la intolerancia, nos encontrarán a los socialistas unidos defendiendo la democracia, la convivencia y la justicia.\n\nTienes todo mi apoyo y cariño. https://t.co/2rFQ1FTwM6", "created_at": "2021-02-20T17:42:18.000Z"}, {"id": "1362757625872531457", "lang": "es", "text": "La firma del Protocolo con el @AjuntamentVLC es una hoja de ruta para un futuro innovador en el marco de la #AgendaUrbanaEspañola.\n\nSomos el Ministerio de las Ciudades y damos soluciones a la movilidad, la emergencia climática, el transporte público y al derecho a la vivienda. https://t.co/wpVlA84I6T", "created_at": "2021-02-19T13:35:11.000Z"}, {"id": "1362704439228960769", "lang": "es", "text": "Volver a mi ciudad natal siempre es un motivo de alegría. Hoy firmamos con el @Aj_Torrent el protocolo de Agenda Urbana.\n\nUna herramienta que impulsa un uso racional del suelo, la lucha contra el cambio climático, la movilidad sostenible y el acceso a la vivienda. https://t.co/A1wZM5I5rr", "created_at": "2021-02-19T10:03:50.000Z"}, {"id": "1362406050503286784", "lang": "es", "text": "Acabo de entregarle a Raul Cobos la medalla al Mérito de @proteccioncivil. Trabajó con la quitanieves durante el temporal #Filomena y resultó herido. Este reconocimiento lo hacemos extensivo a los cerca de 3.000 operarios de carreteras que dieron lo mejor de sí esos días. https://t.co/lJ2gAEY4Gn", "created_at": "2021-02-18T14:18:09.000Z"}, {"id": "1362370858958934018", "lang": "es", "text": "Hoy he comprobado el avance de las obras de acondicionamiento de la carretera N-232, en el Puerto del Querol (Castellón).\n\nUna actuación que, tras una inversión total de @mitmagob de casi 46 Mill€, supondrá una mejora de la movilidad y entrará en servicio antes de final de año. https://t.co/eOqxOlTCc7", "created_at": "2021-02-18T11:58:19.000Z"}, {"id": "1362096858462568453", "lang": "es", "text": "Ampliamos con 1.000 Mill€ de los fondos #NextGenerationEU el Plan de Vivienda para el Alquiler Asequible. \n\nEstamos trabajando para facilitar acceso a la vivienda a los más vulnerables en colaboración con CCAA y Ayuntamientos. https://t.co/unaca28OVs", "created_at": "2021-02-17T17:49:32.000Z"}, {"id": "1362043122797150208", "lang": "es", "text": "Vamos a poner a disposición de las personas más vulnerables hasta 26.000 viviendas de la @sareb y del Fondo Social de Vivienda. \n\nEstas viviendas se suman a las 24.000 previstas en el Plan para el Alquiler Asequible. En total, 50.000 inmuebles para los que más lo necesitan. https://t.co/j9vzhiTF9e", "created_at": "2021-02-17T14:16:00.000Z"}, {"id": "1360357236141350915", "lang": "es", "text": "🟣 @Renfe y @_SEMAF_ han alcanzado un acuerdo por el que se desconvoca la huelga de maquinistas que estaba prevista para los próximos días. Agradezco a la empresa y al sindicato el diálogo y el acuerdo que hará que el servicio a los ciudadanos no se vea alterado en esas fechas.", "created_at": "2021-02-12T22:36:53.000Z"}, {"id": "1360237940736196612", "lang": "es", "text": "La mejor manera de recordar a Clara Campoamor en el 133 aniversario de su nacimiento es seguir trabajando por la igualdad y los derechos. La Estación de Madrid-Chamartín ya lleva su nombre y ayuda a mantener vivo su recuerdo. https://t.co/ax1gOSIHZL", "created_at": "2021-02-12T14:42:51.000Z"}, {"id": "1360217443118030857", "lang": "es", "text": "Mis condolencias por el fallecimiento de Rafa Pla a su familia y a sus compañeros de militancia. Exconcejal de Meliana (Valencia) y luchador en todos los frentes por la libertad, el progreso y los derechos de la clase trabajadora. En mi recuerdo. DEP", "created_at": "2021-02-12T13:21:24.000Z"}, {"id": "1359910965689647111", "lang": "es", "text": "Mejoramos la accesibilidad en la estación de Tavernes de la Valldigna (Valencia), con una inversión de 4,4 Mill€, para la reforma integral del edificio de viajeros, la adecuación de los andenes, la urbanización en el exterior y la zona de aparcamiento. @Renfe", "created_at": "2021-02-11T17:03:34.000Z"}, {"id": "1359828501432524802", "lang": "es", "text": "La participación plena y equitativa en la investigación y la ciencia de mujeres y niñas es fundamental para acelerar los motores del desarrollo, la igualdad de género y la paz social. \n\nCientíficas, matemáticas, ingenieras: ahora es el momento.\n\n#DíaMujeryNiñaenCiencia https://t.co/MiA4BIoAmg", "created_at": "2021-02-11T11:35:53.000Z"}, {"id": "1359442632825520128", "lang": "es", "text": "En la lucha contra la pandemia hemos visto en @salvadorilla a un hombre que nunca perdió la paciencia. Encajó lo que a veces es difícil no solo en lo político, también en lo personal.\n\nEsa capacidad para encajar es tanto como reconocer al otro. Es lo que hace falta en Cataluña. https://t.co/KOvzD2LYWK", "created_at": "2021-02-10T10:02:35.000Z"}, {"id": "1359222459845738505", "lang": "es", "text": "Hemos previsto 197 máquinas quitanieves y 30.920 toneladas de fundentes para hacer frente a las nevadas que van a tener lugar entre hoy y mañana en #Aragón.\n\nPedimos mucha prudencia en la carretera y consultar toda la información a través de las fuentes oficiales. https://t.co/FHSqW6X9DR", "created_at": "2021-02-09T19:27:42.000Z"}, {"id": "1359198901853708292", "lang": "es", "text": "Reafirmamos nuestro compromiso con el #CorredorCantábricoMediterráneo.\n\nHemos aprobado provisionalmente el Estudio Informativo de la conexión Teruel-Zaragoza.\n\nUn hito que sumamos al conjunto de avances realizados desde junio de 2018. https://t.co/Qej69SJ6JC", "created_at": "2021-02-09T17:54:05.000Z"}, {"id": "1359197160621953031", "lang": "es", "text": "Con la firma de la Adenda al Convenio entre @Adif_es , @PuertosEstado y @AutPortValencia damos otro paso para la mejora de la línea Sagunto-Teruel-Zaragoza.\n\nAumentamos hasta 20,6 Mill€  la inversión conjunta para impulsar el #CorredorCantábricoMediterráneo. https://t.co/f6S0ObQuCl", "created_at": "2021-02-09T17:47:10.000Z"}, {"id": "1359187975096139776", "lang": "es", "text": "Comprobando el avance de las obras del acceso ferroviario al puerto de #Sagunto. A través del #CorredorCantábricoMediterráneo uniremos los puertos de la #ComunitatValenciana con los de Bilbao, Pasaia y Santander. Conectamos 10 millones de habitantes y canalizamos el 21% del PIB. https://t.co/BTpRlxHboV", "created_at": "2021-02-09T17:10:40.000Z"}, {"id": "1358142451496742918", "lang": "es", "text": "Lamento el trágico fallecimiento de Llorenç Rodado, alcalde de Alfara del Patriarca. Perdemos a un gran servidor público y a un defensor de los valores socialistas. Mi pesar y mis condolencias para su familia y los compañeros y compañeras del @pspvprovalencia. DEP", "created_at": "2021-02-06T19:56:08.000Z"}, {"id": "1357777235189637122", "lang": "es", "text": "Triste por la pérdida del compañero Agustín Navarro, del que siempre recordaré su buen humor y su compromiso con el socialismo, como concejal, diputado provincial y alcalde de Benidorm. Mis sentidas condolencias a su familia y a todas y todos los @SocialistesVal. DEP", "created_at": "2021-02-05T19:44:53.000Z"}, {"id": "1357758095565484032", "lang": "es", "text": "El ‘Fuerte Victoria Chica’, en Melilla, ha sido rehabilitado con más de 2 millones de euros, a través del 1,5% cultural de @mitmagob. Se han restaurado las murallas, la explanada, el foso y el camino abierto. https://t.co/dov4j2B3KE", "created_at": "2021-02-05T18:28:50.000Z"}, {"id": "1357735503060226055", "lang": "es", "text": "Las 21 viviendas de alquiler asequible de la ‘Cuesta de la Viña’ constituyen, con una inversión de 3,6 Mill€, una muestra del compromiso del Gobierno para impulsar la vivienda social en Melilla, en colaboración con la Ciudad Autónoma. https://t.co/nlem7Jsb2h", "created_at": "2021-02-05T16:59:04.000Z"}, {"id": "1357379304192151552", "lang": "es", "text": "⚪️ Mi agradecimiento a las cerca de 13.000 personas, en su mayoría empleados públicos, que colaboraron para resolver los efectos de #Filomena.\n\nMención especial a quienes arriesgaron su vida, como los conductores de quitanieves heridos en Burgos, Valladolid, Castellón y Cuenca. https://t.co/QFonjrz18A", "created_at": "2021-02-04T17:23:39.000Z"}, {"id": "1357375572331163653", "lang": "es", "text": "Resueltas las principales incidencias de la #BorrascaFilomena en las carreteras estatales, prestamos nuestra ayuda a la Comunidad y al Ayuntamiento de Madrid, en Castilla-La Mancha y Castilla y León para retirar la nieve de sus vías y abrir accesos a instalaciones esenciales. https://t.co/LvMeyNNOCi", "created_at": "2021-02-04T17:08:49.000Z"}, {"id": "1357326204102180864", "lang": "es", "text": "Hoy es el #DíaMundialContraElCáncer para hacer nuestro homenaje a todas las personas luchadoras que conviven con la enfermedad. Todo mi apoyo y solidaridad. Y mi gratitud a los profesionales que luchan contra esta enfermedad en hospitales y en centros de investigación.", "created_at": "2021-02-04T13:52:39.000Z"}, {"id": "1356362622774497281", "lang": "es", "text": "Lamento el fallecimiento de un @guardiacivil en un accidente en la AS-I. La muerte de un servidor público siempre es motivo de tristeza. Mi reconocimiento a la labor del Cuerpo y mis condolencias a su familia, y mi deseo de una pronta recuperación a los dos compañeros heridos.", "created_at": "2021-02-01T22:03:43.000Z"}, {"id": "1356206328805543936", "lang": "es", "text": "🟢 La puesta en servicio del #AVElcheOrihuela, además de mejorar radicalmente las conexiones alicantinas, pone en valor la primera parte del trazado del AVE a Murcia, del que ya tenemos ejecutado un 95%. La llegada del AVE a Murcia está cada día más cerca. https://t.co/CrkLLYyfUp", "created_at": "2021-02-01T11:42:40.000Z"}, {"id": "1356200720966545410", "lang": "es", "text": "🟢 El #AVE ya ha llegado a Orihuela. La placa descubierta por @sanchezcastejon deja constancia de este hito para Vega Baja del Segura.\n\n#CorredorMediterráneo\n#AVElcheOrihuela https://t.co/9dhFmrNL0J", "created_at": "2021-02-01T11:20:23.000Z"}, {"id": "1356197072719015942", "lang": "es", "text": "Hoy sumamos 54 km al #CorredorMediterráneo, desde Monforte del Cid a Beniel y dos nuevas estaciones: Elche Alta Velocidad y Orihuela Miguel Hernández.\n\nCon ellos, Elche estará conectada con Madrid en 2 horas y 9 minutos y Orihuela en 2 horas y 22 minutos. #AVElcheOrihuela https://t.co/c7LNZGO9uO", "created_at": "2021-02-01T11:05:53.000Z"}, {"id": "1355914417557430272", "lang": "es", "text": "Mañana ponemos en servicio, con @sanchezcastejon y @ximopuig, el tramo de Alta Velocidad Monforte del Cid-Elche-Orihuela-Región de Murcia que pone de manifiesto el compromiso del Gobierno con el #CorredorMediterráneo y con la llegada del #AVE a Murcia. #AVElcheOrihuela https://t.co/HboiP3Llha", "created_at": "2021-01-31T16:22:43.000Z"}, {"id": "1355609136763953152", "lang": "es", "text": "Toda mi solidaridad con @jalloul_hana y mi más firme condena a los ataques xenófobos y racistas que está recibiendo. Es un privilegio que forme parte del Gobierno progresista y me sumo a su empeño para erradicar todas las formas de odio e intolerancia. https://t.co/5UcpvC8lcB", "created_at": "2021-01-30T20:09:38.000Z"}, {"id": "1354789841708441713", "lang": "es", "text": "En materia de transporte, el #RDL recoge medidas que reequilibran los contratos de gestión de servicios públicos de transporte interurbano de autobús de competencia estatal.\n\nUna medida excepcional para que las empresas tengan solvencia y puedan garantizar un servicio esencial. https://t.co/ZKAfzQ5q8C", "created_at": "2021-01-28T13:54:03.000Z"}, {"id": "1354789069595807745", "lang": "es", "text": "Este #RDL refuerza las garantías jurídicas y compromete en materia de vivienda al resto de administraciones, identifica qué casos excepcionales merecen protección, contempla compensaciones a propietarios y favorece la supervisión judicial y la mediación de los servicios sociales. https://t.co/qJip5ye2bi", "created_at": "2021-01-28T13:50:59.000Z"}, {"id": "1354788411379482626", "lang": "es", "text": "En materia de vivienda, el #RDL introduce una modificación extraordinaria para un momento de especial dificultad.\n\nPretendemos preservar el derecho constitucional a la vivienda de las personas y familias más vulnerables, pero también proteger los derechos de los arrendadores. https://t.co/xrZF0wtn68", "created_at": "2021-01-28T13:48:22.000Z"}, {"id": "1354419179227668480", "lang": "es", "text": "🔴 @miqueliceta personifica el diálogo y la convivencia. Encarna como nadie el alma federal de los socialistas. \n\nSerá un privilegio compartir con él la mesa del Consejo de Ministros. https://t.co/tG317j8fLm", "created_at": "2021-01-27T13:21:10.000Z"}, {"id": "1354393529141915648", "lang": "es", "text": "Hoy @Renfe pondrá a la venta en sus distintos canales los billetes del tramo de alta velocidad Madrid-Elche-Orihuela. \n\nUna conexión que comenzará a operar a partir del próximo lunes.", "created_at": "2021-01-27T11:39:15.000Z"}, {"text": "Mi reconocimiento al ministro @salvadorilla por su trabajo sereno, con rigor y solvencia contra la peor pandemia en un siglo.\n\nEl reto que afronta no es tampoco fácil: reconstruir puentes para la convivencia. En los momentos difíciles siempre asoma la talla de las personas.", "lang": "es", "id": "1354096355812270080", "created_at": "2021-01-26T15:58:23.000Z"}, {"text": "Hoy hemos aprobado ampliar\nhasta el fin del #EstadoDeAlarma, el próximo 9 de mayo, la prórroga de los contratos de alquiler y las moratorias del pago de alquileres para las personas en situación de vulnerabilidad económica. #CMin", "lang": "es", "id": "1354055937749876737", "created_at": "2021-01-26T13:17:47.000Z"}, {"text": "Mi felicitación y agradecimiento en el #DíadelPeriodista a todos los profesionales que aseguran el derecho de los ciudadanos a una información veraz, fundamento básico de la democracia. \n\nDefender la libertad de expresión y de opinión es garantizar una sociedad más justa.", "lang": "es", "id": "1353342200021712898", "created_at": "2021-01-24T14:01:39.000Z"}, {"text": "La democracia no fue un regalo de un día para otro. Se construyó con mucho dolor. \n\nEl vil asesinato de los abogados de la calle Atocha de Madrid, un 24 de enero, a manos de la ultraderecha, formará siempre parte de nuestra memoria. https://t.co/kuUKgzuCMN", "lang": "es", "id": "1353304551131119622", "created_at": "2021-01-24T11:32:02.000Z"}, {"text": "Durante estos 80 años @Renfe ha sido parte de la transformación económica y social de España.\n\nNuestro homenaje a los trabajadores que, con su esfuerzo, han impulsado el crecimiento de la empresa y a la ciudadanía, que confía en su servicio.\n\n#RenfeCumple80Años. Enhorabuena. https://t.co/QU4YO2ba2W", "lang": "es", "id": "1353251803069095937", "created_at": "2021-01-24T08:02:26.000Z"}, {"text": "Hemos vivido el peor temporal en décadas. Gracias a los trabajadores de @mitmagob por haber estado en primera línea demostrando su profesionalidad, por contribuir a minimizar los daños de la #BorrascaFilomena, y estar al servicio de la ciudadanía. \n\nMuchas gracias. https://t.co/WkfZPGBp2d", "lang": "es", "id": "1352320496348573699", "created_at": "2021-01-21T18:21:45.000Z"}, {"text": "Soplan vientos nuevos en EE.UU. Comienza el tiempo de @JoeBiden y @KamalaHarris con la tarea de defender la unidad y resaltar los valores democráticos. Seguiremos trabajando para hacer un mundo más fuerte, diverso y tolerante. Éxito y acierto. #Inauguration2021", "lang": "es", "id": "1351976715157991425", "created_at": "2021-01-20T19:35:42.000Z"}, {"text": "⚪ En infraestructuras ferroviarias, mejoramos todas las líneas de la red, los servicios e impulsamos la alta velocidad a #Extremadura.\n\nContinuamos avanzando para finalizar los trabajos del tramo Plasencia-Badajoz con doble vía hasta Mérida a finales de año. https://t.co/ZdUM6ROQ0n", "lang": "es", "id": "1351853878199922689", "created_at": "2021-01-20T11:27:35.000Z"}, {"text": "Con los #PGE2021 situamos a #Extremadura a la cabeza del ranking de #CCAA en inversiones de @mitmagob por PIB.\n\nPara revertir el abandono que sufría en inversiones, en los dos últimos años, licitamos más de 790 Mill€. Cumplimos los compromisos que asumimos ante los extremeños. https://t.co/RMUqTwIWd9", "lang": "es", "id": "1351851847162744833", "created_at": "2021-01-20T11:19:31.000Z"}, {"text": "Lamentamos el accidente ocurrido en la A-2, en el que dos operarios de Carreteras, en el desempeño de trabajo, han sufrido diversas lesiones de consideración y han tenido que ser trasladados al hospital. Les deseo una pronta recuperación y les envío todo mi ánimo.", "lang": "es", "id": "1351632299851448323", "created_at": "2021-01-19T20:47:07.000Z"}, {"text": "Ante la previsión de lluvias persistentes y viento en distintos puntos de la península, en @mitmagob mantenemos activa la Unidad de Emergencias y Gestión de Crisis, preparados los medios técnicos y en alerta nuestros equipos humanos en los distintos modos de transporte.", "lang": "es", "id": "1351588095360192512", "created_at": "2021-01-19T17:51:27.000Z"}, {"text": "La justicia impide la retirada de los nombres de Francisco Largo Caballero e Indalecio Prieto del callejero de Madrid https://t.co/0kHjZwo4rk vía @eldiario_Madrid", "lang": "es", "id": "1351157699342336000", "created_at": "2021-01-18T13:21:13.000Z"}, {"text": "Satisfecho por el enorme trabajo que están haciendo los equipos de @mitmagob en las calles de Madrid. \n\nHoy siguen desplegados por toda la capital quitando nieve en los barrios de Vallecas, Hortaleza, Tetuán, Chamartín, Ciudad Lineal, Sanchinarro, Las Tablas, Moratalaz y Retiro. https://t.co/1fTqLGSX1K", "lang": "es", "id": "1350851875172704262", "created_at": "2021-01-17T17:05:59.000Z"}, {"text": "Nuestro objetivo es facilitar que la ciudadanía vaya recuperando la movilidad y el acceso a los servicios básicos. Hoy las quitanieves del ministerio están trabajando en distintas zonas de Madrid, como Prosperidad, Arganzuela o Arturo Soria. https://t.co/XH6LzRPhp3", "lang": "es", "id": "1350495858467479552", "created_at": "2021-01-16T17:31:18.000Z"}, {"text": "Hemos mantenido una reunión con el Ayuntamiento para planificar y continuar el fin de semana la limpieza de nieve en vías de Madrid aptas para los equipos de @mitmagob.\n\nDesde el 10 de enero, nuestras quitanieves realizaron casi 450 actuaciones en distintas zonas de la capital. https://t.co/WRccpDXPBt", "lang": "es", "id": "1350164138803273729", "created_at": "2021-01-15T19:33:10.000Z"}, {"text": "⚪ Damos un paso más para la transformación urbana y social de #Sevilla. Hemos firmado con el alcalde del @Ayto_Sevilla, @JuanEspadasSVQ,  el Protocolo de Actuación para la elaboración por parte del Consistorio de su Plan de Acción de la #AgendaUrbanaEspañola. https://t.co/CBjme7Hx9k", "lang": "es", "id": "1350043457646161920", "created_at": "2021-01-15T11:33:37.000Z"}, {"text": "Este año vamos a licitar las obras de urbanización del antiguo Cuartel del Regimiento de Artillería en #Sevilla, para la construcción de 948 viviendas en alquiler asequible y social, y en las próximas semanas firmaremos otro protocolo para la promoción de 585 viviendas más. https://t.co/QGeK4OyckZ", "lang": "es", "id": "1350042994435633153", "created_at": "2021-01-15T11:31:47.000Z"}, {"text": "Seguimos quitando la nieve de túneles en las calles de Madrid como Manuel Becerra, Conde Casal, Ríos Rosas, Cuatro Caminos, Chamartín y arterias como Bravo Murillo, Avda. de Asturias, Antonio López y en los barrios de Moratalaz y Las Tablas. https://t.co/9ZobGmP9DA", "lang": "es", "id": "1350015499460108288", "created_at": "2021-01-15T09:42:31.000Z"}, {"text": "Gracias a todos los trabajadores y trabajadoras de @ENAIRE por su implicación, esfuerzo y compromiso, estos días de adversidades para restablecer la normalidad. https://t.co/08lr7kB3YL", "lang": "es", "id": "1349733794438283265", "created_at": "2021-01-14T15:03:08.000Z"}, {"text": "Seguimos trabajando en la ciudad de Madrid coordinados con el Ayuntamiento. Hoy máquinas quitanieves van a limpiar varios túneles importantes para la movilidad en la ciudad, como son los de Plaza Castilla, Ríos Rosas, Cuatro Caminos y Sor Ángela de la Cruz. https://t.co/Op9pgAPtfU", "lang": "es", "id": "1349716407303491586", "created_at": "2021-01-14T13:54:02.000Z"}, {"text": "Mi más sentido pésame para la familia y seres queridos de Juan Antonio Raja, trabajador de conservación de carreteras, que ha sido atropellado en la autopista de Cartagena-Vera, mientras retiraba las señales de protección.", "lang": "es", "id": "1349678009972875268", "created_at": "2021-01-14T11:21:28.000Z"}, {"text": "Desde ayer por la tarde ya no existe ningún tipo de restricción por la nieve en toda la Red de Carreteras del Estado, dependiente de @mitmagob. Enhorabuena a los más de 3.000 trabajadores que con su esfuerzo lo han hecho posible. https://t.co/fMZBpRRBkD", "lang": "es", "id": "1349638897362472962", "created_at": "2021-01-14T08:46:02.000Z"}, {"text": "Estos son los trabajos que realizan los quitanieves dinámicos. \n\nUsan fresadoras para cortar grandes espesores o nieve dura, como se puede ver en este vídeo de las tareas realizadas en el bus-VAO de la A6. https://t.co/RNpeu0IBky", "lang": "es", "id": "1349322400425512960", "created_at": "2021-01-13T11:48:24.000Z"}, {"text": "En la videoconferencia del Comité Estatal de Coordinación de Protección Civil (CECOD), presidida por @sanchezcastejon. \n\nSeguimos impulsando actuaciones coordinadas para paliar los efectos de la #OlaDeFrío. https://t.co/bWquijC9xd", "lang": "es", "id": "1349313086281363464", "created_at": "2021-01-13T11:11:23.000Z"}, {"text": "Continuamos trabajando para quitar la nieve en los accesos a hospitales, residencias, polígonos industriales y centros logísticos, y de las calles y barrios, allí donde el temporal ha dejado su huella. Así trabaja la quitanieves en el distrito de Vicálvaro. https://t.co/AQUQG0FKxx", "lang": "es", "id": "1349070818345684993", "created_at": "2021-01-12T19:08:42.000Z"}, {"text": "Avanzamos en la modernización de la línea Zaragoza-Teruel. En el #CMin, hemos aprobado la licitación para instalar catenaria por más de 42 Mill€. \n\nSupone materializar la electrificación de la línea renovada, aumentando su fiabilidad y capacidad para viajeros y mercancías. https://t.co/T0WIBcfuxD", "lang": "es", "id": "1349047563203313669", "created_at": "2021-01-12T17:36:17.000Z"}, {"text": "Seguimos trabajando para mejorar la red ferroviaria gallega. Hoy hemos autorizado la licitación de las obras de la subestación eléctrica de Oural y los centros de transformación del tramo Ourense-Monforte-Lugo, por un valor estimado de 15,2 Mill€.", "lang": "es", "id": "1349033568111099904", "created_at": "2021-01-12T16:40:41.000Z"}, {"text": "Recuperar con seguridad el tráfico ferroviario en 24 horas lleva el nombre de todos y cada uno de los trabajadores y trabajadoras de @Adif_es y @Renfe que, desafiando al temporal, han conseguido que vuelvas a poder viajar en tren. https://t.co/iIl2HjYcEZ", "lang": "es", "id": "1348737550819729413", "created_at": "2021-01-11T21:04:25.000Z"}, {"text": "Las quitanieves del Ministerio siguen limpiando los accesos a hospitales, residencias, grandes superficies, farmacéuticas e infraestructuras críticas para minimizar los efectos del temporal a la ciudadanía y asegurar el abastecimiento de bienes y servicios esenciales. https://t.co/zRiirjAGX9", "lang": "es", "id": "1348730599629008897", "created_at": "2021-01-11T20:36:47.000Z"}, {"text": "En Cercanías de Madrid estamos reabriendo los grandes ejes gradualmente, para que hoy las estaciones significativas tengan al menos una línea en servicio.\n\nA última hora de la mañana hemos reabierto la C10 (Villalba-Príncipe Pío-Aeropuerto) y la C4 lanzadera Chamartin-Colmenar. https://t.co/4tSSbt1azI", "lang": "es", "id": "1348691947200897026", "created_at": "2021-01-11T18:03:12.000Z"}, {"text": "Así salía de Barcelona Sants con destino Madrid, Puerta de Atocha, el AVE de las 14.00 h. Como dije esta mañana, empezamos a recuperar la actividad en el corredor nordeste. #Ave #OladeFrío https://t.co/HfQjz3ySE2", "lang": "es", "id": "1348634667583467527", "created_at": "2021-01-11T14:15:35.000Z"}, {"text": "Le ofrecimos nuestra colaboración al Ayuntamiento de @MADRID y fruto de ello ya estamos actuando en la ciudad. Las quitanieves de @mitmagob trabajan intensamente en los itinerarios y calles asignadas por el consistorio municipal. https://t.co/Uws4qpD9dj", "lang": "es", "id": "1348555887414292483", "created_at": "2021-01-11T09:02:33.000Z"}, {"text": "🟢 Ya están despegando los aviones en el Aeropuerto Adolfo Suárez #Madrid-#Barajas. El trabajo de @aena, @ENAIRE y las aerolíneas no cesa para seguir recuperando las operaciones. https://t.co/q7C1xyyI82", "lang": "es", "id": "1348380010223177728", "created_at": "2021-01-10T21:23:40.000Z"}, {"text": "🟢 Vamos a recuperar las líneas de AVE progresivamente. A partir de las 14:00 h. salen trenes de Madrid con dirección a Santander, Málaga, Ferrol y Valencia.\n\nLa recuperación de Cercanías será gradual. La C5 desde Móstoles-El Soto hasta Villaverde Alto ha empezado a funcionar. https://t.co/QYifx6hu6j", "lang": "es", "id": "1348272344842850305", "created_at": "2021-01-10T14:15:51.000Z"}, {"text": "Retirar la nieve acumulada en las ciudades es ahora una prioridad tras la gran nevada #Filomena.\n\nHemos ofrecido nuestra ayuda al Ayuntamiento de @MADRID para colaborar con ellos en la limpieza de las calles con nuestros equipos de quitanieves y fundentes. https://t.co/FixWonDuJ9", "lang": "es", "id": "1348260580180815873", "created_at": "2021-01-10T13:29:06.000Z"}, {"text": "🟢 @Adif_es y @Renfe continúan comprobando el estado de las vías para poder restablecer gradualmente los servicios ferroviarios. \n\nGracias a sus equipos humanos por la enorme tarea que están realizando.\n\n#BorrascaFilomena https://t.co/Lt8pnS5Aq7", "lang": "es", "id": "1348242471126523907", "created_at": "2021-01-10T12:17:08.000Z"}, {"text": "En la reunión del Comité de Coordinación de Protección Civil (CECOD), presidida por @sanchezcastejon y junto al ministro Fernando Grande-Marlaska. \n\nEstudiando actuaciones para recuperar paulatinamente la normalidad, sin perjuicio de la seguridad. #BorrascaFilomena. https://t.co/0EaHZA9sOh", "lang": "es", "id": "1348230554223861763", "created_at": "2021-01-10T11:29:47.000Z"}, {"text": "Trabajo incansable de @aena en el Aeropuerto AS #Madrid-#Barajas desde el jueves para conseguir que las pistas cumplan con los estrictos protocolos de seguridad. Una pista no es como una carretera y deben controlarse los niveles de rozamiento para aterrizajes y despegues. https://t.co/a4MiaRRjdp", "lang": "es", "id": "1348001576657559564", "created_at": "2021-01-09T20:19:55.000Z"}, {"text": "Gratitud, colaboración y esfuerzo. \n\nEstos desafíos y retos no son nuevos para la población. Los encaramos con mayor rigor que en otras ocasiones y lo vamos superar con la planificación, entrega y esfuerzo de los profesionales de la Administración. https://t.co/FqBvNKNfL2", "lang": "es", "id": "1347985593452683271", "created_at": "2021-01-09T19:16:24.000Z"}, {"text": "Seguimos trabajando en la limpieza de nuestras carreteras, siendo la prioridad la apertura de los máximos accesos posibles. \n\nPrestamos nuestra colaboración a CCAA y Ayuntamientos. En estos momentos, nuestras máquinas quitanieves limpian la M40 con la A-6. https://t.co/wH7VLuJozE", "lang": "es", "id": "1347955027932033024", "created_at": "2021-01-09T17:14:57.000Z"}, {"text": "⚪️ Nuestro agradecimiento a los servidores públicos: a las FCSE, a los trabajadores de @mitmagob, al Ejército, a los servicios de emergencias y a cuantos trabajan para dar seguridad.\n\nGracias a la ciudadanía por su comportamiento ejemplar. https://t.co/kLrtY5C9if", "lang": "es", "id": "1347921092791455745", "created_at": "2021-01-09T15:00:06.000Z"}, {"text": "Estamos en una situación extraordinaria. Todos los medios de @mitmagob, en coordinación con otras administraciones, están trabajando para recuperar la normalidad. \n\nEs recomendable no salir de casa y atender los consejos de los servicios de emergencias. https://t.co/WywxOj200p", "lang": "es", "id": "1347912610709172232", "created_at": "2021-01-09T14:26:24.000Z"}, {"text": "OPINIÓN | Cuidar la democracia: de Teruel a Washington, por Cristina Hernández @Cristina_H_ https://t.co/Ho7rxui2QU vía @eldiarioes", "lang": "es", "id": "1347549799613128705", "created_at": "2021-01-08T14:24:43.000Z"}, {"text": "Se cumple el primer año de investidura de @sanchezcastejon. A pesar de que la pandemia lo ha condicionado todo, ya hemos alcanzado un 25% de los compromisos contraídos.\n\nCon los PGE aprobados, los fondos europeos y la extensión de las vacunas, 2021 será el año de la recuperación. https://t.co/ATNGg0YvJy", "lang": "es", "id": "1347211526676086784", "created_at": "2021-01-07T16:00:32.000Z"}, {"text": "Siguiendo desde la Unidad de Emergencias y Gestión de Crisis de @mitmagob la evolución de la #BorrascaFilomena.\n\nSu trabajo es fundamental para coordinar el amplio despliegue que hemos puesto en marcha en las infraestructuras del Estado para hacer frente al temporal. https://t.co/OojZDJn6iG", "lang": "es", "id": "1347165257094090753", "created_at": "2021-01-07T12:56:41.000Z"}, {"text": "Una democracia fuerte como la de EEUU sabrá resistir a quienes tanto odio han sembrado en su nombre y han puesto en entredicho la voluntad popular. Confío en que el presidente @JoeBiden será capaz de sanar las heridas de semejante crispación.", "lang": "es", "id": "1346942467824869376", "created_at": "2021-01-06T22:11:23.000Z"}, {"text": "Hemos aprobado el estudio informativo de la nueva estación de #Madrid-Chamartín-Clara Campoamor.\n\nSupondrá una mayor eficiencia para atender las nuevas líneas de AVE en uno de los nudos principales de Madrid que, junto a Atocha, son clave dentro de nuestra red ferroviaria. https://t.co/3k0lca59vi", "lang": "es", "id": "1346067326203031559", "created_at": "2021-01-04T12:13:53.000Z"}, {"text": "Nuestras condolencias por el fallecimiento de José Hervás, presidente del @SocialistesVal de Riba-roja de Túria.\n\nLlevó con orgullo las siglas del @PSOE a las que entregó su lucha. Siempre creyó que el socialismo es el mejor instrumento contra la injusticia y la desigualdad.", "lang": "es", "id": "1345762548440821761", "created_at": "2021-01-03T16:02:49.000Z"}, {"text": "Hoy publicamos la licitación del nuevo contrato de navegación para la conexión marítima de la ciudad de #Melilla, por valor de 11,47 Mill€. \n\nPor primera vez incluye la conexión con #Motril que, además de Málaga y Almería, hemos declarado Línea de Navegación de Interés Público.", "lang": "es", "id": "1345722384062570497", "created_at": "2021-01-03T13:23:13.000Z"}, {"text": "Despedimos con tristeza a nuestro compañero Arsenio Lope Huerta, alcalde de Alcalá de Henares entre 1983 y 1987. Gran servidor público e incansable luchador de arraigadas convicciones socialistas.\n\nNuestras condolencias para su familia y los compañeros de @PSOEAlcaladeH. https://t.co/4q4GrWfGOY", "lang": "es", "id": "1345477596595818498", "created_at": "2021-01-02T21:10:31.000Z"}, {"text": "Lamentamos el fallecimiento de uno de los operarios de la máquina quitanieves sepultados por un alud en Asturias. Nuestro pésame para sus familias y seguimos pendientes de la localización del otro operario por parte de los servicios de emergencia.", "lang": "es", "id": "1345383465819234305", "created_at": "2021-01-02T14:56:28.000Z"}, {"text": "Estamos viviendo meses muy duros... pero seguro que 2021 será un año mejor.\n\nSeguiremos dando lo mejor de nosotros mismos para conseguir una España más justa, verde, digital y más cohesionada. #PSOE /❤️\n\n“Seguimos en pie”, mi tribuna hoy en El Socialista. \nhttps://t.co/Lh6VmrQ56c", "lang": "es", "id": "1344625714637766660", "created_at": "2020-12-31T12:45:26.000Z"}, {"text": "Enhorabuena a @Salvadorilla, que va a liderar en Catalunya el proyecto socialista, un proyecto para todos, sin exclusiones.\n \nReconocimiento y gratitud a @miqueliceta por su generosidad y por revitalizar el socialismo catalán en los momentos más difíciles.", "lang": "es", "id": "1344322297646247942", "created_at": "2020-12-30T16:39:46.000Z"}, {"text": "#EsLey, ahora sí.\n\nArgentina da un inmenso paso adelante para los derechos humanos de las mujeres y niñas, y es un hito de enorme importancia para que toda Latinoamérica alcance la igualdad entre hombres y mujeres.\n\nMi enhorabuena a las mujeres argentinas. #AbortoLegal2020 https://t.co/F5XE7ddgi7", "lang": "es", "id": "1344250982285385729", "created_at": "2020-12-30T11:56:23.000Z"}, {"text": "En el #CMin hemos aprobado un paquete de actuaciones para la mejora de la seguridad y la calidad de las infraestructuras y los servicios ferroviarios.\n\nActuaciones por más de 133 Mill€ para mantenimiento de estaciones, pasos a nivel, control de vegetación y servicios auxiliares. https://t.co/5SsLDzlOQY", "lang": "es", "id": "1343960856447606786", "created_at": "2020-12-29T16:43:32.000Z"}, {"text": "OPINIÓN | Una vacuna contra la estupidez, por Esther Palomera @estherpalomera https://t.co/vlf6Khz5xk vía @eldiarioes", "lang": "es", "id": "1343878335676428293", "created_at": "2020-12-29T11:15:37.000Z"}, {"text": "Los aeropuertos fueron infraestructuras esenciales para la llegada de material sanitario y ahora lo son para recibir las vacunas. Esta madrugada, los controladores de @ENAIRE y los trabajadores de @aena han facilitado su llegada para su distribución a toda España.\n\n#YoMeVacuno https://t.co/bnpXKlp2Sb", "lang": "es", "id": "1343832953621778433", "created_at": "2020-12-29T08:15:18.000Z"}, {"text": "Firmando con los alcaldes de A Coruña, Pamplona, Algeciras y Torrelodones cuatro Protocolos para el desarrollo la Agenda Urbana Española.\n\nLa impronta local del Plan de Recuperación, Transformación y Resiliencia de @mitmagob es clave para acceder a los fondos europeos. https://t.co/jBRKD36vMY", "lang": "es", "id": "1343597894767673350", "created_at": "2020-12-28T16:41:15.000Z"}, {"text": "Hoy he firmado con la presidenta de La Rioja, @ConchaAndreu, un Protocolo para la mejora del tramo ferroviario Castejón-Logroño, perteneciente al Corredor Cantábrico-Mediterráneo.\n\nEntre los acuerdos alcanzados figura el proyecto de construcción de la Variante de Rincón de Soto. https://t.co/RsVWpjLWl7", "lang": "es", "id": "1343525702184955905", "created_at": "2020-12-28T11:54:23.000Z"}, {"text": "La Línea de Alta Velocidad de Extremadura recibe un nuevo impulso. Hemos adjudicado la electrificación del tramo Bifucarción Peñas Blancas-Frontera portuguesa por más de 24 Mill€ y las conexiones entre la Alta Velocidad y la red convencional Mérida-Badajoz por más de 5,7 Mill€.", "lang": "es", "id": "1343216392829591552", "created_at": "2020-12-27T15:25:18.000Z"}, {"text": "Era el momento más esperado. Iniciamos la vacunación en España. La vacuna puesta hoy a Araceli Hildalgo y a Mónica Tapia, es un logro histórico de la ciencia y de nuestro sistema sanitario público.\n\nHoy somos más fuertes que ayer pero debemos seguir cuidándonos.\n\n#YoMeVacuno https://t.co/6BRJPNTYI5", "lang": "es", "id": "1343164914752491522", "created_at": "2020-12-27T12:00:45.000Z"}, {"text": "Tenemos un programa de gobierno para toda la legislatura y nuestro propósito es cumplirlo.\n\nOs dejo mi entrevista en @LaVanguardia. https://t.co/YPcJ1eSkNO", "lang": "es", "id": "1343132417884880902", "created_at": "2020-12-27T09:51:37.000Z"}, {"text": "Avanza la alta velocidad a Extremadura. Hemos adjudicado por 63 Mill€ las obras entre Malpartida de Plasencia y Plasencia.\n \nLa actuación contempla una plataforma para vía doble de 10,38 km, apta para tráfico mixto y diseñada para velocidades de 300 km/h en trenes de pasajeros.", "lang": "es", "id": "1342043485587828736", "created_at": "2020-12-24T09:44:35.000Z"}, {"text": "Hoy es un gran día para la Educación en España. Se ha aprobado la #LOMLOE, una ley para una nueva sociedad que moderniza la enseñanza, busca la equidad y la excelencia y permitirá que todos avancen sin exclusiones ni dogmatismos. https://t.co/plsDC5geKo", "lang": "es", "id": "1341837203564093442", "created_at": "2020-12-23T20:04:54.000Z"}, {"text": "Acabo de hablar con el arquitecto Alberto Campo Baeza para comunicarle que ha sido galardonado con el Premio Nacional de Arquitectura 2020, en reconocimiento a la coherencia de su trayectoria, su independencia creativa y a toda una vida dedicada a la docencia.", "lang": "es", "id": "1341830146223910913", "created_at": "2020-12-23T19:36:51.000Z"}, {"text": "La Estación de Chamartín desde hoy llevará el nombre\nde \"Madrid-Chamartín-Clara Campoamor\" en honor a una mujer brillante, promotora del voto de las mujeres en España y en justo reconocimiento a su importante legado democrático.\n+ BOE: https://t.co/HrCxIDIn4f https://t.co/pNcqpYcueL", "lang": "es", "id": "1341719161135898626", "created_at": "2020-12-23T12:15:50.000Z"}, {"text": "Hemos aprobado una resolución para flexibilizar los tiempos de conducción y descanso de nuestros transportistas.\n\nEsta resolución, que se publicará en el BOE, se aplicará a conductores que realicen operaciones de transporte de mercancías entre RU y España hasta el 13 de enero.", "lang": "es", "id": "1341662836423012362", "created_at": "2020-12-23T08:32:01.000Z"}, {"text": "Con el RDL sobre desahucios protegemos a los más vulnerables durante la pandemia. \n\nLa norma refuerza las garantías jurídicas, profundiza en la implicación de las Administraciones, protege los derechos de los propietarios y favorece la intermediación de los servicios sociales. https://t.co/7cmDHRrgZ3", "lang": "es", "id": "1341389204731944960", "created_at": "2020-12-22T14:24:42.000Z"}, {"text": "No quiero cerrar el día sin compartir estas imágenes de las pruebas de carga en el viaducto de Teixeiras. Ingeniería, talento, compromiso... y Galicia. @Adif_es https://t.co/uFTjxailU7", "lang": "es", "id": "1341135617472794628", "created_at": "2020-12-21T21:37:02.000Z"}, {"text": "⚪ Estamos transformando también las ciudades de Galicia. Lo hacemos con las estaciones en ejecución o planeamiento.\n\nHemos concluido el proyecto constructivo de la estación de Santiago para adaptarla a los nuevos tráficos, para posteriormente licitar las obras. https://t.co/7rMF8KLaGR", "lang": "es", "id": "1341017026396114944", "created_at": "2020-12-21T13:45:48.000Z"}, {"text": "⚪Seguimos apostando por la modernización ferroviaria de Galicia. En el Consejo de Ministros de mañana licitaremos las instalaciones de señalización y comunicaciones del tramo Monforte-Lugo por casi 36Mill€ y en la siguiente, la electrificación de este tramo por más de 17Mill€. https://t.co/oNWoaSF08B", "lang": "es", "id": "1341013594075488258", "created_at": "2020-12-21T13:32:10.000Z"}, {"text": "Este mes completamos las obras necesarias del AVE a Galicia para la puesta en servicio el próximo año.\n\nHemos concluido la instalación de vías y catenarias, los trabajos de seguridad y telecomunicaciones, y ejecutamos pruebas de carga como las del Viaducto de Teixeiras. https://t.co/hDuJfTVThU", "lang": "es", "id": "1341000816728129540", "created_at": "2020-12-21T12:41:23.000Z"}, {"text": "⚪ El impacto de esta línea ha sido enorme. Más de 22,6 millones de personas han viajado en los trenes que han unido Madrid, Cuenca, Requena y València.\n\nHan sido 96.159 circulaciones, un movimiento que se ha saldado con una puntualidad media del 95% a lo largo de una década. https://t.co/Sw8euyY3T3", "lang": "es", "id": "1340279369336565762", "created_at": "2020-12-19T12:54:37.000Z"}, {"text": "Con la puesta en marcha del AVE Madrid-València no solo acortamos tiempos, facilitó el intercambio social, económico y cultural entre dos grandes polos.\n\nConseguimos conectar al 23% del PIB de España y al 23% de la población española. Vertebramos el país. https://t.co/jgJbfStKCG", "lang": "es", "id": "1340277294540189696", "created_at": "2020-12-19T12:46:22.000Z"}, {"text": "⚪️ El próximo septiembre finalizaremos la redacción de los Estudios Informativos de la segunda Plataforma València-Castellón y del Eje pasante, tras lo cual serán sometidos conjuntamente a información pública para tramitación sectorial y ambiental. https://t.co/JBelCiRZs8", "lang": "es", "id": "1340013157197238275", "created_at": "2020-12-18T19:16:47.000Z"}, {"text": "⚪️ Estamos trabajando en el proyecto constructivo del soterramiento del canal de acceso y, para su ejecución, contamos con una asignación presupuestaria de 52,8 Mill€ en los #PGE2021.\n\nSerá el primer paso para acabar con la gran cicatriz  que divide los barrios del sur. https://t.co/geNIDVQJNg", "lang": "es", "id": "1340012824546914310", "created_at": "2020-12-18T19:15:28.000Z"}, {"text": "He presentado el proyecto integral para la transformación ferroviaria de València.\n\nAbordaremos actuaciones que van a suponer una inversión de más de 3.000 Mill€. Es necesario transformar la configuración actual establecida por la Estación de València-Nord y de Joaquín Sorolla. https://t.co/cHywpdo1Pp", "lang": "ca", "id": "1340012317027786753", "created_at": "2020-12-18T19:13:27.000Z"}, {"text": "Buenas noticias para las empresas españolas. @Renfe e @Ineco junto a DB E&amp;C, han ganado un contrato para el proyecto del Tren Maya en México. \n\nEl consorcio prestará apoyo en el periodo de construcción y supervisará la fabricación, entrega y puesta en marcha del material rodante. https://t.co/kJNyamHtlF", "lang": "es", "id": "1339959757369716737", "created_at": "2020-12-18T15:44:36.000Z"}, {"text": "Impulsar la recuperación de un sector tan importante para la economía como es el aeronáutico es una prioridad para @mitmagob.\n \nPor eso @ENAIRE vuelve a reducir drásticamente las tasas de navegación, situándolas un 27% por debajo de la media de Alemania, Italia, Francia y UK. https://t.co/rYiLzDTJd0", "lang": "es", "id": "1339918905163337728", "created_at": "2020-12-18T13:02:16.000Z"}, {"text": "Se cumplen 10 años de la llegada del AVE a Valencia. Un hito que ha hecho posible el desplazamiento de 20 millones de viajeros y ha mejorado la competitividad de nuestra Comunitat.\n\nAhora toca seguir trabajando para mejorar los servicios para la ciudadanía. https://t.co/NHrpxqpBUX", "lang": "es", "id": "1339899931449040897", "created_at": "2020-12-18T11:46:52.000Z"}, {"text": "Hoy he visitado la rehabilitación de la Iglesia de la Concepción y Santiago de Alcalá, del Hospital General Simón Ruiz, en Medina del Campo (Valladolid), como centro de desarrollo económico.\n\nHa sido renovada a través del 1,5% Cultural de @mitmagob con la aportación de 629.020€. https://t.co/PSmCCJVe5E", "lang": "es", "id": "1339686068002541569", "created_at": "2020-12-17T21:37:03.000Z"}, {"text": "El @Congreso_Es ha aprobado hoy una de las leyes más humanas. La Ley de #Eutanasia consagra el derecho a dimitir cuando la vida se degrada en sufrimiento y crueldad.\n\nLa dignidad personal es un valor que merece ser amparado. Dignidad para vivir y dignidad para morir.", "lang": "es", "id": "1339604490815680512", "created_at": "2020-12-17T16:12:53.000Z"}, {"text": "⚪ Los talleres de @Renfe en Valladolid son una de las plantas más importantes de la Operadora en España. \n\nEn enero de 2021, la plantilla de Renfe de la base serán 458 personas, lo que supone un incremento de 11 nuevos empleos cualificados y de calidad. https://t.co/3S73X8CCsD", "lang": "es", "id": "1339562456360898563", "created_at": "2020-12-17T13:25:52.000Z"}, {"text": "Visitando la nueva Base de Mantenimiento Integral de @Renfe en Valladolid. \n\nUna instalación puntera en toda Europa para mantenimiento, reparación y transformación con los más altos estándares tras una inversión de 180 Mill€. https://t.co/20TweEuqkz", "lang": "es", "id": "1339561902586945536", "created_at": "2020-12-17T13:23:40.000Z"}, {"text": "La firma del Protocolo de Actuación con el @AyuntamientoVLL es la hoja de ruta para un futuro innovador y pionero en el marco de la #AgendaUrbanaEspañola.\n\nIntegra las políticas urbanas para un modelo de ciudad con parámetros de sostenibilidad social, ambiental y económicos. https://t.co/RpRaQd2Ld4", "lang": "es", "id": "1339554109473624064", "created_at": "2020-12-17T12:52:42.000Z"}, {"text": "Licitaremos en el primer trimestre de 2021 el Contrato de Navegación de Interés Público de las líneas que unen Melilla con Motril, Málaga y Almería, por un importe global de 12 millones de euros.", "lang": "es", "id": "1339224960599003141", "created_at": "2020-12-16T15:04:46.000Z"}, {"text": "⚪ He firmado con la @dipgra un Protocolo de Actuación para la elaboración del Plan de acción Local de la #AgendaUrbanaEspañola.\n\nUna iniciativa pionera a escala provincial que pone a disposición de 920.000 granadinos un instrumento para apoyar planes de acción en sus municipios. https://t.co/O3tZtVQTRS", "lang": "es", "id": "1339197751939244032", "created_at": "2020-12-16T13:16:39.000Z"}, {"text": "⚪ En el segundo semestre de 2021 pondremos en servicio el tramo de Pinos Puente y Atarfe de la autovía Granada-Pinos Puente, y en breve saldrá a información pública el proyecto de conexión en la N-340 de acceso oeste a Motril. https://t.co/7zS4KtOGj1", "lang": "es", "id": "1339172810346926082", "created_at": "2020-12-16T11:37:33.000Z"}, {"text": "La Variante Exterior de Granada es hoy una realidad. Con un trazado de algo más de 19 km., la vía que ponemos en servicio mejora la descarbonización de la ciudad, ya que se prevé sacar cerca de 30.000 vehículos y más de 3.000 camiones de la primera circunvalación. https://t.co/zkOeBG4Ox4", "lang": "es", "id": "1339170910092333057", "created_at": "2020-12-16T11:30:00.000Z"}, {"text": "El Gobierno va a financiar 118 nuevos proyectos por toda España para la recuperación de nuestro Patrimonio Histórico.\n\nUna convocatoria de ayudas para la conservación del Patrimonio con una inversión prevista de 94,76 Mill€. https://t.co/9ugM7HQxy5", "lang": "es", "id": "1338792983639040001", "created_at": "2020-12-15T10:28:15.000Z"}, {"text": "Mañana el Consejo de Ministros declara la línea de navegación Melilla-Motril de “Interés Público”. Damos un nuevo paso para garantizar la conexión marítima de la Ciudad Autónoma y potenciamos el Puerto de Motril. https://t.co/KecFxudqzB", "lang": "es", "id": "1338557147592994827", "created_at": "2020-12-14T18:51:07.000Z"}, {"text": "Ha fallecido un maestro de las novelas de intriga y espionaje. Trabajó para los servicios de inteligencia británicos.\n\nLe Carré se ha ido y con él, el agente George Smiley y Alec Leamas, 'El espía que surgió del frío'. Ha llegado la hora de despedirnos de él. DEP", "lang": "es", "id": "1338393686963605506", "created_at": "2020-12-14T08:01:35.000Z"}, {"text": "Continuamos avanzando en el Corredor Mediterráneo: a las 06:00h ha circulado el primer tren de mercancías por el túnel de Martorell. \n\nEsta infraestructura estratégica será puerta de Europa y contribuye al desarrollo socioeconómico y a la descarbonización. \n\n@Adif_es https://t.co/sk7LiHxCO2", "lang": "es", "id": "1338114193539657728", "created_at": "2020-12-13T13:30:59.000Z"}, {"text": "Han pasado 95 años desde que Pablo Iglesias nos dejó. Los socialistas nos seguimos mirando en su espejo, en la lucidez de un hombre bueno y decente que hizo de la libertad y la igualdad su bandera.\n\n\"Lecciones de Pablo Iglesias\", Mi artículo vía @PSOE. https://t.co/yRQ4lYM16C", "lang": "es", "id": "1338068078475833344", "created_at": "2020-12-13T10:27:44.000Z"}, {"text": "París da una señal clara sobre el cambio de modelo hacia un sistema sin combustibles fósiles. \n\nEn nuestras manos está asegurar una nueva movilidad, ciudades más saludables y unas infraestructuras sostenibles y resilientes al #CambioClimático. #GraciasParís5", "lang": "es", "id": "1337685371908464640", "created_at": "2020-12-12T09:07:00.000Z"}, {"text": "Hemos firmado un protocolo con la @gencat y el Área Metropolitana de Barcelona para aumentar el parque público con más de 1.200 viviendas de alquiler asequible o social, para las personas que más lo necesitan.\n\n#NadieSeQuedaAtrás https://t.co/rzKxNcKyeN", "lang": "es", "id": "1337387683082014720", "created_at": "2020-12-11T13:24:05.000Z"}, {"text": "🟡 En los dos últimos años hemos dado respuestas a las infraestructuras de Cataluña. El ‘Plan de @rodalies 2020-2030’ prevé más de 6.300 Mill€ de inversión, de los que más de 4.600 Mill€ serán para actuaciones que estarán iniciadas antes de 2025. https://t.co/0sdNMIyU3a", "lang": "es", "id": "1337364903179526144", "created_at": "2020-12-11T11:53:34.000Z"}, {"text": "🟡 Los #PGE2021 de @mitmagob en Cataluña tendrán un volumen de inversiones de 2.400 Mill€, el mayor de toda España.\n\nSon unos #PGE sostenibles, con 1.360 Mill€ en inversión ferroviaria, pero sobre todo sociales con 298 Mill€ para vivienda y Agenda Urbana. https://t.co/RZe2Z0yMBf", "lang": "es", "id": "1337364434700951555", "created_at": "2020-12-11T11:51:42.000Z"}, {"text": "Presentamos en La Sagrera, en Barcelona, nuestra apuesta por las @rodalies y la mejora de la movilidad en Cataluña.\n\nLa ejecución de las obras se encuentra por encima del 50%. Cumplimos compromisos: desde el martes la línea de Mataró circula ya por la nueva estación. https://t.co/RNHt8uirvg", "lang": "es", "id": "1337363281439240194", "created_at": "2020-12-11T11:47:07.000Z"}, {"text": "⚪ Este #CRC es una muestra  más del compromiso del Gobierno con Castilla y León.\n\nEste año en León hemos invertido un 80% más, las licitaciones se han incrementado un 73% y en el @Congreso_Es hemos aumentado nuestros #PGE2021 un 30% para la provincia. https://t.co/FV2qmVcaRq", "lang": "es", "id": "1337031570759225344", "created_at": "2020-12-10T13:49:01.000Z"}, {"text": "⚪ El #CRC de León supone un paso más en nuestro compromiso contra la España despoblada. \n\nSe consolidan 52 puestos de trabajo y se suman otros 12 nuevos. En total 64 oportunidades de empleo cualificado y de calidad. https://t.co/uarFshUZEq", "id": "1337030464771682307", "created_at": "2020-12-10T13:44:38.000Z", "lang": "es"}, {"text": "Hoy inauguramos en León el Centro de Regulación y Control, #CRC.\n\nUna instalación pionera, con la tecnología más avanzada, para la gestión del tráfico ferroviario de tres redes distintas de manera simultánea: alta velocidad, red convencional y red de ancho métrico (RAM). https://t.co/2K5WRa6G0W", "id": "1337027862516404224", "created_at": "2020-12-10T13:34:17.000Z", "lang": "es"}, {"text": "Hoy en el #CMin hemos autorizado a @Adif_es la renovación de vía Monforte de Lemos-Lugo y la construcción del nuevo túnel de Oural, por un valor estimado ambas actuaciones de 108,5 Mill€.\n\nTrabajamos para mejorar la conexión ferroviaria entre Ourense, Monforte de Lemos y Lugo. https://t.co/bEsRzNLTLw", "id": "1336675918467706882", "created_at": "2020-12-09T14:15:47.000Z", "lang": "es"}, {"text": "“Los socialistas no mueren; los socialistas se siembran”. \n\nHoy recordamos a Pablo Iglesias Posse en el 95 Aniversario de su muerte y revindicamos los valores que nos transmitió: el inconformismo, la solidaridad, decencia y austeridad, la tolerancia, la coherencia y el feminismo. https://t.co/ZgFQ7HeDYk", "id": "1336657547999277063", "created_at": "2020-12-09T13:02:47.000Z", "lang": "es"}, {"text": "Participando por videoconferencia en el Consejo de Ministros de Transportes de la Unión Europea. \n\nEl objetivo de la política común de transportes es impulsar unos sistemas de transporte eficaces y sostenibles que satisfagan las necesidades de ciudadanos y empresas. https://t.co/yo0y78GBph", "id": "1336315301386997760", "created_at": "2020-12-08T14:22:50.000Z", "lang": "es"}, {"text": "Últimas pruebas para que hoy circulen los primeros trenes por la estación de La Sagrera, en Barcelona. Este hito es un paso más en la modernización y en la transformación ferroviaria en Catalunya. https://t.co/1oFraR1xHO", "id": "1336270061187850240", "created_at": "2020-12-08T11:23:03.000Z", "lang": "es"}, {"text": "Lamento la pérdida del expresidente de Uruguay, Tabaré Vázquez. Un ejemplo como socialista, como ciudadano y como humanista. Tuvo el poder de hacer el bien y cambiar la vida de quienes precisaban aferrarse a la esperanza, la equidad y la justicia. DEP https://t.co/MJUYQNb99Z", "id": "1335685525450219520", "created_at": "2020-12-06T20:40:19.000Z", "lang": "es"}, {"text": "Hace 42 años me estrené como interventor en una mesa electoral y ejercí el voto por primera vez en mi vida, con 18 años, con un SÍ a la Constitución. Estoy orgulloso de que mi primer voto fuera para España y para la democracia. Hoy sigue siendo mi compromiso. https://t.co/qt5fSj51FG", "id": "1335634404299988992", "created_at": "2020-12-06T17:17:11.000Z", "lang": "es"}, {"text": "Nuestra Constitución es un patrimonio común y marco de nuestra convivencia pacífica en la pluralidad, la tolerancia y la democracia. \n\nNos toca exigir su cumplimiento y la obligación de preservarla, es el Derecho de todos y todas.\n\nFeliz #DíaDeLaConstitución https://t.co/fUgxSg2vIG", "id": "1335518951879663621", "created_at": "2020-12-06T09:38:25.000Z", "lang": "es"}, {"text": "Os dejo mi intervención esta semana en @RailLiveMadrid, donde abordamos nuevas tendencias sobre digitalización y la movilidad del futuro en el transporte ferroviario. \n\nNuestras empresas @Adif_es y @Renfe desarrollan iniciativas para un transporte seguro, sostenible y conectado. https://t.co/6oYZclCZjB", "id": "1335183318921469952", "created_at": "2020-12-05T11:24:44.000Z", "lang": "es"}, {"text": "⚪ Apoyamos la inversión Aeroportuaria en #Alicante, asignando en los #PGE2021 23 Mill€ para el Aeropuerto Alicante-Elche, que pronto llevará el nombre de Miguel Hernández.\n\nEn materia portuaria la inversión es de 5,6 Mill€ en los muelles de Poniente y Levante. #ForoInformación https://t.co/rv4p4SUTly", "id": "1334838330333290497", "created_at": "2020-12-04T12:33:52.000Z", "lang": "es"}, {"text": "⚪ Con 144 Mill€ en inversiones ferroviarias en la provincia de Alicante, @mitmagob impulsa el Corredor Mediterraneo para avanzar en la conexión de Alicante con el resto de provincias valencianas en ancho internacional. #ForoInformación #ForoAlicante https://t.co/wvfprS2JLO", "id": "1334837967307804682", "created_at": "2020-12-04T12:32:26.000Z", "lang": "es"}, {"text": "⚪ Destinamos 90 Mill€ a inversiones para #Carreteras en la provincia de Alicante. Triplicamos lo disponible en los #PGE2018 (33,2 Mill€). \n\nSon más de 30 millones adicionales a la media de lo presupuestado en los últimos 20 años. #ForoInformación #ForoAlicante https://t.co/GR3pnfyg4D", "id": "1334837471767572481", "created_at": "2020-12-04T12:30:28.000Z", "lang": "es"}, {"text": "⚪ En la provincia de Alicante hemos duplicado las inversiones de los #PGE2021, superando los 263 Mill€. En 2021 dispondrán del mismo presupuesto de inversión que en 2019 y 2020 juntos. #ForoInformación #ForoAlicante https://t.co/18uHG4nncK", "id": "1334836805083017218", "created_at": "2020-12-04T12:27:49.000Z", "lang": "es"}, {"text": "Una vez acabemos la formación de maquinistas, que empezamos mañana, y cerremos los expedientes de seguridad, prevemos poner en servicio el AVE Elche-Orihuela a finales de enero. #ForoInformación #ForoAlicante https://t.co/3foXcVHTkJ", "id": "1334835730955300865", "created_at": "2020-12-04T12:23:32.000Z", "lang": "es"}, {"text": "Hoy el @Congreso_Es da un nuevo paso para la aprobación del proyecto de Ley de los #PGE2021. Unas cuentas apoyadas por una amplia mayoría, centradas en la reconstrucción social y económica y en la transformación del modelo productivo. Cuando España acuerda, España gana. https://t.co/JxcWmQRW4h", "id": "1334486912036450309", "created_at": "2020-12-03T13:17:28.000Z", "lang": "es"}, {"text": "Cumpliendo nuestro compromiso, acaban de finalizar las obras de construcción de la nueva Base de Mantenimiento de @Renfe en Badajoz. \n\nCon una inversión de 1,4 Mill€, el nuevo Taller acogerá las tareas de mantenimiento de primer nivel de los trenes en Extremadura. https://t.co/JeOJMTomvR", "id": "1334415013356990465", "created_at": "2020-12-03T08:31:46.000Z", "lang": "es"}, {"text": "⚪️ Ampliamos también hasta el 30 de junio de 2021, la formalización de estos préstamos avalados y subvencionados por el Estado.\n\nLos plazos podrán ser prorrogados tres meses más por Orden Ministerial, si fuera necesario. #NadieSeQuedaAtrás\n+INFO: https://t.co/sUPbluQ5h2", "id": "1334126433896181760", "created_at": "2020-12-02T13:25:03.000Z", "lang": "es"}, {"text": "Vamos a ampliar hasta el 31 de mayo de 2021 el plazo para solicitar los préstamos para financiar el alquiler de la vivienda habitual de quienes más sufren los efectos económicos del #COVID19. \n\nRatificamos nuestro compromiso con las familias más vulnerables. #NadieSeQuedaAtrás", "id": "1334126249699127301", "created_at": "2020-12-02T13:24:19.000Z", "lang": "es"}, {"text": "🟡 El #Ferrocarril es el modo que lidera el incremento de inversiones en los #PGE2021. Con un 36,4% más, asciende a 5.876 Mill€.\n\nDotaciones récord para #Cercanías: aumentan un 160%. 1.500 Mill€ para lograr un transporte público atractivo y fiable clave de la movilidad urbana. https://t.co/IvhmMqNlwf", "id": "1333766253824053254", "created_at": "2020-12-01T13:33:49.000Z", "lang": "es"}, {"text": "🟡 Por primera vez y para reforzar el papel de la movilidad, en los #PGE2021 asumimos las subvenciones a consorcios, autoridades metropolitanas y entidades locales para financiar el transporte colectivo urbano, que recibirán hasta 373 Mill€. https://t.co/Yb0NT32ssi", "id": "1333763902337847296", "created_at": "2020-12-01T13:24:29.000Z", "lang": "es"}, {"text": "🟡 Introducimos un cambio fundamental en los #PGE2021 en las políticas de #Transportes:\n➖240 Mill€ para la digitalización y sostenibilidad de la cadena logística.\n➖345 Mill€ para el diseño de zonas de bajas emisiones.\n➖410 Mill€ para la transformación del transporte urbano. https://t.co/q1u44Da8Zm", "id": "1333761141261086720", "created_at": "2020-12-01T13:13:30.000Z", "lang": "es"}, {"text": "🟡 Nuestros objetivos en los #PGE2021 son garantizar el acceso a la vivienda mediante el incremento de la oferta del alquiler social y asequible, las ayudas al alquiler y la inversión de 1.661 Mill€ en programas de rehabilitación que harán nuestras ciudades más eficientes. https://t.co/Pg2LgLO9Kb", "id": "1333759373882101762", "created_at": "2020-12-01T13:06:29.000Z", "lang": "es"}, {"text": "🟡 En los #PGE2021, concedemos una gran importancia a las políticas de #Vivienda y #AgendaUrbana, con el incremento del 373% respecto a los #PGE2018.\n\nDestinamos 2.250 Mill€ (+1.775 Mill€), el mayor presupuesto ofrecido en este ámbito. https://t.co/DkHGxItycK", "id": "1333757736476086272", "created_at": "2020-12-01T12:59:59.000Z", "lang": "es"}, {"text": "🟡 Estimamos que con el incremento de nuestros #PGE2021 vamos a contribuir a que el PIB de #España ascienda el próximo año en 8.780 Mill€ y se creen 121.200 nuevos empleos; lo que supone supone en conjunto una aportación porcentual del 0,8 puntos del PIB. https://t.co/yJvoGViSMx", "id": "1333756829256486912", "created_at": "2020-12-01T12:56:22.000Z", "lang": "es"}, {"text": "🟡 Los #PGE2021 del Grupo @mitmagob son los más ambiciosos de la última década: 16.664 Mill€, un 53% más que los #PGE2018, con los que vamos a contribuir a la recuperación económica del país mediante la inversión y el impulso a la transformación de la economía española. https://t.co/OpkuExuZDl", "id": "1333755825710657536", "created_at": "2020-12-01T12:52:23.000Z", "lang": "es"}, {"text": "Estamos dando un nuevo enfoque a las líneas de acción de @mitmagob, reflejado en los #PGE2021 a través de dos vías esenciales:\n➖La política de vivienda orientada a la sostenibilidad de las ciudades y con contenido social.\n➖Una movilidad inclusiva, segura, sostenible y digital. https://t.co/rVqiIeEuls", "id": "1333754814879199239", "created_at": "2020-12-01T12:48:22.000Z", "lang": "es"}, {"text": "En #Valencia acompañando a Su Majestad Doña Letizia y junto al presidente @ximopuig, en la entrega de los 32º Premios Rei Jaume I.\n\nUnos galardones que en el 2020 destacan el trabajo de investigación desarrollado en España sobre desertificación, biosensores y economía espacial. https://t.co/HZOigme2h5", "id": "1333399943244034049", "created_at": "2020-11-30T13:18:14.000Z", "lang": "es"}, {"text": "Para impulsar las conexiones ferroviarias entre España y Francia, en la sección transfronteriza Pau-Zaragoza, hemos licitado el Estudio para la reapertura del túnel ferroviario de Somport con un presupuesto de 1.331.000 euros.\n+INFO: https://t.co/XMQRR5Hils", "id": "1333379582934851588", "created_at": "2020-11-30T11:57:20.000Z", "lang": "es"}, {"text": "Belenes y bandas de la Comunidad Valenciana serán Patrimonio Cultural Inmaterial. Dos tradiciones pegadas a la región y parte esencial de la condición valenciana, que embellecen cada acontecimiento y aportan una importante labor formativa y cultural. @culturagob @jmrdezuribes", "id": "1333037890494992387", "created_at": "2020-11-29T13:19:34.000Z", "lang": "es"}, {"text": "Vamos a prorrogar hasta mayo de 2021 las ayudas que habíamos establecido a través del @ICOgob, para que las personas más vulnerables puedan hacer frente al pago de sus alquileres. #LasCosasClaras10 #NadieSeQuedaAtrás https://t.co/PXmDYYTgDv", "id": "1332327369676382208", "created_at": "2020-11-27T14:16:13.000Z", "lang": "es"}, {"text": "La importancia de Alfredo Pérez Rubalcaba en el devenir de la historia reciente de España nos recordará siempre el valor del diálogo y el acuerdo para afrontar y resolver los problemas. Hombre de Estado por encima de todo, buscó la igualdad incesantemente pegada a la libertad. https://t.co/m6g4ludOAb", "id": "1332002572983529479", "created_at": "2020-11-26T16:45:35.000Z", "lang": "es"}, {"text": "⚪ Los #PGE2021 de @mitmagob en #Andalucía duplican las inversiones hasta alcanzar los 2.051 Mill€\n\nDestinamos 1.113 mill€ a ferrocarril, carreteras encabeza el ranking con 375 Mill€ y en vivienda multiplicamos por cinco los #PGE2018 con más de 300 Mill€. https://t.co/CQ95hqHcd7", "id": "1331654222996262918", "created_at": "2020-11-25T17:41:22.000Z", "lang": "es"}, {"text": "Hoy firmamos 32 acuerdos para la promoción de 1064 viviendas localizadas en 22 municipios de #Andalucía, destinadas al alquiler asequible durante un plazo mínimo de 25 años.\n\nUn esfuerzo entre administraciones para el que vamos a destinar más de 95 Mill€. https://t.co/6grFLCeKGT", "id": "1331651546933760001", "created_at": "2020-11-25T17:30:44.000Z", "lang": "es"}, {"text": "Creo en el feminismo porque es la revolución más pacífica de la historia. Es transversal, une, nos interpela a todos y completa a la Humanidad. #NosQueremosVivas\n\n\"La revolución de la igualdad\".\nMi artículo en @eldiarioes https://t.co/kHFVhPW4o6", "id": "1331509529692037120", "created_at": "2020-11-25T08:06:24.000Z", "lang": "es"}, {"text": "El BCE calcula que las medidas del Gobierno ante la pandemia del coronavirus han salvado de la quiebra a una de cada tres empresas españolas https://t.co/os2CCRFFJ8", "id": "1331334491768582144", "created_at": "2020-11-24T20:30:52.000Z", "lang": "es"}, {"text": "En @mitmagob decimos NO a la violencia machista contra las mujeres y sus hijos e hijas. Una violencia que mata, asfixia, humilla y condiciona a la mitad de la población.\n\nEncendemos todas nuestras fachadas para decir #NiUnaMenos.\n\n#MitmaContraLaViolenciaMachista https://t.co/qk2FQuMPZL", "id": "1331323046523768834", "created_at": "2020-11-24T19:45:23.000Z", "lang": "es"}, {"text": "Hoy, en el #CMin, hemos autorizado la licitación de cuatro contratos de conservación y explotación en carreteras del Estado en La Rioja, Madrid, Toledo y Cuenca, por un valor de 96,55 Mill€. Se trata de actuaciones que contribuyen a los #ODS. https://t.co/eaBsGdbCqt", "id": "1331245653142491158", "created_at": "2020-11-24T14:37:51.000Z", "lang": "es"}, {"text": "🟢@Adif_es está desarrollando un ambicioso proyecto para implantar puntos de recarga eléctrica en cerca de 400 estaciones. Con el proyecto de ferrolineras persigue posicionarse como referente en el mercado de la electromovilidad. #ObservatorioDeLaMovilidad @elespanolcom @Invertia https://t.co/S62PfBWujC", "id": "1330969744120360964", "created_at": "2020-11-23T20:21:29.000Z", "lang": "es"}, {"text": "La pandemia hace necesario reforzar las políticas de inclusión, digitalización y transición ecológica de la Agenda Urbana y en la Estrategia de Movilidad Segura, Sostenible y Conectada. No es el momento de bloqueos. No podemos parar ahora. #esmovilidad. https://t.co/7e2EKhHNM5", "id": "1330959016881758210", "created_at": "2020-11-23T19:38:52.000Z", "lang": "es"}, {"text": "El anuncio del presidente @sanchezcastejon sobre la estrategia de vacunación nacional nos permite ver luz al final del túnel, sin menoscabo de que todos sigamos siendo responsables.\n\nLas vacunas son seguras y se distribuirán a través de los 13.000 centros de #AtenciónPrimaria. https://t.co/9OupyFrSt6", "id": "1330852393010016260", "created_at": "2020-11-23T12:35:11.000Z", "lang": "es"}, {"text": "Hoy es el día de la armonía, es el #DíaDeLaMúsica. Los valencianos hablamos el lenguaje universal de la música y sabemos que las partituras tocadas juntos suenan mejor. Gracias a los músicos por poner alegría en estos tiempos de distancia. Feliz día de la música. @U_M_Lliria 🔽 https://t.co/6irdeJ2tCF", "id": "1330521952763731974", "created_at": "2020-11-22T14:42:08.000Z", "lang": "es"}, {"text": "Abanderado del diálogo, constructor de puentes e ingeniero de la paz. Muy pocos como él aceptaron y disfrutaron la pluralidad de este país. Le hubiera complacido ver como un Gobierno socialista recuperó la Sanidad universal, pública y gratuita que la derecha eliminó.\n#Lluch20anys https://t.co/ffAfjJK37t", "id": "1330160526530383872", "created_at": "2020-11-21T14:45:57.000Z", "lang": "es"}, {"text": "⚪Con los #PGE2021 de @mitmagob en la #ComunidadCanaria destinamos 558 Mill€ a bonificaciones al transporte, un 41% más que los #PGE2018.\n\nEn Vivienda y Agenda Urbana aumentamos el gasto un 102%, hasta los 81 Mill€ y en Infraestructuras aportamos 200 Mill€ al Convenio de 2018. https://t.co/HpKUfAomu6", "id": "1330139563021512704", "created_at": "2020-11-21T13:22:39.000Z", "lang": "es"}, {"text": "Visitando las obras de ampliación del Aeropuerto de Tenerife Sur, una infraestructura estratégica para la conectividad y la economía canaria que permitirá incrementar su capacidad hasta 16 millones de pasajeros tras una inversión de más de 90 Mill€. https://t.co/Sm7rvzj42v", "id": "1330136416056176649", "created_at": "2020-11-21T13:10:08.000Z", "lang": "es"}, {"text": "⚪ He querido comprobar personalmente la gran labor de los hombres y mujeres de @Salvamentogob, cuya profesionalidad y vocación de servicio público hacen que podamos sentirnos orgullosos.\n\nSalvaguardar la vida humana es una obligación legal y un compromiso ético de este Gobierno. https://t.co/XiIv9HT8qj", "id": "1329787171402895360", "created_at": "2020-11-20T14:02:22.000Z", "lang": "es"}, {"text": "Vamos a incrementar los medios materiales y humanos de @salvamentogob en Canarias, con el fin de mejorar la seguridad de las operaciones en el mar y las condiciones en las que los trabajadores prestan sus servicios en la actual situación de emergencia humanitaria. https://t.co/86Tqg2crnJ", "id": "1329786366104924167", "created_at": "2020-11-20T13:59:10.000Z", "lang": "es"}, {"text": "⚪ Apoyamos y promovemos la creación del Observatorio de la inversión en obra pública a iniciativa del @Colegiocaminos, para poner en valor la rentabilidad social, económica y de progreso que producen las inversiones que planteamos en infraestructuras. #MásInfraestructuras6F https://t.co/2eo8TYMkhX", "id": "1329077127090585609", "created_at": "2020-11-18T15:00:54.000Z", "lang": "es"}, {"text": "⚪ Trabajamos en la futura Ley de Vivienda como instrumento clave de la nueva política de @mitmagob. El pasado domingo finalizó el plazo de consulta pública previa y ya analizamos todas las aportaciones con el fin de aprobarla en #CMin el próximo febrero. #MásInfraestructuras6F https://t.co/rp56nrE3bp", "id": "1329075524270915584", "created_at": "2020-11-18T14:54:32.000Z", "lang": "es"}, {"text": "Avanzamos en la Estrategia de Movilidad. Ya se encuentra en fase de Diálogo Abierto con todos los agentes y la sociedad en general. El domingo finalizó el trámite de consulta pública previa de la Ley de Movilidad Sostenible y Financiación del Transporte. #másinfraestructuras6F https://t.co/OOBjKbMKmx", "id": "1329075139762212865", "created_at": "2020-11-18T14:53:00.000Z", "lang": "es"}, {"text": "La pasada semana 198 diputados dijeron no a la obstrucción de los #PGE2021. Hay quien prefiere hablar de cinco de los 198.\n\nDe lo que se trata es de deslegitimar un éxito parlamentario importante, como en su día se trató de deslegitimar la investidura.  #LaNoche24H https://t.co/Xp68zGf3zQ", "id": "1328459389251031043", "created_at": "2020-11-16T22:06:14.000Z", "lang": "es"}, {"text": "Viento, luz y arena recorren los límites de sus versos. Con la mirada azul cedida por el Mediterráneo de su Oliva. Un Premio Cervantes 2020 merecido a quien ha sido capaz de desplegarnos la esperanza donde \"está la luz despierta\". \n\nEnhorabuena Francisco Brines. https://t.co/lvnrZPHpYJ", "id": "1328417941004701699", "created_at": "2020-11-16T19:21:32.000Z", "lang": "es"}, {"text": "Un partido de Gobierno como el PP no debería impedir debatir unos PGE necesarios para reconstruir el país. Lamentablemente no ha sido así. https://t.co/6yhC1IG59w vía @el_pais", "id": "1327916412606816256", "created_at": "2020-11-15T10:08:38.000Z", "lang": "es"}, {"text": "⚪ Dentro de los 600 Mill€ para empresas previstos en los #PGE2021, 240 Mill€ irán a digitalización y mejora del transporte de mercancías y la logística; para la renovación de la flota de material rodante, adecuación de terminales ferroviarias e implantación de sistemas ERTMS. https://t.co/WqXsQ6Auyw", "id": "1326906933236862977", "created_at": "2020-11-12T15:17:20.000Z", "lang": "es"}, {"text": "⚪ El Corredor Mediterráneo será beneficioso tanto para mejorar los servicios de cercanías y de media y larga distancia de viajeros, como el tráfico de mercancías, permitiendo sinergias entre las ciudades de todo el arco mediterráneo y vertebrando el territorio. #QuieroCorredor https://t.co/pAWt24Q2Fe", "id": "1326894763317063680", "created_at": "2020-11-12T14:28:58.000Z", "lang": "es"}, {"text": "El Corredor Mediterráneo es una prioridad para @mitmagob y para la Comisión Europea.\n\nTrabajamos para que esté terminado lo antes posible. En este presupuesto la inversión prevista rondará los 2.000 millones de euros. #QuieroCorredor https://t.co/yWaRl3lNDo", "id": "1326876283251421186", "created_at": "2020-11-12T13:15:32.000Z", "lang": "es"}, {"text": "Hoy hemos puesto en servicio las obras de acondicionamiento de la N-352, en el tramo de la glorieta de Arcos Quebrados, en la Ciudad Autónoma de Ceuta.\n\nCon una inversión de 8,87 Mill€, mejorará las conexiones entre España-Marruecos y aumentará la capacidad y la seguridad vial. https://t.co/KFRDStPbG5", "id": "1326620473770307585", "created_at": "2020-11-11T20:19:03.000Z", "lang": "es"}, {"text": "Buenos días. A partir de las 09:05 h. podéis seguir mi entrevista con @susannagriso en @EspejoPublico.\n\n🔴 Para seguirlo en directo: https://t.co/Xoj4vDloJX https://t.co/X1jugkBore", "id": "1326427406169731073", "created_at": "2020-11-11T07:31:52.000Z", "lang": "es"}, {"text": "Iniciamos un proceso colaborativo de participación pública sobre la futura Ley de Arquitectura y Calidad del Entorno Construido. La ley persigue responder a los retos medioambientales propiciando la rehabilitación y renovación, la accesibilidad, habitabilidad y la calidad. #PECA https://t.co/bSCYnF71iu", "id": "1326162587910811651", "created_at": "2020-11-10T13:59:34.000Z", "lang": "es"}, {"text": "Nuestra enhorabuena y éxito al presidente electo, @JoeBiden, y a @KamalaHarris, primera mujer vicepresidenta. EEUU apuesta por mirar al futuro. Se abre una gran oportunidad para los acuerdos y los consensos internacionales.", "id": "1325149029710372865", "created_at": "2020-11-07T18:52:03.000Z", "lang": "es"}, {"text": "La Arquitectura es creación artística. Así se percibe la obra de Álvaro Siza, que si algo destaca en su arte, es la forma de vincularlo al espacio y la naturaleza para ser vivido.\n\nLo celebramos junto al presidente @sanchezcastejon en el #PremioNacionalArquitectura de 2019. https://t.co/tP8Q4aR8s5", "id": "1325029920972681217", "created_at": "2020-11-07T10:58:45.000Z", "lang": "es"}, {"text": "Tras el trabajo realizado durante la noche se ha podido restituir el tráfico en las principales vías de la Red de Carreteras del Estado en la #ComunidadValenciana. Hoy se continuará trabajando en las zonas afectadas. https://t.co/ytQWRc8qVM", "id": "1324725840257699841", "created_at": "2020-11-06T14:50:27.000Z", "lang": "es"}, {"text": "El servicio de mantenimiento de @Adif_es trabaja para restablecer lo antes posible el tráfico en aquellas zonas donde el temporal ha afectado a las infraestructuras ferroviarias. https://t.co/7gtsQKmULZ", "id": "1324703864893935616", "created_at": "2020-11-06T13:23:07.000Z", "lang": "es"}, {"text": "Los servicios de conservación de @mitmagob continúan trabajando en la #ComunidadValenciana para solventar los problemas provocados por las fuertes lluvias en la red viaria.\n\nPermanece cortado el sentido Alicante de la A-7 en los pp.kk. 371 y 358. https://t.co/Fi6W227AC5", "id": "1324456136322539528", "created_at": "2020-11-05T20:58:44.000Z", "lang": "es"}, {"text": "En Valencia, junto al presidente @sanchezcastejon en la presentación del Plan de Recuperación, Transformación y Resilencia, en el que @mitmagob es protagonista.\n\nNo habrá recuperación ni transformación en nuestra economía sin contar con las #CCAA y Ayuntamientos.\n#PlanEspañaPuede https://t.co/QgDlTimFR1", "id": "1324395064265723904", "created_at": "2020-11-05T16:56:04.000Z", "lang": "es"}, {"text": "🟡 Damos cumplimiento a una reivindicación histórica de la ciudad de Valencia: en los #PGE2021 hemos incluido 38 Mill€ de subvención nominativa a la Autoritat de Transport Metropolità de València. Cifra con la que cuadruplicamos el montante de 10 Mill€ destinados hasta ahora. https://t.co/PP1lLEWmdx", "id": "1324027140782886912", "created_at": "2020-11-04T16:34:04.000Z", "lang": "es"}, {"text": "🟡 Los #PGE2021 incluyen 52,8 Mill€ para las obras del nuevo canal de Acceso de Valencia, que junto con el estudio informativo del túnel pasante, darán un impulso a las actuaciones de la Sociedad Valencia Parque Central. https://t.co/PWlG8pevTW", "id": "1324025170110091264", "created_at": "2020-11-04T16:26:14.000Z", "lang": "es"}, {"text": "🟡 Destinamos 195 M€ a #Vivienda y #AgendaUrbana, en la #ComunitatValenciana. La mitad del total que en 2018 se destinaba a toda España.\n\nMañana licitamos las obras de urbanización del Cuartel de Ingenieros por 3,4 Mill€ donde construiremos 370 viviendas. https://t.co/cNwk3Q0BXG", "id": "1324024600125202433", "created_at": "2020-11-04T16:23:58.000Z", "lang": "es"}, {"text": "Los #PGE2021 de @mitmagob en la #ComunitatValenciana duplican los de #PGE2018, alcanzando los 1.458 Mill€. Un 10,8% de la inversión prevista en toda España que persigue paliar el déficit de inversión que la Comunidad ha sufrido en los últimos años. https://t.co/tcg2CZ7SYd", "id": "1324023821704286213", "created_at": "2020-11-04T16:20:52.000Z", "lang": "es"}, {"text": "En memoria y homenaje a Manuel Azaña. Representante de toda una generación comprometida con una España culta, libre y tolerante. Nunca más el silencio sobre quien pidió \"Paz, Piedad y Perdón\" en medio de la guerra y en pago recibió persecución, desprecio y olvido. https://t.co/yhIGOiwK60", "id": "1323648381856686081", "created_at": "2020-11-03T15:29:01.000Z", "lang": "es"}, {"text": "Seguimos impulsando nuevas inversiones en el AVE Madrid-Extremadura. Hoy hemos autorizado la licitación de la renovación de vía y adaptación de las estaciones de Plasencia y Monfragüe por un valor estimado de 12,64 Mill€. https://t.co/Z7Tr0jhLC0", "id": "1323632668362350592", "created_at": "2020-11-03T14:26:34.000Z", "lang": "es"}, {"text": "Los 3.000 kilómetros de 129 Vías Verdes aumentaron su actividad en un 71% por la COVID-19 https://t.co/TanUsyXHUf", "id": "1323313769594998787", "created_at": "2020-11-02T17:19:23.000Z", "lang": "es"}, {"text": "Es lo que correspondía. Enhorabuena.                                       El alcalde de Massamagrell rectifica y convocará un pleno para devolverle la calle a Fuster https://t.co/O0q60jKauy vía @levante_emv", "id": "1323313388425011200", "created_at": "2020-11-02T17:17:52.000Z", "lang": "es"}, {"text": "No tenemos tiempo que perder en la lucha contra el #CambioClimático. Debemos actuar por un planeta verde y sostenible.\n\n@aena es la primera empresa española y de las primeras del mundo en rendir cada año cuentas a sus accionistas sobre su Plan de #AcciónClimática. #ClimateAction https://t.co/UYX3k68W4A", "id": "1323221982062796801", "created_at": "2020-11-02T11:14:39.000Z", "lang": "es"}, {"text": "Participamos de forma muy activa en la transformación hacia un país digital. Nos apuntamos a la innovación tecnológica para mejorar los servicios a la ciudadanía.\n\n@ENAIRE ha lanzado su app #ENAIREDrones para planificar el vuelo de #drones desde cualquier dispositivo Android. https://t.co/xZ2gE1v4OO", "id": "1322953229810978816", "created_at": "2020-11-01T17:26:43.000Z", "lang": "es"}, {"text": "Trabajamos para promover una #movilidad sostenible, segura y conectada. Por eso en @mitmagob impulsamos la implantación de la Estrategia Estatal de la Bicicleta.\n\nDebemos avanzar para hacer de nuestras ciudades lugares mejores para vivir. ¡Gracias por usar la bici! https://t.co/0WUe43qTgu", "id": "1322503227569545216", "created_at": "2020-10-31T11:38:35.000Z", "lang": "es"}, {"text": "Junto al presidente @sanchezcastejon y al primer ministro @antoniocostapm en el acto de entrega del #PremioNacionalArquitectura'2019 a Álvaro Siza Vieira, en reconocimiento a sus seis décadas generando un cosmos arquitectónico con un profundo respeto al entorno y al tiempo. https://t.co/X6GpJMfufY", "id": "1322258086070013955", "created_at": "2020-10-30T19:24:28.000Z", "lang": "es"}, {"text": "⚪Con la mayor inversión desde hace 10 años, 16.664 Mill€, los #PGE2021 de @mitmagob reflejan nuestro compromiso con la superación de la crisis del #COVID19, pero también con el futuro a través de un nuevo modelo productivo y el fortalecimiento del estado del bienestar #GYLFORUM https://t.co/qRCFVsY67S", "id": "1322176759064895488", "created_at": "2020-10-30T14:01:18.000Z", "lang": "es"}, {"text": "En breve participo en la V Edición del \"Global Youth Leardership Forum\", organizado por @gylforum, en el panel \"Hacia un modelo de recuperación sostenible\".\n\nPuedes seguirlo en #GVLForum. \n\nEncontrarás más información en este enlace: https://t.co/Y134vkpbRu https://t.co/pTseISJjJX", "id": "1322147347283980289", "created_at": "2020-10-30T12:04:26.000Z", "lang": "es"}, {"text": "Se cumplen 110 años del nacimiento de Miguel Hernández. Poeta universal, poeta del pueblo.\n\nAlicante le debe tributo y pronto su aeropuerto pasará a llamarse ‘Aeropuerto Alicante-Elche Miguel Hernández’ para poner en valor su figura y agrandar la difusión de su legado poético. https://t.co/HvM9bmQrAA", "id": "1322137082601623552", "created_at": "2020-10-30T11:23:39.000Z", "lang": "es"}, {"text": "🟡 Apoyamos al transporte de viajeros y mercancías con partidas en los #PGE2021 de ayudas para el sector y para los usuarios; al transporte en los territorios extrapenisulares y con nuevas ayudas con la financiación europea del Plan #NextGenerationEU. https://t.co/HANmSresyd", "id": "1321930429583269890", "created_at": "2020-10-29T21:42:29.000Z", "lang": "es"}, {"text": "🟡 Aumentamos las dotaciones para el transporte marítimo y el sistema portuario. En los #PGE2021 se destinan 1.141 Mill€. @salvamentogob las quintuplica y @PuertosEstado sube un 24,2%. \n\nA través de @aena y @ENAIRE, el transporte aéreo cuenta con una inversión de 1.063 Mill€. https://t.co/0f5FojCYcz", "id": "1321930006000488449", "created_at": "2020-10-29T21:40:48.000Z", "lang": "es"}, {"text": "🟡 Los #PGE2021 de #Carreteras se incrementan hasta los 2.340 Mill€.\n\nPriorizamos las dotaciones para conservación de la red del Estado a la que destinamos 1.240 Mill€. Un 58% más que en 2020. Estamos comprometidos con la seguridad y la fiabilidad de la red viaria. https://t.co/x0aw7YxNaO", "id": "1321929626369822720", "created_at": "2020-10-29T21:39:17.000Z", "lang": "es"}, {"text": "🟡 El ferrocarril lidera las inversiones en los #PGE2021: representa un 42% del total.\n\nApostamos por una mejora de los servicios para la mayoría de usuarios a través de @Adif y @Renfe, y de la eficiencia del sistema de transporte y distribución de mercancías. https://t.co/dWaqLxwCK8", "id": "1321929212484374537", "created_at": "2020-10-29T21:37:39.000Z", "lang": "es"}, {"text": "🟡 Apostamos por ciudades con mejor transporte público, más saludable y menos dependientes del vehículo privado.\n\nHemos elaborado un Plan de choque que prioriza una #Movilidad segura, sostenible y conectada en entornos urbanos. #PGE2021. https://t.co/hOIEpYFIUr", "id": "1321924868808581120", "created_at": "2020-10-29T21:20:23.000Z", "lang": "es"}, {"text": "🟡En #Vivienda y #AgendaUrbana ante la urgencia social y la ausencia de políticas públicas anteriores, en los #PGE2021 destinamos 2.250 Mill€. La mayor inversión hasta ahora.\nIncrementamos dotaciones para garantizar el acceso a la vivienda y actuaciones de agenda urbana y rural. https://t.co/AclWCJIvIi", "id": "1321924511021912070", "created_at": "2020-10-29T21:18:58.000Z", "lang": "es"}, {"text": "🟡 El #PGE2021 de @mitmagob es el más ambicioso de los últimos 10 años. Sus actuaciones ascienden a 16.664 Mill€. Un 53% más que en 2020. Un cambio radical de tendencia para impulsar la recuperación. https://t.co/MTTXW1TTqf", "id": "1321861529676009478", "created_at": "2020-10-29T17:08:42.000Z", "lang": "es"}, {"text": "🟡 @mitmagob desempeña un papel protagonista en el Plan de Recuperación español a través de la Agenda Urbana y Rural y las Infraestructuras y Ecosistemas Resilientes: 4.982 Mill€ financiados por el Plan #NextGenerationEU que aceleran políticas ya activadas. #PGE2021 https://t.co/YN78hOi4qr", "id": "1321856986384879617", "created_at": "2020-10-29T16:50:39.000Z", "lang": "es"}, {"text": "Presentamos los #PGE2021 del Ministerio de Transportes, Movilidad y Agenda Urbana.\n\nLos objetivos son: la transformación de España, modernizar la economía y reforzar el estado del bienestar. En @mitmagob residen en las políticas de vivienda y movilidad.\n🔜 https://t.co/eRHPQKhbyn https://t.co/4BCoDbByB2", "id": "1321850013161500673", "created_at": "2020-10-29T16:22:56.000Z", "lang": "es"}, {"text": "⚪️ Estamos impulsando una Ley por el derecho a la vivienda que será la primera de la democracia. \n\nVamos a conformar diferentes grupos de trabajo y la propuesta la elevaremos al Consejo de Ministros en un plazo de tres meses y al @Congreso_ES en cuatro. https://t.co/VPsjSHejbs", "id": "1321413120447991819", "created_at": "2020-10-28T11:26:53.000Z", "lang": "es"}, {"text": "Tenemos como prioridad impulsar medidas para facilitar el acceso a una vivienda digna, adecuada y asequible, en particular para familias vulnerables, mejorando un marco legislativo que garantice el cumplimiento de este derecho constitucional. https://t.co/803WLVo5KG", "id": "1321412545761234947", "created_at": "2020-10-28T11:24:36.000Z", "lang": "es"}, {"text": "Hemos dado en #CMin luz verde a la licitación de las obras de la fase 2 del nuevo acceso ferroviario a la T1 del 'Aeropuerto Josep Tarradellas Barcelona-El Prat', que permitirán un servicio directo de @rodalies a las dos terminales desde Manresa (R4) y Maçanet (R2). https://t.co/DYDjghoPBY", "id": "1321128676310831106", "created_at": "2020-10-27T16:36:36.000Z", "lang": "es"}, {"text": "Hoy damos un salto importante en la modernización de la conexión ferroviaria entre Asturias y León, con la aprobación en #CMin de la adaptación al tercer carril y la instalación del sistema de seguridad ERTMS en la Variante de Pajares. Una inversión de casi 17 Mill€. https://t.co/xIxWlncadb", "id": "1321127994912608256", "created_at": "2020-10-27T16:33:54.000Z", "lang": "es"}, {"text": "'Memoria. Dos procesos contra un poeta', el nuevo podcast de la SER sobre Miguel Hernández | Cultura | Cadena SER https://t.co/iRwsdUZ3hd", "id": "1320854152021422080", "created_at": "2020-10-26T22:25:44.000Z", "lang": "es"}, {"text": "Con la puesta en servicio del AVE a Zamora-Pedralba, el ferrocarril a Galicia gana tiempo a la carretera y muchos desplazamientos en automóviles pasarán a realizarse en transporte público.\n \nLa movilidad segura y sostenible son dos prioridades para @mitmagob. #CaminoGalicia https://t.co/sgFAkQC27v", "id": "1320838597977714691", "created_at": "2020-10-26T21:23:56.000Z", "lang": "es"}, {"text": "⚪ El impulso que estamos dando en esta fase final a los trabajos, permite a @ADIF_es trabajar con la previsión de tener todas las obras concluidas a finales de este año y la puesta en servicio de la Alta Velocidad gallega para el segundo semestre del año 2021.\n\n#CaminoGalicia https://t.co/o4qXC3epno", "id": "1320707108900425728", "created_at": "2020-10-26T12:41:26.000Z", "lang": "es"}, {"text": "Hoy ponemos en servicio el primer tramo de los dos que restan para completar la línea de AVE a Galicia.\n\nEl tramo Zamora-Pedralba, junto con el Pedralba- Ourense, es un ambicioso proyecto de ingeniería de vanguardia como pocas en el mundo. #CaminoGalicia https://t.co/vIU6V5L1ND", "id": "1320700543761866752", "created_at": "2020-10-26T12:15:21.000Z", "lang": "es"}, {"text": "La intolerancia y el odio son una amenaza para el pluralismo, la democracia y el estado de derecho. Sin tolerancia es imposible la convivencia.\n\nNuestra solidaridad y respeto con @LauraRivado, alcaldesa de Haro. Ganan la razón y los valores democráticos. https://t.co/nI63Cc597Q", "id": "1320333842834722816", "created_at": "2020-10-25T11:58:13.000Z", "lang": "es"}, {"text": "Con la nueva conexión Zamora-Pedralba que #AdifAV pone en servicio el lunes, ampliamos en 110 km la red de alta velocidad española, que ya suma 3.567 km.\n\nEsta ampliación ha supuesto una inversión de 898 Mill€ y es la continuación de la LAV Madrid-Olmedo-Zamora. #CaminoGalicia https://t.co/5ZTLvnEkiU", "id": "1320050811804798976", "created_at": "2020-10-24T17:13:33.000Z", "lang": "es"}, {"text": "Casado tiene que demostrar que su ruptura con la ultraderecha es sincera. El movimiento se demuestra andando. Debe poner fin al bloqueo de las Instituciones y respetar la Constitución.\n\nLa oposición no puede ser sólo negación. Es, fundamentalmente, negociación. #PlanLuzVerdePSOE https://t.co/7LaCBzEwzv", "id": "1319974664559616001", "created_at": "2020-10-24T12:10:58.000Z", "lang": "es"}, {"lang": "es", "id": "1319972936418250754", "text": "La #TransiciónEcológica ha de ser justa y no puede ser lenta. El 'Plan de Reconstrucción' ha de poner los cimientos de la economía del S. XXI: verde, respetuosa, sostenible y saludable.\n\nNo es sólo una oportunidad, también una urgencia. #PlanLuzVerdePSOE /💚 https://t.co/80qyaY2rLH", "created_at": "2020-10-24T12:04:06.000Z"}, {"lang": "es", "id": "1319613809636614145", "text": "El próximo lunes vamos a poner en servicio el nuevo tramo de alta velocidad Zamora-Pedralba, que recortará los tiempos de viaje entre Galicia y el resto de España. Las infraestructuras al servicio de la cohesión social y territorial. #CaminoGalicia https://t.co/fqaD1wmfQF", "created_at": "2020-10-23T12:17:04.000Z"}, {"lang": "es", "id": "1319175784267976706", "text": "📺En unos minutos seré entrevistado en @LaHoraTVE.\n. \n🔴Puedes seguirlo en directo, aquí: https://t.co/5Frfhxny4Z\n\nhttps://t.co/fJfznKN9cj", "created_at": "2020-10-22T07:16:30.000Z"}, {"lang": "es", "id": "1318920807737937923", "text": ".@sanchezcastejon a Casado:\nLe pido que no regale un éxito a la ultraderecha que se volverá contra usted.\n\nEl señor Abascal nunca tendrá suficiente. Le pido formalmente que vote NO en esta #MociónDeCensura y regrese al sentido de Estado que se exige al PP.\n\n#EspañaPuedeConVox https://t.co/RkaV177rOT", "created_at": "2020-10-21T14:23:19.000Z"}, {"lang": "es", "id": "1318904449784598532", "text": "Usted odia a España tal y como es. A un patriota no le sobran la mitad de los españoles.\n\nPara ustedes España es un nº limitado que se acomoda a sus prejuicios. De las cuatro lenguas, les sobra hasta el castellano que hablaron Lorca y Machado.\n#EspañaPuedeConVox\n\n@sanchezcastejon https://t.co/8ZSwCknXfp", "created_at": "2020-10-21T13:18:19.000Z"}, {"lang": "es", "id": "1318878403680858112", "text": ".@sanchezcastejon: La pandemia ha puesto a prueba nuestra rica diversidad territorial.\n\nHay que cerrar heridas y construir un futuro compartido. No se me ocurre nada más patriótico y noble que dejar a nuestros hijos un país en concordia. #MociónDeCensura #EspañaPuedeConVox https://t.co/E8vbTVuKhC", "created_at": "2020-10-21T11:34:49.000Z"}, {"lang": "es", "id": "1318819292087988224", "text": "Hoy salen a la venta los billetes de la nueva conexión ferroviaria Madrid-Galicia, con la incorporación, en los próximos días, del nuevo tramo de alta velocidad entre Zamora y Pedralba de la Pradería. La alta velocidad ya está llegando a Galicia. https://t.co/swo1ibrIYt", "created_at": "2020-10-21T07:39:56.000Z"}, {"lang": "es", "id": "1318649997123047430", "text": "Enhorabuena a Barcelona, que acogerá el ‘Global Public Transport Summit’ 2023. Una candidatura que apoyamos y en la que colabora @Renfe en su organizacion.\n\nReiteramos nuestro compromiso de colaboración con @UITPnews y estamos seguros de que Barcelona será clave de su éxito. https://t.co/QSufLsMw9Z", "created_at": "2020-10-20T20:27:13.000Z"}, {"lang": "es", "id": "1318562291869155330", "text": "En el #CMin hemos autorizado a la Autoridad Portuaria de Santander renovar los accesos 1 a 4 del Muelle de Maliaño.\n\nUna invesión de 19,79 Mill€ que favorece el servicio de ferries con el sur de #UK y contribuye a la consecución de los #GlobalGoals #ODS #ODS9. https://t.co/i0Cj8MuAvC", "created_at": "2020-10-20T14:38:42.000Z"}, {"lang": "es", "id": "1318556561879584775", "text": "Hoy, en #CMin, hemos autorizado la inversión de 21Mill€ para la renovación por @ENAIRE de cuatro radares en los próximos cuatro años.\n\nEstos radares primarios proporcionarán una red adicional de seguridad en la provisión del servicio de vigilancia aérea. https://t.co/2QqK18y20w", "created_at": "2020-10-20T14:15:56.000Z"}, {"lang": "es", "id": "1318144405971357701", "text": "Hoy hacemos nuestro homenaje a todas las mujeres y sus familias que conviven y luchan contra el cáncer de mama. Por las que no llegaron, por las que siguen luchando y por las que ganaron la batalla, #SacaPecho y súmate al #DíaMundialContraElCáncerDeMama. https://t.co/JUidxhbeIz", "created_at": "2020-10-19T10:58:10.000Z"}, {"lang": "es", "id": "1317162277112598533", "text": "Sector Público y empresas españolas de infraestructuras avanzan soluciones inteligentes al problema de las nieblas en las carreteras. Seguridad y digitalización prioridades de la nueva movilidad. #Niebla #A8\n+INFO: https://t.co/pskrTPc3Th https://t.co/eK43fS5lhr", "created_at": "2020-10-16T17:55:33.000Z"}, {"lang": "es", "id": "1317080366956544007", "text": "⚪ La #AUFuenlabrada2030 podrá incorporar actuaciones en las que @mitmagob ya está trabajando: la remodelación de la Estación Central y los estudios para una pasarela en dicha estación, o la mejora de las cercanías con el avance del estudio del eje ferroviario Este-Suroeste. https://t.co/rvSKoOY2iM", "created_at": "2020-10-16T12:30:04.000Z"}, {"lang": "es", "id": "1317079251074666497", "text": "La firma hoy del Protocolo de Actuación con el @AytoFuenlabrada constituye una estrategia para la ciudad en el marco de la #AgendaUrbanaEspañola.\n\nLa #AUFuenlabrada2030 integra acciones piloto que incluyen los objetivos de la #Agenda2030 y será referente para otras localidades. https://t.co/S9WZ5ZSsMS", "created_at": "2020-10-16T12:25:38.000Z"}, {"lang": "es", "id": "1317061678035574784", "text": "Acompañando a @UGT_Comunica en el reconocimiento a las figuras históricas del movimiento obrero, Largo Caballero e Indalecio Prieto.\n\nUn acto de desagravio tras los recientes acontecimientos fascistas contra dos luchadores por la democracia y la libertad. #MemoriaDemocrática https://t.co/RaO4hjDbzP", "created_at": "2020-10-16T11:15:48.000Z"}, {"lang": "es", "id": "1316764559928102912", "text": "Borraron versos de Miguel Hernández y arrancaron 3.000 nombres de víctimas de un memorial.\n\nHoy retiran la placa de Largo Caballero. PP y Cs, sometidos a VOX, en un acto de ignominia frente a la historia, criminalizan e invisibilizan a las víctimas, como el cruel dictador. https://t.co/brhiaIQsQG", "created_at": "2020-10-15T15:35:10.000Z"}, {"lang": "es", "id": "1316725447879729152", "text": "⚪ En @mitmagob desarrollamos actuaciones de gran impacto sobre el empleo y la Demanda Agregada. Sin ir más lejos, en este tiempo de desafíos para nuestro país, las compras de material rodante que lleva a cabo @Renfe representan unos 50.000 puestos de trabajo. https://t.co/1aorbV08Xt", "created_at": "2020-10-15T12:59:45.000Z"}, {"lang": "es", "id": "1316720259953577985", "text": "La movilidad y la vivienda son claves para la recuperación y transformación de nuestro país. @mitmagob tiene capacidad de gestión en actuaciones a corto y largo plazo, con impacto social, ambiental y dinamizador del empleo y con contenido tecnológico e innovador. https://t.co/FWPrIirxXQ", "created_at": "2020-10-15T12:39:08.000Z"}, {"lang": "es", "id": "1316331602033729537", "text": "El #ProgramaHorizonte de @Ineco_es que arranca hoy, dará la oportunidad de comenzar un nuevo tiempo laboral y personal a mujeres víctimas de #ViolenciaDeGénero.\n\nIngeniería social para alcanzar nuestras metas como Gobierno, un modelo igualitario real entre hombres y mujeres. https://t.co/C1DVvOOCd9", "created_at": "2020-10-14T10:54:44.000Z"}, {"lang": "es", "id": "1316067719763111940", "text": "\"#Suresnes, ariete de libertad\" frente a la dictadura. Un lugar mítico para los socialistas de donde salió el @PSOE que tomó las riendas de la democratización y transformación de España.\n\n🔴 El artículo completo en este enlace: https://t.co/hLQMixHMTm\n\n#141AñosPSOE https://t.co/7zntjReLri", "created_at": "2020-10-13T17:26:10.000Z"}, {"lang": "es", "id": "1316046420093304837", "text": "La pandemia es una crisis grave que nos está poniendo a prueba y que podemos convertir en una oportunidad para impulsar transformaciones y avanzar hacia un país más justo y sostenible.\n\nMás en este enlace vía @ElSiglo_eu https://t.co/fiwrOzj9Yi", "created_at": "2020-10-13T16:01:32.000Z"}, {"lang": "es", "id": "1315751443589193728", "text": "Antorchas, tambores, banderas de la dictadura, saludos romanos, música de Wagner e intimidación. \n\nEsta exhibición protofascista en Valencia es una vergüenza que debería hacer saltar las alarmas. \n\nPP y Cs deben alejarse de esas malas compañías. https://t.co/jI6GWCJLqi", "created_at": "2020-10-12T20:29:24.000Z"}, {"lang": "es", "id": "1315566163783569410", "text": "#ParaMíEspañaEs un lugar común de encuentro construido desde el diálogo. Un espacio donde todas y todos somos necesarios para encarar nuestros desafíos. Sigamos avanzando plurales, abiertos, diversos, solidarios, tolerantes y orgullosos de lo conseguido.\n\nFeliz #12deOctubre https://t.co/vCveNdo8gY", "created_at": "2020-10-12T08:13:10.000Z"}, {"lang": "es", "id": "1314980471084847110", "text": "No podemos ser tibios ni equidistantes. Los que defendemos la democracia vamos a seguir peleando para que la #MemoriaDemocrática se mantenga.\n\nCon cada acto de incitación al odio recordaremos a las víctimas y su lucha. Estos ataques solo servirán para poner más monumentos. https://t.co/UoXsZBGtoc", "created_at": "2020-10-10T17:25:50.000Z"}, {"lang": "es", "id": "1314942006909698050", "text": "En @mitmagob seguimos trabajando con @iestruturas_pt para que el Corredor Atlántico, el AVE Madrid-Lisboa y el eje Vigo-Oporto sean una realidad.\n\nSobre las infraestructuras viarias, seguiremos impulsando mejoras hasta hacer imperceptible la frontera España-Portugal. https://t.co/yoQ1lq06xx", "created_at": "2020-10-10T14:52:59.000Z"}, {"lang": "es", "id": "1314894908738670592", "text": "No es un acto vandálico más, es un acto con implicación ideológica y de incitación al odio.\n\nNo es casual que estos ataques a la memoria de Largo Caballero coincidan con la reaparición de la ultraderecha. Quienes gobiernan gracias a VOX no pueden ser cómplices con su silencio. https://t.co/nQb7SOwKh4", "created_at": "2020-10-10T11:45:50.000Z"}, {"lang": "es", "id": "1314567822849257476", "text": "En breve publicaremos en el @boegob el convenio con la Región de Nueva Aquitania para ejecutar el estudio de reapertura del túnel internacional ferroviario de Somport.\n\nUna apuesta del Gobierno para impulsar las comunicaciones desde Aragón con Europa. \n+ https://t.co/bl8ZtQeley", "created_at": "2020-10-09T14:06:07.000Z"}, {"lang": "es", "id": "1314565737370058752", "text": "La alarma es Ayuso https://t.co/G08XM2HuQG", "created_at": "2020-10-09T13:57:49.000Z"}, {"lang": "ca", "id": "1314475289385357314", "text": "Defender la Comunitat Valenciana es hacer avanzar nuestra tierra en justicia social e igualdad. Celebremos con orgullo este #9Octubre nuestra cultura y nuestra historia.\n\nFeliç dia a tots i a totes, valencians i valencianes! https://t.co/EBsuB2i6Gd", "created_at": "2020-10-09T07:58:25.000Z"}, {"lang": "es", "id": "1314207507342999555", "text": "Hoy he compartido en el foro de @FomentTreball el papel fundamental de @mitmagob en el Plan de Recuperación, liderando dos palancas fundamentales para la modernización de España y también de Cataluña: la Agenda Urbana y Rural, y las Infraestructuras y Ecosistemas Resilientes. https://t.co/NMRG5cOdBO", "created_at": "2020-10-08T14:14:21.000Z"}, {"lang": "es", "id": "1314154831448338434", "text": "Promovemos 3.614 viviendas públicas en Barcelona destinadas a alquiler asequible, dentro del #Plan20000. Un acuerdo con el @bcn_ajuntament para el que el Estado aporta 72 Mill€.\n\nLa colaboración entre administraciones es clave para garantizar el derecho a la vivienda. https://t.co/F5OVqmMesP", "created_at": "2020-10-08T10:45:02.000Z"}, {"lang": "es", "id": "1313907330438836225", "text": "El Protocolo de los accesos al @portdebarcelona impulsa una iniciativa que convertirá a Barcelona en el nudo logístico y multimodal más avanzado del sur de Europa.\n\nApostamos por la modernización del transporte y la logística, y el desarrollo de los corredores ferroviarios. https://t.co/2tPyIPf7bR", "created_at": "2020-10-07T18:21:33.000Z"}, {"lang": "es", "id": "1313876314034769921", "text": "La firma del Protocolo suscrito hoy por @Correos, @bcn_ajuntament y @ConsorciZF, supone la mayor movilización de espacio tecnológico y la consolidación de Barcelona como capital digital. \n\nUna iniciativa que generará 1.500 empleos y albergará 150 compañías y start-ups. https://t.co/4szVXvbJzO", "created_at": "2020-10-07T16:18:18.000Z"}, {"lang": "es", "id": "1313467413464309761", "text": "Seguimos trabajando para llevar el AVE a Extremadura. Hoy en el #CMin hemos autorizado la licitación de la instalaciones de señalización y telecomunicaciones entre Plasencia y Badajoz. \n\nLa actuación abarca 245 km. de línea ferroviaria con un valor estimado de 70,21 Mill€. https://t.co/Np4whUcxZt", "created_at": "2020-10-06T13:13:29.000Z"}, {"lang": "es", "id": "1313132988910231552", "text": "Todos mantenemos en el recuerdo a un/a docente que en algo cambió el rumbo de nuestras vidas.\n\nGracias por los esfuerzos y el compromiso comunitario que tantos han hecho para que este país fuera mejor. #DiaMundialDeLosDocentes #RecuerdaATuProfe https://t.co/jRw41DH73F", "created_at": "2020-10-05T15:04:36.000Z"}, {"lang": "es", "id": "1311727004555915265", "text": "Presentando con @Yolanda_Diaz_ el libro de @MLlapartVarona y @monrosi, ‘La coalición frente a la pandemia’.\n\nUn gran reportaje sobre dos hitos de nuestro tiempo: la formación del primer Gobierno de coalición en España y la irrupción de la pandemia que ha cambiado nuestras vidas. https://t.co/Jwlr5V3Fnx", "created_at": "2020-10-01T17:57:43.000Z"}, {"lang": "es", "id": "1311648465433374724", "text": "⚪️ El nuevo Centro de Robótica e Inteligencia Artificial que @Renfe instalará en Alcázar de San Juan supondrá la creación de alrededor de 40 puestos de trabajo cualificados del ámbito de la formación profesional y la ingeniería a partir de enero de 2021. https://t.co/h7rXvRXBcQ", "created_at": "2020-10-01T12:45:38.000Z"}, {"lang": "es", "id": "1311647364986343425", "text": "Damos otro paso en el Plan de Deslocalización de Recursos de @mitmagob con la presentación del Centro de Competencias Digitales de @Renfe de Alcázar de San Juan.\n\nQueremos ser palanca de desarrollo de esta ciudad y se beneficie de una iniciativa que lucha contra la despoblación. https://t.co/ckuUafWWy4", "created_at": "2020-10-01T12:41:15.000Z"}, {"lang": "es", "id": "1311610435540578305", "text": "Con el presidente @garciapage abordando la agenda de @mitmagob en Castilla-La Mancha.  A pesar de la difícil situación sanitaria que atravesamos, entre enero y agosto, hemos invertido un 20% más y licitado un 85% más que en 2019. https://t.co/CKcIyedTcR", "created_at": "2020-10-01T10:14:31.000Z"}, {"lang": "es", "id": "1311275832548167680", "text": "Igualmente, a partir del 5 de octubre, @Renfe recupera nueve servicios de Cercanías en la línea C-6 entre València y Castelló, con lo que la oferta global estará compuesta por un total de 62 circulaciones: 54 de Cercanías y 8 de Media Distancia. https://t.co/ikPTZylXwI", "created_at": "2020-09-30T12:04:55.000Z"}, {"lang": "es", "id": "1311271999432527872", "text": "Concluidas las obras planificadas por #ADIF_AV, Castelló recupera el AVE a Madrid a partir del 7 de octubre con la puesta en circulación por @Renfe de cuatro trenes diarios.\n\nUn nuevo avance con el que acercamos la finalización del Corredor Mediterráneo en este tramo. https://t.co/a51sSPcc9b", "created_at": "2020-09-30T11:49:41.000Z"}, {"lang": "es", "id": "1311257196320129025", "text": "Con la retirada de las calles a Indalecio Prieto y Largo Caballero en Madrid, la derecha pretende conseguir lo que no pudo Franco: eliminar todo vestigio de los represaliados.\n\nEl PP se ha convertido en un títere de Vox, pero que Cs participe en esta ignominia es incomprensible. https://t.co/rIBlguUzet", "created_at": "2020-09-30T10:50:52.000Z"}, {"lang": "es", "id": "1311237026021363715", "text": "⚪️ Ampliaremos también el plazo de vigencia del programa de ayudas para contribuir a minimizar el impacto económico y social del #COVID19 en los alquileres de vivienda habitual, incluido dentro del actual Plan Estatal de Vivienda 2018-2021.", "created_at": "2020-09-30T09:30:43.000Z"}, {"lang": "es", "id": "1311236853421486080", "text": "Vamos a ampliar hasta el 30 de noviembre la posibilidad de solicitar las ayudas transitorias de financiación en forma de microcréditos, para el pago del alquiler de vivienda.\n\nLas entidades tendrán hasta el 31 de diciembre para formalizar los préstamos avalados.", "created_at": "2020-09-30T09:30:02.000Z"}, {"lang": "es", "id": "1311000898949316619", "text": "Vamos a implantar el sistema ‘Cronos' para el acceso y pago directo con tarjeta en toda la red de Cercanías.\n\nUna fórmula pionera que permitirá reducir tiempos, una movilidad sin barreras idiomáticas con la que @Renfe pretende disminuir el riesgo de contagios. https://t.co/QWFNeF1g1u", "created_at": "2020-09-29T17:52:26.000Z"}, {"lang": "es", "id": "1310985941989888006", "text": "Seguimos adecuando la AP-7 en la #ComunitatValenciana tras su liberación el pasado 1 de enero. Ya hemos retirado todas las islas de peaje. El objetivo es convertirla en una vía accesible y funcional, a la vez que se garantiza la seguridad de todos usuarios. https://t.co/Erpzw8kP7m", "created_at": "2020-09-29T16:53:00.000Z"}, {"lang": "es", "id": "1310930283399712769", "text": "Me congratula que la Estación de Chamartín, centro neurálgico para la movilidad en la capital de España y zona llamada a crecer, pase a ser renombrada ‘Madrid Chamartín-Clara Campoamor’ para recordar a la mujer que trajo la democracia completa a nuestro país. #MemoriaDemocrática https://t.co/EoxOskSmFa", "created_at": "2020-09-29T13:11:50.000Z"}, {"lang": "es", "id": "1310919210034397187", "text": "▫️ y 3.- También mantendremos la renovación automática y en idénticas condiciones de todos los contratos de alquiler que venzan durante todo el periodo, de tal modo que a nadie podrán aplicarle subidas de precios inesperadas, cláusulas añadidas o nuevas fianzas.", "created_at": "2020-09-29T12:27:50.000Z"}, {"lang": "es", "id": "1310919070045425666", "text": "▫️ 1.- Mantendremos la suspensión de todos los lanzamientos y procedimientos judiciales de desahucio.\n\n▫️ 2.- Ampliaremos otros cuatro meses la moratoria o aplazamiento del pago del alquiler gestionados por grandes tenedores de vivienda y por empresas o entidades públicas.", "created_at": "2020-09-29T12:27:16.000Z"}, {"lang": "es", "id": "1310918973060415489", "text": "Defender el derecho a la vivienda, con especial atención a situaciones de vulnerabilidad económica o social, es nuestra prioridad.\n\nPor eso, el #CMin ha prorrogado hasta el 31 de enero de 2021 todas las medidas de protección ya establecidas.", "created_at": "2020-09-29T12:26:53.000Z"}, {"lang": "es", "id": "1310653390490341382", "text": "Esta noche, a partir de las 22:00 h., estaré en @Lanoche_24h del canal @24h_tve.\n\n🔴 Aquí lo podréis seguir en directo. Os espero a todos y todas.  https://t.co/nayrbRnclG https://t.co/Xva0nnpLSY", "created_at": "2020-09-28T18:51:33.000Z"}, {"lang": "es", "id": "1310641147572883456", "text": "Encuentro con el nuevo consejero de Planificación Territorial, Vivienda y Transportes del Gobierno Vasco, @iarriolal. En esta primera toma de contacto hemos repasado los principales temas del ministerio en Euskadi. https://t.co/u0aNdlps3Z", "created_at": "2020-09-28T18:02:54.000Z"}, {"lang": "es", "id": "1310574012553142275", "text": "🟣@Renfe ha completado la instalación de la conexión wifi gratuita en todas sus líneas de Alta Velocidad, tras la incorporación llevaba a cabo por el operador ferroviario español en los trenes AVE de la línea Madrid-León.\nhttps://t.co/v4pt36oSrf", "created_at": "2020-09-28T13:36:08.000Z"}, {"lang": "es", "id": "1310240280029941760", "text": "Debemos esforzarnos para trasladar un mensaje de confianza en nuestro país con #LaForçaDelSocialisme.\n\nAfrontamos los #PGE más importantes de nuestra historia. Quienes busquen excusas para desentenderse, se equivocarán. Siempre tendrán la mano tendida del @PSOE.  #FestaDeLaRosa https://t.co/gwA8ycAfQu", "created_at": "2020-09-27T15:30:00.000Z"}, {"lang": "es", "id": "1309090765684060169", "text": "⚪ Mañana abriremos el trámite de consulta pública del Proyecto de Ley Estatal por el Derecho a la Vivienda, que contiene medidas para aumentar el parque de vivienda para el alquiler accesible. Entre ellas el #Plan20000 https://t.co/rONdVmSlXo", "created_at": "2020-09-24T11:22:14.000Z"}, {"lang": "es", "id": "1309088768025128964", "text": "Hoy hemos presentado el Boletín del Observatorio de la Vivienda y el Suelo, una iniciativa especial dedicada a la vivienda social.\n \nEs una herramienta para ir subsanando el déficit de vivienda para el alquiler social en España con relación a la media europea. #Plan20000 https://t.co/JXBMhvPnVz", "created_at": "2020-09-24T11:14:18.000Z"}, {"lang": "es", "id": "1308788337256398848", "text": "🟢 A modo de ejemplo, esta medida reducirá el canon para un nuevo servicio de alta velocidad (con 365 plazas) entre Madrid y Barcelona de 9.011 a 4.764 euros; entre Madrid y Sevilla, de 5.024 euros a 2.701 euros y entre Madrid y Valencia, de 2.947 a 1.630 euros. https://t.co/q3B5x8fpeI", "created_at": "2020-09-23T15:20:30.000Z"}, {"lang": "es", "id": "1308787990911684608", "text": "🟢 @Adif_es y #Adif_AV bonificarán en un 50% el canon que cobran por trayecto en los nuevos servicios que se establezcan de larga distancia durante este año con el objetivo de incentivar el aumento del tráfico ferroviario. https://t.co/Omqb6fssRN", "created_at": "2020-09-23T15:19:07.000Z"}, {"lang": "es", "id": "1308754255365500928", "text": "⚪️ Con el Memorando sumamos esfuerzos entre España y Francia en la consecución de mayor interoperabilidad de los sistemas y de normativa en la movilidad compartida, el transporte de mercancías y la logística; la adaptación de las infraestructuras y el uso del 5G en el transporte. https://t.co/nCUdTPYZv9", "created_at": "2020-09-23T13:05:04.000Z"}, {"lang": "es", "id": "1308751296527241216", "text": "He firmado con el ministro de Transportes de Francia, @Djebbari_JB, y junto al ministro de @interiorgob, Fernando Grande-Marlaska y el secretario de estado de @SEtelecoGob, Roberto Sánchez, un Memorando de Entendimiento sobre el futuro de los vehículos autónomos y conectados. https://t.co/0uL36JuC8o", "created_at": "2020-09-23T12:53:19.000Z"}, {"lang": "es", "id": "1308741747703459856", "text": "Reunido con mi homólogo francés @Djebbari_JB. Hemos constatado una visión compartida en la estrategia de movilidad, la necesidad de impulsar los corredores Atlántico y Mediterráneo y el apoyo al transporte ferroviario de mercancías y las conexiones con los puertos. https://t.co/uISDr8TeEN", "created_at": "2020-09-23T12:15:22.000Z"}, {"lang": "es", "id": "1308105762313510916", "text": "⚪ En este año de #MemoriaDemocrática, sus compañeros del @PSOE le recordamos de forma especial, cuando se cumplen 80 años de su partida. \n\nComo víctima de la represión franquista, su muerte nos alumbra una de las figuras más emblemáticas de nuestra historia. #150AñosBesteiro https://t.co/xB4rNPXvh9", "created_at": "2020-09-21T18:08:11.000Z"}, {"lang": "es", "id": "1308104623652298753", "text": "Hoy estamos recordando a Julián Besteiro, un referente ético en política, que reivindicamos con la exposición “Julián Besteiro 1870-1940”. \n\nCon la muestra ahondamos en la figura del que fue presidente del @PSOE, @UGT_Comunica y las Cortes en la II República. #150AñosBesteiro https://t.co/Qcg5Xw7kH4", "created_at": "2020-09-21T18:03:40.000Z"}, {"lang": "es", "id": "1307297055723917315", "text": "Avanzamos en La Sagrera e iniciamos una nueva etapa en su construcción con la licitación por Barcelona Sagrera Alta Velocitat de la redacción del proyecto de la arquitectura, las instalaciones y la urbanización de la Estación. https://t.co/ychV62DS9z", "created_at": "2020-09-19T12:34:41.000Z"}, {"lang": "es", "id": "1306655406043926530", "text": "⚪ El Plan Europeo de Recuperación Económica es una oportunidad para avanzar en las  medidas de la Estrategia de Movilidad para España.\n\nCuanto mayor consenso, mejor nos irá: mayores posibilidades de éxito en la financiación del Fondo Europeo. #esmovilidad https://t.co/aHMo4gFUsW", "created_at": "2020-09-17T18:04:59.000Z"}, {"lang": "es", "id": "1306648283150942209", "text": "Ya están en marcha algunas propuestas, como el proyecto de deslocalización de @mitmagob y en breve presentaremos #Cercanías25 para impulsar el transporte de proximidad y #Mercancías30, para incrementar la cuota ferroviaria de mercancías. \n\nNo podemos parar ahora, #esmovilidad. https://t.co/SMlQUxEUkR", "created_at": "2020-09-17T17:36:41.000Z"}, {"lang": "es", "id": "1306647811996483584", "text": "⚪ Este proceso de cambio estará liderado por @mitmagob, pero contamos con todos los agentes implicados.\n\nVamos al Debate con una propuesta fundamentada. Más de 40 líneas de acción y de 150 medidas, presentados en un Documento para el Debate. https://t.co/YyVLfdqbzs", "created_at": "2020-09-17T17:34:49.000Z"}, {"lang": "es", "id": "1306636835544862723", "text": "Hoy abrimos un tiempo nuevo para la movilidad con la presentación de la Estrategia de Movilidad Segura, Sostenible y Conectada 2030 .\n\nUna invitación al Diálogo Abierto para afrontar un debate de la movilidad pendiente en España desde hace tiempo. #esmovilidad https://t.co/KgK4vl8Rkc", "created_at": "2020-09-17T16:51:12.000Z"}, {"lang": "es", "id": "1306543971414482946", "text": "Hemos aprobado provisionalmente el Estudio informativo de la línea entre Nogales y Reinosa. \n\nCon un presupuesto estimado de 800 M€, supondrá la llegada de la alta velocidad a #Cantabria. En breve saldrá a información pública con su anuncio en BOE. https://t.co/GbehnwCSEU", "created_at": "2020-09-17T10:42:11.000Z"}, {"lang": "es", "id": "1306524784897994752", "text": "Presentamos la Estrategia de Movilidad 2030 en la @SEUMov, un espacio de diálogo y participación para planificar la movilidad en su conjunto y avanzar hacia un transporte más seguro, sostenible y conectado. #SemanaEuropeaDeLaMovilidad #MobilityWeek @mobilityweek https://t.co/1Dq9XvgQyX", "created_at": "2020-09-17T09:25:57.000Z"}, {"lang": "es", "id": "1306227298555789313", "text": "Hoy he acompañado a Sus Majestades los Reyes de España en el acto por el 125 Aniversario del @heraldoes.\n\nEnhorabuena al diario decano de la prensa en #Aragón y a todo su equipo por su gran trabajo. Un estímulo para seguir haciendo periodismo con rigor al servicio de la sociedad. https://t.co/A1xAnHH846", "created_at": "2020-09-16T13:43:51.000Z"}, {"lang": "es", "id": "1306203824777048065", "text": "\"Caminando hacia la movilidad sostenible: una oportunidad de presente y futuro\".\n\nArtículo que firmamos la ministra de @mitecogob, @Teresaribera y yo en la @SEUMov y por el que invitamos a ciudadanía e industria a una nueva movilidad en España. https://t.co/2fBSyZGuD0", "created_at": "2020-09-16T12:10:34.000Z"}, {"lang": "es", "id": "1306180470649090053", "text": "⚪ Para responder a las necesidades del #RetoDemográfico y la creación de oportunidades, vamos a poner en marcha la apertura en #Teruel del primer Centro para la gestión y mantenimiento de infraestructuras informáticas de @Renfe, que creará más de 50 empleos. https://t.co/cdouugLdb5", "created_at": "2020-09-16T10:37:46.000Z"}, {"lang": "es", "id": "1306179777053818880", "text": "⚪ La primera de las iniciativas a activar es la Estrategia para el desarrollo de los 'Centros de Competencias Digitales', con el fin de trasladar parte de los servicios centrales a localidades donde @Renfe dispone de espacios en enclaves de especial relevancia ferroviaria. https://t.co/2SrMi0BTWt", "created_at": "2020-09-16T10:35:01.000Z"}, {"lang": "es", "id": "1306179268733546496", "text": "Hoy he presentado en #Teruel el Plan de Deslocalización de los Recursos de @mitmagob y de las empresas del grupo.\n\nUn plan de aceleración de iniciativas para que la población rural y de las ciudades medianas tengan las mismas oportunidades que la población de grandes urbes. https://t.co/wRUpjBbrgu", "created_at": "2020-09-16T10:32:59.000Z"}, {"lang": "es", "id": "1305973138346438657", "text": "⚪Estas obras supondrán que la línea sea interoperable con los trenes europeos, con el fin de hacerla más competitiva y captar más demanda de transporte de mercancías.\n\nA día de hoy se han movilizado 135 Mill€ entre proyectos y obras, de los 386,8 Mill€ de la inversión global. https://t.co/I2tSindjcA", "created_at": "2020-09-15T20:53:54.000Z"}, {"lang": "es", "id": "1305971796169175040", "text": "He querido comprobar personalmente el avance de las obras de modernización de @Adif_es en la infraestructura ferroviaria en #Teruel.\n\nUna renovación integrada en el Plan Director Zaragoza-Teruel-Sagunto que la potencia como eje estratégico del Corredor Cantábrico-Mediterráneo. https://t.co/q5IJI3Z2ds", "created_at": "2020-09-15T20:48:34.000Z"}, {"lang": "es", "id": "1305945978336358405", "text": "Una red de 672.000 bots operó en Facebook para manipular a la opinión pública española durante la pandemia https://t.co/rE9WIMgEaU", "created_at": "2020-09-15T19:05:59.000Z"}, {"lang": "es", "id": "1305888163903217665", "text": "Todavía son muchas las deudas que #España tiene con su pasado reciente. Hoy hemos aprobado en #CMin la Ley de reforma de Memoria Democrática para culminar los compromisos del Gobierno, superar el olvido y reconocer a las víctimas del franquismo. #PorMemoriaDemocrática. https://t.co/2qxNxv5DLs", "created_at": "2020-09-15T15:16:15.000Z"}, {"lang": "es", "id": "1305852447076823042", "text": "De acuerdo con el compromiso adquirido con el sector, el Gobierno ha autorizado hoy, en #CMin, la tramitación urgente de una modificación legal para establecer un régimen sancionador para los casos de morosidad en el transporte de mercancías por carretera.", "created_at": "2020-09-15T12:54:19.000Z"}, {"lang": "es", "id": "1305556657032884224", "text": "Reunido con la @fempcomunica. Es imprescindible nuestra cooperación con las entidades locales, autonómicas y empresas privadas para la consecución de la Estrategia de Movilidad.\n\nJunto a la Agenda Urbana, son las dos guías de @mitmagob en esta legislatura. https://t.co/uGQXI2Ak71", "created_at": "2020-09-14T17:18:57.000Z"}, {"lang": "es", "id": "1305505424326696961", "text": "Ha fallecido #GorkaEtxabe, secretario general de @PorPortu. Mi agradecimiento por su trabajo incansable en el Ayuntamiento de #Portugalete y su profundo compromiso con los valores socialistas. Mis condolencias a su familia, amigos y compañeros de los @socialistavasco. https://t.co/rPazJntEmE", "created_at": "2020-09-14T13:55:22.000Z"}, {"lang": "es", "id": "1305502564163739650", "text": "Acompañando a Su Majestad Felipe VI en la inauguración de la exposición \"150º Años del Instituto Geográfico Nacional\", a través de la cual se recorren los principales hitos del siglo y medio del @IGNSpain, siempre al servicio de la sociedad. #IGN150años https://t.co/kPDoabbn3o", "created_at": "2020-09-14T13:44:01.000Z"}, {"lang": "es", "id": "1305444634047512576", "text": "Quizá el principal legado de Benedetti, que hoy cumpliría cien años, fue demostrar que la poesía no era el coto de unas élites educadas, sino el campo abierto de las clases populares. \n\nSu obra no se olvida. Su compromiso político y su ejemplo moral, tampoco. https://t.co/xNL4NdYoND", "created_at": "2020-09-14T09:53:49.000Z"}, {"lang": "es", "id": "1304749219182514182", "text": "Justicia, igualdad y solidaridad en una sociedad democrática son los valores en los que creemos. \n\nEl @PSOE los lleva a todas partes desde hace 141 años. Emocionado por quienes mantuvieron, con su aliento, flameando la bandera del socialismo en #España. #UnMismoCorazonPSOE ❤️ https://t.co/mS2U6AOf66", "created_at": "2020-09-12T11:50:29.000Z"}, {"lang": "es", "id": "1304536365263196161", "text": "La alternativa a los Presupuestos Generales del Estado para 2021 son los presupuestos de 2018. Y la España de 2018 no es la misma que la de hoy. Necesitamos unos presupuestos para la reconstrucción. Queremos llegar a acuerdos con la mayoría. https://t.co/XJlKrtJQAY", "created_at": "2020-09-11T21:44:41.000Z"}, {"lang": "es", "id": "1304505765839990784", "text": "En breve participo en el programa 'A La Ventura' de @apunt_media. \n\n🔴 A partir de las 22:30 h.\n\nPuedes seguirlo en directo https://t.co/dKpZoBb827 o en la etiqueta #ALaVenture.", "created_at": "2020-09-11T19:43:05.000Z"}, {"lang": "es", "id": "1304442745499590658", "text": "#MemoriaYDignidad. \n11 de septiembre de 1973\nSalvador Allende Gossens\nPresidente legítimo de Chile\n\n“La historia es nuestra y la hacen los pueblos”.\n\nSiempre habrá socialistas defendiendo la democracia. https://t.co/HVL4ROq4wC", "created_at": "2020-09-11T15:32:40.000Z"}, {"lang": "es", "id": "1304420413859139584", "text": "#Valencia ya está entre las seis ciudades finalistas a #iCapitalAwards. \n\nTomo mi apoyo a quienes hacen posible que Valencia sea un espacio de tecnología e innovación. ¡Enhorabuena! #MissionsValencia \nhttps://t.co/djiXVgxsf8 a través de @EU_Commission", "created_at": "2020-09-11T14:03:56.000Z"}, {"lang": "es", "id": "1304418616025264128", "text": "El @portcastello se encuentra inmerso en un gran proyecto de expansión. Por eso, este puerto invertirá 83 mill€ para mejorar sus accesos terrestres.\n\nEn 2021, además, los puertos de la Comunitat Valenciana invertirán 145mill€, un 14,5% del total del sistema portuario. https://t.co/KNsjpTY8cl", "created_at": "2020-09-11T13:56:47.000Z"}, {"lang": "es", "id": "1304394868345712640", "text": "Con la firma del Protocolo de Actuación sobre un Plan de acción Local de la #AgendaUrbanaEspañola, la #AUCastelló2030 se postula como proyecto piloto acompañado por @mitmagob.\n \nSomos el 'Ministerio de las Ciudades’ y trabajamos por un urbanismo sostenible, inclusivo y de futuro. https://t.co/lnZyRDodmX", "created_at": "2020-09-11T12:22:25.000Z"}, {"lang": "es", "id": "1304131014139228166", "text": "Hoy ponemos en servicio un nuevo tramo de la A-38, entre Cullera y Favara en #Valencia, con una inversión de más de 150 Mill€ y que ofrece un trazado alternativo más rápido, cómodo y seguro para el tráfico de largo y medio recorrido que circula actualmente por la N-332. https://t.co/0wGQipBkPq", "created_at": "2020-09-10T18:53:58.000Z"}, {"lang": "es", "id": "1304116466334269442", "text": "⚪ Estamos trabajando sobre un total de 20.876 viviendas ya identificadas, lo que equivale a superar con creces el objetivo de legislatura, sin menoscabo de impulsar nuevos convenios y comprometer nuevas actuaciones de aquí a 2023. #Plan20000 https://t.co/kfZ1iI25aH", "created_at": "2020-09-10T17:56:09.000Z"}, {"lang": "es", "id": "1304098221170536448", "text": "⚪ El trabajo de #SEPES ha sido crucial para impulsar más de 5.400 viviendas en otras ciudades como Málaga, Sevilla, Ibiza y Madrid.\n\nAvanzamos en convenios con las #CCAA y Ayuntamientos allí donde SEPES no tiene suelo para que se sumen al #Plan20000. https://t.co/Gcal9Dywjw", "created_at": "2020-09-10T16:43:39.000Z"}, {"lang": "es", "id": "1304096365526609920", "text": "Ponemos en marcha el #Plan20000 de vivienda en la provincia de #Valencia, un programa de @mitmagob para impulsar la vivienda pública en régimen de alquiler asequible.\n\nEn esta provincia estamos desarrollando 370 en el Cuartel de Ingenieros y 600 en el Parque de Artillería. https://t.co/4smTSO25L3", "created_at": "2020-09-10T16:36:17.000Z"}, {"lang": "es", "id": "1304000577895104512", "text": "En la Conferencia Nacional de Transportes, para presentar la Estrategia de Movilidad Sostenible, Segura y Conectada, he propuesto la creación de un 'Sistema Nacional de Movilidad', como órgano de coordinación en materia de transporte y movilidad entre las administraciones. https://t.co/Hx88NqalKd", "created_at": "2020-09-10T10:15:39.000Z"}, {"lang": "es", "id": "1303707455038402561", "text": "Un ex concejal del PP de Campillo (Málaga) pide en sus redes un tiro en la nuca para Pedro Sánchez - Diario16 https://t.co/a54sVgYwqz", "created_at": "2020-09-09T14:50:53.000Z"}, {"lang": "es", "id": "1303317935604330499", "text": "Seguimos priorizando la conservación de nuestras infraestructuras.\n\nEl #CMin ha dado luz verde a la licitación de seis contratos de conservación y explotación en carreteras del Estado por 156,32 Mill€ en las provincias de Huesca, Teruel, Badajoz, Barcelona, Cádiz y Pontevedra. https://t.co/QMgoC8NHpN", "created_at": "2020-09-08T13:03:04.000Z"}, {"lang": "es", "id": "1302986965801988097", "text": "Avanzamos en el Corredor Cantábrico-Mediterráneo con la publicación en el @boegob del contrato para el estudio informativo de la nueva línea férrea Bilbao-Santander.\n\nUna alternativa mixta para mercancías y viajeros; sostenible y competitiva. \n+INFO: https://t.co/2XQGeZShld https://t.co/jyntfstlIj", "created_at": "2020-09-07T15:07:55.000Z"}, {"lang": "es", "id": "1302648144170233856", "text": "El PP utiliza un centro de salud de Madrid para criticar la gestión de la Conselleria de Sanidad de la Generalitat Valenciana https://t.co/iNk0kzxQLH", "created_at": "2020-09-06T16:41:34.000Z"}, {"text": "La escuela es espacio de conocimientos, valores y convivencia en la diversidad. Con la Educación construimos la sociedad del futuro. Esto nos obliga a garantizar un entorno seguro para nuestra infancia y juventud.\n\nUnidad, Coordinación y Cogobernanza\n#PSOEConUnaEducaciónDeCalidad https://t.co/0T0DTx2chm", "id": "1302179071481319424", "lang": "es", "created_at": "2020-09-05T09:37:38.000Z"}, {"text": "El pasado mes de julio anuncié en Canfranc el impulso de la línea férrea Pau-Zaragoza.\n\nLa conexión con la plataforma logística de Zaragoza Plaza ya está en marcha. Tenemos un compromiso firme con el corredor que conecta España con Francia. \n+INFO: https://t.co/jPX9S5Gt5j https://t.co/2OmiUdwAaV", "id": "1301909416212598796", "lang": "es", "created_at": "2020-09-04T15:46:07.000Z"}, {"text": "Con la firma del Protocolo entre @mitmagob y @CienciaGob, por el que @IGNSpain se hace cargo de la vigilancia volcánica en la BAE ‘Gabriel de Castilla’ de la Antártida, contribuimos a la proyección geoestratégica de España y mostramos un compromiso indeclinable con la Ciencia. https://t.co/SWxTTeCuyQ", "id": "1301503854702399488", "lang": "es", "created_at": "2020-09-03T12:54:34.000Z"}, {"text": "Sr. Casado, estos son los datos oficiales de la propia Comunidad de Madrid desde el mes de mayo: \n\nCasos de Covid-19: 61.608\nCasos importados: 143\n\nNo se puede utilizar Barajas para tapar otras carencias. https://t.co/R7fV9FjFd2", "id": "1301224032789049345", "lang": "es", "created_at": "2020-09-02T18:22:39.000Z"}, {"text": "⚪ Este mes presentamos la “Estrategia de Movilidad Sostenible y Conectada” en línea con el #NextGenerationUE. \n\nUna ventaja para preparar el Plan Nacional de Recuperación, Transformación y Resiliencia español y acceder a la financiación europea en la que @mitmagob será clave. https://t.co/lMul36IKtP", "id": "1301111687697911808", "lang": "es", "created_at": "2020-09-02T10:56:14.000Z"}, {"text": "⚪️ La prioridad de @mitmagob ha sido combatir la #COVID19 y adecuar el sistema de transporte manteniendo la actividad. \n\nHasta julio hemos invertido 150 Mill€ más que en igual periodo de 2019: un 5,2% más, pese al #EstadoDeAlarma y el confinamiento.\n\n#CursosDeVeranoUIMP https://t.co/EJMotnb4Lg", "id": "1301110990394847232", "lang": "es", "created_at": "2020-09-02T10:53:28.000Z"}, {"text": "⚪ @mitmagob tendrá un papel esencial, incluso, protagonista en el Plan Nacional de Recuperación, Transformación y Resiliencia que #España presentará a Europa para acceder a los fondos del Plan de Recuperación Europeo, #NextGenerationEU.\n\n#CursosDeVeranoUIMP https://t.co/m0tUVoH54E", "id": "1301108243519995904", "lang": "es", "created_at": "2020-09-02T10:42:33.000Z"}, {"text": "A partir de las 10:00 h. intervengo en la presentación de las jornadas \"La inversión en obra pública para la recuperación económica\", organizadas por la @UIMP junto al @Colegiocaminos y la Fundación Caminos. #CursosDeVeranoUIMP.\n\nPuedes seguirlo en directo https://t.co/tlHNrDnqSI https://t.co/6fpLJU2byX", "id": "1301065662232776705", "lang": "es", "created_at": "2020-09-02T07:53:21.000Z"}, {"text": "Hoy damos un paso importante para la modernización del #PuenteDelCentenario en Sevilla con la autorización en #CMin de la licitación de obras de sustitución de los tirantes y la ampliación del número de carriles.\n\nLa conservación es esencial para la movilidad y la seguridad vial. https://t.co/iAFJlShZoX", "id": "1300776863980290053", "lang": "es", "created_at": "2020-09-01T12:45:46.000Z"}, {"text": "Unidad como actitud ante los cambios trascendentales y la recuperación que necesita nuestro país.\n\nEl presidente @sanchezcastejon ha llamado a la unidad a las fuerzas políticas, los agentes sociales y a las administraciones para avanzar con justicia social. #EspañaPuede https://t.co/GznKPa6G5D", "id": "1300418718346903552", "lang": "es", "created_at": "2020-08-31T13:02:37.000Z"}, {"text": "Siguiendo con preocupación los incendios de #IFAlmonasterLaReal, #IFJerte y otros puntos del país. Todo nuestro apoyo a los efectivos que trabajan para su control. Ánimo y solidaridad con los afectados. Es tarea de todos proteger nuestros montes.", "id": "1299415575060525064", "lang": "es", "created_at": "2020-08-28T18:36:29.000Z"}, {"text": "El primer ensayo clínico de una vacuna contra la #COVID19 en #España es una noticia alentadora, que remite además al trabajo constante de nuestros sanitarios y científicos. \n\nUnidos y con espíritu constructivo saldremos mejores. \n\nLa desunión y el catastrofismo no son una opción. https://t.co/7Tul0CgoPL", "id": "1299401250023387141", "lang": "es", "created_at": "2020-08-28T17:39:34.000Z"}, {"text": "Esta noche se reabre la nueva estructura del #NudoDeColmenar, que permitirá la movilidad entre la M-607 sentido #Madrid y la M-40 sentido A-1.\n\nUna obra compleja, hecha en plazo, que pone en valor nuestra apuesta por la conservación y la seguridad.\n+INFO: https://t.co/W99XQxwLfM https://t.co/DRBD2CNnBS", "id": "1298667994323845120", "lang": "es", "created_at": "2020-08-26T17:05:52.000Z"}, {"text": "No hay herramienta más eficaz para avanzar en igualdad que la educación pública. Además de su función como ascensor social y distribución equitativa de oportunidades, una educación inclusiva y de calidad garantiza el progreso económico y democrático. #PSOEConUnaEducacionDeCalidad https://t.co/Xld1roa6cr", "id": "1297198631385260032", "lang": "es", "created_at": "2020-08-22T15:47:09.000Z"}, {"text": "Rebajar la gravedad del acoso al vicepresidente @PabloIglesias y a la ministra @IreneMontero equivale a normalizar la intimidación y el fascismo.\n\nNi son protestas legítimas ni son escraches. Ninguna democracia ampara el hostigamiento por motivos ideológicos.", "id": "1295753055749758977", "lang": "es", "created_at": "2020-08-18T16:02:57.000Z"}, {"text": "En algún rincón, bajo tierra, siguen escondidos los restos de un poeta y dramaturgo que es duende y leyenda.\n\nCuántas elegías y sonetos, de romancero gitano y auroras neoyorquinas. De pura vida e inteligencia sobre el teatro. \nNo, contra todo eso no pudieron, Federico. https://t.co/ze68SIV6Yz", "id": "1295669852540211201", "lang": "es", "created_at": "2020-08-18T10:32:19.000Z"}]