[{"text": "Cualquier día los jueces van a nombrar hasta los ministros. En España la judicialización de la política parece no tener límites.  \n#lawfare https://t.co/wP0bwKIBdb", "lang": "es", "id": "1377279621457195013", "created_at": "2021-03-31T15:20:25.000Z"}, {"text": "En el #DiaVisibilidadTrans recordamos que tenemos una deuda pendiente con este colectivo. La ley trans es un compromiso de Unidas Podemos para acabar con la discriminación que impide a alguien ser quien es. \n👉🏽 https://t.co/GNoX7NKCco https://t.co/m8fO6wI02k", "lang": "es", "id": "1377192704883490817", "created_at": "2021-03-31T09:35:02.000Z"}, {"text": "Qué diría Anna Frank de este titular. https://t.co/rnv6bbMpjr", "lang": "es", "id": "1377179146434932737", "created_at": "2021-03-31T08:41:09.000Z"}, {"text": "Paso al frente de dos mujeres valientes. Gracias @Yolanda_Diaz_ y @ionebelarra por vuestra tenacidad en la lucha por la justicia social. https://t.co/KXcJFuxCJB", "lang": "es", "id": "1376963173874536448", "created_at": "2021-03-30T18:22:58.000Z"}, {"text": "Fotos del gran @DaniGagoPhoto", "lang": "es", "id": "1376962755241123846", "created_at": "2021-03-30T18:21:18.000Z"}, {"text": "Debate hoy en la redacción de la COPE:\n\n-“Un grupo neonazi ha intentado boicotear a @podemos en Coslada”\n\n- \"Vamos a obviar que le increpan con un saludo que es apología del genocidio de millones de personas y a centrarnos en lo desagradecido que es Iglesias tras su recibimiento\" https://t.co/XCUq6WJduJ", "lang": "es", "id": "1376957635199664139", "created_at": "2021-03-30T18:00:57.000Z"}, {"text": "Ayuso dirá que están en el lado correcto de la historia, los medios dirán que son manifestantes con banderas. Son NAZIS. Y llegará el día que vendrán a por tus derechos, si no hacemos de Madrid un rompeolas antifascista. https://t.co/V2NmDwnECX", "lang": "es", "id": "1376946092529569794", "created_at": "2021-03-30T17:15:05.000Z"}, {"text": "A galopar, a galopar, hasta enterrarlos en el mar. https://t.co/ROtU9Y3h22", "lang": "es", "id": "1376928386669481988", "created_at": "2021-03-30T16:04:44.000Z"}, {"text": "Lo ha dicho el Tribunal Constitucional. Una habitación de hotel o una tienda de campaña es domicilio. Un piso turístico también. Quien diga lo contrario ignora el alcance del derecho a la intimidad.\nhttps://t.co/B6jQjBvvjq", "lang": "es", "id": "1376923595931287562", "created_at": "2021-03-30T15:45:41.000Z"}, {"text": "Odio o esperanza. Ayuso o Serigne. https://t.co/WxRZv9HjlX", "lang": "es", "id": "1376573855054069760", "created_at": "2021-03-29T16:35:57.000Z"}, {"text": "Ministerio @interiorgob debería investigar este vídeo y depurar responsabilidades. No habrá normalidad democrática mientras se haga apología del franquismo desde las instituciones.\nhttps://t.co/K29rNsUumX", "lang": "es", "id": "1376562502079811584", "created_at": "2021-03-29T15:50:50.000Z"}, {"text": "La política fiscal de Ayuso es perdonarle a los fondos buitre el pago de las tasas a la Comunidad mientras las familias no pueden pagar tasas para ir a la universidad. https://t.co/9W1Sjc7syg", "lang": "es", "id": "1376554047826587653", "created_at": "2021-03-29T15:17:14.000Z"}, {"text": "No existe el derecho a especular con una casa. Poder acceder a una vivienda digna es libertad.\n\nHay que leer a @AdaColau y a @Lucia_MartinG.\nhttps://t.co/5k70eogXdS", "lang": "es", "id": "1376551881087053833", "created_at": "2021-03-29T15:08:38.000Z"}, {"text": "Frente al Madrid de Ayuso y la extrema derecha hay el Madrid antifascista y orgulloso del No pasaran. Frente al Madrid de los cayetanos y el 0’26% hay el Madrid del 15-M y el 8-M.  \n\n#HayPartido https://t.co/CfV94CJFTG", "lang": "es", "id": "1376460970982277121", "created_at": "2021-03-29T09:07:23.000Z"}, {"text": "Leer el libro de @boye_g es útil para entender que a veces la abogacía puede convertirse en una profesión de riesgo https://t.co/uMpunqunHY", "lang": "es", "id": "1376259299807203334", "created_at": "2021-03-28T19:46:01.000Z"}, {"text": "La libertad para contagiar de Ayuso 👇 https://t.co/AlAM8k5Ahg", "lang": "es", "id": "1375732543002185729", "created_at": "2021-03-27T08:52:52.000Z"}, {"text": "Hoy que se celebra el #DiaMundialClima recordamos que la primera Ley de Cambio Climático del Estado, propuesta por el gobierno de coalición, está muy cerca de aprobarse definitivamente. Algunas de sus claves aquí 👇🏽\nhttps://t.co/ypWpG2j67C", "lang": "es", "id": "1375477392890814464", "created_at": "2021-03-26T15:59:00.000Z"}, {"text": "BCN a favor de la llei d’amnistia, sense excloure altres vies, per desjudicialitzar el conflicte. És un pas clau per la unitat transversal en la lluita antirepressiva a Catalunya. https://t.co/V7wePInlSU", "lang": "ca", "id": "1375469905852653570", "created_at": "2021-03-26T15:29:15.000Z"}, {"text": "👉Tuvo UCIs cerradas en la 1a y 2a ola de contagios\n👉Responsable del Protocolo que excluyó el acceso a hospitales a mayores en residencias \n👉Reabrió el Ifema con voluntarios\n👉Abrió el Hospital Zendal sin contratar médicos\n\nLa meritocracia de Ayuso (2/2)", "lang": "es", "id": "1375448552009240577", "created_at": "2021-03-26T14:04:24.000Z"}, {"text": "El Consejero de Sanidad, Enrique Ruiz, será el número 2 de Ayuso en Madrid. ¿Banalidad del mal? \n\n#SiVotasLosBotamos. (1/2) https://t.co/6Y1xi2ajtA", "lang": "es", "id": "1375448550667124749", "created_at": "2021-03-26T14:04:23.000Z"}, {"text": "\"Solo la ultraderecha se ha opuesto a la regulación de los alquileres\". Nada más que decir. Que tome nota el PSOE.\nhttps://t.co/r5THJ7gIS4", "lang": "es", "id": "1375134201536782339", "created_at": "2021-03-25T17:15:17.000Z"}, {"text": "Hemos registrado la denuncia ante Fiscalía Anticorrupción contra la trama de compra de votos del PP en Murcia. Atentar contra la democracia a plena luz del día no puede quedar en impunidad.👇🏽\nhttps://t.co/6BME15dgr7", "lang": "es", "id": "1375034029930610692", "created_at": "2021-03-25T10:37:14.000Z"}, {"text": "Sobornar a jugadores es un atentado al fútbol. Sobornar a diputados es un atentado a la democracia. Hoy presentamos una denuncia contra Teodoro García Egea y el resto de la trama corrupta. \n\nLo contamos con @pabloiglesias en este vídeo 🎥👇\nhttps://t.co/6nolSXgu9y https://t.co/BuBVYs45si", "lang": "es", "id": "1374820041070415878", "created_at": "2021-03-24T20:26:55.000Z"}, {"text": "Hemos presentado una denuncia contra Teodoro García Egea y el resto de la trama de corrupción del PP en Murcia. Esa compra de votos es una ofensa a la democracia que no debe quedar impune. https://t.co/ofRomftsd0", "lang": "es", "id": "1374748496880881667", "created_at": "2021-03-24T15:42:37.000Z"}, {"text": "Avui hem acompanyat a @NUET al Suprem per demanar acabar amb la judicialització de la política. No hi ha democràcia sense parlamentarisme. https://t.co/Qee1sxD3wN", "lang": "ca", "id": "1374679421655846917", "created_at": "2021-03-24T11:08:09.000Z"}, {"text": "Los socialistas debe escoger con qué PSOE van a mirarse en el espejo en el futuro, si con el que cumplió los compromisos de legislatura o el que cumplió con los fondos buitre.\n\nhttps://t.co/BPx8iUddKi", "lang": "es", "id": "1374499249644204040", "created_at": "2021-03-23T23:12:12.000Z"}, {"text": "Por primera vez en 25 años se puede echar a la derecha de Madrid.\nPor primera vez en 25 años se puede echar a la derecha de Madrid.\nPor primera vez en 25 años se puede echar a la derecha de Madrid.\n\nHay que repetirlo como un mantra.\nhttps://t.co/xwTyvPt8f6", "lang": "es", "id": "1374482476886679558", "created_at": "2021-03-23T22:05:33.000Z"}, {"text": "Quien defiende el interés del 1% llama \"extremista\" a quien pide cumplir un pacto sobre la vivienda en defensa de millones de ciudadanos y con el aval de 9.000 organizaciones de la sociedad civil. \n\nHay que leer a @olgarodriguezfr \nhttps://t.co/xbZU2KmxKV", "lang": "es", "id": "1374306654523654144", "created_at": "2021-03-23T10:26:54.000Z"}, {"text": "Que la Mesa del Congrés impedeixi el debat en el Ple sobre la llei d’amnistia no és normalitat democràtica. Votarem en contra d’aquesta censura. La democràcia es basa en el debat parlamentari.\nhttps://t.co/MbIDFFhQVR", "lang": "ca", "id": "1374299020449972224", "created_at": "2021-03-23T09:56:34.000Z"}, {"text": "Cuando presentamos nuestra propuesta de reforma de libertad de expresión enumeramos los motivos para despenalizar este delito. No es la primera advertencia de organismos internacionales. (2/2) 👇🏽\nhttps://t.co/Kop2Zt2rMG", "lang": "es", "id": "1374044608804556805", "created_at": "2021-03-22T17:05:37.000Z"}, {"text": "El Consejo de Europa reclama modificar el delito de enaltecimiento al terrorismo que llevó a Hasél a la cárcel. ¿Qué dirá ahora la derecha? ¿Dirán que Europa es también ETA? (1/2)\nhttps://t.co/HEjqgzwYfZ", "lang": "es", "id": "1374044607391105024", "created_at": "2021-03-22T17:05:37.000Z"}, {"text": "Si fuera por dinosaurios machistas como este del PP las mujeres no podrían participar en política. Todo mi apoyo a @yolanda_diaz_ frente a insultos casposos más propios de los años de blanco y negro.\nhttps://t.co/La5dBTapyH", "lang": "es", "id": "1374021662673362954", "created_at": "2021-03-22T15:34:27.000Z"}, {"text": "Ayuso no gobierna para el 1%. Gobierna para el 0,26%. https://t.co/VQUrEcz8Uz", "lang": "es", "id": "1373950414387871752", "created_at": "2021-03-22T10:51:20.000Z"}, {"text": "¿Os imagináis que en un Estado se forma un gobierno con un acuerdo firmado (varias veces) y quien lo cumple es quien se enroca? https://t.co/KelyMQsLlt", "lang": "es", "id": "1372943961451552782", "created_at": "2021-03-19T16:12:03.000Z"}, {"text": "Perseguir a un advocat per qui són els seus clients és perseguir el mateix Estat de dret. El conjunt de l’advocacia ens hem d’unir en defensa de @boye_g. Qui ho dubti que llegeixi aquesta entrevista a @VilaWeb 👇\nhttps://t.co/of6y5I1W6t", "lang": "ca", "id": "1372934739053674504", "created_at": "2021-03-19T15:35:24.000Z"}, {"text": "El Madrid de Ayuso: a la cola en gasto en sanidad pública en 2018 y últimos en conseguir la inmunidad de grupo (agosto de 2026‼️). \n\nEl plan ultraliberal para desmantelar la sanidad pública tiene consecuencias. https://t.co/jjJVr9JHAq", "lang": "es", "id": "1372923313308114948", "created_at": "2021-03-19T14:50:00.000Z"}, {"text": "El derecho a vivienda se defiende también a pie de calle. Hay que obligar al PSOE a ser leal a la ciudadanía que nos vio firmar el acuerdo para la regulación de alquileres.\n\n#20M #SiSePuede https://t.co/mkRTumFtW5", "lang": "es", "id": "1372917191746727945", "created_at": "2021-03-19T14:25:40.000Z"}, {"text": "Libertad para los fondos buitre y miseria para el 99%. Este es el plan de Ayuso contra el que hay que movilizarse el próximo 4M. https://t.co/6HCsS21rGf", "lang": "es", "id": "1372872773597601796", "created_at": "2021-03-19T11:29:10.000Z"}, {"text": "❌ Ni una sola vivienda social construida en toda la legislatura\n❌ La última comunidad autónoma en gasto en sanidad en 2018\n❌ Confinamientos perimetrales según clases sociales \n❌ Y encima te hacen votar en día laborable. \n\nSólo gobierna para el 1%, #DespideaAyusoPorCorreo. https://t.co/QxoxGWNbHu", "lang": "es", "id": "1372868388737982467", "created_at": "2021-03-19T11:11:45.000Z"}, {"text": "No pudieron primero con el aborto ni luego con el divorcio. No pueden ahora tampoco con el derecho a morir libre y dignamente. Hay que seguir venciendo a quienes en nombre de la libertad nos quieren oprimir.", "lang": "es", "id": "1372524709435346946", "created_at": "2021-03-18T12:26:05.000Z"}, {"text": "El Congreso aprueba la Ley de #eutanasia. Hoy se acaba la persecución a quienes, en un durísimo acto de amor, ayudan a morir dignamente a sus seres queridos. Hoy vivimos en una sociedad más libre, humana y decente. https://t.co/AmZ3Bo10dK", "lang": "es", "id": "1372524707589844995", "created_at": "2021-03-18T12:26:05.000Z"}, {"text": "Libertad de expresión 1 - Inquisición 0.\n\nhttps://t.co/cxpUVNFWGO", "lang": "es", "id": "1372505211579858946", "created_at": "2021-03-18T11:08:37.000Z"}, {"text": "#TalDíaComoHoy hace 150 años París y Europa vivían uno de sus momentos más revolucionarios. El clamor popular no pudo sostener sus conquistas, pero su eco aún es hoy un ejemplo de fraternidad y empoderamiento.\n\n#ComunaDeParís\n#CommuneDeParis https://t.co/rt2yfElSwy", "lang": "es", "id": "1372496459128569861", "created_at": "2021-03-18T10:33:50.000Z"}, {"text": "Nuestro país será hoy un lugar más humano y decente. La muerte digna será un nuevo derecho y una futura prestación dentro del Sistema Nacional de Salud. Gracias a entidades como @Dmdcatalunya por hacerlo posible.\nhttps://t.co/ZEOCdC0Pm7", "lang": "es", "id": "1372492696879792132", "created_at": "2021-03-18T10:18:53.000Z"}, {"text": "Lo dijimos y lo reafirmaremos hasta que nos digan cabezones si hace falta. El acuerdo de gobierno sobre los alquileres se cumple. https://t.co/6y04xoUg1c", "lang": "es", "id": "1372260418761191427", "created_at": "2021-03-17T18:55:53.000Z"}, {"text": "Hay pánico en la derecha. Quien se beneficia del secesionismo fiscal de Ayuso ve a Iglesias como Presidente antes de empezar. #SíSePuede ganar al Madrid antisocial de los lobbies. https://t.co/8RMnMAqBuR", "lang": "es", "id": "1372201724530851845", "created_at": "2021-03-17T15:02:40.000Z"}, {"text": "Ahora que empieza la subasta muchos se hacen esta pregunta: ¿Cuánto cobrará el nuevo tránsfuga de Cs? ¿Quién va a ser el próximo en abandonar el barco averiado del IBEX 35? https://t.co/61M9YEXWjm", "lang": "es", "id": "1372174955585081348", "created_at": "2021-03-17T13:16:17.000Z"}, {"text": "Ir al médico no es en ningún caso motivo de vergüenza. La #SaludMental no es tampoco motivo de insulto, sino de grave preocupación social como demuestra este estudio de @consaludmental. https://t.co/0nnDautnFD", "lang": "es", "id": "1372144714699399171", "created_at": "2021-03-17T11:16:07.000Z"}, {"text": "Parece que los ultras de la derecha no adoctrinan porque están del lado bueno de la historia. https://t.co/QwoYpVuJBQ", "lang": "es", "id": "1372134740904579075", "created_at": "2021-03-17T10:36:29.000Z"}, {"text": "La derecha española ya se ha hecho con la licencia.\n\nTrumpismo ® https://t.co/J4R1GnCIN1", "lang": "es", "id": "1371940042604752898", "created_at": "2021-03-16T21:42:50.000Z"}, {"text": "La derecha nunca aceptará una eléctrica pública, ni la municipalización del agua, ni el trabajo de entidades de derechos humanos. No quieren que en Barcelona se haga política contra los lobbies y para la gente. Otra vez, llevan a la justicia lo que no ganaron en las urnas. https://t.co/T5O7wdkxPZ", "lang": "es", "id": "1371879232763277312", "created_at": "2021-03-16T17:41:12.000Z"}, {"text": "Así es como la derecha y la extrema derecha entienden la política en el Congreso. Como la arena dónde difundir su lawfare. https://t.co/TxVWL73xzz", "lang": "es", "id": "1371869764935675905", "created_at": "2021-03-16T17:03:34.000Z"}, {"text": "- Te acusan por un bulo\n- Ponen un nombre con gancho a la causa\n- Los medios se pasan meses llenando portadas y tertulias\n- La justicia lo desmiente cuando el plato está servido y comido.\n\nNo te tragues el próximo fake. Es indigesto. \nhttps://t.co/nY2mXJ1BpG", "lang": "es", "id": "1371859317050183681", "created_at": "2021-03-16T16:22:03.000Z"}, {"text": "Trumpismo de manual. Enviar a los tribunales lo que se teme no ganar en las urnas. https://t.co/tmN6hXVIqC", "lang": "es", "id": "1371840150335066114", "created_at": "2021-03-16T15:05:54.000Z"}, {"text": "Madrid corre el perill de ser la palanca del neofeixisme. A grans mals, grans solucions. El moviment de @PabloIglesias vol insuflar esperança, mobilitzar a l’esquerra, i demostrar que es pot guanyar. \nhttps://t.co/H2h7WBAeui", "lang": "ca", "id": "1371740033212899328", "created_at": "2021-03-16T08:28:04.000Z"}, {"text": "El gesto valiente y generoso de @PabloIglesias abre la puerta a recuperar para su gente un Madrid secuestrado por la extrema derecha. Orgullo de un dirigente que en los momentos clave nunca se ha puesto de perfil.", "lang": "es", "id": "1371436549582286855", "created_at": "2021-03-15T12:22:08.000Z"}, {"text": "No podíamos esperar otra respuesta de quien la Falange la definió como a \"una falangista de rompe y rasga”.\nhttps://t.co/NkpIvYlpkr", "lang": "es", "id": "1371408711273611264", "created_at": "2021-03-15T10:31:30.000Z"}, {"text": "Socialismo o fascismo.\n\nhttps://t.co/tLIf0O7qR1", "lang": "it", "id": "1371408454271766529", "created_at": "2021-03-15T10:30:29.000Z"}, {"text": "Per a una llarga generació d’activistes l’Arcadi Oliveres ha estat el nostre mestre i pare polític. Aquest país no es pot explicar sense la fermesa de les teves conviccions. El reconeixement d’avui és un acte d’amor. Estem en deute amb tu. https://t.co/v7ag0p4eW1", "lang": "ca", "id": "1370439101091098624", "created_at": "2021-03-12T18:18:37.000Z"}, {"text": "Socialismo o libertad (para comprar diputados).\n\nhttps://t.co/xItd77A8C6", "lang": "es", "id": "1370401045449478145", "created_at": "2021-03-12T15:47:24.000Z"}, {"text": "¿Cuándo era que decían que la corrupción del PP era cosa del pasado y que se giraba al centro para desvincularse de Vox?", "lang": "es", "id": "1370367158342057987", "created_at": "2021-03-12T13:32:45.000Z"}, {"text": "Me acusan de dos delitos por tuitear esto:\n\n“Dicen que es una democracia plena cuando la monarquía puede delinquir impunemente y se persigue a quién lo denuncia o quien permite un debate sobre ella en el Parlament”.\n\nPues quizás tenía razón ¿no? 🤷🏻‍♀️ https://t.co/QcsynLsyBN", "lang": "es", "id": "1370115225308004354", "created_at": "2021-03-11T20:51:39.000Z"}, {"text": "Hoy el PP debe estar mirando el debate a la reforma del CGPJ con el espantajo de Bárcenas en el retrovisor. Como recuerda @EnriqueSantiago, detrás les siguen la Lezo, la Púnica y otras causas de corrupción. Atasco en la carretera judicial. https://t.co/7ad4ymOaoA", "lang": "es", "id": "1369966228761174019", "created_at": "2021-03-11T10:59:36.000Z"}, {"text": "Un #11demarzo se nos encogió el alma. Nos engañaron, y 17 años más tarde siguen sin rectificar.\n\nhttps://t.co/vaQVkxTWf0", "lang": "es", "id": "1369961719095820290", "created_at": "2021-03-11T10:41:41.000Z"}, {"text": "Hoy @AinaVS ha defendido que la #HuelgaNoEsDelito el día que derogaremos el artículo 315.3 para sacar las botas de la patronal del derecho a huelga.\n#VagaNoEsDelicte https://t.co/6PyuTz2D6m", "lang": "es", "id": "1369950939348664320", "created_at": "2021-03-11T09:58:51.000Z"}, {"text": "Si hay que elegir entre socialismo y libertad (de contagiar), elijo socialismo. https://t.co/9cl0Lznlsq", "lang": "es", "id": "1369917517666385928", "created_at": "2021-03-11T07:46:02.000Z"}, {"text": "Todo está en los papeles de Bárcenas. También los intereses y la explicación a que PP, patronales inmobiliarias y poderes mediáticos alineen sus discursos. @PabloIglesias descifra magistralmente el mapa del tesoro que guardaba la caja B.\nhttps://t.co/cTOMqIf7Um", "lang": "es", "id": "1369602254278377474", "created_at": "2021-03-10T10:53:18.000Z"}, {"text": "El triple salto mortal del ABC para retorcer el titular se parece al de Ayuso cuando dice que las críticas a su política antisanitaria son madrileñofobia. Eso sí es victimismo, y no sale en portadas. https://t.co/kecmqHA3Cs", "lang": "es", "id": "1369586435637075971", "created_at": "2021-03-10T09:50:26.000Z"}, {"text": "Pell de gallina avui a l’acte de Lledoners. Un dia per revalidar el compromís per seguir treballant per la llibertat dels presos. https://t.co/tJJBCaiolI", "lang": "ca", "id": "1369403019561930765", "created_at": "2021-03-09T21:41:36.000Z"}, {"text": "La justícia ha de deixar de ser protagonista d’un conflicte que s’ha de resoldre en el terreny polític. Cap solució arribarà de les porres o les togues.\nhttps://t.co/qZ1lIuIqHk", "lang": "ca", "id": "1369268641649332224", "created_at": "2021-03-09T12:47:38.000Z"}, {"text": "La justicia de una democracia plena no necesitaría una Europa recordándole una y otra vez una obviedad: las violaciones de derechos humanos deben investigarse.\n\nhttps://t.co/WOykq5eURE", "lang": "es", "id": "1369238722504495104", "created_at": "2021-03-09T10:48:45.000Z"}, {"text": "La guerra judicial rompió el tablero político en Brasil a las puertas de unas elecciones. Ahora el país debe seguir los pasos de Bolivia para recuperar la democracia que la ultraderecha le arrebató.\nhttps://t.co/DPRIAIy0qg", "lang": "es", "id": "1369034724413476868", "created_at": "2021-03-08T21:18:08.000Z"}, {"text": "Els drets humans sempre han de prevaldre. Votar avui en contra de retirar la immunitat a @KRLS, @toni_comin i @ClaraPonsati era votar en contra de la judicialització de la política. https://t.co/EkXtUWDuTb", "lang": "ca", "id": "1369019125188681739", "created_at": "2021-03-08T20:16:09.000Z"}, {"text": "Lo que teme Ayuso es que se contagien derechos, conciencia social sobre la feminización de la pobreza, o sobre las consecuencias de su neoliberalismo que abre las puertas a miles de turistas pero no contrata a nuevos sanitarios.", "lang": "es", "id": "1368980156640079881", "created_at": "2021-03-08T17:41:18.000Z"}, {"text": "El Madrid de Ayuso es abrirle la Comunidad a miles de turistas en Semana Santa y cerrarle las puertas de una escuela a la Ministra de Igualdad.\n\n¿Libertad para quién?\nhttps://t.co/AWn2YwiP61", "lang": "es", "id": "1368980154769416193", "created_at": "2021-03-08T17:41:17.000Z"}, {"text": "“Luis sé fuerte. Hacemos lo que podemos” decía Rajoy a Bárcenas. Para todo lo demás, Mastercard. \n👉https://t.co/WXtJmNFKVR https://t.co/39KB3VWGsg", "lang": "es", "id": "1368936632703926273", "created_at": "2021-03-08T14:48:21.000Z"}, {"text": "Con tantos sobres en la caja B el PP podría mudarse a la sede de Correos.\nhttps://t.co/hhLmqrEmwY", "lang": "es", "id": "1368930445031858180", "created_at": "2021-03-08T14:23:46.000Z"}, {"text": "El Madrid de Ayuso se resume en esta imagen: 100 personas sin mascarilla en un bar y las manifestaciones del #8M prohibidas 🤷‍♀️‍\nhttps://t.co/54PudxKnDe", "lang": "es", "id": "1368885982662193153", "created_at": "2021-03-08T11:27:05.000Z"}, {"text": "Buena entrevista de @sirarego sobre el debate de cómo actúa y quién controla a Frontex: la opaca policía europea de fronteras.\nhttps://t.co/dCjKHD123e", "lang": "es", "id": "1368879165890433024", "created_at": "2021-03-08T11:00:00.000Z"}, {"text": "La pandemia ha evidenciado las carencias de un sistema de cuidados que sostienen mayoritariamente las mujeres. \n\nHoy @IreneMontero explicaba el \"Plan Corresponsables\" para garantizar el derecho a conciliación que Igualdad ha enviado al Consejo de Ministros de mañana. 👇🏽\n\n#8M2021 https://t.co/bk9PkzliNE", "lang": "es", "id": "1368868528405815304", "created_at": "2021-03-08T10:17:44.000Z"}, {"text": "Por un futuro sin violencia machista, un mañana sin doble carga laboral y un horizonte sin sexismo, es un deber para quienes no sufrimos estas violencias, hacernos corresponsables y luchar para revertirlas. Hoy, y todos los días. \n\n#8M2021 #QueNadaNosLimite https://t.co/4iMezZc3PR", "lang": "es", "id": "1368855734969057283", "created_at": "2021-03-08T09:26:53.000Z"}, {"text": "Para la justicia madrileña el feminismo contagia y el fútbol no. En resumen: circo sí, derechos no.\n#8m2021\nhttps://t.co/Q1QR8TEHRd", "lang": "es", "id": "1368623133725519883", "created_at": "2021-03-07T18:02:37.000Z"}, {"text": "El #Goya2021 de los Derechos Humanos por su defensa del derecho a la vivienda es para Alberto San Juan. https://t.co/P07gNHAX1i", "lang": "es", "id": "1368353248504147968", "created_at": "2021-03-07T00:10:11.000Z"}, {"text": "El PP blanqueaba en Génova en cada campaña electoral 400.000€. Otra vez emerge la corrupción bajo el patriotismo de bandera. https://t.co/YmVtjrXCSX", "lang": "es", "id": "1367909023605911553", "created_at": "2021-03-05T18:45:00.000Z"}, {"text": "Un model urbanístic que recupera la ciutat per a qui l'habita. Us recomano molt visitar aquest interactiu que explica el projecte #SuperillaBarcelona d'@bcn_ajuntament \n👉 https://t.co/JALjcaROSq https://t.co/Y49QjKc996", "lang": "ca", "id": "1367901473460416514", "created_at": "2021-03-05T18:15:00.000Z"}, {"text": "Bárcenas conoce más que nadie por qué el PP bloquea la renovación del CGPJ.\nhttps://t.co/HQIyk6yU8f", "lang": "es", "id": "1367894496210477063", "created_at": "2021-03-05T17:47:16.000Z"}, {"text": "Hemos registrado una nueva comisión de investigación sobre los presuntos delitos fiscales del emérito. No hay un “no volverá a ocurrir” ni ninguna regularización que pueda blanquear tantos años de saqueo en perjuicio de la sanidad pública o las pensiones.\nhttps://t.co/oQcYNrmtmK", "lang": "es", "id": "1367826019013509125", "created_at": "2021-03-05T13:15:10.000Z"}, {"text": "Dicen que la opacidad de Juan Carlos no se puede investigar porque es como un símbolo, una bandera. Pues Abascal se habrá inspirado. Cuanto más patriotismo de bandera se representa, más opacidad económica hay. https://t.co/UDHeUj3MRl", "lang": "es", "id": "1367576558521757698", "created_at": "2021-03-04T20:43:54.000Z"}, {"text": "Buen artículo de @elisabeni que desmonta la creencia de algunos de que la Fiscalía obedece órdenes políticas del Gobierno.\nhttps://t.co/a6bsWxPx0F", "lang": "es", "id": "1367487257612087304", "created_at": "2021-03-04T14:49:03.000Z"}, {"text": "El mensaje de fondo es preocupante. Después de un año de ataques de la derecha y la ultraderecha al #8M, se cancelan las manifestaciones en Madrid. No pasó lo mismo en Vistalegre con 10.000 personas ni en la concentración falangista. \n\n#AtacanAlFeminismoPorque https://t.co/dcAoHckgh2", "lang": "es", "id": "1367456627138387969", "created_at": "2021-03-04T12:47:20.000Z"}, {"text": "La normalidad democrática no es que la Delegación del Gobierno de Madrid permita una manifestación antisemita de la Falange y prohíba el #8M del feminismo. https://t.co/T2Wn42Rta5", "lang": "es", "id": "1367440659032989697", "created_at": "2021-03-04T11:43:53.000Z"}, {"text": "Si los militares incitan a fusilar a 26 millones de rojos es libertad de expresión pero un tuit de Echenique en apoyo a quien exige la libertad de Hasel debe investigarse. Este es el mundo al revés de la Fiscalía en España. https://t.co/xoixQbvlAQ", "lang": "es", "id": "1367429937322487811", "created_at": "2021-03-04T11:01:17.000Z"}, {"text": "Que Villarejo estigui en llibertat i Hasél entre reixes diu molt dels jutges que el PP ha aconseguit instal·lar a llocs claus de la judicatura.\nhttps://t.co/pdMosB9U6Z", "lang": "ca", "id": "1367249119127945220", "created_at": "2021-03-03T23:02:46.000Z"}, {"text": "La duresa punitiva de la fiscalia en la denegació del tercer grau i contra la mesa del Parlament contrasta amb la impunitat dels exmilitars. En una democràcia plena no hi hauria tractament desigual.\nhttps://t.co/mgKw9S3M5J", "lang": "ca", "id": "1367248733923127302", "created_at": "2021-03-03T23:01:15.000Z"}, {"text": "Un rapero en la cárcel y Villarejo en la calle.", "lang": "es", "id": "1367127518575267844", "created_at": "2021-03-03T14:59:35.000Z"}, {"text": "Que la notícia sea el deseo de no infringir las normas deja claro cual es el modus operandi de los borbones 👇 https://t.co/FjMFmrLmZh", "lang": "es", "id": "1367123243077955587", "created_at": "2021-03-03T14:42:35.000Z"}, {"text": "El sesgo ideológico de la Fiscalía se traduce en dureza frente a la disidencia y laxitud frente al rey emérito o los exmilitares pro-fusilamientos.", "lang": "es", "id": "1367112204256960512", "created_at": "2021-03-03T13:58:43.000Z"}, {"text": "No es normal en democracia que corrillos de exmilitares dónde se oye ruido de sables acaben impunes mientras cantantes van a prisión o al exilio por opinar. https://t.co/y3JKq0ZCqo", "lang": "es", "id": "1367112201258074112", "created_at": "2021-03-03T13:58:43.000Z"}, {"text": "El PP bloquea renovar la cúpula del CGPJ que puso a García Castellón a juzgar la Púnica, Lezo y Villarejo. Castellón envió luego el caso Dina archivado por la Audiencia Nacional al Supremo. Ahora impide el avance de la comisión Kitchen. ¿Coincidencias?\nhttps://t.co/1Lsr6jbz9p", "lang": "es", "id": "1367072074087464962", "created_at": "2021-03-03T11:19:16.000Z"}, {"text": "Nadie trabaja más por el republicanismo que una monarquía que hace todo lo que la ciudadanía no puede hacer: pagar la inmunidad de su corrupción en hacienda y ser los primeros en vacunarse. https://t.co/9tsnTg35Ab", "lang": "es", "id": "1366844826134708224", "created_at": "2021-03-02T20:16:15.000Z"}, {"id": "1366736880365142018", "text": "El PP no veta a Unidas Podemos. Veta a los jueces anti-corrupción. A De Prada, lo querían apartar en la Gürtel en el 2016. Luego en el juicio de la caja B en el 2019. Ahora en el CGPJ. https://t.co/DATdsA5fdS", "created_at": "2021-03-02T13:07:19.000Z", "lang": "es"}, {"id": "1366691822265843713", "text": "Dicen que es una democracia plena cuando han tenido que pasar 47 años del asesinato de #PuigAntich para que haya un Gobierno dispuesto a anular su condena de muerte. https://t.co/ss9uSLkUXm", "created_at": "2021-03-02T10:08:16.000Z", "lang": "es"}, {"id": "1366679420749180931", "text": "Dicen que es una democracia plena cuando el asesinato de #PuigAntich sigue impune 47 años después. Tras el archivo judicial de la querella que interpusimos desde @bcn_ajuntament, iremos hasta Estrasburgo. https://t.co/KnOhdB8YQB", "created_at": "2021-03-02T09:19:00.000Z", "lang": "es"}, {"id": "1366513921797083138", "text": "Dicen que es una democracia plena cuando la monarquia puede delinquir impunemente y se persigue a quien lo denuncia o quien permite un debate sobre ella en el Parlament.", "created_at": "2021-03-01T22:21:22.000Z", "lang": "es"}, {"id": "1366493812793634821", "text": "Camus describió las islas de las Baleares como flores que se abren en medio de un azul puro y violento. En esta entrevista de @PabloIglesias hablo de mis raíces mallorquinas 👉 https://t.co/cvKf7bVqKN\n\nFeliç #DiadelesIllesBalears https://t.co/ds40qNdyOl", "created_at": "2021-03-01T21:01:27.000Z", "lang": "es"}, {"id": "1366399746789822464", "text": "Blanquear a la ultraderecha y al nazismo mientras se despide a quien escribió una verdad sobre la monarquía no es servicio público ni garantiza una información veraz. Las cosas por su nombre. \n\n@SofCastanon ha registrado esta pregunta en nombre de Unidas Podemos. https://t.co/NRTcIogPcE", "created_at": "2021-03-01T14:47:40.000Z", "lang": "es"}, {"id": "1366390879058092034", "text": "Otra vez un exministro del PP al que un juez ve indicios de criminalidad. Ni huyendo de Génova, ni bloqueando la renovación al CGPJ, Casado puede desvincular a su partido de la corrupción. https://t.co/pSZKhHetJD", "created_at": "2021-03-01T14:12:26.000Z", "lang": "es"}, {"id": "1366015200592343041", "text": "El primer paso para mejorar la democracia es reconocer sus imperfecciones. Querellarse contra quien dice esa verdad es delirante. Que la SER ponga esta noticia en su portada es otra prueba más.\nhttps://t.co/BJsvnYohgF", "created_at": "2021-02-28T13:19:37.000Z", "lang": "es"}, {"id": "1365572109863444482", "text": "El ascenso al Supremo de Hurtado ( único juez a favor absolución en la Gürtel ) y el veto al CGPJ a De Prada ( ponente de la Gürtel ) es un aviso claro a la judicatura:  quien quiera hacer carrera judicial debe apartar la vista de la corrupción del PP. https://t.co/AIslbOIgfh", "created_at": "2021-02-27T07:58:56.000Z", "lang": "es"}, {"id": "1365306520850862084", "text": "No es incivismo. Es criminalidad. https://t.co/cp5xhlDaaQ", "created_at": "2021-02-26T14:23:35.000Z", "lang": "es"}, {"id": "1365285541504290819", "text": "La misma asociación que pedía volver a los tiempos de la Inquisición y condenar a Willy Toledo por blasfemia, ahora le pide una condena por opinar. https://t.co/0RIjC4xqTV", "created_at": "2021-02-26T13:00:13.000Z", "lang": "es"}, {"id": "1365256916994252800", "text": "“Nos jugábamos centenares de nombramientos en el poder judicial vitales para el PP”. \n\n¿Os suena? El motivo para no renovar el CGPJ no es @podemos, sino el Caso Lezo, Púnica y Bárcenas tirando de la manta.\n\nhttps://t.co/59kOn9l8fs", "created_at": "2021-02-26T11:06:28.000Z", "lang": "es"}, {"id": "1365208807517937664", "text": "Que no nos engañen. La razón del bloqueo del PP a la renovación del Gobierno de los jueces no se llama Unidas Podemos. Se llama caso Kitchen, Púnica, Lezo o Bárcenas tirando de la manta. Es una cuestión de supervivencia frente a su futuro judicial.", "created_at": "2021-02-26T07:55:18.000Z", "lang": "es"}, {"id": "1365030585610211332", "text": "El derecho a una vivienda digna no tiene peros. Hoy Unidas Podemos hemos reafirmado nuestro compromiso a regular el precio del alquiler. 👇\nhttps://t.co/cpGVHh3UE9", "created_at": "2021-02-25T20:07:07.000Z", "lang": "es"}, {"id": "1364946958079701009", "text": "Las fuerzas que hoy firmamos este manifiesto que recoge la regulación del precio de alquiler sólo necesitamos al PSOE para ser mayoría. Seguimos apoyando a quien, como @LA_PAH o @SindicatLloguer, trabajan incansablemente por una vivienda digna. https://t.co/b42dY01BzK", "created_at": "2021-02-25T14:34:48.000Z", "lang": "es"}, {"id": "1364927829289369601", "text": "El PP veta para el CGPJ a una magistrada brillante como Vicky Rosell por haber sido diputada de UP pero propone a vocales amigos, como Alejandro Abascal, íntimo de Casado que está detrás del montaje Dina, o Tardón, ex concejala del PP y colaboradora de FAES.", "created_at": "2021-02-25T13:18:48.000Z", "lang": "es"}, {"id": "1364624830117642248", "text": "Al gobierno de los jueces secuestrado por el PP ahora no le gusta la ley de “sí es sí” del mismo modo que antes no le gustó la de matrimonio homosexual. Este hilo de @Jorxrubio es demoledor 👇. https://t.co/w8GJCGJvfj", "created_at": "2021-02-24T17:14:47.000Z", "lang": "es"}, {"id": "1364602142854688770", "text": "Urge que las fuerzas progresistas nos pongamos de acuerdo en el Congreso para aprobar lo más pronto posible la ley en defensa de la libertad de expresión. Hay que despenalizar las opiniones para no tener que leer más noticias así. https://t.co/bm49BqvuSi", "created_at": "2021-02-24T15:44:38.000Z", "lang": "es"}, {"id": "1364518821822922752", "text": "4 meses sin electricidad en la Cañada Real, 5.000M de beneficios para las eléctricas. Esto no es normalidad democrática. https://t.co/9LfrS8x4Hc", "created_at": "2021-02-24T10:13:33.000Z", "lang": "es"}, {"id": "1364310568467890179", "text": "Hace 40 años obligaron a los demócratas a tener un rey. Muchos no habían nacido aún. No hay ninguna deuda histórica con la monarquía.\nhttps://t.co/QE5MdypSFj", "created_at": "2021-02-23T20:26:01.000Z", "lang": "es"}, {"id": "1364294085851443209", "text": "La gente tiene derecho a conocer qué verdad esconden los agujeros del 23F. Es una anomalía democrática mantener clasificada la implicación del emérito en el golpe de estado.\nhttps://t.co/DQ8ZDSaDhd", "created_at": "2021-02-23T19:20:32.000Z", "lang": "es"}, {"id": "1364247948520005633", "text": "Al terraplanismo hay que ignorarlo. Dignidad para todas las mujeres víctimas de la violencia machista. Emocionante acción de todos los grupos parlamentarios menos Vox, PP y Cs. Gracias @margpuig\nhttps://t.co/qsqhH6XP5L", "created_at": "2021-02-23T16:17:12.000Z", "lang": "es"}, {"id": "1364218996099149824", "text": "Esto no va de si las relaciones entre socios son buenas, malas o regulares. Va de cumplir unos acuerdos que tanta  esperanza trajeron a quienes querían un cambio. Importante escuchar las palabras de @PabloIglesias hoy\nhttps://t.co/2YlwUm3Sj4", "created_at": "2021-02-23T14:22:09.000Z", "lang": "es"}, {"id": "1364131149556162561", "text": "Un #23F de hace 40 años nos quisieron volver a helar el corazón. Hoy, hacer una democracia más fuerte y justa pasa por investigar la monarquía en el Congreso y romper el tabú de su inviolabilidad. https://t.co/aeVQ6cA10i", "created_at": "2021-02-23T08:33:05.000Z", "lang": "es"}, {"id": "1363912412479574023", "text": "Que el PSOE sea desleal con el acuerdo es grave, pero lo es más que lo sea con las 9000 organizaciones que pidieron al gobierno regular el alquiler. No nos vamos a dar por vencidos. https://t.co/jdxpVDMbkr", "created_at": "2021-02-22T18:03:54.000Z", "lang": "es"}, {"id": "1363885828309716993", "text": "Que el govern d’ERC i Junts demani 4 anys i nou mesos de presó a Marcel Vivet i alhora reclami l’amnistia per a tots els independentistes perseguits és un acte d'incoherència que algú hauria d’explicar. https://t.co/wDBIrrX5bo", "created_at": "2021-02-22T16:18:15.000Z", "lang": "ca"}, {"id": "1363806936718839809", "text": "Señor García Egea, con la ley de partidos en la mano quien más ha trabajado para su disolución es el PP. Jueces y policía lo calificaron de “organización criminal”,  y tiene todavía a centenares de corruptos condenados o imputados. https://t.co/9oZo7pFfFm", "created_at": "2021-02-22T11:04:46.000Z", "lang": "es"}, {"id": "1363460027495841792", "text": "Los deseos no delinquen. Es un principio del derecho romano.  Para evitar abusos como éste, el Congreso debe aprobar ya nuestra propuesta de ley de defensa de la libertad de expresión. https://t.co/4kAL538QKU", "created_at": "2021-02-21T12:06:17.000Z", "lang": "es"}, {"id": "1363268063412580352", "text": "Com passa sovint a @FAQSTV3 #faqstv3 donen veu a les crítiques sobre el que fem sense poder defensar-nos. Sobre Hasel en aquesta entrevista explico algunes coses: https://t.co/G20P8Kx6kW", "created_at": "2021-02-20T23:23:29.000Z", "lang": "ca"}, {"id": "1363083185685471233", "text": "Tras unos sido días frenéticos y convulsos con la detención de Hasél, se agradecen espacios de reflexión serena. Explico en esta entrevista con @eldiarioes las iniciativas de @PODEMOS para liberar al rapero y mejorar nuestra democracia.\n\nhttps://t.co/G20P8Kx6kW", "created_at": "2021-02-20T11:08:50.000Z", "lang": "es"}, {"id": "1363080688950468610", "text": "Cada día que pasa la portada del ABC se parece más a un cartel de película de acción de Hollywood. Ideales para poner el cerebro en encefalograma plano y echar la siesta. https://t.co/D1HQDm1I7b", "created_at": "2021-02-20T10:58:55.000Z", "lang": "es"}, {"id": "1362723302918266881", "text": "Para que se entienda: Lo de El Mundo con @PabloIglesias  es como si le partieran la cara de un puñetazo y luego se fueran susurrando lo siento. https://t.co/YcHh45wooc", "created_at": "2021-02-19T11:18:48.000Z", "lang": "es"}, {"id": "1362701768711356429", "text": "Podemos presentando leyes e indultos para liberar a Hasél y así atajar el problema de raíz.\n\nAyuso con un pedrusco en el pleno tratando de niñatos a los manifestantes. \n\nPero ¿quién “espolea la violencia” según la caverna? https://t.co/1QN9EsYU7a", "created_at": "2021-02-19T09:53:14.000Z", "lang": "es"}, {"id": "1362693207268732929", "text": "Qui demana que legislem al BOE en comptes de fer tuits podia també demanar l'indult a Hasel. Esperem ara una resposta molt diferent a l’hora de votar la llei de llibertat d’expressió que hem presentat. Ho he explicat avui a @maticatradio https://t.co/yzkHJCuuAk", "created_at": "2021-02-19T09:19:12.000Z", "lang": "ca"}, {"id": "1362541613717807112", "text": "Atacar la premsa no ens porta a una millor garantia de la llibertat d'expressió. Tot el contrari, obstrueix el dret a la informació. La meva solidaritat amb els periodistes que treballaven a @elperiodico.\n\nhttps://t.co/ENR1O0UHBJ", "created_at": "2021-02-18T23:16:50.000Z", "lang": "ca"}, {"id": "1362483305145389057", "text": "Podríamos decir que @todoesmentiratv desinforma sobre @podemos. Pero será mejor si leéis este análisis de @lamarea_com llamado “así es como la televisión te convierte en fascista”. \n▶️https://t.co/ufDklfoQP1\nhttps://t.co/KlLa3PmPOU", "created_at": "2021-02-18T19:25:08.000Z", "lang": "es"}, {"id": "1362459394810785794", "text": "El indulto no solo lo hemos pedido para Hasel en coordinación con su abogado Diego Herchhoren. Lo hemos hecho extensible a Valtònyc en coordinación con su abogado @boye_g. Merecemos una democracia sin raperos en prisión ni en el exilio. https://t.co/gqbm4GDx0s", "created_at": "2021-02-18T17:50:07.000Z", "lang": "es"}, {"id": "1362453317650165760", "text": "La via del diàleg queda reforçada amb la victòria del PSC sobre Cs i la d'ERC sobre Junts. Avui al @cafedidees_rtve he demanat que no desaprofitem l'oportunitat històrica d'alçar un front d'esquerres a Catalunya. https://t.co/NIq9lAnhqm", "created_at": "2021-02-18T17:25:58.000Z", "lang": "ca"}, {"id": "1362371371485913090", "text": "Del calor de la plaza del 15M eclosionaron ramificaciones necesarias para una democracia más justa. La gente de @spanishrevorg necesita vuestro apoyo para seguir adelante. \n\n#YoSoyAliada\nhttps://t.co/DNCK4oZDSM", "created_at": "2021-02-18T12:00:21.000Z", "lang": "es"}, {"id": "1362291464449966082", "text": "En este collage dadaísta solo falta poner que se ha encontrado a quien mató Kennedy. https://t.co/OxRvtOY4zp", "created_at": "2021-02-18T06:42:49.000Z", "lang": "es"}, {"id": "1362123350185754625", "text": "Cada dia que passi sense que es prohibeixi bales de goma també és un granet més de vergonya del govern Junts-Erc, @eduardvoltas? Cap lliçó antirepressiva!!", "created_at": "2021-02-17T19:34:48.000Z", "lang": "ca"}, {"id": "1362123343177129986", "text": "El 2019 vam presentar una moció per prohibir les bales de foam. Junts, Cs, ERC, PSC i PP s’hi van oposar, malgrat que organitzacions de defensa de DDHH, com @centre_IRIDIA o @amnistiaespana, fa temps que alerten sobre el seu perill. (3/3) https://t.co/fNNiWNHN8w", "created_at": "2021-02-17T19:34:46.000Z", "lang": "ca"}, {"id": "1362123335971336193", "text": "Prohibir les bales de foam i evitar que ningú perdi els ulls a Catalunya, no depèn del Poder Judicial com la presó de Hasel. Depèn exclusivament del @govern ERC-Junts. Calen explicacions. (2/3)\nhttps://t.co/Sn5qlK5GNE", "created_at": "2021-02-17T19:34:44.000Z", "lang": "ca"}, {"id": "1362123334452936718", "text": "Rapejar no pot ser delicte i manifestar-se en solidaritat a Hasel no pot comportar el risc a perdre ull. La nostra solidaritat amb les víctimes i represaliades per l’actuació dels Mossos. Obro fil 👇(1/3)", "created_at": "2021-02-17T19:34:44.000Z", "lang": "ca"}, {"id": "1362033804186116100", "text": "La petición de indulto a Hasel es anterior a los disturbios. El nivel de delirio de la caverna madrileña es espectacular. https://t.co/1NyKvhyMrq", "created_at": "2021-02-17T13:38:58.000Z", "lang": "es"}, {"id": "1361984748483207172", "text": "Qué importante es que haya un vicepresidente como @PabloIglesias dispuesto a decir las verdades incómodas. Hoy, lección sobre comunicación y poder en España.\nhttps://t.co/QwH3YJqqOg", "created_at": "2021-02-17T10:24:03.000Z", "lang": "es"}, {"id": "1361743993525125126", "text": "Quan la justícia no arriba a temps, l'indult és l'eina més ràpida per corregir la injustícia. Per això presentem la petició d'indult per a Hasél, després de parlar amb el seu advocat.\nhttps://t.co/hkP9ME1Ru7", "created_at": "2021-02-16T18:27:22.000Z", "lang": "ca"}, {"id": "1361697525024047104", "text": "Hi ha notícies tristes com la mort de Joan Margarit que, en la voràgine del dia a dia, et fan tocar de peus a terra. És impossible llegir la seva poesia i no emocionar-se. Que la terra et sigui lleu.\n \n“La vida em va elegir pel seu amor.\nLa mort, també”. (J. Margarit) https://t.co/tbrhQ4C9p1", "created_at": "2021-02-16T15:22:43.000Z", "lang": "ca"}, {"id": "1361687345234386945", "text": "Aunque Casado vista nueva sede, el fantasma de Bárcenas se queda con Enrique López. https://t.co/11a4Psk9Bq", "created_at": "2021-02-16T14:42:16.000Z", "lang": "es"}, {"id": "1361666805773856773", "text": "‼️ Hoy anunciamos el registro de una petición de indulto para Hasél mientras se tramita nuestra ley por la libertad de expresión. La normalidad democrática no acepta a raperos en la cárcel.\n\n#LlibertatPabloHasél https://t.co/MsUGZm1JnN", "created_at": "2021-02-16T13:20:39.000Z", "lang": "es"}, {"id": "1361612264873295872", "text": "Hoy registramos doce enmiendas para que el Ingreso Mínimo Vital llegue a casa de quién más lo necesita. https://t.co/lpfISJeEZ3", "created_at": "2021-02-16T09:43:56.000Z", "lang": "es"}, {"id": "1361594713757937665", "text": "Hoy algunos de quienes se escandalizarán por la cárcel de Hasél se escandalizaron antes con nuestra propuesta para evitarla. Recuerdo este hilo 👇\n\n#LlibertatPabloHasél https://t.co/GiJgXlUkfG", "created_at": "2021-02-16T08:34:11.000Z", "lang": "es"}, {"id": "1361589890341830662", "text": "Hoy se admite a trámite nuestra propuesta de ley para que ni Hasél ni ningún rapero estén en la cárcel. Exigimos al resto de partidos del campo democrático que se comprometan a votar a favor.\n\n#LlibertatPabloHasél https://t.co/gFKfYPDzS1", "created_at": "2021-02-16T08:15:01.000Z", "lang": "es"}, {"id": "1361577700725514240", "text": "No es normalidad democrática que España sea el único país de Europa  con un rapero en la cárcel. Y otro en Bélgica. Vamos a hacer todo lo posible para corregir esta injusticia. #LlibertatPabloHaselen", "created_at": "2021-02-16T07:26:35.000Z", "lang": "es"}, {"id": "1361321783933214727", "text": "El tercer grau és un dret, no una concessió. La justicia ha de deixar de ser protagonista d’un conflicte polític. Cap solució arribarà des d'un govern de les togues totalment desbocat. https://t.co/Zyf7JngFSY", "created_at": "2021-02-15T14:29:40.000Z", "lang": "ca"}, {"id": "1361304875917848582", "text": "Normalidad democrática no es dar carpetazo a la investigación sobre corrupción de la Monarquía y encarcelar a quien lo critica. https://t.co/Yu15PlspiA", "created_at": "2021-02-15T13:22:28.000Z", "lang": "es"}, {"id": "1361026356113473541", "text": "Primer ens va dir que “Espanya és atur i mort mentre Catalunya és vida i futur”. Després va tractar de “colons” als catalans no independentistes. I a la fi avui difon una agressió verbal a @jessicaalbiach. Irrellevant si no fos perquè pot ser el futur president de Catalunya. https://t.co/XDd8jLj2pW", "created_at": "2021-02-14T18:55:44.000Z", "lang": "ca"}, {"id": "1361017787817328644", "text": "Hola @informativost5. Os habéis dejado unos cientos de miles de ciudadanos sin representar. Por menos en otras televisiones se ha montado un escándalo. Para vosotros ocultar a quienes no os gusta forma parte de la \"normalidad democrática\".\nhttps://t.co/7YdPy2HjDJ", "created_at": "2021-02-14T18:21:41.000Z", "lang": "es"}, {"id": "1360942873563205640", "text": "Estan en joc els drets pels que tant van lluitar els nostres avis i àvies. Avui, voteu amb el cor, voteu amb el cap, voteu amb esperança davant l’odi i la resignació per fer possible #ElCanviQueCatalunyaMereix. https://t.co/nKwYPWXVKm", "created_at": "2021-02-14T13:24:00.000Z", "lang": "ca"}, {"id": "1360336583879249922", "text": "Ens disputem un escó amb l’extrema dreta a les Terres de l’Ebre que ha de caure del costat d’@EnComu_Podem. Un plaer tancar campanya avui a #Tortosa al costat del futur diputat @JordiJordanEbre. Ni un pas enrere! https://t.co/Sw94HikMyU", "created_at": "2021-02-12T21:14:50.000Z", "lang": "ca"}, {"id": "1360157397256450049", "text": "Avui amb @AdaColau i @PabloIglesias, acompanyem la @jessicaalbiach en l’acte de tancament de campanya. \n\n#ElCanviQueCatalunyaMereix és un govern d’esquerres que retorni als serveis públics les retallades que Junts i ERC no han revertit en 4 anys. https://t.co/qeol4zikqZ", "created_at": "2021-02-12T09:22:48.000Z", "lang": "ca"}, {"id": "1360149574824964097", "text": "La “normalitat democràtica” imposa que Pablo Hasél pugui ser a partir d’avui el primer artista empresonat des de la transició. La llei de llibertat d’expressió impedirà que ningú entri a presó per opinar. https://t.co/zOBH2L4Ucb", "created_at": "2021-02-12T08:51:43.000Z", "lang": "ca"}, {"id": "1359992808300552197", "text": "Els vetos creuats entre l'esquerra condueixen a la reforma fiscal de Canadell. És el mateix secesionisme dels més rics que promou Ayuso. \n\n@EnComu_Podem ha superat els pactes de blocs al Congrés. Ho hem de poder fer a la Generalitat.\n\n#L6ElDebat https://t.co/PakSTU9XPo", "created_at": "2021-02-11T22:28:47.000Z", "lang": "ca"}, {"id": "1359896443109179397", "text": "‼️ Catalunya crea l’elèctrica pública més gran de l’Estat.\n\nNo. No és real. Però #ésPossible estampar aquest titular a les portades del matí. A Barcelona ho hem fet. Només ho aconseguirem si @EnComu_Podem és fort el proper #14F.\n#ElCanviQueCatalunyaMereix\n\nhttps://t.co/FfsSU5qn8F", "created_at": "2021-02-11T16:05:52.000Z", "lang": "ca"}, {"id": "1359856038829293572", "text": "L'assessor del candidat de VOX a president, Ignacio Garriga, és un neonazi reconegut. Oh sorpresa!\n\nAquest #14F ens juguem l'escó per Girona i Tarragona amb aquesta gentussa. El vot útil per barrar-li el pas a l'extrema dreta es diu @EnComu_Podem https://t.co/77wNCozams", "created_at": "2021-02-11T13:25:19.000Z", "lang": "ca"}, {"id": "1359850823631708161", "text": "És una mala notícia per a les esquerres d’aquest país vetar-se entre elles i signar manifestos com aquest. Totalment incomprensible quan són aquestes aliances les que ens estan permetent avançar al Congrés. https://t.co/7rJDTX4CQW", "created_at": "2021-02-11T13:04:35.000Z", "lang": "ca"}, {"id": "1359828965884583939", "text": "“No es una trama del PP, es una trama contra el PP” dijo M. Rajoy cuando saltó la Gürtel. \n\nHoy, la mitad de los que están en la foto son corruptos o tienen causas abiertas.👇\nhttps://t.co/6dRmaNQpUk", "created_at": "2021-02-11T11:37:44.000Z", "lang": "es"}, {"id": "1359809363213496323", "text": "A quien hay que pedir disculpas y reincorporar en plantilla es a los dos trabajadores. Eso sería mantener el compromiso de la televisión pública con una democracia normal en la que no se censura la crítica a la monarquía.\nhttps://t.co/U9KyXg1UHT", "created_at": "2021-02-11T10:19:50.000Z", "lang": "es"}, {"id": "1359610989646385160", "text": "🤔Entonces, ¿por qué hay un tratamiento mediático tan diferente al mismo tema entre ayer y hoy?\n\nPues porque estamos en campaña electoral y lo ha hecho @podemos. Vamos a seguir exigiéndolo. (8/8) https://t.co/jjfj1w6TJz", "created_at": "2021-02-10T21:11:34.000Z", "lang": "es"}, {"id": "1359610955202768898", "text": "Otra cosa más. \n\n¿Despenalizar el enaltecimiento al terrorismo significa que las víctimas del terrorismo dejarán de estar protegidas? NO. Lo explicó ayer @EnriqueSantiago 👇 (7/8) https://t.co/TM5mXqbO91", "created_at": "2021-02-10T21:11:26.000Z", "lang": "es"}, {"id": "1359610926039789574", "text": "👉A causa de este delito, somos el único país de Europa con un rapero en Bélgica amparado por la justicia europea y otro a punto de entrar a la cárcel. No se puede seguir amenazando a titiriteros, cantantes, dibujantes o humoristas con ir a prisión. (6/8) https://t.co/YsGTmxnfiX", "created_at": "2021-02-10T21:11:19.000Z", "lang": "es"}, {"id": "1359610922373967885", "text": "4️⃣Es un delito de OPINIÓN penado con cárcel. Otras leyes como la apología al terrorismo o el art 170.2 ya tipifican la amenaza de acciones violentas de grupos terroristas. Nadie debería ir a prisión por opinar. (5/8)", "created_at": "2021-02-10T21:11:18.000Z", "lang": "es"}, {"id": "1359610920633262081", "text": "3️⃣ El artículo 578 da vía libre a los jueces de la derecha para perseguir voces incomodas o disidentes.\n\n👉 Europa ha advertido en numerosas ocasiones el peligro de coartar la libertad de expresión con este delito. El TEDH ha revocado varias condenas por vulneración DDHH (4/8) https://t.co/LMM5pFsjWN", "created_at": "2021-02-10T21:11:18.000Z", "lang": "es"}, {"id": "1359610917072351238", "text": "2️⃣ El aumento en las condenas NO ES CASUAL. Se produce en una etapa de regresión democrática en la que el PP aprueba la ley Mordaza y endurece tipos penales como éste, para frenar la contestación social ante sus recortes y las privatizaciones. (3/8) https://t.co/bYQBpIlVlM", "created_at": "2021-02-10T21:11:17.000Z", "lang": "es"}, {"id": "1359610913209393152", "text": "¿Por qué despenalizar el enaltecimiento al terrorismo?\n \n1️⃣ Está obsoleto. PSOE y PP lo crearon en el 2000 para combatir a ETA. Han pasado 10 años desde su fin. Paradójicamente, se ha condenado mucho más por ello desde 2011, como muestran @amnistiaespana y @eldiarioes (2/8) https://t.co/scJzw1aqXW", "created_at": "2021-02-10T21:11:16.000Z", "lang": "es"}, {"id": "1359610909015048199", "text": "Ayer los medios nos contaban sin aspavientos el manifiesto de 200 artistas contra los delitos de opinión que llevarán a Hasél a la cárcel. Hoy ponen el grito en el cielo por una ley de @PODEMOS que plantea lo mismo.\n\nAbro hilo👇🏽 (1/8) https://t.co/JW6T0IDna0", "created_at": "2021-02-10T21:11:15.000Z", "lang": "es"}, {"id": "1359456011212492803", "text": "Ayer Felipe VI decía que había que garantizar la libertad de expresión a días de que Hasél entre en prisión por criticar la presunta corrupción de su padre fugado. Esto no es \"normalidad democrática\". Es cinismo.\nhttps://t.co/Vyhw86gWI0", "created_at": "2021-02-10T10:55:45.000Z", "lang": "es"}, {"id": "1359168341252984836", "text": "La campaña contra @pabloiglesias por hablar de falta de “normalidad democrática” se resume en cuatro palabras: Bárcenas, CGPJ, PP y corrupción. Aquí @ErnestoEkaizer cuenta porqué👇\nhttps://t.co/n78N4sKyhK", "created_at": "2021-02-09T15:52:39.000Z", "lang": "es"}, {"id": "1359152238019641353", "text": "Para pasar página a la España en blanco y negro del PP hay que deshacerse de su legado contra la libertad de expresión. Ya esta en trámite la derrogación de la Ley Mordaza y la supresión de los delitos de opinión del Código Penal. https://t.co/CbnnNLHhJL", "created_at": "2021-02-09T14:48:40.000Z", "lang": "es"}, {"id": "1359133602714419201", "text": "Ni un tuitero más en la prisión por su opinión. Ni un artista más acusado por terrorismo. Con esta ley blindamos la libertad de expresión y modernizamos un Código Penal con rémoras franquistas. https://t.co/fXo6H3sXbR", "created_at": "2021-02-09T13:34:37.000Z", "lang": "es"}, {"id": "1359118784867483648", "text": "Imatges inexplicables. Aquest tret a boca de canó per part d'un escopeter dels @mossos a un periodista no pot quedar impune. Els responsables de @interiorcat han de donar explicacions. Tot el suport a @joangalvezfoto. \nhttps://t.co/YCglgvEmy6", "created_at": "2021-02-09T12:35:44.000Z", "lang": "ca"}, {"id": "1359078943215636482", "text": "Rapear no debería ser delito, ni tuitear chistes terrorismo y ninguna creación artística debería llevarte a la cárcel. Por todo ello, hoy registramos con el compañero @EnriqueSantiago nuestra ley para proteger la libertad de expresión. https://t.co/8em9PJwFgu", "created_at": "2021-02-09T09:57:25.000Z", "lang": "es"}, {"id": "1359073960260952065", "text": "(2/2)\n¿Hay otros casos de jueces afines al PP y raperos condenados por libertad de expresión?\n👇🏽\nConcepción Espejel, quien fue apartada del caso Gürtel por afinidad al PP, y condenó a Pablo Hasél, que está a días de entrar a prisión. https://t.co/SQEftwhq9D", "created_at": "2021-02-09T09:37:37.000Z", "lang": "es"}, {"id": "1359073956674871296", "text": "(1/2)\n¿Quién sigue activo de ese PP de Bárcenas? \n👇\nEnrique López, quien condenó a Valtonyc, es el emisario de Casado en la renovación del CGPJ y Consejero de Ayuso. https://t.co/e3BxaFwuqD", "created_at": "2021-02-09T09:37:36.000Z", "lang": "es"}, {"id": "1359071645982425088", "text": "(2/2)\n¿Hay otros casos de jueces afines al PP y raperos condenados por libertad de expresión?\n👇🏽\nConcepción Espejel, quien fue apartada del caso Gürtel por afinidad al PP, y condenó a Pablo Hasél, que está a días de entrar a prisión. https://t.co/4S2nlEomMG", "created_at": "2021-02-09T09:28:25.000Z", "lang": "es"}, {"id": "1358118427689447426", "text": "A Lleida ens juguem aturar els nostàlgics del franquisme. Hi ha un diputat o diputada ballant entre els hereus polítics dels qui van bombardejar aquesta ciutat fa més de 80 anys i @EnComu_Podem \n\n#ElCanviQueCatalunyamereix https://t.co/u0yZ5qPYc5", "created_at": "2021-02-06T18:20:40.000Z", "lang": "ca"}, {"id": "1357999264614465537", "text": "(2/2) Hoy @PODEMOS exige la exención de visados a los familiares de víctimas como las de el Tarajal para que eso no pase nunca más. Es una cuestión de justicia humanitaria.\n\n#Tarajal2021\n\nhttps://t.co/b7WQgLwb2H", "created_at": "2021-02-06T10:27:09.000Z", "lang": "es"}, {"id": "1357999261246488583", "text": "(1/2) A la barbarie de las muertes en el #Tarajal tras una actuación policial que quedó impune hay que sumar la inmoralidad de impedir a los familiares venir a España a despedirse de ellos con sus ritos funerarios.\n\n#Tarajalnoolvidamos https://t.co/ojDC6gPaoQ", "created_at": "2021-02-06T10:27:08.000Z", "lang": "es"}, {"id": "1357660180436156417", "text": "“Ese PP ya no existe” significa lo mismo que “Lo siento, me he equivocado y no volverá a ocurrir”. https://t.co/v2CwKz4HAJ", "created_at": "2021-02-05T11:59:45.000Z", "lang": "es"}, {"id": "1357309233201577987", "text": "Todo el mundo rehúye de ser derivado al catastrófico Hospital Zendal. Las palabras de esta gerente no sólo desautorizan completamente su gestión, también la de Ayuso. 👇 https://t.co/YCHOgvsB7j", "created_at": "2021-02-04T12:45:13.000Z", "lang": "es"}, {"id": "1357297814292815872", "text": "“Buenos días, menos a los que llevan financiándose ilegalmente los años que yo tengo”, le ha dicho @luciadalda hoy al PP. 👇 https://t.co/n7SL2llJHb", "created_at": "2021-02-04T11:59:50.000Z", "lang": "es"}, {"id": "1357040652954001409", "text": "Según Bárcenas, lo del PP robando es más viejo que:\n👉la revolución bolivariana en Venezuela \n👉la inmersión lingüística en Catalunya \n👉el primer naufragio de una patera en España\n\n...Vaya, más viejo que cualquiera de sus habituales cortinas de humo para ocultar su corrupción. https://t.co/cAPRW6XwSk", "created_at": "2021-02-03T18:57:58.000Z", "lang": "es"}, {"id": "1356982607062441986", "text": "El caso Bárcenas es la prueba del algodón que demuestra el porque del secuestro del CGPJ por parte del PP. https://t.co/G5ra8zTqpw", "created_at": "2021-02-03T15:07:19.000Z", "lang": "es"}, {"id": "1356982602318675972", "text": "“Controlaremos la Sala Segunda del Tribunal Supremos desde detrás” decía Igancio Cosidó, cazado infraganti en unos mensajes de whatsapp. https://t.co/Ue1mzzYSjM", "created_at": "2021-02-03T15:07:18.000Z", "lang": "es"}, {"id": "1356982584329314313", "text": "“Luis sé fuerte. Hacemos lo que podemos” decía Rajoy. Y mandaron al juez Hurtado al Supremo. El PP quería evitar cosas como ésta: Bárcenas tirando de la manta. Lo recordé hace unos días en el Congreso 👇🏾 https://t.co/t6sphAyE7N", "created_at": "2021-02-03T15:07:14.000Z", "lang": "es"}, {"id": "1356982533473382402", "text": "¿Se entiende ya por qué los sucesores de M. Rajoy no renuevan el CGPJ? \nHacemos memoria de hechos👇🏾 (minihilo) https://t.co/qgynhNi6uN", "created_at": "2021-02-03T15:07:02.000Z", "lang": "es"}, {"id": "1356967045586427911", "text": "Hoy @Isabel_Franco_ ha dado un repaso a VOX desgranando los bulos que han hecho crecer la xenofobia y la violencia en Canarias. 👇 https://t.co/OEWMLWdTFf", "created_at": "2021-02-03T14:05:29.000Z", "lang": "es"}, {"id": "1356916479585902593", "text": "Hasta el último minuto, el PP utilizará el secuestro del CGPJ para continuar colonizando los puestos claves de la justicia. Golpismo judicial es esto. 👇🏾 https://t.co/d7ZUwif5Le", "created_at": "2021-02-03T10:44:33.000Z", "lang": "es"}, {"id": "1356691913122992130", "text": "L’agenda del diàleg no avançarà amb qui no vol impulsar-la. Cal que ERC  miri menys a la seva dreta i defensi un govern d’esquerres que no repeteixi els guions fracassats del passat. https://t.co/hz3P3h03tK", "created_at": "2021-02-02T19:52:12.000Z", "lang": "ca"}, {"id": "1356678985451769856", "text": "No hay alternativa democrática al pacto. Ante las derechas que desean el conflicto enquistado, urge retomar la Mesa de diálogo 👇 https://t.co/cEmsdCu9fo", "created_at": "2021-02-02T19:00:50.000Z", "lang": "es"}, {"text": "Nadie puede huir de sus responsabilidades fiscales. Ni youtubers, ni tenistas. Ya era hora de que se propusiera ampliar a Andorra dentro de la lista de paraísos fiscales. 👇\nhttps://t.co/A9WrhdAeTm", "lang": "es", "id": "1356641016040816641", "created_at": "2021-02-02T16:29:58.000Z"}, {"text": "Toda la solidaridad con el Ministro @abalosmeco por el acoso de un ultra como @Alvisepf, experto en bulos y difamaciones y exjefe de gabinete de Toni Cantó. Este fin de semana ha llevado su personaje al esperpento.\n\nhttps://t.co/I955Eujdij", "lang": "es", "id": "1356237142557663234", "created_at": "2021-02-01T13:45:07.000Z"}, {"text": "Àngels, heu llegit el Codi Penal? El delicte ja existeix. És el de violació del domicili i preveu penes de presó de 6 mesos a 2 anys per qui ocupa il·legalment una residència habitual (art. 202). No feu demagògia electoral! https://t.co/EvKh2QZjNo", "lang": "ca", "id": "1355495618467266560", "created_at": "2021-01-30T12:38:33.000Z"}, {"text": "Els ulls no menteixen, sempre diuen la veritat. Per això no tothom té el valor de mirar els ulls.  Gràcies @jessicaalbiach per fer-ho. #MiremnosAlsUlls https://t.co/sOxCDfC4mE", "lang": "ca", "id": "1355480314567602178", "created_at": "2021-01-30T11:37:45.000Z"}, {"text": "A Vox mentir normalmente le sale gratis. Para todos los demás, supone un esfuerzo enorme de recabar datos, contrastar y buscar la verdad. Esta vez, @DiegoLosadaTV les ha dejado sin palabras. 👇 https://t.co/vKxzDhfCvQ", "lang": "es", "id": "1355200137782550535", "created_at": "2021-01-29T17:04:25.000Z"}, {"text": "Twitter, esa red socialcomunista al servicio de rojos, independentistas y todo tipo de antisistemas que censuran la incitación al odio. https://t.co/41bMlFbqk1", "lang": "es", "id": "1354922555166044160", "created_at": "2021-01-28T22:41:25.000Z"}, {"text": "Esto es importante. Nuestra cabezonería también va a permitir que Villarejo comparezca en el Congreso para dar explicaciones sobre la destrucción de pruebas sobre la corrupción del PP. \nLuz y taquígrafos ante tanta opacidad. https://t.co/4iBimiSuzb", "lang": "es", "id": "1354909386536312832", "created_at": "2021-01-28T21:49:05.000Z"}, {"text": "¿Se imaginan un Gobierno en funciones dos años en contra del veredicto de las urnas? Eso es lo que sucede con el CGPJ secuestrado por la derecha. Lo he recordado hoy 👇🏾 https://t.co/ViAHB8CCKU", "lang": "es", "id": "1354876831149776899", "created_at": "2021-01-28T19:39:43.000Z"}, {"text": "La derecha quiere que un gobierno ilegítimo de los jueces suplante al Congreso salido de las urnas. Ahí hay el origen del conflicto en Catalunya, y el de muchos problemas del Estado. https://t.co/T5ZUISgXbV", "lang": "es", "id": "1354871056952143873", "created_at": "2021-01-28T19:16:46.000Z"}, {"text": "Es una vergüenza que mientras la justicia garantiza la impunidad de los torturadores franquistas, se persiga a alguien por cantar. Por delante de cualquier encontronazo, toda nuestra solidaridad. https://t.co/X6rYetbDs7", "lang": "es", "id": "1354787562796183558", "created_at": "2021-01-28T13:45:00.000Z"}, {"text": "A veces, quien más interés tiene en que algo no se sepa, más vinculación tiene con ello. ¿Qué había en todos los tuits borrados por el director de El Mundo antes del 17 de enero?. ¿Tienen q ver con el carpetazo judicial a @PabloIglesias? https://t.co/Cjfq0jhOqh", "lang": "es", "id": "1354779127983845385", "created_at": "2021-01-28T13:11:29.000Z"}, {"text": "Es indigesto comerse bulos. Y para quien los sufre es un calvario de difamaciones. Guarda este tweet para el próximo fake a @PODEMOS. https://t.co/AuebFIgYRO", "lang": "es", "id": "1354766247053946886", "created_at": "2021-01-28T12:20:18.000Z"}, {"text": "És una bona notícia que els presos participin en llibertat a la campanya. El tercer grau no és cap privilegi. És un dret bloquejat per un tribunal que els jutges europeus ha declarat incompetent per jutjar la causa. https://t.co/rC7Nn9DqFq", "lang": "ca", "id": "1354753906996371456", "created_at": "2021-01-28T11:31:16.000Z"}, {"text": "Villarejo utilizó una red de medios para difundir fakes. Entre ellos, El Mundo. De hecho, informes policiales dicen que se coordinaba con su subdirector. Hoy @JqManso lo ha querido desmentir. Aquí la prueba de eso en la @LaUltima_Hora👇🏾\nhttps://t.co/6ABUvL4cz8 https://t.co/h0Hc7ezKgt", "lang": "es", "id": "1354744039984279556", "created_at": "2021-01-28T10:52:03.000Z"}, {"text": "Hay que hacer mucho más que un tuit para distanciarse del pasado. https://t.co/43uuvRBeVe https://t.co/Yqtg0h1RkN", "lang": "es", "id": "1354537443840692224", "created_at": "2021-01-27T21:11:07.000Z"}, {"text": "Casado no va a desbloquear la renovación del CGPJ. Y los vocales con el mandato caducado no quieren dejar su sillón. Queda claro por qué mañana llevamos la reforma del Poder Judicial al Congreso.\n\nSi no le ponemos freno, un poder caducado va a renovar hasta el mobiliario. https://t.co/WIw9OOW78T", "lang": "es", "id": "1354499404288417796", "created_at": "2021-01-27T18:39:58.000Z"}, {"text": "És normal que el partit que més ha treballat per a què fons voltors com Blackstone especulin amb l’habitatge, ara porti la regulació de lloguers al TC. Ens hi trobaran en contra. \n#LaRegulacióNoEsToca https://t.co/bF8GLo9Ezp", "lang": "ca", "id": "1354464245564506117", "created_at": "2021-01-27T16:20:15.000Z"}, {"text": "Perseguir a @pabloiglesias en el caso de espionaje a Pablo Iglesias era tan delirante que hasta el Supremo no ha tenido más remedio que darle carpetazo. Enhorabuena compañero. https://t.co/hJH6lYsLq8", "lang": "es", "id": "1354441908559425538", "created_at": "2021-01-27T14:51:29.000Z"}, {"text": "En @PODEMOS trabajamos para que, ni con una pandemia de por medio, se quede nadie atrás.  #ReforzarEscudoSocial es extenderlo hasta mayo.👇 https://t.co/QgPEfvErma", "lang": "es", "id": "1354130465905647619", "created_at": "2021-01-26T18:13:56.000Z"}, {"text": "Estas noticias juntas demuestran que el menosprecio de la derecha a la igualdad y al feminismo nos conducen a una sociedad más machista. https://t.co/9Wck8iqKnV", "lang": "es", "id": "1354005384269324288", "created_at": "2021-01-26T09:56:54.000Z"}, {"text": "El PP ha dado más de 7.000 indultos. Entre ellos, a torturadores, violadores, homicidas, corruptos o terroristas del GAL. En cambio, quieren prohibirlos para los presos del procés. ¡Eso es cinismo! 👇 https://t.co/IBZghhpgnt", "lang": "es", "id": "1353780190103678978", "created_at": "2021-01-25T19:02:03.000Z"}, {"text": "Catalunya mereix un govern lliure de xenofòbia, masclisme i neoliberalisme per blindar els DDHH. Per “cabezonería” ho hem aconseguit en habitatge i pensions. Només si som forts amb @EnComu_Podem tindrem #ElCanviQueCatalunyaMereix. https://t.co/fAm8jyyOGa", "lang": "ca", "id": "1353736885810696194", "created_at": "2021-01-25T16:09:59.000Z"}, {"text": "La sociedad merece conocer la lista de cargos públicos que, dando codazos y aprovechándose de su posición, se han saltado la cola de vacunación. Exigimos que la hagan pública. https://t.co/9oGBXEHj4t", "lang": "es", "id": "1353681941200068608", "created_at": "2021-01-25T12:31:39.000Z"}, {"text": "Aplazar las elecciones podría haber convertido el “efecto Illa” en el “sufflé Illa”. Mucha gente se pregunta qué habría pasado si no fuera candidato. Antes de dimitir por la puerta de atrás, el Ministro debe responder a esa pregunta en el Congreso. https://t.co/5c1YGwRkzd", "lang": "es", "id": "1353675736205430784", "created_at": "2021-01-25T12:07:00.000Z"}, {"text": "“Nyordos”, “espanyolarros”, “puta histèrica”....El més semblant al discurs de l’odi d’una certa dreta espanyola, xenòfoba i masclista, és el discurs de l’odi d’una certa dreta catalana, xenòfoba i masclista 👇 https://t.co/RLZSpq6Qt6", "lang": "ca", "id": "1353432461666095105", "created_at": "2021-01-24T20:00:19.000Z"}, {"text": "Hoy hace 44 años la extrema derecha asesinó a los #AbogadosdeAtocha. Olvidar el sufrimiento del pasado es olvidar las fuerzas que lo provocaron. https://t.co/7Eu4ozuDxk", "lang": "es", "id": "1353301079077883907", "created_at": "2021-01-24T11:18:15.000Z"}, {"text": "Sr. @salvadorilla, no sé si está ahora mismo haciendo de ministro o de candidato, pero urge que se desmarque de estas palabras de Smith. Le recuerdo que impulsamos un pacto antifascista que ustedes firmaron. Cúmplalo.👇 https://t.co/lnjub9uung", "lang": "es", "id": "1352965764358221824", "created_at": "2021-01-23T13:05:49.000Z"}, {"text": "Gran noticia. Hay que regular el precio del alquiler y acabar con los negocios millonarios de quien impide a la gente vivir dignamente. Es un derecho que blindaremos con la Ley de Vivienda. https://t.co/Rk9N0wNaD1", "lang": "es", "id": "1352601489936699395", "created_at": "2021-01-22T12:58:19.000Z"}, {"text": "Casado ayer se puso la medalla de oro a la ejemplaridad del PP con la dimisión de su consejero en Murcia. ¿La devolverá hoy por el dopaje del de Ceuta? https://t.co/u5zKDZUBrd", "lang": "es", "id": "1352560081108348930", "created_at": "2021-01-22T10:13:47.000Z"}, {"text": "A Casado le gusta más disputar los partidos en campos en los que tiene el árbitro comprado, como en el CGPJ. https://t.co/EjgeOjIrX1", "lang": "es", "id": "1352242592294043653", "created_at": "2021-01-21T13:12:12.000Z"}, {"text": "Pujada d’@EnComu_Podem amb sorpasso a C’s. Tal i com hem demostrat al Congrés, és només quan som forts que les polítiques d'esquerres avancen. https://t.co/a3nAFmmnug", "lang": "ca", "id": "1352220266861105152", "created_at": "2021-01-21T11:43:29.000Z"}, {"text": "Europa debería intervenir, sí. Pero para acabar con el golpismo de la cúpula judicial secuestrada por la derecha. https://t.co/nFuwXklUqv", "lang": "es", "id": "1352198909175738369", "created_at": "2021-01-21T10:18:37.000Z"}, {"text": "Hay afters y afters, y el último de Rivera debe haber sido épico. 🤷‍♂️ https://t.co/a8QHvnpBft", "lang": "es", "id": "1352017828342333441", "created_at": "2021-01-20T22:19:04.000Z"}, {"text": "!! Vivan las cadenas !! https://t.co/f9GCamXgyW", "lang": "es", "id": "1352000484341673988", "created_at": "2021-01-20T21:10:09.000Z"}, {"text": "El caso contra @Alber_Canarias parece el enésimo montaje policial contra alguien de Podemos que participa en una protesta. Y el Supremo lo rescata 7 años después. ¿Por qué ahora? https://t.co/aCNU19mM2R", "lang": "es", "id": "1351972207929552905", "created_at": "2021-01-20T19:17:47.000Z"}, {"text": "Lo próximo de Ayuso va a ser fijar por ley que los pájaros píen y los perros ladren. https://t.co/kdArkeg4Lt", "lang": "es", "id": "1351941702802669577", "created_at": "2021-01-20T17:16:34.000Z"}, {"text": "Si @PODEMOS entró en el gobierno fue para que la derecha económica se encontrara un muro de contención cada vez que su lobby presionara. Hoy hemos ganado otra batalla, la de las pensiones.\nhttps://t.co/a7DIWvyLC9", "lang": "es", "id": "1351933143062896643", "created_at": "2021-01-20T16:42:33.000Z"}, {"text": "La acusación de Fiscalía frente a este ataque homófobo es un mensaje claro para los vigilantes o policías que no los impiden. Gracias al @bcn_ajuntament por su apoyo a la víctima. https://t.co/gihcsMwK4W", "lang": "es", "id": "1351867795869462530", "created_at": "2021-01-20T12:22:53.000Z"}, {"text": "Es una vergüenza que no dimitan los cargos electos que se han saltado la cola para pasar por delante de los colectivos de mayor fragilidad para vacunarse de la COVID. Muy claro aquí @PabloIglesias https://t.co/KEOInyBaDO", "lang": "es", "id": "1351847148342665216", "created_at": "2021-01-20T11:00:50.000Z"}, {"text": "Todo el mundo consternado por el golpe de Estado en EEUU menos Vox, que le daría a Trump el Nobel de la Paz.👇 https://t.co/GgIDffsSjl", "lang": "es", "id": "1351835709020241920", "created_at": "2021-01-20T10:15:23.000Z"}, {"text": "Bajo la categoría de falso autónomo hay la explotación laboral del s.XXI. @Hector_Illueca_ lleva haciendo desde Inspección un trabajo invisible pero fundamental para blindar derechos. https://t.co/p3qfnjGMRT", "lang": "es", "id": "1351629024523644937", "created_at": "2021-01-19T20:34:06.000Z"}, {"text": "No criminalizar el independentismo sale caro electoralmente, pero hacerlo nos aleja de la solución al conflicto catalán. Gracias @PabloIglesias, por tu valentía. Estos dos minutos ponen fin a cualquier malentendido.\n\nhttps://t.co/O6ZOvtjyPI", "lang": "es", "id": "1351620664193654786", "created_at": "2021-01-19T20:00:52.000Z"}, {"text": "La comparació entre la DUI i la invasió de Polònia és d’ahir, sí que banalitza el nazisme, i no s’ha fet viral. Darrera l'agressivitat contra @PabloIglesias hi ha la por a abordar el conflicte català. https://t.co/g7bYYzT340", "lang": "ca", "id": "1351541989867728903", "created_at": "2021-01-19T14:48:15.000Z"}, {"text": "Estrasburgo saca los colores a la justicia española por tercera vez en el mismo caso de abusos policiales. Que tome nota el ministro Marlaska. https://t.co/q5dMjO1jEy", "lang": "es", "id": "1351516913260765187", "created_at": "2021-01-19T13:08:36.000Z"}, {"text": "Después de semanas de cabezonería llega un acuerdo para extender los ERTEs hasta mayo. Las crisis no se superan con austericidio. Enorme trabajo de @Yolanda_Diaz_ https://t.co/HGetT6YF3G", "lang": "es", "id": "1351482170599231488", "created_at": "2021-01-19T10:50:33.000Z"}, {"text": "Girauta ha pasado del PSOE en los 80, al PP en los 2000, a Cs en los 2010 y finalmente en Vox en los 2020. En los 2030 lo veremos en el chat de militares retirados. https://t.co/rfpheidtNH", "lang": "es", "id": "1351470379819290625", "created_at": "2021-01-19T10:03:42.000Z"}, {"text": "Hoy en Catalunya hemos podido visionar la serie sobre #Alsasua. Seria una buena noticia que pronto fuera posible verla también en la televisión pública española. \n#AltsasuTV3 #AltsasukoakASKE", "lang": "es", "id": "1351304000273076224", "created_at": "2021-01-18T23:02:34.000Z"}, {"text": "Ponerse en la boca el exilio republicano mientras quieres borrarlo de las calles de Madrid es una gran hipocresía de quienes no han roto con el franquismo.", "lang": "es", "id": "1351280054714687494", "created_at": "2021-01-18T21:27:25.000Z"}, {"text": "Hi ha una part del govern que treballa i empeny per la llibertat dels presos i una altra que hi posa fre. Amb l’ajornament de les eleccions no hi ha més excuses per aplaçar la reforma del Codi Penal. https://t.co/2K70KM7Pds", "lang": "ca", "id": "1351157677804568576", "created_at": "2021-01-18T13:21:08.000Z"}, {"text": "Esta noticia sobre Cifuentes trae una evidencia. Si a Casado no lo hubiera juzgado el Supremo cuando el PP decía “controlarlo por detrás”, sino uno ordinario no puesto a dedo, hoy estaría probablemente a las puertas de la inhabilitación. https://t.co/1ZDJ7OvAa6", "lang": "es", "id": "1351130267822469131", "created_at": "2021-01-18T11:32:13.000Z"}, {"text": "Hay que saber quién manda en los grupos mediáticos para saber lo que nos ocultan. Buen trabajo de @Al_descubierto_  👇 https://t.co/ekWzotjVco", "lang": "es", "id": "1350772842745499648", "created_at": "2021-01-17T11:51:56.000Z"}, {"text": "Los jueces belgas ya nos han avisado. Llegará tarde pero la sentencia del procés será revocada definitivamente en Europa. Lo sostiene el catedrático Pérez Royo aquí 👇 https://t.co/DRPt7K7kcF", "lang": "es", "id": "1350766055417917441", "created_at": "2021-01-17T11:24:58.000Z"}, {"text": "Quan plataformes veïnals et rebutgen i desvies l'atenció amb “separatistas y la izquierda”. Tot el meu suport a ⁦@galapita⁩ en aquest assenyalament intencionat. Ella concentra tot allò que detesten. https://t.co/T2JeF7jgQF", "lang": "ca", "id": "1350521797897281540", "created_at": "2021-01-16T19:14:22.000Z"}, {"text": "El humor de #PoloniaTV3 ayuda a entender por qué las derechas han inundado la red de bulos con \"#EsCulpaDelFrutero\". Quieren que te olvides de los beneficios caídos del cielo de las eléctricas y sus puertas giratorias 👇\nhttps://t.co/WjJSTtojME", "lang": "es", "id": "1350491859232190468", "created_at": "2021-01-16T17:15:24.000Z"}, {"text": "El juez Estevill coaccionó durante muchos años a muchos investigados sin que pasara nada.  Al final, tuvo mala suerte y le pillaron. No siempre pasa. No podemos bajar la guardia.", "lang": "es", "id": "1350466602798608390", "created_at": "2021-01-16T15:35:03.000Z"}, {"text": "Otro caso muy famoso en Barcelona de juez corrupto fue el de Estivill, un hombre de Pujol. Le condenaron por su trama de extorsión a investigados en el 2006 👇https://t.co/whLD7KFRtP", "lang": "es", "id": "1350464558301933568", "created_at": "2021-01-16T15:26:55.000Z"}, {"text": "Hay quienes creen que estos casos son problemas de los otros. No es nuestro caso. A nuestra compañera @VickyRosell, un ministro del PP y un juez le hicieron otro montaje criminal. Por suerte, el juez ha sido ya condenado 👇 https://t.co/M2ZuANHLtb", "lang": "es", "id": "1350461268017045504", "created_at": "2021-01-16T15:13:51.000Z"}, {"text": "Un juez y un fiscal acusados de coaccionar o amenazar de modo regular a testigos para incriminar a terceras personas. Este caso, ¿ no os recuerda el último contra @boye_g ? Para quienes crean q este tipo de cosas no pasan en España, vale la pena leerlo 👇 https://t.co/KBB3L5fjwv", "lang": "es", "id": "1350453385934344196", "created_at": "2021-01-16T14:42:32.000Z"}, {"text": "La deriva reaccionaria en DDHH del Constitucional se comprueba con la lectura de hilos como éste del catedrático @JUc3m sobre los votos particulares de los magistrados discrepantes. Excelente 👇 https://t.co/BhCOpoDTNV", "lang": "es", "id": "1350369123566575616", "created_at": "2021-01-16T09:07:42.000Z"}, {"text": "...Y el viernes pasada murió Loperena 😓, el mítico abogado de los acusados en el caso Scala  y de tantos otros anarquistas👇 https://t.co/datdzLkezb", "lang": "es", "id": "1350141289925390344", "created_at": "2021-01-15T18:02:22.000Z"}, {"text": "#TalDiaComoHoy se produjo en 1978 el incendio del Caso Scala: un montaje colosal de las cloacas del Estado contra el anarquismo. 👇 @CNTSindicato @CGT https://t.co/HI7uDyApHI", "lang": "es", "id": "1350136730096074752", "created_at": "2021-01-15T17:44:15.000Z"}, {"text": "Ayuso ignora a la gente de la Cañada Real. Incluso les tildó de delincuentes. Cuando ofrecimos nuestra ayuda, lo que nos pedían era... leña 👇\nhttps://t.co/D5p6G3rbaS https://t.co/f0xKAAzHMU", "lang": "es", "id": "1350097448996392963", "created_at": "2021-01-15T15:08:10.000Z"}, {"text": "ERC no hauria de permetre que figures com Canadell marquin el rumb econòmic del Govern. A Catalunya es pot augmentar la inversió en sanitat pública. Aquí @JoanCGallego explica molt bé com l’ànima neoliberal de JXCat ho impedeix.\nhttps://t.co/u2VmzvywZk", "lang": "ca", "id": "1350086294257475586", "created_at": "2021-01-15T14:23:50.000Z"}, {"text": "Dimite el gobierno del PP en Holanda por discriminación racial. https://t.co/3EU75cT8kX", "lang": "es", "id": "1350070655929221125", "created_at": "2021-01-15T13:21:42.000Z"}, {"text": "La crisis de credibilidad del periodismo se produjo cuando  fondos de inversión o empresas como las eléctricas empezaron a ser sus propietarios. OKDiario fue más allá, desvela @LaUltima_Hora. Ellos ya nacieron como activistas del gran poder económico👇\nhttps://t.co/Oq2gTqxmFd", "lang": "es", "id": "1350043167874314241", "created_at": "2021-01-15T11:32:28.000Z"}, {"text": "Si alguna vez os habéis preguntado cómo Vox llena la red de bulos, ahora mismo tenéis una gran ocasión. \n\nMirad este vídeo de @ionebelarra desmontando los beneficios caídos del cielo de las eléctricas y después clicad en #EsCulpaDelFrutero. Luego sacad conclusiones. https://t.co/JSDueyZOLH", "lang": "es", "id": "1350033139687694336", "created_at": "2021-01-15T10:52:37.000Z"}, {"text": "De los creadores de \"la fiscalía te lo afina” y “controlaremos por detrás el Supremo” ahora viene “si gobernamos, la jodienda de los fiscales puede cambiar”. 👇 https://t.co/JtUMVAZMTD", "lang": "es", "id": "1350009578101084160", "created_at": "2021-01-15T09:19:00.000Z"}, {"text": "El PSOE debería escuchar más a su juventud y menos a sus dinosaurios. 👇 https://t.co/PcgnkFovzN", "lang": "es", "id": "1349782489955520514", "created_at": "2021-01-14T18:16:38.000Z"}, {"text": "Estas dos noticias se entienden mejor juntas. Lo vimos en EEUU, cuando la derecha pierde en las urnas, intenta bloquear la renovación de poderes para perpetuar su gobierno. En el CGPJ el PP lo intenta a su manera.👇 https://t.co/JhRCD5ZUjI", "lang": "es", "id": "1349733544222810116", "created_at": "2021-01-14T15:02:08.000Z"}, {"text": "Concedir el tercer grau als presos no és un privilegi. Tampoc un acte de tossuderia de les juntes penitenciàries. És un dret bloquejat per un tribunal que jutges europeus han declarat no competent per a jutjar la causa. https://t.co/ZuU3k4hWU7", "lang": "ca", "id": "1349696898672820224", "created_at": "2021-01-14T12:36:31.000Z"}, {"text": "Lo que ocurrió en el Capitolio puede ocurrir aquí también, explica @VicencNavarro. Y las condiciones para ello las pone el trumpismo de Vox, el silencio de PP y Cs, y el lema de las derechas sobre gobierno ilegítimo.👇🏾\nhttps://t.co/r7F68soooI", "lang": "es", "id": "1349393625088716804", "created_at": "2021-01-13T16:31:25.000Z"}, {"text": "Quien se opone a los letrados del Congreso para investigar la corrupción del emérito y a crear una eléctrica pública es el PSOE. Pero quien tensiona es @Podemos. Máster en manipulación. https://t.co/gpO1PNftf7", "lang": "es", "id": "1349321434124988418", "created_at": "2021-01-13T11:44:33.000Z"}, {"text": "Ministra, seguir el criterio de los letrados del Congreso no es degradar las instituciones. Lo que las degrada es blindar su corrupción, impunidad y opacidad. https://t.co/qyD73evOBa", "lang": "es", "id": "1349306677431066625", "created_at": "2021-01-13T10:45:55.000Z"}, {"text": "En 3, 2, 1... Casado sacando la pala. https://t.co/SlTHLcW9QQ", "lang": "es", "id": "1349289040470822912", "created_at": "2021-01-13T09:35:50.000Z"}, {"text": "Entre estas dos noticias a penas hay una hora. Ese es el tiempo que ha necesitado el PSOE para decidir, en contra del criterio de los letrados, que el emérito no debe rendir cuentas sobre sus negocios opacos. https://t.co/WUoPR6Kie0", "lang": "es", "id": "1349064157023395841", "created_at": "2021-01-12T18:42:14.000Z"}, {"text": "Llevan años regalando indultos a los suyos, a los banqueros, torturadores, corruptos, a los líderes del GAL o del golpe del 23-F pero ahora quieren prohibirlos para sus adversarios políticos 👇 https://t.co/8iLeQxnHdI", "lang": "es", "id": "1349030048741912577", "created_at": "2021-01-12T16:26:42.000Z"}, {"text": "El PP tiene buenos motivos para oponerse a todas las comisiones de investigación de la monarquía que hemos propuesto 👇 https://t.co/RkHVwauHwx", "lang": "es", "id": "1348990522749296649", "created_at": "2021-01-12T13:49:38.000Z"}, {"text": "El gobierno ilegítimo y socialcomunista de Twitter, Google, Amazon y Apple censurando la libertad a los revolucionarios de Vox, PP, Cs y QAnon. https://t.co/HvjA6dt7nR", "lang": "es", "id": "1348958652728811520", "created_at": "2021-01-12T11:42:59.000Z"}, {"text": "La obsesión de las cloacas del Estado con @PabloIglesias y @MonederoJC continúa tras el encarcelamiento de Villarejo. Lo revela @publico_es hoy 👇\nhttps://t.co/g4TQUbEwwi", "lang": "es", "id": "1348928389537738753", "created_at": "2021-01-12T09:42:44.000Z"}, {"text": "La derecha debe dejar de vincular migración y terrorismo. Como vemos en EEUU, la xenofobia y la criminalización de la pobreza generan la espiral del odio. La patera no es noticia, la hacen noticia. https://t.co/Zvav4RS4mr", "lang": "es", "id": "1348922745107656705", "created_at": "2021-01-12T09:20:18.000Z"}, {"text": "No le dé la vuelta a las cosas, Sr. @pablocasado_. Frankenstein era el nombre del científico, no del monstruo. En la falta de independencia del CGPJ el científico corrupto es el PP. https://t.co/D3IIQMzQ8s", "lang": "es", "id": "1348694719765868545", "created_at": "2021-01-11T18:14:13.000Z"}, {"text": "Tres años de persecución injusta a @EtVolemACasa, y otra causa que acaba en nada. Es una gran noticia que Adriá Carrasco vuelva a estar en Barcelona y es un despropósito que se siga juzgando por terrorismo a miembros de los CDR. https://t.co/ZS43T7Dx8P", "lang": "es", "id": "1348658455456985089", "created_at": "2021-01-11T15:50:07.000Z"}, {"text": "Si os preguntabais por qué Casado no subió ningún selfie cuando acabó de dar palazos, aquí tenéis la respuesta. La segunda foto no daba votos.\n\nhttps://t.co/Ev2YwNklIR", "lang": "es", "id": "1348613378634375169", "created_at": "2021-01-11T12:51:00.000Z"}, {"text": "Casado quiere que hablemos de su postureo con la pala para que nos olvidemos de pedir explicaciones sobre la subida de luz a sus amigos Aznar, De Guindos o Acebes, u otros enchufados en los Consejos de Administración de Endesa o Iberdrola. https://t.co/ulYWEqRQWy", "lang": "es", "id": "1348598491036180480", "created_at": "2021-01-11T11:51:50.000Z"}, {"text": "La nieve no desaparece con el cambio climático....y la estupidez humana tampoco. https://t.co/LVpfTFvBUK", "lang": "es", "id": "1348249897552785408", "created_at": "2021-01-10T12:46:39.000Z"}, {"text": "Los golpes de Estado no surgen de la nada. En EEUU ya se había fraguado en la mente de la ultraderecha meses atrás. Lo explica el Ministro Castells 👇🏾\nhttps://t.co/2KOkOMioW9", "lang": "es", "id": "1347937455203344386", "created_at": "2021-01-09T16:05:07.000Z"}, {"text": "Para VOX el intento de golpe contra la democracia en EEUU no es lo grave. Lo grave es que su instigador pierda uno de sus amplificadores para materializarlo. https://t.co/HAuPySwMLt", "lang": "es", "id": "1347880213695373312", "created_at": "2021-01-09T12:17:40.000Z"}, {"text": "Vox y Trump señalan desde la tribuna. Sus seguidores responden en la calle.\nhttps://t.co/yUJppM80SV", "lang": "es", "id": "1347568998142128128", "created_at": "2021-01-08T15:41:00.000Z"}, {"text": "Cuando cada día ves un problema diferente en la gestión de la pandemia, debes preguntarte si el problema eres tú.👇 https://t.co/2E7y2nxUv6", "lang": "es", "id": "1347529393116209157", "created_at": "2021-01-08T13:03:37.000Z"}, {"text": "Ha mort un dels grans advocats referents en la lluita antifranquista i antirepressiva. Ens va obrir camí a les generacions posteriors.\n\nVa ser un orgull treballar amb tu, Josep Maria Loperena. Que la terra et sigui lleu. https://t.co/8eXWOepcRH", "lang": "ca", "id": "1347514581661478913", "created_at": "2021-01-08T12:04:46.000Z"}, {"text": "Solo hubo urnas. Ni violencia. Ni muertos. Ni nazis. Dejar de blanquear al fascismo. Lo de Trump tiene que ver con vuestros socios de extrema derecha. https://t.co/9GMmrjKdI9", "lang": "es", "id": "1347508722453590021", "created_at": "2021-01-08T11:41:29.000Z"}, {"text": "Lees este tuit ahora y te imaginas a Abascal irrumpiendo cualquier día en el Congreso disfrazado con un casco de bisonte. \n\nPasó en EEUU pero podría pasar aquí 👇 https://t.co/8fZFN6VQrj", "lang": "es", "id": "1347470127659409413", "created_at": "2021-01-08T09:08:07.000Z"}, {"text": "Aquellos que ven golpes de Estado donde no los hay suelen ser los mismos que nunca condenaron los que sí hubo 👇 https://t.co/mUFquTqEKt", "lang": "es", "id": "1347262064402817027", "created_at": "2021-01-07T19:21:21.000Z"}, {"text": "Carina, por favor, no hagas más el ridículo. ¿En qué manual? Si hasta Marchena reconoció que no existió ningún golpe de Estado. ¿No te enteraste? La condena fue por un delito de orden público (sedición) y por los mismos hechos otros están libres en Europa. https://t.co/KQQtZZFIcS", "lang": "es", "id": "1347259682663116801", "created_at": "2021-01-07T19:11:53.000Z"}, {"text": "És fàcil esborrar alguns tuits. \nÉs difícil esborrar-los de la memòria col·lectiva. https://t.co/DsrkdbcTr0", "lang": "ca", "id": "1347192999466463233", "created_at": "2021-01-07T14:46:55.000Z"}, {"text": "A un año de la investidura aprobamos los presupuestos más sociales de la historia o el IMV. Vox apoyó a militares golpistas jubilados y el hostigamiento en Galapagar.\n\nLa diferencia entre trabajar para la gente o para la internacional de Trump es abismal. #UnAñoValiente https://t.co/4QcGUA57Lz", "lang": "es", "id": "1347145797197062146", "created_at": "2021-01-07T11:39:21.000Z"}, {"text": "Por cierto, parece mentira que hayas estudiado derecho. El único Golpe de Estado en nuestra democracia reciente ha sido el de Tejero y ser el abogado del 15-M en los tribunales no es “impulsar” ninguna protesta social. Deja de criminalizar el ejercicio de la abogacía.", "lang": "es", "id": "1347131808266276869", "created_at": "2021-01-07T10:43:46.000Z"}, {"text": "Hablando de paja en el ojo ajeno, @CarinaMejias, te recuerdo que aquí los únicos que pactan gobiernos con los seguidores de Trump sois vosotros. https://t.co/RrfmMhF03A", "lang": "es", "id": "1347131040536678401", "created_at": "2021-01-07T10:40:43.000Z"}, {"text": "A ver si logramos ver el problema de la derecha en España.\n\nLo que Vox no condena o PP y Cs tilda de “asalto”, para congresistas del mismo partido de Trump es un “golpe de Estado” 👇 https://t.co/XCkEmYexnB", "lang": "es", "id": "1347123230075723776", "created_at": "2021-01-07T10:09:41.000Z"}, {"text": "Mañana deberíamos levantarnos con el rechazo unánime de todas las fuerzas del Congreso al intento de golpe de Estado en EEUU.\n\nDe no ser así, ya sabemos hasta dónde están dispuestos a llegar algunos en España.", "lang": "es", "id": "1346948675038228480", "created_at": "2021-01-06T22:36:03.000Z"}, {"text": "“Si alguna vez el fascismo llega a Estados Unidos, lo hará en nombre de la libertad” ( Thomas Mann ) https://t.co/rF0cN2CWHe", "id": "1346943805333921794", "created_at": "2021-01-06T22:16:42.000Z", "lang": "es"}, {"text": "El odio que hay tras la agresión a un niño autista es el mismo que hay tras su instrumentalización por la extrema derecha.", "id": "1346573278857613314", "created_at": "2021-01-05T21:44:22.000Z", "lang": "es"}, {"text": "Contra el olvido, llevemos a la gran pantalla la revuelta de los presos de la #COPEL en las cárceles de la transición. Hagámoslo posible junto a @OSPDH1 👇 https://t.co/9ACLvC1gRv", "id": "1346542821105401861", "created_at": "2021-01-05T19:43:20.000Z", "lang": "es"}, {"text": "Más claro que el agua: la crispación en el Congreso es cosa de Vox y PP 👇🏾 https://t.co/Bn2hOiXmJI", "id": "1346501757665501184", "created_at": "2021-01-05T17:00:10.000Z", "lang": "es"}, {"text": "👑 Como marca la tradición, hoy es un día de cartas a Oriente. En esta ocasión, mando una al rey emérito. La podéis ver en mi instagram 👇🏾 \nhttps://t.co/9xeYQOzvvy https://t.co/tHqN6xUz6j", "id": "1346424302518853651", "created_at": "2021-01-05T11:52:23.000Z", "lang": "es"}, {"text": "Esta tercera ola muestra otra vez la política mezquina del PP y Ayuso ante la pandemia. Mientras ascienden un asesor vinculado a la Gürtel, son capaces de subcontratar la vacunación o borrar del reparto de los fondos covid-19 a residencias y personas vulnerables. https://t.co/TIe40pjBXZ", "id": "1346410365157072897", "created_at": "2021-01-05T10:57:00.000Z", "lang": "es"}, {"text": "‼️ Buena noticia sobre el caso de Julian Assange. La justicia inglesa pone fin, por ahora, a 10 años de persecución. Gracias a WikiLeaks conocimos la verdad de los crímenes de guerra de EEUU, los trapos sucios del rey o el espionaje al 15M.\n#AssangeCase https://t.co/qrMAHD5MPE", "id": "1346057696567549952", "created_at": "2021-01-04T11:35:38.000Z", "lang": "es"}, {"text": "Qualsevol opció de desbloqueig del conflicte polític a Catalunya passa pel diàleg i la seva desjudicalizació. 50 personalitats d’arreu del món donen suport a aquesta idea en el manifest d’@omnium 👇\nhttps://t.co/7IGOK0y6AH", "id": "1346045000673591296", "created_at": "2021-01-04T10:45:11.000Z", "lang": "ca"}, {"text": "Necessitem mirar el 2021 amb l'esperança d'aquest vídeo.\n#2021TornaremASomriure https://t.co/zfgjr50GGs", "id": "1344701884729352194", "created_at": "2020-12-31T17:48:07.000Z", "lang": "ca"}, {"text": "En 2020 avanzamos en derechos sobre libertad sexual, en estrategia para erradicar las violencias machistas, o en los presupuestos más feministas de la historia. Otra vez más, por un #2021feminista. https://t.co/p3PwlpuME4", "id": "1344602304335532036", "created_at": "2020-12-31T11:12:25.000Z", "lang": "es"}, {"text": "Seguro que ha sido una decisión difícil. Nunca es fácil dejar un partido de la derecha nacionalista española para fichar por un partido de la derecha nacionalista española corrupta. ¡Ánimo!\nhttps://t.co/T6Ki0vDkUw", "id": "1344224718463905792", "created_at": "2020-12-30T10:12:02.000Z", "lang": "es"}, {"text": "Debemos acabar con la anomalía democrática de las identificaciones por perfil racial. Parar o retener alguien por su color de piel es racismo. \n#NoAlRacismo  #ContraElPerfilRacial\nhttps://t.co/fR08aK3YpO", "id": "1344221692328087552", "created_at": "2020-12-30T10:00:00.000Z", "lang": "es"}, {"text": "Decidir sobre el propio cuerpo ya es un derecho en Argentina. El aborto legal, seguro y gratuito #EsLey. Enhorabuena, hoy el mundo es un poco más justo y feminista. https://t.co/7zIZ4ubc2n", "id": "1344209589999382535", "created_at": "2020-12-30T09:11:55.000Z", "lang": "es"}, {"text": "No son sólo cifras. Son personas que reflejan la tragedia del mar y la de sus países de origen. Nadie se jugaría la vida si nada les empujara a huir. Necesitamos vías legales y seguras. https://t.co/HhKtqZs5Ho", "id": "1344035684563247105", "created_at": "2020-12-29T21:40:52.000Z", "lang": "es"}, {"text": "El PP hace con la realidad lo que Groucho Marx a sus principios. Si no le gusta, tiene otra. Como no puede sacar rédito, no acepta la llegada de la vacuna del mismo modo que no aceptó el final de ETA. https://t.co/gW9xmCBwkF", "id": "1343955031763025926", "created_at": "2020-12-29T16:20:23.000Z", "lang": "es"}, {"text": "Si para Sánchez fue \"valiente\" el discurso navideño de Felipe VI, se entiende mejor la negativa que nos da sistemáticamente el PSOE de investigar al emérito. \nTenemos conceptos distintos de la valentía política. https://t.co/U69ndytNgG", "id": "1343934916069875713", "created_at": "2020-12-29T15:00:27.000Z", "lang": "es"}, {"text": "¿Desde cuándo un indulto es una \"llamada a la reincidencia\"? \n\n¿También lo fue con los policías torturadores, políticos corruptos, golpistas del 23-F o los jefes del GAL que la derecha sí defendió? 🤷🏻‍♀️ https://t.co/297F3xTKVP", "id": "1343860691313242112", "created_at": "2020-12-29T10:05:31.000Z", "lang": "es"}, {"text": "El mundo al revés de la Fiscalía. Con el rey emérito hay indicios pero no imputación. Con @PODEMOS hay imputación pero no indicios 🤷🏻‍♀️👇 https://t.co/42HkMaC4L3", "id": "1343835188074323968", "created_at": "2020-12-29T08:24:10.000Z", "lang": "es"}, {"text": "En la República pedían apoyo a sus delirios golpistas a Hitler. Ahora a Trump. La sociedad ha cambiado, ellos parece que no. https://t.co/Hh0SxmaP8p", "id": "1343508327574233088", "created_at": "2020-12-28T10:45:21.000Z", "lang": "es"}, {"text": "Hoy el emérito ha dejado en la Zarzuela un elefante más grande que el de Botswana.\n#DiscursoDelRey", "id": "1342211795986034688", "created_at": "2020-12-24T20:53:23.000Z", "lang": "es"}, {"text": "Felipe VI ha tenido palabras para todos y todas menos para su padre. Solo esperamos que devuelvan el dinero defraudado, se sometan a la justicia y al sufragio colectivo. \n#DiscursoDelRey", "id": "1342203541637763072", "created_at": "2020-12-24T20:20:35.000Z", "lang": "es"}, {"text": "Los discursos del odio engendran monstruos. Frente al #antisemitismo, nuestra solidaridad con la comunidad judía de Madrid. https://t.co/pA2xDEZswd", "id": "1342109586191482881", "created_at": "2020-12-24T14:07:15.000Z", "lang": "es"}, {"text": "El cuadro del emérito como modelo de la transición se ha deformado como le pasó a Dorian Gray. Tiene razón @AdaColau en este artículo. Debemos acabar con la impunidad de la Monarquía.\nhttps://t.co/JbY6THUU2m", "id": "1342056526329094145", "created_at": "2020-12-24T10:36:24.000Z", "lang": "es"}, {"text": "En el discurso de hoy de Felipe VI, seguramente no encontraremos los millones que debe el emérito. Vamos a impulsar una ley para acabar con la opacidad de sus cuentas en paraísos fiscales.\nhttps://t.co/YkUglz3qlz", "id": "1342042726867623937", "created_at": "2020-12-24T09:41:34.000Z", "lang": "es"}, {"text": "El grupo de los que querían fusilar a 26 millones de personas tiene a militares en activo defendiéndolos, a Vox diciendo que son de los suyos, y al Rey callando. \n\nNo podemos dejar que desde el Estado se actúe contra la democracia. 👇 https://t.co/znS0A1MJ4w", "id": "1341798271208054789", "created_at": "2020-12-23T17:30:11.000Z", "lang": "es"}, {"text": "La aprobación de la LOMLOE deja atrás muchos bulos de la derecha. Uno es que eliminará el castellano de las aulas en los territorios con lengua propia como Catalunya. Con griterío de fondo del PP, ayer lo desmentí👇🏾 https://t.co/xAIvyDvuVi", "id": "1341754844894404608", "created_at": "2020-12-23T14:37:38.000Z", "lang": "es"}, {"text": "No podemos ser ingenuos, vicepresidenta. La alternativa al secuestro de la cúpula judicial por parte del PP no vendrá del bipartidismo. Hay que limitar funciones del CGPJ caducado, pero también necesitamos una ley de rescate de la justicia con la nueva pluralidad del Congreso. https://t.co/PdqN8a6a0v", "id": "1341717895513059329", "created_at": "2020-12-23T12:10:48.000Z", "lang": "es"}, {"text": "Esta decisión de Lesmes es un ataque a la sede de la soberanía popular y va contra la renovación de poderes. ¿Qué será lo próximo, coronarse como Presidente vitalicio? https://t.co/PbD6D1EHUD", "id": "1341441359782227970", "created_at": "2020-12-22T17:51:57.000Z", "lang": "es"}, {"text": "Avui el PP s’ha indignat quan he vinculat la seva catalanofòbia amb el franquisme. No aconseguiran destruir als tribunals un consens de la societat catalana i la comunitat educativa com el de la immersió lingüística.👇🏾 https://t.co/707KS0RX1O", "id": "1341404546036281350", "created_at": "2020-12-22T15:25:40.000Z", "lang": "ca"}, {"text": "Aunque no estamos en el s.XIX, la Fiscalía se ha opuesto a indultar a presos juzgados por un delito que se creó con la desamortización de Mendizábal. (3/3)", "id": "1341376314700427265", "created_at": "2020-12-22T13:33:29.000Z", "lang": "es"}, {"text": "Como dijo el Fiscal Navajas, estos fiscales están “contaminados ideológicamente”. Incluso escriben artículos contra el Gobierno. Deberían de haberse abstenido de resolver sobre el indulto. (2/3)", "id": "1341376313555378176", "created_at": "2020-12-22T13:33:29.000Z", "lang": "es"}, {"text": "Los fiscales del Supremo que formaron parte del problema no serán parte de la solución. La venganza no puede imponerse a la agenda de la desjudicialización y el diálogo. (1/3) https://t.co/gexHErPgAh", "id": "1341376311550459908", "created_at": "2020-12-22T13:33:28.000Z", "lang": "es"}, {"text": "El domingo agitan banderas, y el martes recortan en derechos. Ésta es la alternativa del PP a la Ley Celaá.👇🏾 https://t.co/DedoqmHQhh", "id": "1341342735945654274", "created_at": "2020-12-22T11:20:03.000Z", "lang": "es"}, {"text": "Por fin, el Consejo de Ministros aprobará hoy la suspensión de los desahucios. Una victoria colectiva que no hubiera sido posible sin el empuje de @LA_PAH y @SindicatLloguer. Seguimos!\n\nhttps://t.co/h2Y04Dbepl", "id": "1341328206750736384", "created_at": "2020-12-22T10:22:19.000Z", "lang": "es"}, {"text": "Primero nos dijeron de todo por presentar una enmienda antidesahucios. Luego nos llamaron cabezones por insistir en prohibir los suministros. Lo volveríamos a hacer si éste es el resultado. 👇 https://t.co/j6veWKihAI", "id": "1341328205110755328", "created_at": "2020-12-22T10:22:19.000Z", "lang": "es"}, {"text": "En VOX hay fachas realmente graciosos 😂. https://t.co/bPppjBul1w", "id": "1341137595372347395", "created_at": "2020-12-21T21:44:54.000Z", "lang": "es"}, {"text": "Hoy he recordado al Ministro Campo un poema de Benedetti. En él, se llama a proteger la justicia de la dilación del tiempo. Cada retraso en la reforma del delito de sedición es una oportunidad perdida para evitar la situación injusta de los presos. 👇🏾 https://t.co/1bb7QQ9iRs", "id": "1341087972662374403", "created_at": "2020-12-21T18:27:43.000Z", "lang": "es"}, {"text": "Abascal dice que la Ley de Eutanasia nos obliga a matarnos. En su día la derecha ya dijo que el aborto obligaba a abortar y el divorcio a divorciarnos. Desinforman, aunque ellos no pierden derechos, los gana la ciudadanía. Estas historias lo demuestran👇\nhttps://t.co/2CkVC2CHhY", "id": "1340988843756019713", "created_at": "2020-12-21T11:53:49.000Z", "lang": "es"}, {"text": "Nunca es tarde para que en la derecha emerjan voces disidentes sobre el emérito. Ojalá esta crítica de @BalEdmundo deje de ser una gota en el oasis de impunidad que amparan VOX, PP, Cs y desgraciadamente también el PSOE. https://t.co/9Ywq5vSZLP", "id": "1340947335229149185", "created_at": "2020-12-21T09:08:52.000Z", "lang": "es"}, {"text": "Primer a l’Estat. Ara a Barcelona. Comuns i ERC som dos espais destinats a entendre’ns. Res no hauria d’impedir que ho féssim també a Catalunya.\nhttps://t.co/XA1WlAj5Qk", "id": "1340752512488529920", "created_at": "2020-12-20T20:14:43.000Z", "lang": "ca"}, {"text": "Los derechos no son regalos caídos del cielo. Son fruto de la lucha persistente de mujeres valientes como @IreneMontero  con la #LeyTrans. Frente al acoso, #TodasConIrene", "id": "1340602606494822400", "created_at": "2020-12-20T10:19:03.000Z", "lang": "es"}, {"text": "El acoso sistemático contra @boye_g es un ataque intolerable contra el ejercicio de la abogacía. Otro episodio de #ruidodetogas. Todo mi apoyo, amigo.", "id": "1340037440434782210", "created_at": "2020-12-18T20:53:17.000Z", "lang": "es"}, {"text": "En el Día Internacional del Migrante, hay que empujar para acabar con las fronteras internas. Presentamos una iniciativa para garantizar el derecho de las personas migrantes a las citas previas de extranjería. \n#DiaInternacionalDelMigrante https://t.co/pCEzDYh9at", "id": "1339924896433008640", "created_at": "2020-12-18T13:26:04.000Z", "lang": "es"}, {"text": "Republicanamente cabezones. https://t.co/NFFJYoLxRr", "id": "1339904598400757762", "created_at": "2020-12-18T12:05:25.000Z", "lang": "es"}, {"text": "Pese a tener el mandato caducado, ayer el Gobierno de los jueces hizo cuatro nombramientos más. En este vídeo tratamos de explicar la necesidad de poner fin al secuestro que sufre el CGPJ por parte del PP. 👇 https://t.co/KhWDTxdFbG", "id": "1339893833232879621", "created_at": "2020-12-18T11:22:38.000Z", "lang": "es"}, {"text": "Primero el TC dice que gritar contra la bandera es delito. Ahora que lo es gritar “aborto libre y gratuito”. ¿Qué será lo próximo? ¿Una lista con las consignas que podemos gritar? https://t.co/wAycDLGGbU", "id": "1339660572284121091", "created_at": "2020-12-17T19:55:44.000Z", "lang": "es"}, {"text": "El Congreso ha aprobado prohibir nombramientos de jueces con el mandato caducado. En vez de frenarlos, Lesmes se apresura a hacer más. Es un atentado a la democracia. #RuidoDeTogas https://t.co/bg3d9MGe1x", "id": "1339599290390343682", "created_at": "2020-12-17T15:52:14.000Z", "lang": "es"}, {"text": "Hoy en el Congreso aprobamos, por fin, la Ley de Eutanasia. Tras años de lucha, la muerte digna se convierte en derecho y nuestro país en un lugar más humano y decente. Gracias a entidades como @Dmdcatalunya que han permitido conseguirlo.\n\n#PorFinEutanasia https://t.co/6JlAikDgID", "id": "1339549175214731264", "created_at": "2020-12-17T12:33:05.000Z", "lang": "es"}, {"text": "A Dani Gallardo se le culpó antes de ir a juicio pasando más de un año en prisión preventiva. Ahora la justicia se ensaña con una sentencia de cuatro años. Mi solidaridad.   \n#DaniLibertad https://t.co/Zm9Ut5v6ct", "id": "1339262773235232769", "created_at": "2020-12-16T17:35:02.000Z", "lang": "es"}, {"text": "El TOP 6 de las mentiras más memorables -y algunas muy miserables- del PP en su historia. Por @pabloiglesias 👇 https://t.co/9LsyyyS94E", "id": "1339237826576191489", "created_at": "2020-12-16T15:55:54.000Z", "lang": "es"}, {"text": "Es alarmante la infiltración en las fuerzas armadas de la extrema derecha. Ya no son solo militares retirados. Como en Alemania, la ministra de Defensa debe acabar con la apología al nazismo en el Ejército. https://t.co/kboieD2ygy", "id": "1339184667229102082", "created_at": "2020-12-16T12:24:40.000Z", "lang": "es"}, {"text": "Relacionar a las personas migrantes con violaciones y delincuencia es inaceptable. Bien @Mireia_veca llamando la atención a propósito del discurso racista de @Santi_ABASCAL. \nLa exaltación de odio debiera ser una línea roja en el hemiciclo. https://t.co/eluhIeInqI", "id": "1339147620070158336", "created_at": "2020-12-16T09:57:27.000Z", "lang": "es"}, {"text": "Hacer trampas, comprar al árbitro... El PP tiene buenos motivos para bloquear la renovación del CGPJ. Hoy he puesto algunos ejemplos que no han gustado a la bancada de la derecha 👇 https://t.co/mzZIfM0bWZ", "id": "1338903160816087040", "created_at": "2020-12-15T17:46:03.000Z", "lang": "es"}, {"text": "Señora @Macarena_Olona, hoy admitimos a trámite nuestra Ley de Rescate a la Justicia y hace dos semanas sacamos los Presupuestos Generales con Bildu y ERC. Está bastante claro de qué lado caen las lágrimas últimamente.😉\n\nhttps://t.co/GVz3SxGE1U", "id": "1338897603770060801", "created_at": "2020-12-15T17:23:58.000Z", "lang": "es"}, {"text": "¡Marchena, al loro! Una secesionista radical que desafía la legalidad vigente. 👇 https://t.co/NKdIOv2zkP", "id": "1338844829644681217", "created_at": "2020-12-15T13:54:16.000Z", "lang": "es"}, {"text": "El PSOE se empeña en pertenecer al club de los guardaespaldas del Rey emérito. Un flaco favor a los valores de transparencia que deberían ser innegociables para cualquier demócrata. 🤦🏻‍♂️\n¡Lo seguiremos peleando! https://t.co/l7MIlwRZ2r", "id": "1338816967361310721", "created_at": "2020-12-15T12:03:33.000Z", "lang": "es"}, {"text": "28 años sin justicia para Pedro Álvarez. Los mismos que lleva su incansable familia siendo ejemplo de lucha contra la impunidad. El Supremo debería reabrir un caso que también llevaremos al Congreso.\n\n#28AnysSensePedro https://t.co/bKdNnIMv4D", "id": "1338740577358077952", "created_at": "2020-12-15T07:00:00.000Z", "lang": "es"}, {"text": "A Marchena no le hace falta presentarse a las elecciones para ser Poder Legislativo. https://t.co/XJu9sz6LIy", "id": "1338512092832391169", "created_at": "2020-12-14T15:52:05.000Z", "lang": "es"}, {"text": "Noticias así reafirman la necesidad de llevar la Kitchen al Congreso. En los próximos días crearemos la Comisión de Investigación para esclarecer las cloacas del Estado del PP. https://t.co/KhojO2pQ31", "id": "1338508771736363013", "created_at": "2020-12-14T15:38:54.000Z", "lang": "es"}, {"text": "A Marchena no le gusta que EH Bildu apoye unos presupuestos del Estado. Este es su aviso. #ruidodetogas https://t.co/GcRQDvUkXc", "id": "1338454534688006148", "created_at": "2020-12-14T12:03:23.000Z", "lang": "es"}, {"text": "Hoy la Comisión de Justicia ha aprobado, con el voto en contra de PP y Vox, el dictamen final de la #LeyEutanasia. Muy pronto tendremos un nuevo derecho que se ha negado a demasiada gente durante demasiado tiempo. ¡Seguimos! https://t.co/oD97nxS1AU", "id": "1337058767347855363", "created_at": "2020-12-10T15:37:06.000Z", "lang": "es"}, {"text": "¿Os imagináis que hubiera soldados alemanes haciendo apología del nazismo? Pues eso pasa aquí. No son cuatro militares retirados. Defensa debe investigar y extirpar el franquismo del Ejército.\nhttps://t.co/ASRv50D7cU", "id": "1337031503323262979", "created_at": "2020-12-10T13:48:45.000Z", "lang": "es"}, {"text": "No hi haurà desbloqueig polític a Catalunya sense desjudicialització. Parlo de les dificultats i oportunitat dels indults, la derogació de la sedició i l'amnistia amb @VilaWeb i @jcasulleras.\nhttps://t.co/QQBKooQvtE", "id": "1337015467186249729", "created_at": "2020-12-10T12:45:02.000Z", "lang": "ca"}, {"text": "“El ruido de sables de los militares jubilados sería una anécdota si no fuera el eco del ruido mediático y político de la derecha”. \nMagnífica descripción de Javier Gallego sobre la paradoja que es hoy en día la derecha. Encarnan todo lo que critican.\nhttps://t.co/HGJ4JKGDtJ", "id": "1336980134981754881", "created_at": "2020-12-10T10:24:38.000Z", "lang": "es"}, {"text": "Tristesa i impotència per les notícies que arriben de Badalona. Un cop més veiem com la precarietat és una amenaça per la vida.\nAvui, dia internacional dels #DDHH, demanen més que mai habitatge digne, vies legals i segures i la fi de la pobresa energètica.\nhttps://t.co/8z9h4OKMw7", "id": "1336963390279921665", "created_at": "2020-12-10T09:18:06.000Z", "lang": "ca"}, {"text": "El Rey emérito intenta comprarse la impunidad para él y toda la trama real con el dinero de la ciudadanía.\n\nNo podemos permitir que Juan Carlos se ría de la igualdad ante la Justicia. Debe responder penalmente por sus actos y resarcir a la ciudadanía todo lo defraudado. https://t.co/IKOMlwuvxA", "id": "1336746055606677520", "created_at": "2020-12-09T18:54:29.000Z", "lang": "es"}, {"text": "El CGPJ está empeñado en desobedecer el principio democrático. Hay que darse prisa para frenar el plan de Lesmes de colonizar el resto de la cúpula judicial con sus afines.\n\n#golpismojudicial https://t.co/gplTxP6opJ", "id": "1335883990507589632", "created_at": "2020-12-07T09:48:57.000Z", "lang": "es"}, {"text": "Hoy en el Consejo Confederal #CaminandoJuntas. Al lado de compañeros y compañeras como @PabloIglesias, @AdaColau, @agarzon y nuestra candidata a Presidenta de la Generalitat, @jessicaalbiach. Orgullo de pertenecer a un espacio tan plural como la sociedad que quiere representar ✊🏼 https://t.co/r2av2ys2Gy", "id": "1335194583320449026", "created_at": "2020-12-05T12:09:30.000Z", "lang": "es"}, {"text": "Esto lo dice la asociación mayoritaria de fiscales. Luego dicen que actúan conforme a los principios de neutralidad e imparcialidad 🙄 https://t.co/u9yn9v1wK4", "id": "1334941831461810184", "created_at": "2020-12-04T19:25:09.000Z", "lang": "es"}, {"text": "Nuestra opinión... y la de las principales organizaciones internacionales de derechos humanos. Vicepresidenta, esto lo dice Amnistía Internacional hoy 👇 https://t.co/kM1bNxySdq", "id": "1334934452489908224", "created_at": "2020-12-04T18:55:50.000Z", "lang": "es"}, {"text": "Felipe VI renuncia a 26 millones de ciudadanos y se proclama Rey de las derechas. \n👇\nhttps://t.co/vNUlPEMrku https://t.co/epADC8W9JZ", "id": "1334832586380759042", "created_at": "2020-12-04T12:11:03.000Z", "lang": "es"}, {"text": "Això no és un acte de justícia, sinó de venjança d’un tribunal que no és competent per resoldre el tercer grau dels presos. \nCal treure el conflicte del terreny del càstig i portar-lo a la política.\nhttps://t.co/2sgOCZvlIt", "id": "1334798295538036736", "created_at": "2020-12-04T09:54:47.000Z", "lang": "ca"}, {"text": "¿Condenará el PP las llamadas al alzamiento armado y a los fusilamientos masivos de los protogolpistas militares? \nDe momento, este es el “recorrido ético” de Casado 👇\n#YoSoyDeLos26Millones \nhttps://t.co/if3ZvHj7Ch", "id": "1334533448942448640", "created_at": "2020-12-03T16:22:23.000Z", "lang": "es"}, {"text": "‼️ El Congreso aprueba los #PGE2021. Una mayoría progresista y plurinacional consigue poner fin al lastre neoliberal de las cuentas de Montoro y nos señala un nuevo horizonte de alianzas. Hay Gobierno de coalición para rato. \n\n#presUPuestos https://t.co/skZ4CwmDmH", "id": "1334482403377680384", "created_at": "2020-12-03T12:59:33.000Z", "lang": "es"}, {"text": "Lo logramos. No fue fácil. Gracias a @la_pah y a @SindicatLloguer por marcarnos el camino. Queda todavía mucho por hacer, pero sin vuestro empuje esto no sería posible 👇🏾 https://t.co/em78RA5hrs", "id": "1334213816842858501", "created_at": "2020-12-02T19:12:17.000Z", "lang": "es"}, {"text": "Un gobierno de los jueces con el mandato caducado no puede seguir actuando contra el mandato constitucional y de las urnas. Presentamos una reforma para frenar nombramientos ilegítimos 👇 https://t.co/gwgeEB2uNz", "id": "1334082713733779456", "created_at": "2020-12-02T10:31:19.000Z", "lang": "es"}, {"text": "La situación en Canarias necesita de la solidaridad de todos los territorios. El Ayuntamiento de Barcelona nos marca el camino al llegar a una acuerdo para acoger a 50 personas. Hay plazas libres en la península para ello. https://t.co/Fna09L6dai", "id": "1333806238010839045", "created_at": "2020-12-01T16:12:42.000Z", "lang": "es"}, {"text": "Portazo al pacto. Tras dos años de secuestro del gobierno de los jueces es evidente que al PP se le ha acabado el plazo. Hay que sacar la reforma del congelador para acabar con los nombramientos vitalicios a puestos clave del CGPJ que se tiñen de ilegitimidad. https://t.co/F4WbhK4EUL", "id": "1333757899278053377", "created_at": "2020-12-01T13:00:37.000Z", "lang": "es"}, {"text": "No hay peor injusticia que la justicia tardía. Hoy le he dicho al ministro Campo que las próximas elecciones en Catalunya volverán a ser una anomalía si se celebran con los líderes independentistas en prisión. Evitemos ese fracaso. https://t.co/TJSthhb1rA", "id": "1333743603127099392", "created_at": "2020-12-01T12:03:49.000Z", "lang": "es"}, {"text": "Reencuentro con el incansable Juanjo Álvarez en el Congreso de los Diputados. Su lucha por la justicia y contra la impunidad del crimen de su hijo Pedro es un ejemplo de dignidad. Hemos exigido junto a @PlataformaPedro la reapertura del caso. https://t.co/WjbYI5IOxH", "id": "1333742810927915008", "created_at": "2020-12-01T12:00:40.000Z", "lang": "es"}, {"text": "En el #DiaMundialDelSida seguimos reclamando más investigación, prevención y concienciación. Solo con una sanidad pública fuerte, con inversión en ciencia, y de la mano de entidades como @cesida_esp y @Comite1desembre le podremos hacer frente.\n\n#HoyMásQueNunca #DretsPlensdeVIHda https://t.co/t6IQ8sAX8S", "id": "1333725073988071425", "created_at": "2020-12-01T10:50:11.000Z", "lang": "es"}, {"text": "El acuerdo debe contar con la participación activa de las organizaciones ciudadanas, como la @PAH. Y contemplar también la prohibición del corte de suministros. Seguimos. 2/2", "id": "1333702768398307328", "created_at": "2020-12-01T09:21:33.000Z", "lang": "es"}, {"text": "El Gobierno de coalición está trabajando en un Real Decreto para prohibir los desahucios sin alternativa habitacional. Por eso, hoy acordamos retirar la enmienda conjunta, que nos permitió seguir negociando. 1/2", "id": "1333702767240679424", "created_at": "2020-12-01T09:21:33.000Z", "lang": "es"}, {"text": "La memòria de Francesc Layret ja és eterna a Balmes 26, quan tal dia com avui de 1920 la patronal el va assassinar.\n\n\"Vint bales foren, vint bales\nai!, quan trencava la nit!\nDia trenta de novembre,\nnit d’hores decapitades!\" (M.M.Marçal)\n\nGràcies @BCN_Ajuntament https://t.co/f3Xrh6ERiL", "id": "1333375761550553091", "created_at": "2020-11-30T11:42:09.000Z", "lang": "ca"}, {"text": "El ruido de sables en España es un preocupante rumor constante👇  https://t.co/ZME6lmRT69", "id": "1333109725546876930", "created_at": "2020-11-29T18:05:01.000Z", "lang": "es"}, {"text": "No podemos permitir que la ultraderecha normalice un discurso racista y xenófobo que victimiza a los más vulnerables. La vivienda digna y el acceso a la energía son derechos. Muy bien @Ismael_CortesG https://t.co/m5E5PjOwwJ", "id": "1332310706624942081", "created_at": "2020-11-27T13:10:00.000Z", "lang": "es"}, {"text": "Siempre es interesante leer a @estherpalomera. Muy de acuerdo con que hay Gobierno de coalición y bloque de investidura para rato.\nhttps://t.co/EQnHRiWrDw", "id": "1332303316559204352", "created_at": "2020-11-27T12:40:38.000Z", "lang": "es"}, {"text": "El municipalismo vuelve a señalar el camino. El Ayuntamiento de Barcelona, con el apoyo de los socialistas del PSC, exige al Gobierno la suspensión de los desahucios y cortes de suministros de familias vulnerables. No hay tiempo que perder, @sanchezcastejon #DecretoStopDesahucios https://t.co/lXNix3SVtF", "id": "1332261929470070785", "created_at": "2020-11-27T09:56:10.000Z", "lang": "es"}, {"text": "Hoy el vicepresidente @PabloIglesias ha anunciado que pronto el Gobierno podrá evitar los desahucios sin alternativa habitacional de personas vulnerables. Sin la lucha incansable de la @LA_PAH y el resto de asociaciones no hubiera sido posible. Gracias.\nhttps://t.co/cRnfHwCKWe", "id": "1332055350544109575", "created_at": "2020-11-26T20:15:18.000Z", "lang": "es"}, {"text": "Sabemos que al PP no le importa mentir sobre Catalunya y el catalán para arañar 4 votos. Pero no deja de sorprender que lo haga ya desde tan temprana edad y haciéndose pasar por un joven sin carnet de partido. https://t.co/riUuU3a4OH https://t.co/y5tUvEyR7l", "id": "1331628374809321473", "created_at": "2020-11-25T15:58:39.000Z", "lang": "es"}, {"text": "Una de cada dues dones ha sofert violència masclista al llarg de la seva vida. Ens queda molt camí per recórrer encara per aconseguir una societat en què totes les dones se sentin lliures i no insegures. #ViolènciesMasclistes #25NFeminismePerAl99 #25Nov #NiUnaMenos https://t.co/rUadDOrL9a", "id": "1331545982962720768", "created_at": "2020-11-25T10:31:15.000Z", "lang": "ca"}, {"text": "Este premio es un reconocimiento a quienes han dedicado buena parte de su vida a denunciar los malos tratos y torturas en los centros de detención. Enhorabuena Iñaki. https://t.co/YLxD1N8OwV", "id": "1331303827182645249", "created_at": "2020-11-24T18:29:01.000Z", "lang": "es"}, {"text": "Los que queremos dejar atrás los presupuestos de la austeridad somos mayoría. Agradecemos el apoyo de EH Bildu, ERC y PNV que permiten allanar el camino a los #PGE2021. https://t.co/nRs2NB4azp", "id": "1331303334926577665", "created_at": "2020-11-24T18:27:04.000Z", "lang": "es"}, {"text": "Tras un noviembre de vergüenza real, Juan Carlos debería volver por Navidad y rendir cuentas 👇\n\n05/11 💸 Uso de tarjetas opacas\n10/11 💸 5M en metálico de Kazajistán\n16/11 💸 6,5M en transferencias anónimas\n17/11 💸 8M en vuelos\n25/11 💸 Millones escondidos en acciones en Suiza https://t.co/yRLBzeh49h", "id": "1331204356419563520", "created_at": "2020-11-24T11:53:45.000Z", "lang": "es"}, {"text": "Seguimos trabajando para ampliar la prohibición de los desahucios. Sea cual sea la vía que finalmente usemos, en plena pandemia es una responsabilidad que no podemos eludir. Es una cuestión de DDHH. https://t.co/tSv4pxu5Hb", "id": "1331151060476555264", "created_at": "2020-11-24T08:21:59.000Z", "lang": "es"}, {"text": "¿Para cuando alguien del PP condenando tan claramente los crímenes franquistas?\nhttps://t.co/aXSuCGfTRx", "id": "1330990140437762048", "created_at": "2020-11-23T21:42:32.000Z", "lang": "es"}, {"text": "Llevamos días escuchando bulos para desacreditar la derogación de ley Wert, pero probablemente esta de VOX que cuenta @JulianMaciasT las sobrepasa todas: https://t.co/xbShwbgpDL", "id": "1330844746860941313", "created_at": "2020-11-23T12:04:48.000Z", "lang": "es"}, {"text": "Avui fa 20 anys des que dues bales van acabar amb la vida d’Ernest Lluch, un dels grans defensors del diàleg i la pau. És un orgull compartir projecte amb la seva filla, @RosaLluchBramon, compromesa amb els mateixos valors. No oblidem. https://t.co/R8LQQ149tJ", "id": "1330066393149153285", "created_at": "2020-11-21T08:31:54.000Z", "lang": "ca"}, {"text": "Avui deroguem la Llei Wert i blindem una de les eines que més ha fet per a cohesionar la societat catalana, la immersió lingüística. Gràcies @joanmena per defensar aquest deute polític del PP amb Catalunya.\nhttps://t.co/bjc9EOWhQT", "id": "1329370702869360642", "created_at": "2020-11-19T10:27:28.000Z", "lang": "ca"}, {"text": "Frente a la criminalización de la que ha sido víctima durante todo este tiempo, más de 60 organizaciones de DDHH respaldan su candidatura. El plazo para recibir apoyos termina ya. Puedes votar en el siguiente link. (2/2)👇\nhttps://t.co/CPfBNKSFQF", "id": "1329337192930480128", "created_at": "2020-11-19T08:14:19.000Z", "lang": "es"}, {"text": "‼️ El jurista vivo de mayor prestigio en Europa, Luigi Ferrajoli, se suma al apoyo a Iñaki Rivera en su lucha por la denuncia de los abusos en los centros de detención. (1/2) https://t.co/FkgXw8pHEe", "lang": "es", "created_at": "2020-11-19T08:14:18.000Z", "id": "1329337190778884096"}, {"text": "Hoy he explicado en Al Rojo Vivo que nuestra lealtad estará siempre del lado de las familias vulnerables y con el acuerdo de Gobierno de coalición que se comprometió a no desahuciar durante la pandemia. https://t.co/TWGs0q7vE6", "lang": "es", "created_at": "2020-11-18T13:26:48.000Z", "id": "1329053446251622401"}, {"text": "Con la que está cayendo, con toques de queda y confinamientos parciales, no se puede decirle a la gente que se quede en casa si, al mismo tiempo, se la puede echar de ella. Ni un paso atrás en la lucha contra los deshaucios. https://t.co/PHnrx3mSbD", "lang": "es", "created_at": "2020-11-17T14:05:11.000Z", "id": "1328700717859819522"}, {"text": "Esta enmienda conjunta es un primer paso para blindar en un futuro cercano la ley catalana sobre vivienda y extenderla en todo el Estado. Nos marca el camino a la vez que consolida el bloque que debe pivotar los Presupuestos Generales del Estado. https://t.co/U2A5v2x9J8", "lang": "es", "created_at": "2020-11-17T14:04:45.000Z", "id": "1328700605234372611"}, {"text": "Hemos presentado un acuerdo con ERC y EH Bildu para parar todos los desahucios sin alternativa habitacional, así como los cortes de suministros, hasta diciembre de 2022. Haremos todo lo posible para sumar al PSOE. https://t.co/xnhXS8JcZQ", "lang": "es", "created_at": "2020-11-17T14:04:43.000Z", "id": "1328700600138207237"}, {"text": "A Guerra hay que escucharlo siempre para hacer todo lo contrario a lo que ese día se le ocurra. A Zapatero siempre es interesante escuchar qué propone. Totalmente de acuerdo con esto 👇 https://t.co/9cVXYzrnWz", "lang": "es", "created_at": "2020-11-16T18:46:15.000Z", "id": "1328409063143649280"}, {"text": "Que la izquierda abertzale, por primera vez en la historia, apoye unos presupuestos de un Gobierno estatal es una buena noticia para la política. Lo explico en esta entrevista de @elindepcom 👇\nhttps://t.co/Hs0v8xOD3d", "lang": "es", "created_at": "2020-11-16T12:27:14.000Z", "id": "1328313676894494720"}, {"text": "Recomiendo a las derechas que escuchen a \n@rosalluchbramon. Tras una semana hurgando en la herida de ETA y hablando en nombre de sus víctimas les conviene esta nueva lección de humanidad de ellas 👇\nhttps://t.co/8KUyxzDue1", "lang": "es", "created_at": "2020-11-16T10:34:36.000Z", "id": "1328285334237564928"}, {"text": "Si la gran pregunta en Zarzuela según este artículo es cómo salvar a Felipe VI del naufragio de su padre; la gran respuesta es muy fácil: referéndum entre monarquía y república. https://t.co/O6BFEdcTko", "lang": "es", "created_at": "2020-11-16T10:04:55.000Z", "id": "1328277864538574848"}, {"text": "Escuchando hoy al viejo PSOE del señor Alfonso Guerra, solo puedo decir que menos mal que Podemos entró en el Gobierno 😅 #LaHoraAlfonsoGuerra https://t.co/H9NNE8MHqh", "lang": "es", "created_at": "2020-11-16T08:52:32.000Z", "id": "1328259646021373958"}, {"text": "Inaki Rivera, un referente imprescindible en la defensa de los DDHH y, en especial, de las personas presas que ha sido a menudo criminalizado.\n\nApoya su candidatura al premio de DDHH 2020 de la @apdhe votando 📲 https://t.co/CPfBNKSFQF", "lang": "es", "created_at": "2020-11-14T15:42:49.000Z", "id": "1327638122629386242"}, {"text": "Un orgull aparèixer en la portada d’@elpuntavui. Podeu llegir l’entrevista completa en aquest enllaç.👇\nhttps://t.co/lSPiXFq1GP https://t.co/gw2Zg2Boee", "lang": "ca", "created_at": "2020-11-14T14:08:32.000Z", "id": "1327614396026286080"}, {"text": "La defensa del diálogo por parte del PP siempre me pareció bien, incluso en los tiempos más difíciles y con ETA activa. Hay que ser muy hipócrita para criticar, en tiempos de paz, acuerdos ahora con EH Bildu. Dejen de hurgar en la herida del terrorismo. https://t.co/jucbsCKL7Y", "lang": "es", "created_at": "2020-11-13T12:56:50.000Z", "id": "1327233962813632514"}, {"text": "Cuando 480 persones pierden la vida en alta mar, habilitar vías legales y seguras no es una opción. Es una obligación moral. Barcelona se suma al #SenegalEnDeuil #SenegalEnDuelo https://t.co/8omQAjqkYz", "lang": "es", "created_at": "2020-11-13T10:54:44.000Z", "id": "1327203235417952258"}, {"text": "Cada día que pasa sin abordar la reforma de la sedición es un día más de injusticia. El Ministro va tarde. Tiene una propuesta muy clara encima de la mesa desde el inicio de la legislatura. Debemos pasar ya de los anuncios a los hechos. https://t.co/a40FLiDvsW", "lang": "es", "created_at": "2020-11-13T09:18:44.000Z", "id": "1327179075543298050"}, {"text": "Debemos estar a la altura del reto humanitario que nos llega desde el muelle de Arguineguín. Es urgente habilitar vías legales y seguras y mecanismos de acogida con garantías sanitarias. Interior debe actuar en base a los DDHH.\n\nhttps://t.co/zbW7oz1RmJ", "lang": "es", "created_at": "2020-11-12T19:00:43.000Z", "id": "1326963151456382977"}, {"text": "Los presupuestos de la austeridad del PP han sido un lastre para hacer frente a las urgencias sociales de la pandemia. Agradecemos que haya formaciones políticas que quieran pasar pantalla y se sumen a hacer más grande el bloque de la investidura. https://t.co/006y9T0AfX", "lang": "es", "created_at": "2020-11-12T15:16:53.000Z", "id": "1326906819906768906"}, {"text": "La derecha lleva todo el día hablando de ETA porque EH Bildu va a apoyar los PGE. Ante su agitación esteril y su odio senil, normalización democrática y agradecimiento fraterno. Eskerrik Asko! https://t.co/YtxuUC666M", "lang": "es", "created_at": "2020-11-11T22:04:43.000Z", "id": "1326647067310235648"}, {"text": "Fer de la Barcelona del segle XXI una ciutat per la vida.  #SuperillaBarcelona\nhttps://t.co/4AaV2CWsQa", "lang": "ca", "created_at": "2020-11-11T19:33:32.000Z", "id": "1326609019620954116"}]