[{"created_at": "2021-03-30T16:44:39.000Z", "text": "España: 2 país del mundo en presas/habitante. La de Alcalá del Río (1931) destruyó la biodiversidad y terminó con una actividad socioeconómica esencial en la zona.\nPedimos la permeabilización d las  presas. El progresó no tiene que atentar contra la vida. https://t.co/v2Tb22M597", "id": "1376938434477092865", "lang": "es"}, {"created_at": "2021-03-28T11:23:47.000Z", "text": "“Una gota de pura valentía vale más que un océano cobarde”.\n\n        Miguel Hernández\n\n No pasarán✊🏼💜", "id": "1376132909850112004", "lang": "es"}, {"created_at": "2021-03-27T18:31:44.000Z", "text": "Los grandes medios d comunicación son propiedad d empresas transnacionales y fondos buitre; representan los intereses de 1 grupo privilegiado\n¿Cómo no van a ser hostiles con quienes defienden los derechos de la mayoría?\nNo más manipulación en un servicio público de información. https://t.co/vaspW8ZxgP", "id": "1375878217794478084", "lang": "es"}, {"created_at": "2021-03-27T18:26:37.000Z", "text": "El poder mediático no te hablará de esto \nhttps://t.co/wXg8OOr5Ca", "id": "1375876929115598852", "lang": "es"}, {"created_at": "2021-03-25T10:21:33.000Z", "text": "Nueva ola pandémica con la mitad de la población de más de 80 años sin vacunar. \nMerkel pide a la UE q acelere el rimo de vacunación.\nLa UE mira a las farmacéuticas que atienden a sus beneficios jugando con la salud de la población.\nLuego dicen que Economía y vida no se oponen.", "id": "1375030082549510145", "lang": "es"}, {"created_at": "2021-03-24T12:54:15.000Z", "text": "Emotiva despedida y últimas palabras de \n@PabloIglesias en el Congreso de los Diputados. \nhttps://t.co/RZk3Cxo71l", "id": "1374706123786366976", "lang": "es"}, {"created_at": "2021-03-24T12:40:18.000Z", "text": "La \"Operación bicho\" era una excusa para forrarse con la medicalización de las residencias y la salud de los mayores en la pandemia. \nSu corrupción cuesta vidas. @PabloIglesias #SesióndeControl\nhttps://t.co/H6fzWP9j7d", "id": "1374702611824271360", "lang": "es"}, {"created_at": "2021-03-24T12:09:26.000Z", "text": "VOX se juega mucho en las elecciones de Madrid: su candidata se presenta por el PP\nhttps://t.co/TVYv6GEUts", "id": "1374694847085486081", "lang": "es"}, {"created_at": "2021-03-24T12:08:47.000Z", "text": "El PSOE dice que no se puede regular el precio del alquiler. Francia, Alemania, Italia y otros países ya lo han hecho. \nQue no te engañen, regular los precios no solo es posible, es el único camino. \n@ionebelarra 👇\nhttps://t.co/FC2HojgaRY", "id": "1374694680647114754", "lang": "es"}, {"created_at": "2021-03-24T12:08:26.000Z", "text": "\"La señora Ayuso se lo está intentando poner difícil a la clase trabajadora y yo les animo a ir a votar\". \n¿Por qué Ayuso no quiere que el día de las elecciones sea festivo? ¿Su libertad es impedir que la gente trabajadora vote?\n@ionebelarra 👇\nhttps://t.co/ZBPiodgGdE", "id": "1374694595313946624", "lang": "es"}, {"created_at": "2021-03-24T10:48:18.000Z", "text": "La despedida de @PabloIglesias  del Congreso: una denuncia a García Egea por cohecho; repaso de la gestión criminal d las residencias de Madrid por parte de las derechas. \nLo echaremos de menos, pero hay que echar al fascismo de Madrid.  \nNunca hemos estado mejor representadas 💜", "id": "1374674429922381828", "lang": "es"}, {"created_at": "2021-03-23T16:51:28.000Z", "text": "\"Hemos conseguido que la propuesta inicial de Economía de 2000 millones de ayudas directas para las empresas y la hostelería pasara a 7000 millones. En el caso del Gobierno de Ayuso, 0 euros para los hosteleros y la pequeña y mediana empresa\". \nhttps://t.co/EoEXJUNdu9", "id": "1374403433726242826", "lang": "es"}, {"created_at": "2021-03-23T16:50:29.000Z", "text": "\"El problema del PP con el comunismo es que llaman comunismo a la Constitución. En la Comunidad de Madrid tiene que haber un Gobierno que respete de una vez la Constitución, porque lo que Ayuso llama libertad es la libertad de no cumplir la ley\"\nhttps://t.co/wOWCtawxNw", "id": "1374403187776483337", "lang": "es"}, {"created_at": "2021-03-23T16:48:20.000Z", "text": "Así se entiende mejor la aversión d Bono a UP y a P. Iglesias en concreto: terror a perder sus privilegios. Lecciones d patriotismo, 0.\nConsigue nacionalidad dominicana y enseguida constituye 4 empresas 'offshores'. De España ya, si eso, hablamos luego. https://t.co/KxRzl3mvCF", "id": "1374402643401928707", "lang": "es"}, {"created_at": "2021-03-23T06:59:55.000Z", "text": "Las derechas culpan al Gobierno de la lenta distribución de las vacunas; critican a Europa, pero no dicen ni pío de su causa : el monopolio de producción de vacunas, que está enlenteciendo su producción y distribución. \nClaro q existe una dicotomía entre capitalismo y vida.", "id": "1374254565093220353", "lang": "es"}, {"created_at": "2021-03-22T13:39:44.000Z", "text": "El PP jamás ha pedido disculpas por su corruPPción, no nos sorprende que tampoco lo pida por su machismo troglodita.\n\n📽 @Alber_Canarias lo deja muy claro. 👇\nhttps://t.co/6ZuWrCZDNJ", "id": "1373992795602571266", "lang": "es"}, {"created_at": "2021-03-22T13:39:13.000Z", "text": "El PP, como siempre, dejando claro la basura machista que son.  👇                                                                                          https://t.co/hnDYINUGPg", "id": "1373992663339433985", "lang": "es"}, {"created_at": "2021-03-22T07:27:00.000Z", "text": "No verás este corte en ningún telediario. \n\n🗣️@PabloIglesias\nhttps://t.co/zr3nZW8Oj1", "id": "1373898992199815171", "lang": "es"}, {"created_at": "2021-03-22T07:26:25.000Z", "text": "Estos días escucharás a muchos poderes mediáticos intentando convencerte de que regular los alquileres está muy mal. Lo que no te contarán es que están todos comprados por las patronales inmobiliarias. Son la voz de sus accionistas.\nhttps://t.co/TAYEcHiaun", "id": "1373898844786810883", "lang": "es"}, {"created_at": "2021-03-21T08:17:50.000Z", "text": "Las dianas del odio fascista: ataques a centros de menores, manifestaciones racistas, vandalización de la sede de Greenpeace, todo en una semana. \nY dirán que son los defensores de la vida. \nSon los novios de la muerte 🔻\nhttps://t.co/EYQEJDfjsa", "id": "1373549399176052738", "lang": "es"}, {"created_at": "2021-03-19T08:29:37.000Z", "text": "La temporalidad lacra las universidades, asfixia el talento y consume la vida. \nLa pandemia ha demostrado q no hay q invertir en armas para protegernos, sino en ciencia e investigación.\n⁦@UniversidadGob⁩ exigirá q se cumpla con la ley. Avanzamos ✊🏼💜 https://t.co/HAIR5hf7Tk", "id": "1372827589191069701", "lang": "es"}, {"created_at": "2021-03-18T18:13:08.000Z", "text": "El PSOE y UP nos comprometimos ante toda España a regular los precios de los alquileres. No cumplir un acuerdo de Gobierno que se firmó ante los ciudadanos es faltarles al respeto. Lo que se firma, se cumple.\nhttps://t.co/1sC1z4UqNE", "id": "1372612046366375941", "lang": "es"}, {"created_at": "2021-03-18T18:08:16.000Z", "text": "https://t.co/TPk67vOsJf", "id": "1372610824003592196", "lang": "und"}, {"created_at": "2021-03-18T18:06:52.000Z", "text": "Se ha hecho una medicina exclusivamente curativa, obviando la prevención. Fomentar la sanidad consumista es un signo de identidad de las derechas. No hay más que ver los objetivos del PP con la Escuela de Salud Pública de Andalucía. https://t.co/EiiNpbBOAN", "id": "1372610467651317763", "lang": "es"}, {"created_at": "2021-03-18T16:49:06.000Z", "text": "Compran actas d diputados, humillan la voluntad dl pueblo expresada en las urnas y ahora se reparten el un poder que no les corresponde.\n¡Educación y cultura en manos de la ultraderecha, que llevará a cabo, desde el Gobierno, su siniestra guerra cultural. https://t.co/tKLibhexpT", "id": "1372590900455542792", "lang": "es"}, {"created_at": "2021-03-18T16:29:44.000Z", "text": "Hemos conquistado otro derecho gracias al trabajo de las asociaciones q llevan muchos años luchando para q tengamos una #MuerteDigna.\nCon La #LeydeEutanasia conquistamos también el derecho a vivir en paz.\nEnhorabuena a todos,tb a los que no lo han votado pero q lo disfrutarán. https://t.co/q8x4gYJvu8", "id": "1372586023453134851", "lang": "es"}, {"created_at": "2021-03-18T09:51:44.000Z", "text": "Hoy es un día importante para quienes amamos la vida y veremos garantizado nuestro derecho a morir con dignidad y en paz.\nA quienes en la derecha se oponen a este nuevo derecho social, quiero decirles q lo que rechazan es la igualdad, xq algunos sí tenían ya esta posibilidad.", "id": "1372485866447327234", "lang": "es"}, {"created_at": "2021-03-16T16:26:46.000Z", "text": "El 62% d las mujeres en edad fértil querrían tener 1 o 2 hijos y no se lo pueden permitir. \nLas “mujeres sin complejos” de VOX dicen que se debe a la condena dl amor romántico y al aborto. \nPara ellas la precariedad no existe; recomiendan ayudas, ¿paguitas?\nMedievales 🧟‍♀️", "id": "1371860503354601472", "lang": "es"}, {"created_at": "2021-03-16T14:11:36.000Z", "text": "No sé si es más aberrante q alguien muera intoxicado por amianto en ⁦@rtve⁩ o que la Seguridad Social solo le reconozca 45 días de trabajo a uno de los principales presentadores durante tres décadas.\nQueda todo por avanzar en derechos laborales.  https://t.co/rRSXFxLxV3", "id": "1371826485842022400", "lang": "es"}, {"created_at": "2021-03-16T06:50:13.000Z", "text": "Qué espera ⁦@AndaluciaJunta⁩ para reducir los nitratos procedentes de la agricultura y ganadería extensivas? \nLa contaminación de los acuíferos que suministran agua a nuestras ciudades es un peligro para la Salud.\nLa vida, no la visa, en el centro https://t.co/uv34VBdglA", "id": "1371715410043756548", "lang": "es"}, {"created_at": "2021-03-16T06:41:11.000Z", "text": "Otra vez la suma d la irresponsabilidad administrativa y la “Libertad” d unos cuantos, en este caso, los pescadores deportivos, nos ponen en riesgo. \nNo todo vale. \nLa introducción ilegal dl siluro pone en riesgo nuestros ecosistemas. \nLo primero, la Salud https://t.co/KKpNwzC7Tb", "id": "1371713136730980352", "lang": "es"}, {"created_at": "2021-03-15T14:17:36.000Z", "text": "Lo d @rtve es d auténtica vergüenza: presentan la decisión d @PabloIglesias d abandonar el Gobierno para presentarse en Madrid como consecuencia d las tensiones dentro dl gobierno. \nSe está especializando en convertir acciones de Política con mayúsculas en patéticos culebrones.", "id": "1371465610350235650", "lang": "es"}, {"created_at": "2021-03-11T18:15:40.000Z", "text": "Durante estos meses, enfermeras jubiladas se ofrecían a vacunar, qué contraste con lo que han hecho el Emérito y las hermanas del rey. Se les ofreció vacunarse y accedieron, otras se han ofrecido a vacunar a los demás. Diferencia entre servir a lo público y servirse de lo público https://t.co/mqVLIBsC0c", "id": "1370075967650197508", "lang": "es"}, {"created_at": "2021-03-10T12:05:40.000Z", "text": "Están todos COMPRADOS\nhttps://t.co/mWa7s4w1D3", "id": "1369620467246596096", "lang": "es"}, {"created_at": "2021-03-10T12:05:20.000Z", "text": "“Hemos vivido años de violencia institucional contra las familias de este país que nos deberían dar vergüenza.\n\nLa nueva Ley de Vivienda tiene que poner fin a esto, y tenga por seguro que trabajaré para garantizar este derecho constitucional”.\n📽@PabloIglesias #SesionDeControl https://t.co/DqUC70pVVh", "id": "1369620382739800065", "lang": "es"}, {"created_at": "2021-03-10T12:04:32.000Z", "text": "Frente a sus mentiras al servicio de las patronales inmobiliarias: DATOS, DATOS Y DATOS.\n\n📽@PabloIglesias en #SesionDeControl \nhttps://t.co/oaC5fkRtx1", "id": "1369620183933927425", "lang": "es"}, {"created_at": "2021-03-10T12:04:15.000Z", "text": "“La regulación de los alquileres no sirve para reducir los precios” FALSO.\n\nEn Barcelona, en las zonas reguladas, el precio del alquiler se redujo más en el último trimestre que en todo el resto de 2020.\nDATOS.  #SesionDeControl \nhttps://t.co/w1ICDDMXFE", "id": "1369620111271858180", "lang": "es"}, {"created_at": "2021-03-10T12:03:55.000Z", "text": "La VERDAD sobre el mercado de la vivienda en España\n\nCuando te digan que el mercado se regula solo, pásales esto de @PabloIglesias\n#SesionDeControl \nhttps://t.co/gVjk4PLcU4", "id": "1369620028543352834", "lang": "es"}, {"created_at": "2021-03-10T12:03:34.000Z", "text": "“Cada euro que destina una familia a pagar un alquiler abusivo es un euro menos que va a la panadería, a la peluquería o al bar del barrio\".\n\nEspaña vive una situación de EMERGENCIA HABITACIONAL.\n📽 @PabloIglesias en la #SesionDeControl \nhttps://t.co/uXmboJL6xA", "id": "1369619940618158080", "lang": "es"}, {"created_at": "2021-03-10T12:03:06.000Z", "text": "\"Queda muy claro qué intereses representa cada uno: hay quien piensa que la vivienda es un bien de mercado, y quienes pensamos que la vivienda es un derecho\".\n\nSe llenan la boca con la Constitución española hasta que tienen que cumplirla. @PabloIglesias\nhttps://t.co/EqjGM5l9ha", "id": "1369619822187798530", "lang": "es"}, {"created_at": "2021-03-10T08:29:03.000Z", "text": "Y siguen criminalizando al 8M, alucinante 😳\ndefinitivamente son de otra época 🤷🏻‍♀️", "id": "1369565954896723968", "lang": "es"}, {"created_at": "2021-03-10T08:21:34.000Z", "text": "Las derechas d este país no saben ser oposición. En su concepción patrimonialista dl poder, creen q todo gobierno q no sea el suyo es ilegítimo.\nNo asumen q perdieron, y es grave, expresa talante autoritario y antidemocrático. Otra sesión d #Pleno: insultos, mentiras y amenazas.", "id": "1369564070593105921", "lang": "es"}, {"created_at": "2021-03-08T18:53:48.000Z", "text": "Este 8M estaremos más presentes que nunca, a pesar de todo. \n¡Viva la lucha de las mujeres! https://t.co/ca2zXbcULp", "id": "1368998403124965376", "lang": "es"}, {"created_at": "2021-03-08T08:47:25.000Z", "text": "Nadie perdió nunca sus privilegios de manera complaciente. Todo un sistema, capitalista y patriarcal, basado en la desigualdad grazna cuando las mujeres reivindicamos nuestros derechos.\nMás gritan, con más determinación avanzamos. https://t.co/XOIV2PXMTy", "id": "1368845801963872259", "lang": "es"}, {"created_at": "2021-03-07T16:49:42.000Z", "text": "El feminismo, con toda su potencia creadora, ha puesto sobre la mesa las preguntas y las alternativas a un modelo injusto que debemos cambiar. #PoderFeminista                                 https://t.co/1ci5AkAecp", "id": "1368604784563982343", "lang": "es"}, {"created_at": "2021-03-07T11:42:21.000Z", "text": "Esta vez, Rosa María Mateo no ha salido corriendo perdiendo las zapatillas para reafirmar el compromiso inquebrantable de @rtve con la igualdad y, sobre todo, con el trato no discriminatorio hacia las mujeres.\nSilencio absoluto. \nTodo en orden, bien 🤐🤐 https://t.co/Vdhu68KxGo", "id": "1368527436107878407", "lang": "es"}, {"created_at": "2021-03-05T18:54:21.000Z", "text": "Es un “escándalo” que la ⁦@AndaluciaJunta⁩ siga “profundizando en la desregulación ambiental” en línea con el decretazo 2/2020: a favor dl ladrillo a costa d la destrucción d nuestro patrimonio natural. Por la puerta d atrás nos destruyen en silencio https://t.co/RSCLpsvYO3", "id": "1367911378615472133", "lang": "es"}, {"created_at": "2021-03-04T19:55:55.000Z", "text": "El Centro de Educación Infantil y Primaria Malala en Mairena del Aljarafe desarrolla un modelo educativo basado en la igualdad, el pensamiento crítico y los valores democráticos. A Inda, q viene d las cloacas le ciega tanta luz; es más del oscuro pin parental de la ultraderecha🔻 https://t.co/6GMKoFgFYc", "id": "1367564480884973571", "lang": "es"}, {"created_at": "2021-03-04T18:42:28.000Z", "text": "\"Es evidente que el problema del PP para renovar el Poder Judicial es:\n\nLa Lezo\nLa Púnica\nLa Gürtel\nBárcenas cantando\nEl problema no es Unidas Podemos, es la corrupción del PP\".\n#LaHoraMontero https://t.co/5L8638C26U", "id": "1367545999103778816", "lang": "es"}, {"created_at": "2021-03-04T18:41:06.000Z", "text": "\"Como ministra de Igualdad, para mí lo más importante no son los techos de cristal, sino los suelos pegajosos\".\n@IreneMontero en #LaHoraMontero                                       https://t.co/pzmbmTfUAM", "id": "1367545655443542025", "lang": "es"}, {"created_at": "2021-03-04T18:35:38.000Z", "text": "Llevamos décadas arrastrando la cultura de la precariedad. El futuro y la recuperación solo se pueden sostener ahondando en una modernización profunda: hacer de los derechos y de condiciones dignas la señal de identidad del mercado laboral de nuestro país.\nhttps://t.co/ldwtyOJaBm", "id": "1367544277614669827", "lang": "es"}, {"created_at": "2021-03-02T18:58:08.000Z", "text": "Desde UP trabajamos para que la próxima Ley de Vivienda incluya la regulación de los precios del alquiler.\nGarantizar el derecho a la Vivienda para cumplir con la Declaración de los DDHH, la Constitución Española y la Agenda 2030.", "id": "1366825163736682506", "lang": "es"}, {"created_at": "2021-03-02T18:55:08.000Z", "text": "La regulación de los alquileres está contemplada en el acuerdo de programa entre PSOE y UP así como en el marco de la negociación de los PGE2021, y desde hoy también reconocida como una de las acciones políticas principales que pueden acelerar la transición social.", "id": "1366824410498424838", "lang": "es"}, {"created_at": "2021-03-02T18:52:42.000Z", "text": "El Consejo d Ministros ha aprobado hoy las directrices d la Estrategia d Desarrollo Sostenible. \nSe reafirma el compromiso del Gobierno de coalición de regular los precios del alquiler.\nEnorme el trabajo del equipo de @ionebelarra para garantizar la transición social ✊🏼💜💚", "id": "1366823797576396802", "lang": "es"}, {"created_at": "2021-03-02T15:10:56.000Z", "text": "Sin cuidados no hay sociedad, no hay trabajo productivo. Ese mapa q el feminismo ofrece de problemas y también de soluciones de reorganización social es la mejor propuesta de cambio, es la alternativa al modelo neoliberal que hace aguas por todas partes.\nhttps://t.co/cE1dPaWW0x", "id": "1366767989278842881", "lang": "es"}, {"created_at": "2021-03-02T15:08:20.000Z", "text": "\"Cerrar filas con Juan Carlos I es cerrar filas con la corrupción de la monarquía\".\nhttps://t.co/J1qdM3ZPTu", "id": "1366767335974047750", "lang": "es"}, {"created_at": "2021-03-02T15:06:55.000Z", "text": "Frente a la campaña de criminalización del feminismo por parte de la derecha, es fundamental defender la capacidad del movimiento feminista para plantear movilizaciones, siempre cumpliendo con las recomendaciones de las autoridades sanitarias\".\nhttps://t.co/EMP4OtZawz", "id": "1366766979978256391", "lang": "es"}, {"created_at": "2021-03-02T14:09:18.000Z", "text": "El Ministerio de Universidades eliminará el viejo modelo del 3 + 2 que implantó Wert. Se pone fin a un sistema discriminador y que estimulaba el mercado de másteres, sobre todo en universidades privadas.  https://t.co/sm86ghqDla", "id": "1366752478344142854", "lang": "es"}, {"created_at": "2021-03-02T13:15:47.000Z", "text": "Hoy solicitamos q se abra expediente a diputad@s de VOX, q, a diferencia de tod@s l@s diputad@s, no declaran sus intereses económicos de los últimos 5 años, xq ellos trabajan “por el interés superior de España” y eso no les obliga a la transparencia 😳🤷🏻‍♀️ https://t.co/MjvCsruL32", "id": "1366739012355039233", "lang": "es"}, {"created_at": "2021-03-01T19:10:44.000Z", "text": "Hoy en la entrega d premios García Caparrós, organizado x la Fundación Andaluza Memoria y Cultura. Helena Maleno, Antonio De la Torre, Asociación Pro Derechos Humanos d Andalucía y familia d Arturo Ruiz. Dignidad en la defensa d los DDHH, la lengua, cultura e identidad andaluza💚 https://t.co/SlJjZzoRgv", "id": "1366465950636265475", "lang": "es"}, {"created_at": "2021-02-26T15:40:07.000Z", "text": "Solo Sí es Sí. #SeráLey https://t.co/YPvSFTzOQN", "id": "1365325781187125253", "lang": "es"}, {"created_at": "2021-02-26T15:32:03.000Z", "text": "Es así de sencillo                                                                  https://t.co/SAubbHUDky", "id": "1365323751185911808", "lang": "es"}, {"created_at": "2021-02-26T15:31:07.000Z", "text": "\"Los ataques de los que somos objeto están teniendo como consecuencia que haya millones de ciudadanos que asumen que la mentira para hacer política contra Unidas Podemos forma parte de la parrilla televisiva\".\nhttps://t.co/2K9Y4CILBW", "id": "1365323514778058755", "lang": "es"}, {"created_at": "2021-02-24T12:20:30.000Z", "text": "Excepto PP y Cs, todas las fuerzas políticas del Congreso hemos dado respuesta al negacionismo machista y violento de VOX con los nombres de sus víctimas https://t.co/bLCb0DwkmT", "id": "1364550772118200321", "lang": "es"}, {"created_at": "2021-02-23T15:06:32.000Z", "text": "La vivienda es un derecho que ha de estar garantizado para toda la población, una necesidad básica. \n\nNo se debe especular con nuestros derechos. Por eso, el precio del alquiler ha de ser regulado. \n\nEl #acuerdodegobiernoobliga https://t.co/2GX3X2CQGN", "id": "1364230164620734473", "lang": "es"}, {"created_at": "2021-02-23T14:03:40.000Z", "text": "No puede ser que alguien vaya a la cárcel por cantar o twittear mientras que el anterior Jefe del Estado está en Abu Dhabi  a la vez que es investigado por presuntas actividades ilícitas. https://t.co/SOs8MA642g", "id": "1364214347300560897", "lang": "es"}, {"created_at": "2021-02-23T07:27:14.000Z", "text": "Ojalá se lleve a cabo YA la demolición del complejo hotelero de El Algarrobico: la normativa medioambiental está por encima de la urbanística, sentenció el juez hace 15 años. \nEl cuidado del medio frente a la especulación salvaje es el camino.  https://t.co/qrl0Szw0Uq", "id": "1364114580159557633", "lang": "es"}, {"created_at": "2021-02-22T18:21:05.000Z", "text": "Frente a la fracasada y cruel austeridad, el empleo decente y el diálogo social son claves para abordar desafíos como la digitalización y la modernización del mercado laboral.\n@Yolanda_Diaz_ \n¡¡¡Claro que se puede!!! https://t.co/ajzi21kcfg", "id": "1363916740535681028", "lang": "es"}, {"created_at": "2021-02-22T17:09:54.000Z", "text": "Parece que en las “democracias plenas” como la nuestra los agentes de las cloacas del Estado dictan “piezas” a periodistas amigos...\nTodo muy ejemplar, muy completo y perfecto. https://t.co/TvJ1rXMPeW", "id": "1363898825518252036", "lang": "es"}, {"created_at": "2021-02-16T15:15:32.000Z", "text": "Vamos a registrar una petición de indulto para #PabloHasel.\n\n#hasel no debe ser condenado por cantar, porque si calla el cantor “mueren de espanto la esperanza, la luz y la alegría”. \n\n“Que no calle el cantor, porque el silencio / cobarde apaña /  la maldad que oprime” https://t.co/yBsk6VGsKb", "id": "1361695714254929920", "lang": "es"}, {"created_at": "2021-02-10T16:58:58.000Z", "text": "ABC cree q TVE ataca de forma hiriente y despectiva a Leonor, por decir q se va d España “como su abuelo”.\nCreía q el diario d derechas había defendido con uñas y dientes la ejemplaridad dl emérito😳😳\nMe alegro d q se sume al sentir d millones d personas  https://t.co/77nQZErfCb", "id": "1359547418505859072", "lang": "es"}, {"created_at": "2021-02-10T16:42:03.000Z", "text": "Parece q la plenitud democrática en la q vivimos no tolera q dos trabajadoras rotulen “Leonor se va d España, como su abuelo” sin \nrelevarlas inmediatamente d sus puestos. \nEn UP pedimos su restitución y q la Administradora Única dé explicaciones x una respuesta tan desmesurada https://t.co/7W10D9OqDp", "id": "1359543160456835073", "lang": "es"}, {"created_at": "2021-02-09T15:47:34.000Z", "text": "El código de integridad política de los representantes del PP no es líquido, es... gaseoso 🤯\nSe evapora con los años; su vergüenza, si la tienen, prescribe y olvida con facilidad. \nUn cargo político debe responder siempre de lo que hace o hizo. https://t.co/aMpsXiJKwQ", "id": "1359167063789621260", "lang": "es"}, {"created_at": "2021-01-30T16:53:01.000Z", "text": "Informativo de las 3 de la tarde, la 1 d TVE sábado 30 d enero. \nEn el espacio reservado a la campaña electoral de Cataluña, intervienen todos los partidos, incluidos VOX y la CUP y no se le da ninguna cobertura, CERO, a En Comù Podem.\n¡Es un Servicio PÚBLICO de información! 😱😡", "id": "1355559656094105606", "lang": "es"}, {"created_at": "2021-01-27T09:22:43.000Z", "text": "Solo lo común nos salva. Las privatizaciones sanitarias nos debilitan lastrando la respuesta de los Estados ante la pandemia. \nEl sector privado negocia con la muerte abusando de la pandemia para recibir más dinero público de los Fondos de recuperación\n https://t.co/eHgQQgqhBG", "id": "1354359171702001665", "lang": "es"}, {"created_at": "2021-01-25T09:26:51.000Z", "text": "Bono en La hora de la 1 con el discurso de VOX deslegitimando al Vicepresidente Pablo Iglesias, destilando odio hacia Podemos, cuestionando al Gobierno de coalición. \nNo puede demostrar que el PSOE es la izquierda de este país; su odio señala claramente dónde está la izquierda.", "id": "1353635433473781760", "lang": "es"}, {"created_at": "2021-01-24T09:31:35.000Z", "text": "Cerraron plantas dl Virgen del Rocío xq no había dinero; se recortó en personal, xq no había fondos. Se rehabilitó el Hospital Militar y ahora se traslada al personal dl Virgen del Rocío. Ya tenemos dos hospitales sin personal para desbordarse en pandemia. https://t.co/IZO8XKIbZt", "id": "1353274237872697344", "lang": "es"}, {"created_at": "2021-01-20T16:05:59.000Z", "text": "Es vergonzoso q las restricciones de la @AndaluciaJunta tengan un perfil de clase tan descarado.\nEl objetivo dl trifachito es acabar con toda posibilidad de justicia social. \nSin pudor promueven la desigualdad y entre tod@s les pagamos sus lujos.\nhttps://t.co/DDVZxT2YdW", "id": "1351923940692815873", "lang": "es"}, {"created_at": "2021-01-18T14:42:23.000Z", "text": "Exigimos la desclasificación d los terrenos clasificados ilegalmente. Lo hemos hecho antes con el recurso al Decreto 2/2020: luchamos contra el apego al ladrillo del Gobierno del PP-C’s y VOX, a costa de todo, q nos condena a la pobreza y a la precariedad. https://t.co/Z5zdwznhUU", "id": "1351178124227174402", "lang": "es"}, {"created_at": "2021-01-16T09:48:07.000Z", "text": "✍🏼Hoy escribo en Público sobre dinámicas de mercado y derechos humanos, por ejemplo, el derecho a unos suministros básicos.\nNo es cierto que no haya alternativa. https://t.co/tKge1yLQwH", "id": "1350379296272093184", "lang": "es"}, {"created_at": "2021-01-15T11:50:27.000Z", "text": "Es necesario regular el mercado eléctrico para garantizar el suministro de productos básicos, q no puede estar sometido a las oscilaciones dl mercado.\nMejor q coger una pala y quitar la nieve, arremangarse para llevar ayuda a los que no tienen ni lo mínimo https://t.co/LbjUOZB7wk", "id": "1350047693964505090", "lang": "es"}, {"created_at": "2021-01-13T11:19:37.000Z", "text": "13 años de contratos temporales muestran que eres absolutamente necesario.\nMás de 300 interinos de RTVE se merecen estabilidad, no precariedad.\nImprescindibles #interinosRTVE  https://t.co/XS4N3ZFOha", "id": "1349315159815299072", "lang": "es"}, {"created_at": "2021-01-13T11:09:09.000Z", "text": "Brecha de cuidados, brecha salarial, techo de cristal, la tubería que gotea..., la desigualdad de género adopta forma diversas; los cuidados siguen recayendo sobre nosotras y la perpetúan.\nSon necesarias medidas q la compensen. \nY un cambio cultural  👩🏻‍🎓⚖️\n https://t.co/EKNFGEpIJk", "id": "1349312524559253506", "lang": "es"}, {"created_at": "2021-01-12T09:06:42.000Z", "text": "Niños y niñas pasando frío en las aulas, una imagen de la Andalucía de hoy.\nLas grandes crisis exigen la revisión de nuestras prioridades: la vida siempre en el centro.\nHabía que salvar la Navidad, el verano, la economía, pero sin calidad de vida no hay crecimiento sostenible. https://t.co/XWCvqcepVj", "id": "1348919318998867969", "lang": "es"}, {"created_at": "2021-01-12T07:45:46.000Z", "text": "La poesía es ante todo música (P. Verlaine) \nGracias a @UniversidadSevilla por este premio a @AmancioPrada que ha llenado de belleza nuestra vida.\nhttps://t.co/vAYrEfxUui", "id": "1348898952356179968", "lang": "es"}, {"created_at": "2021-01-08T10:15:49.000Z", "text": "147 centros escolares andaluces sin comedor; 12000 alumnos que esperan sin comer a que los recojan sus familiares a las cuatro...\nUna @AndaluciaJunta q no gestiona, no cuida, no protege,\nhttps://t.co/quoThSyYEb", "id": "1347487164079157249", "lang": "es"}, {"created_at": "2021-01-08T10:10:41.000Z", "text": "https://t.co/quoThSyYEb", "id": "1347485873118580736", "lang": "und"}, {"created_at": "2021-01-08T09:59:14.000Z", "text": "Otro escándalo de la @AndaluciaJunta: Moreno Bonilla se sube el sueldo mientras que los andaluces y andaluzas no pueden acceder a una atención primaria de salud en condiciones por falta de personal y recursos. https://t.co/UjPYeSZ7rK", "id": "1347482990897750018", "lang": "es"}, {"created_at": "2021-01-08T08:48:09.000Z", "text": "Hoy reflexiono sobre el discurso de la mentira de la ultraderecha, propagado por los medios sin la debida El resultado no es ninguna broma: podemos vernos arrastrados en una espiral de muerte. El asalto al Capitolio: la hora de la fuerza – Otras miradas https://t.co/gvqomu1jqa", "id": "1347465101599793152", "lang": "es"}, {"created_at": "2021-01-06T09:41:03.000Z", "text": "c) Culpa al gobierno central de las consecuencias de la falta de vacunas (muertes); confirma así las sospechas que anticipaba. d) la Comunidad de Madrid cede la administración de las vacunas  a empresas privadas, y así hacen el negocio redondo.\nPatriotas q solo miran su bolsillo", "id": "1346753636999831557", "lang": "es"}, {"created_at": "2021-01-06T09:37:10.000Z", "text": "Así se comprenden mejor las cosas: a) el Gobierno de la Comunidad se queja de que no hay vacunas suficientes, de anomalías en la distribución q alimentan oscuras sospechas hacia el Gobierno central. \nb) el Gobierno de Ayuso pone obstáculos a la administración de la vacuna. 🧶👇🏼👇🏼 https://t.co/9IZcwBKuQy", "id": "1346752659722821633", "lang": "es"}, {"created_at": "2021-01-06T09:29:05.000Z", "text": "El cuidado de nuestros mayores confiado a multinacionales con capital en paraísos fiscales. Nuestros derechos: carnaza para alimentar buitres.\nLas administraciones locales, forales y autonómicas no sirven al interés común: la democracia está  secuestrada.\nhttps://t.co/zncOVHdo09", "id": "1346750626500390923", "lang": "es"}, {"created_at": "2020-12-26T18:45:24.000Z", "text": "La @AndalucíaJunta concede, sin concurso, la distribución de las vacunas contra la Covid-19 a Bidafarma, donde curiosamente trabaja la esposa de ⁦@JuanMa_Moreno⁩.\nNo seáis malpensados, eh?que esto es como la lotería, puro azar 😣😡 https://t.co/KKstxCQIGA", "id": "1342904361974960130", "lang": "es"}, {"created_at": "2020-12-23T09:01:23.000Z", "text": "https://t.co/fqE8iKataT", "id": "1341670226715406336", "lang": "und"}, {"created_at": "2020-12-23T09:00:51.000Z", "text": "En la Comisión de Control de la Calidad Democrática, le pregunto al Gobernador del Banco de España por las causas de la ineficacia del BdE a la hora de supervisar la actividad de las entidades financieras, que fueron cómplices de la burbuja inmobiliaria. https://t.co/APOjZ2NHlm", "id": "1341670093495918593", "lang": "es"}, {"created_at": "2020-12-22T14:47:33.000Z", "text": "Hoy en la Comisión de Universidades les recuerdo a los diputados de VOX que no podemos caer en la paradoja de la tolerancia: ningún discurso que vaya contra los Derechos Humanos ni contra la Constitución puede tener cabida en esta Cámara, sede de la soberanía popular. https://t.co/bnMyazMpp4", "id": "1341394954451644418", "lang": "es"}, {"created_at": "2020-12-17T10:32:39.000Z", "text": "Hoy es un día feliz, esperamos que se apruebe la Ley de Eutanasia. \nQuizás porque esta ley ensancha el mundo breve donde es posible ser libre todavía, la extrema derecha nos enseña su cara más violenta.\n¡Ya está bien! A veces, hay que dar una patada para defender la belleza🔻", "id": "1339518865001373697", "lang": "es"}, {"created_at": "2020-12-15T17:23:11.000Z", "text": "Quiero dar las gracias por esta iniciativa a @Sindicato_SATSE  y a todas las personas que han trabajado en ella", "id": "1338897405215961090", "lang": "es"}, {"created_at": "2020-12-15T17:22:21.000Z", "text": "Ayer, el presidente de Andalucía apelaba a la responsabilidad de los andaluces.Que la ratio andaluza sea de 4,15 enfermeras por 1000 habitantes, la segunda más baja de España, es culpa de @JuanMa_Moreno \n\nHoy he defendido la necesidad de incrementar la ratio de enfermeras👇 https://t.co/bI8kDSyb7c", "id": "1338897195777597442", "lang": "es"}, {"created_at": "2020-12-13T09:06:45.000Z", "text": "UP considera q no se debe compensar a los grandes tenedores (bancos, fondos d inversión) x los impagos. Claro q hay diferencias entre 1 pequeño propietario y un banco. El criterio utilizado para dar todas las ayudas vale, ¿o para los bancos, carta blanca? https://t.co/zCl3dZ8jOk", "id": "1338047696389726208", "lang": "es"}, {"text": "4D, Andalucía exige reconocimiento y derechos. Somos una tierra rica en recursos materiales y humanos; es vital un cambio en el modelo productivo, q nos libere dl yugo dl ladrillo y el solo turismo. Podemos ser líder en industrias renovables. \nSomos un pueblo cargado de futuro 💚 https://t.co/0cgri4obDO", "lang": "es", "created_at": "2020-12-04T12:34:56.000Z", "id": "1334838598366097409"}, {"text": "Espinosa de los Monteros se ufana d no usar términos como feminismo, desarrollo sostenible, igualitario/a, antirracismo, cuidado medioambiental🌲🍂; ellos prefieren los términos criminal, asesino, bolivarianos, filoetarras, toros, tiros, machos, patria, crucifijo, rojos masones☠️", "lang": "es", "created_at": "2020-12-03T11:52:16.000Z", "id": "1334465472994172937"}, {"text": "La Junta d las Tres Desgracias dejará a Andalucía convertida en un desierto. La vende por un plato de lentejas: no tiene ningún interés en el cambio d modelo productivo, en la industrialización de nuestra tierra. Quieren que sigamos a la cabeza en pobreza. https://t.co/J3IkftGwYo", "lang": "es", "created_at": "2020-11-26T15:57:11.000Z", "id": "1331990394264031233"}, {"text": "Quien utiliza la mentira como arma evidencia la falta completa de razones.\nExigimos q se rectifique esta noticia, propia de las cloacas, q falta a la verdad\nNo nos hemos reunido con nadie ni hemos ido por los medios hablando mal de los compañeros. Estamos trabajando por la gente. https://t.co/otxKgtlrhh", "lang": "es", "created_at": "2020-11-16T11:40:25.000Z", "id": "1328301895484633089"}, {"text": "¡Enhorabuena a @PacoOlivaUPO por su elección como Rector.\n¡Salud y fuerza para luchar por los derechos de todos y la calidad de la enseñanza universitaria! \nEn tiempos difíciles también podemos crecer como la espuma📚👩🏻‍🎓", "lang": "es", "created_at": "2020-11-13T11:36:08.000Z", "id": "1327213656363442178"}, {"text": "Los recortes desmantelaron la Sanidad Publica nutriendo a la privada. Ahora le toca a ésta poner sus recursos para proteger la vida de todos. \nNo entre economía y vida, pero es evidente q existe una dicotomía entre capitalismo depredador y Salud pública. https://t.co/yJYf63GjQz", "lang": "es", "created_at": "2020-11-13T10:36:54.000Z", "id": "1327198748779425795"}, {"text": "El ataque a nuestro acento: la ignorancia, la prepotencia y el miedo a perder privilegios de territorio, de clase y de género, xq el d Felipe González les parecía sonoro y elegante. Andalucía y su riqueza y el poder d las mujeres da grima a las derechas. https://t.co/qIQ2kyKJm6", "lang": "es", "created_at": "2020-11-13T08:11:37.000Z", "id": "1327162185596989441"}, {"text": "Cárcel al joven q difundió el vídeo para denunciar torturas a menores; ¡qué aberración decir q el vídeo invadía la esfera de la intimidad y la privacidad de los menores! 😡😭\nProvoca tantísimo dolor que dan ganas de gritar ante esta enorme locura 😱 https://t.co/CO60TKSrLz", "lang": "es", "created_at": "2020-11-12T12:13:09.000Z", "id": "1326860584550326272"}, {"text": "Hoy he tenido q aclararle a VOX q decir “Señora Secretario” es un “monstruo sintáctico”, porque viola los principios de nuestro sistema gramatical, como la concordancia. \nEn su afán negacionista se sitúan fuera de la Ciencia y del sistema de nuestra lengua.\nFuera de la realidad https://t.co/uZatASN3PJ", "lang": "es", "created_at": "2020-11-06T12:33:55.000Z", "id": "1324691480557092864"}, {"text": "Me dice un diputado d VOX q no hable tan alegremente d ricos y pobres “por un poquito d dignidad”😳\nEvidencia el intento sistemático d las derechas d ocultar la conciencia d clase, ¡no sea que parte d los más vulnerables descubran q votan a los defienden al 1% de la población! 🤫", "lang": "es", "created_at": "2020-11-05T16:28:10.000Z", "id": "1324388043005022208"}, {"text": "Los PGE doblan la inversión en Universidades; @UniversidadGob junto al d Educación ponen a punto una reforma integral del sistema de becas: 2090 millones de euros; se beneficiarán más de 250.000 estudiantes universitarios. Las becas, ligadas solo a las condiciones económicas 💜📚", "lang": "es", "created_at": "2020-11-05T15:45:29.000Z", "id": "1324377304806678536"}, {"text": "Una semana antes de las elecciones empiezas a hablar de fraude; ordenas que pare el recuento y te das por vencedor antes de que se terminen de contar los votos.\nLuego llevas los resultados al TS y dices que ha habido fraude. Es TRUMP, is NOT TRUE. https://t.co/egdCd0g8rI", "lang": "es", "created_at": "2020-11-04T09:43:00.000Z", "id": "1323923692204761091"}, {"text": "Seguimos desmintiendo bulos: el Gobierno no ha subido la partida a la Casa Real en los PGE 🤷🏽‍♀️ https://t.co/JrSkzqT9Tk", "lang": "es", "created_at": "2020-11-03T18:35:27.000Z", "id": "1323695301601992705"}, {"text": "40.000 toneladas d residuos tóxicos trasladadas d Montenegro a Nerva.\nNo vamos a consentir que además de estar a la cabeza de la pobreza, desigualdad y exclusión social, seamos en el basurero del mundo. \n⁦@AndaluciaJunta⁩ cierra el vertedero ya!!! https://t.co/cMUsqQFhEq", "lang": "es", "created_at": "2020-11-01T08:50:06.000Z", "id": "1322823215945842688"}, {"text": "“Nunca es triste la verdad, lo que no tiene es remedio”.\nUniversidades buscando el daguerrotipo de dios, conjurando a enemigos galácticos o promocionando pócimas mágicas 🤥🤦🏻‍♀️\n¡Venga, a trabajar juntas con el rigor de la Ciencia como base, que ya vamos tarde! https://t.co/Ew6oMg4THk", "lang": "es", "created_at": "2020-10-27T18:04:48.000Z", "id": "1321150871267364865"}, {"text": "Un NO rotundo a su #MocionDeCensura.\n\nNO PASARÁN!! ✊🏼❤️💜 https://t.co/Pb2UlFlpI6", "lang": "es", "created_at": "2020-10-22T12:41:25.000Z", "id": "1319257552769744899"}, {"text": "Vergüenza debería darle a @Santi_ABASCAL pensar que las mujeres no tenemos capacidad y somos “parte de un decorado” organizado por algún macho alfa. \nQué debilidad se percibe tras ese desprecio. Los matones se envalentonan con quienes creen débiles. No conoce a las mujeres 💪🏼✊🏼💜", "lang": "es", "created_at": "2020-10-22T08:31:38.000Z", "id": "1319194691565461504"}, {"text": "Hoy 10 fuerzas parlamentarias firmamos un manifiesto de compromiso con la democracia, los Derechos Humanos y la Justicia Social.\nNo basta con un espectáculo para decir NO a la moción de la ultraderecha. Damos un paso más allá de compromiso y responsabilidad. https://t.co/epj25ki0Cy", "lang": "es", "created_at": "2020-10-21T15:21:54.000Z", "id": "1318935551047880704"}, {"text": "Las diputadas de Unidas Podemos hoy, en la moción de VOX al PP, ante el discurso delirante de la ultraderecha: clasismo, xenofobia, machismo, racismo, personalismo, insultos...\nEllos gritan, nosotras escuchamos y guardamos el debido respeto institucional.\nNo todas somos iguales. https://t.co/W7X7zbHuMU", "lang": "es", "created_at": "2020-10-21T08:13:05.000Z", "id": "1318827633057071105"}, {"text": "⁦@G_Pisarello⁩: Pisarello: Si están intimidando d esta manera a observadores internacionales acreditados x el Tribunal Supremo Electoral, no queremos imaginarnos hasta dónde llega la intimidación y la amenaza hacia la población d a pie de Bolivia... https://t.co/KfdH9AmX5R", "lang": "es", "created_at": "2020-10-17T14:50:17.000Z", "id": "1317478040763551744"}, {"text": "\"Para recuperar el empleo hay que cambiar el modelo productivo, aprovechar y gestionar bien los fondos europeos para crear nuevos vectores productivos y cambiar el marco laboral\".\n\n@Yolanda_Diaz_  en  @el_pais https://t.co/tovzTG78L5", "lang": "es", "created_at": "2020-10-15T15:21:26.000Z", "id": "1316761105369370630"}, {"text": "Solo quedan unas horas para poder hacerte militante de Podemos.\n¿Por qué? Mira este vídeo😉\nSi luchamos por lo que te da sentido, hazte militante.\n#ElFuturoDependeDeTi https://t.co/zy6PHel3YH", "lang": "es", "created_at": "2020-10-15T15:17:13.000Z", "id": "1316760043178651652"}, {"text": "Bajo el Ministerio de \n@UniversidadGob, la Universidad NO será una mera burocracia expendedora de títulos. \n\n“La Universidad es una institución que defiende valores, que proclama principios éticos y lucha por ellos”. https://t.co/AYo1wOksyQ", "lang": "es", "created_at": "2020-10-15T15:09:56.000Z", "id": "1316758213736497153"}, {"text": "Quedan pocas horas para que puedas convertirte en militante de Podemos. \nNadie va a cambiar tu vida por ti; tampoco existe la posibilidad de que nada cambie, pero sí puede ocurrir que otros decidan por ti. \nNo lo permitas! Te esperamos!#ElFuturoDependeDeTi https://t.co/XolkNZGUf9", "lang": "es", "created_at": "2020-10-15T14:40:46.000Z", "id": "1316750872030871554"}, {"text": "La empresa q da amplia ventaja al PP en Andalucía cobra + de 114.000 euros de la Junta. \nLas encuestas son herramientas de manipulación de la opinión pública. \nNo se escupe en la mano q te da de comer, luego..., la única encuesta creíble es la d las urnas. https://t.co/30bQSzGC52", "lang": "es", "created_at": "2020-10-12T11:29:29.000Z", "id": "1315615571170525185"}, {"text": "Solo les queda reivindicar el vandalismo, la violencia y la ignorancia. \n\nEstán frustrados porque saben que en las urnas nunca podrán representar a España, porque nuestro país rechaza su odio y su intolerancia. \n\nOndean una bandera que no entienden. https://t.co/ZB9EEm7e2o", "lang": "es", "created_at": "2020-10-11T18:48:44.000Z", "id": "1315363722232303622"}, {"text": "Ayer le pedí a la ⁦@AndaluciaJunta⁩ más sanitarios, pruebas y rastreadores para \"no repetir el esperpento” de la Comunidad de Madrid. \nCuando la política se aparta de las necesidades de la gente es solo juego mezquino de intereses.  https://t.co/rPfy6KtM3N", "lang": "es", "created_at": "2020-10-11T09:51:06.000Z", "id": "1315228424806555650"}, {"text": "En Málaga, con la militancia. Quedan 5 días para inscribirte como militante. ¡Vamos! Tenemos por delante la tarea apasionante de “rescatar de la noche árbol por árbol y rama por rama el bosque infinito de nuestros hermanos” ✊🏼💜 https://t.co/8frnZ5RLgn", "lang": "es", "created_at": "2020-10-10T16:41:54.000Z", "id": "1314969415629373443"}, {"text": "“Qué casualidad que salga esta resolución el día que presentamos un plan de reconstrucción histórico para el país. Y hoy, en vez de estar hablando de este plan, todos los medios de comunicación están hablando de esto. Contra Podemos vale todo”.\n @Alber_Canarias  en #IglesiasESp https://t.co/np4LncWeys", "lang": "es", "created_at": "2020-10-08T10:08:51.000Z", "id": "1314145728546168836"}, {"text": "Que @manuelcastells tenga q demostrar su presencia no es solo una Fake News, es un relato distópico, pura ciencia-ficción.\nQuienes hemos trabajado con él en agosto damos fe de su trabajo, aparte de su presencia en numerosos actos públicos. ¿Querrán convencernos de que no existe?", "lang": "es", "created_at": "2020-10-08T09:34:33.000Z", "id": "1314137096173563908"}, {"text": "\"Prefiero ser una ministra que viene del activismo a una ministra corrupta\".\n\n@IreneMontero  al PP https://t.co/RTi9k45Azf", "lang": "es", "created_at": "2020-10-07T19:59:26.000Z", "id": "1313931965628911617"}, {"text": "\"Siendo un disparate jurídico, sin pruebas materiales, sin consultar a la Fiscalía y saltándose una decisión de la Audiencia Nacional, a lo mejor la decisión del juez tiene que ver con que queremos renovar el CGPJ\". https://t.co/Ogy1v6B6BW", "lang": "es", "created_at": "2020-10-07T19:57:29.000Z", "id": "1313931474303942658"}, {"text": "\"Hay que superar nuestro modelo empresarial tradicional para que no se vuelva a hablar de España como un país que compite por abajo en bajos salarios, sino como un país que es capaz de competir por arriba en investigación y en desarrollo\". https://t.co/nQhBb3dt9V", "lang": "es", "created_at": "2020-10-07T19:53:55.000Z", "id": "1313930574625730560"}, {"text": "D los 71.400 millones d fondos europeos, el 37% irá a inversiones en Economía Verde: necesitamos 1 cambio d modelo productivo: industrialización q ponga el foco en las energías renovables; al tpo que renovamos el sistema energético, se crearán cientos d miles d puestos d trabajo.", "lang": "es", "created_at": "2020-10-07T16:07:18.000Z", "id": "1313873547610251266"}, {"text": "El rector de la ⁦@UniversidadSevi⁩ reivindica la calidad y robustez d nuestro sistema universitario y la inversión que se merece, que no puede ir destinada a asuntos irrelevantes para el desarrollo económico y el bienestar social. ¡Impecable! https://t.co/jF4KG2gmPD", "lang": "es", "created_at": "2020-10-07T09:37:12.000Z", "id": "1313775375693086720"}, {"text": "Ayer se aprobó uns subida dl techo d gasto, un aumento histórico en inversión pública q permitirá unos PGE q protejan nuestros derechos laborales y sociales, no los beneficios de la banca. La austeridad se ha devorado a sí misma. Los neoliberales (PP, C’s, VOX) lloran su pérdida", "lang": "es", "created_at": "2020-10-07T09:12:48.000Z", "id": "1313769231801094145"}, {"text": "Hoy es un día feliz, recurrimos ante el TC el \"decretazo\" d la Junta, \"una revolución legislativa para volver al ladrillo”, otra burbuja q nos explotará en la cara: + desigualdad, + pobreza, + precariedad. Andalucía se merece un nuevo modelo productivo 💚 https://t.co/jgkL4V7Ynr", "lang": "es", "created_at": "2020-10-05T10:05:40.000Z", "id": "1313057761450696705"}, {"text": "600 millones para dependencia.\nNo es q estemos asaltando los cielos o tomando el Palacio de Invierno, pero con toda humildad y dentro de nuestras fuerzas apuntamos al corazón d la desigualdad, d la precariedad, d la exclusión y a favor d la Justicia Social https://t.co/8DgvsKlpyd", "lang": "es", "created_at": "2020-10-03T07:16:26.000Z", "id": "1312290398841311233"}, {"text": "Agenda 2030 es luchar contra la emergencia climática para proteger nuestra biodiversidad y así prevenir nuevas pandemias. Es justicia social y fiscal, servicios públicos de calidad, igualdad. Necesitaremos determinación, voluntad política y firmeza 💜💚💪🏼 https://t.co/Q1qOJGEMX3", "lang": "es", "created_at": "2020-10-03T07:10:08.000Z", "id": "1312288813625081856"}, {"text": "Unidas Podemos rechaza la Declaración de Impacto Ambiental (DIA) positiva al proyecto de enterrar residuos peligrosos en las marismas de Huelva, y pedirá rectificación al Gobierno. Es urgente buscar una alternativa diferente al enterramiento d los residuos https://t.co/e4twyhHCNy", "lang": "es", "created_at": "2020-10-02T14:50:35.000Z", "id": "1312042301028474881"}, {"text": "Que en tiempos de pandemia las propuestas de los gobiernos de derechas de Andalucía y de Madrid pasen por destinar 11 millones de euros a Canal Sur o aprobar una Ley del Suelo para seguir beneficiando a los amiguetes y hacer propaganda dice mucho de su interés x la Salud Pública", "lang": "es", "created_at": "2020-10-02T07:00:39.000Z", "id": "1311924035211669504"}, {"text": "Lo hemos dicho siempre: los riders no son emprendedores, son TRABAJADORES.\n\nLa norma que está elaborando el \n@empleogob  lo dejará claro para siempre. \n\n@Yolanda_Diaz_ https://t.co/Fn02PCIlIj", "lang": "es", "created_at": "2020-10-01T11:13:04.000Z", "id": "1311625173972459520"}, {"text": "⁦@manuelcastells⁩\n“No podemos hacer las reformas que estamos proponiendo con los presupuestos de Montoro, porque esos presupuestos son lo contrario a acabar con la precariedad y establecer una carrera académica que dignifique las condiciones de trabajo”. https://t.co/582Ew0ym91", "lang": "es", "created_at": "2020-10-01T11:11:37.000Z", "id": "1311624808585744384"}, {"text": "Aprobada x mayoría absoluta dl Congreso la Comisión d Investigación sobre la operación Kitchen, 1 trama para tapar el lodazal d corrupción dl PP. Hoy no hablan d esto las tertulias, para eso lían broncas en el Consejo Interterritorial. Las derechas no pueden tapar sus vergüenzas.", "lang": "es", "created_at": "2020-10-01T11:03:33.000Z", "id": "1311622778609717248"}, {"text": "¿Faltan médicos en España?\n⁦@manuelcastells⁩ , ministro de Universidades https://t.co/KxMVH0tMsh", "lang": "es", "created_at": "2020-10-01T10:00:12.000Z", "id": "1311606833908461568"}, {"text": "Las medidas de las derechas para hacer frente a la expansión del virus: nos tapan los ojos, los oídos y la boca y se acaban sus problemas. \nEstratagemas de políticos irresponsables, ¡vergüenza! https://t.co/NbSyjmK1px", "lang": "es", "created_at": "2020-10-01T09:20:27.000Z", "id": "1311596830711574528"}, {"text": "La ⁦@AndaluciaJunta⁩\ntransfiere 11 millones de euros del Fondo de emergencia Covid para Canal Sur, sin duda la medida + eficaz y urgente para contener al virus 🤦🏻‍♀️\nNo están por la verdad, por la justicia,  ni siquiera por la vida; su alma, su cartera. https://t.co/1lRgWjr04u", "lang": "es", "created_at": "2020-10-01T09:15:05.000Z", "id": "1311595482427396097"}, {"text": "“Me parece indispensable que se lleve a cabo el relevo de los cargos del Poder Judicial. Es urgentísimo, porque se está incumpliendo la Constitución”.\n\n⁦@manuelcastells⁩ , ministro de Universidades https://t.co/tDvizqoXmJ", "lang": "es", "created_at": "2020-09-30T17:43:15.000Z", "id": "1311360976344821761"}, {"text": "Un mensaje d apoyo y agradecimiento a la comunidad universitaria: Personal d Administración y Servicios, alumnado, q es el sentido d la universidad, y profesorado, especialmente a los profesores asociados. El Gobierno trabajará para terminar d raíz con su situación de precariedad https://t.co/zmg2Oy35v1", "lang": "es", "created_at": "2020-09-24T20:16:18.000Z", "id": "1309225164278820864"}, {"text": "El endurecimiento d los requisitos académicos d becas dl gobierno del PP no premiaba el mérito individual; su función era expulsar d la Universidad a las hijas d la clase trabajadora.\nHoy en la comparecencia d @manuelcastells recordamos que ha aumentado el doble el número d becas https://t.co/o7xQ0hrYeG", "lang": "es", "created_at": "2020-09-24T20:10:03.000Z", "id": "1309223592941563905"}, {"text": "En comparecencia, @manuelcastells asume una propuesta de nuestro Grupo Parlamentario: aplicar las técnicas de Benchmarking, 1 Banco d Buenas Prácticas para q las universidades publiquen sus planes y medidas. Es tiempo de construir, de proponer, de compartir. Juntas sí Podemos 🙌🏼 https://t.co/IVHT1h9yo7", "lang": "es", "created_at": "2020-09-24T20:05:19.000Z", "id": "1309222403650850818"}, {"text": "La Audiencia corrige la decisión dl juez: vuelve a aceptar a P. Iglesias como perjudicado en el caso Dina. \nAsí andamos, obligados a defendernos d injurias y pruebas falsas cada día; el mismo ritmo al q salen los casos d corrupción d los q no se habla casi https://t.co/PcsCgyMpts", "lang": "es", "created_at": "2020-09-16T15:25:24.000Z", "id": "1306252854643109888"}, {"text": "La ⁦@AndaluciaJunta⁩ vuelve a confundir la urgencia sanitaria y la necesidad de personal con una convocatoria exprés de 24h, a la que tendrán acceso los que tengan información antes. El criterio es el orden de presentación de solicitudes. \nVergüenza! https://t.co/n0Lr7IhNTc", "lang": "es", "created_at": "2020-09-16T07:50:43.000Z", "id": "1306138431697944577"}, {"text": "Es importante que seas militante de Podemos, xq solo ”se puede” contigo.\nEs la hora de construir partido, de un Podemos fuerte y arraigado en cada rincón de nuestra tierra. Es hora de darle nombre, sede, un proyecto a la esperanza. \n#EstaEnTusManos que todo empiece a cambiar 💜🍀 https://t.co/5rAdEaufrk", "lang": "es", "created_at": "2020-09-14T11:47:25.000Z", "id": "1305473221907697667"}, {"text": "“Estamos a tiempo de no seguir retrocediendo en los principios constitucionales  que los Gobiernos de derecha han socavado eliminando la educación para la igualdad ”.\n\n@VickyRosell\n en  @LasMananas_rne  sobre la Macroencuesta de Violencia Contra la Mujer https://t.co/o058mZPhte", "lang": "es", "created_at": "2020-09-11T10:41:48.000Z", "id": "1304369544320909314"}, {"text": "La delegada @VickyRosell  explica en  @Juliaenlaonda \n que los datos de la Macroencuesta ayudan a acabar con falsos mitos sobre las violencias sexuales 👇🏼👇🏼\n\n El 82% de los violadores son conocidos de la víctima.\n Más de 40% de las violaciones tienen lugar en una casa. https://t.co/FbNkyDxuno", "lang": "es", "created_at": "2020-09-11T10:39:03.000Z", "id": "1304368853229633538"}, {"text": "Y, por cierto, si les preocupa tanto la vida y no abandonar a nadie en situación vulnerable, que se ocupen de una gestión decente y humana de las residencias de mayores, que no recorten en la sanidad pública, q los paliativos necesitan dinero y todas debemos poder acceder a ellos", "lang": "es", "created_at": "2020-09-10T10:56:09.000Z", "id": "1304010768069931009"}, {"text": "Las derechas confunden interesadamente el debate sobre la eutanasia con el d los cuidados paliativos. \nQué tendrán que ver! Estar a favor d ellos no excluye aprobar el nuevo derecho, no “a matar”, sino a decidir una misma si vivir con sufrimiento terrible, sin dignidad, o morir.", "lang": "es", "created_at": "2020-09-10T10:53:39.000Z", "id": "1304010140912439296"}, {"text": "15 días ha ocultado la ⁦@AndaluciaJunta⁩ q en la provincia de Málaga, la q más turismo ha recibido de Andalucía, había “un contagio comunitario”.\nLa falta de responsabilidad de este Gobierno no tiene nombre. Dimisión de ⁦@eliasbendodo⁩ ya!! 😡 https://t.co/4dF5WCtKy2", "lang": "es", "created_at": "2020-09-09T17:12:50.000Z", "id": "1303743176952475657"}, {"text": "“Que en el contexto en el que aparecen nuevas pruebas de que existía una policía patriótica del PP, sigan diciendo que la justicia es su último bastión para hacer caer al Gobierno, revela que el PP hace tiempo que abandonó la democracia”.\n\n@PabloIglesias  en  @HoyPorHoy https://t.co/DaEp8FZeW5", "lang": "es", "created_at": "2020-09-08T16:28:42.000Z", "id": "1303369683853283329"}, {"text": "Listado de criterios y protocolos de adaptación de las universidades españolas ante la COVID-19 en el arranque del curso 2020/2021 - Ministerio de Ciencia e Innovación (es) https://t.co/TFQfi6S3Xp", "lang": "es", "created_at": "2020-09-03T15:38:41.000Z", "id": "1301545155825201155"}, {"text": "@juralde: “Sacar adelante una ley de cambio climático ambiciosa, capaz de hacer frente a los problemas y que establezca una hoja de ruta clara hacia dónde tiene que ir la descarbonización de nuestra economía es la misión más relevante que tenemos\". https://t.co/PqxHsm4lPF", "lang": "es", "created_at": "2020-09-02T18:18:31.000Z", "id": "1301222992849100804"}, {"text": "Lo q dice Olona y sus compañeros d VOX cuando gritan q la violencia d género no existe es esto: q ellos no la quieren ver, q la ocultan y q culpabilizan a las mujeres q la sufren. \n¡Y dicen q lo suyo no es ideología! En su definición biológica d lo varonil implican la violencia😳", "lang": "es", "created_at": "2020-09-01T16:05:49.000Z", "id": "1300827207930179586"}, {"text": "Tres jóvenes asesinos de una niña de 16 años y el fiscal no tiene otra cosa que decir que la niña llevaba tatuajes por todo el cuerpo. \nY todavía hay quien dice que no sabe qué es eso de culpabilizar y revictimizar a las mujeres víctimas del feminicidio.\n\nhttps://t.co/0ntJ9JUa77", "lang": "es", "created_at": "2020-09-01T15:58:21.000Z", "id": "1300825331289468930"}, {"text": "Yo ya no sé si el término “cloacas”, desgastado por el uso, ha dejado de servir para describir esta inmensa trama criminal que acecha en las sombras. Exigir q se aplique la Constitución es hoy un acto revolucionario, con eso lo digo todo, eso sí, todo presuntamente. https://t.co/5k0YMZ0O0Q", "lang": "es", "created_at": "2020-09-01T08:28:55.000Z", "id": "1300712228409221120"}, {"text": "La lógica interna que da coherencia a las dos acciones es que tanto la presencia de Podemos en el Gobierno como las demandas por la protección del medio ambiente y contra el cambio climático atentan contra los privilegios de unos cuantos, ¿Justicia o defensa del grupo dominante?", "lang": "es", "created_at": "2020-09-01T08:23:14.000Z", "id": "1300710796851318785"}, {"text": "Multa a 3 integrantes de Fridays For Future x pintar con tiza en la acera contra el cambio climático. ¿Esto no es Libertad de expresión, y el acoso prolongado con lanzamiento de objetos a la casa de Pablo Iglesias, sin protesta concreta alguna, sí lo es?🤯 https://t.co/Poo99VUUAG", "lang": "es", "created_at": "2020-09-01T08:20:04.000Z", "id": "1300709999308673024"}, {"text": "Estabilizado el incendio d Huelva (más de 12.000 Ha arrasadas) Una vez superada la etapa crítica, planteamos la necesidad d un Plan Forestal: sustituir los eucaliptos x especies autóctonas. \nIr x delante y no tras el fuego es posible con voluntad política. https://t.co/iIE4gTfNGv", "lang": "es", "created_at": "2020-08-31T15:41:40.000Z", "id": "1300458743549825025"}, {"text": "¿Es que la VIDA para la @AndaluciaJunta no tiene valor?", "lang": "es", "created_at": "2020-08-30T09:33:16.000Z", "id": "1300003644197285889"}, {"text": "No ayuda haber eliminado la Consejería d Medio Ambiente. Habla de la falta de conciencia dl momento en q vivimos. \nLa limpieza dl monte debería también revisarse xq previene incendios. Es la vida d quienes viven de la ganadería y de la agricultura y eso claro q tiene mucho valor", "lang": "es", "created_at": "2020-08-30T08:53:10.000Z", "id": "1299993552332771329"}, {"text": "Urgente replantear la gestión forestal d nuestros montes, sustituyendo eucaliptos y pinos repoblados x especies autóctonas.\nEcología: lo relativo a “los seres vivos como habitantes d un medio, y las relaciones q mantienen entre sí y con el propio medio”. 🙌🏼💚", "lang": "es", "created_at": "2020-08-30T08:40:06.000Z", "id": "1299990266993049602"}, {"text": "4 días de incendio en Almonaster, q afecta a 9000 hectáreas. La Consejera, @CarmenCrespoPP dice que tiene poco valor ecológico; los eucaliptos propagan el fuego, las encinas autóctonas sobreviven a él.\nUrgente replantear la gestión forestal de nuestros montes. https://t.co/qppxsN6qY6", "lang": "es", "created_at": "2020-08-30T08:32:31.000Z", "id": "1299988355627782144"}, {"text": "La Policía Científica desvincula a Iglesias d los daños en la tarjeta SIM d Dina Bousselham \n¿Habéis visto muchas portadas y tertulias informando con detalle dl tema?\nDifama, q el daño queda. Así no hablamos de los problemas q nos afectan y sus soluciones. https://t.co/WP3zbkuS0G", "lang": "es", "created_at": "2020-08-26T14:27:48.000Z", "id": "1298628217021108227"}, {"text": "Defender la Unidad Nacional contra el Gobierno comunista. Ahora no quieren mando único autonómico.\nMedidas rigurosas y científicas contra la amenaza del virus y la crisis económica y social que sufrimos 🆘\nEso sí, a los toros, ni tocarlos! Pan, Circo y ¡todo privado! Sin límite📛", "lang": "es", "created_at": "2020-08-26T11:09:13.000Z", "id": "1298578240798363648"}, {"text": "Establecimiento d “fronteras microbiólogicas” (contra la inmigración); bajar inversión en Sanidad Pública, q es 1 despilfarro sin que haya una demanda real (¿listas de espera?, no) Negar la violencia d género; fomentar y endurecer los requisitos para la renta mínima de inserción", "lang": "es", "created_at": "2020-08-26T10:56:25.000Z", "id": "1298575017949769729"}, {"text": "Propuesta para la recuperación tras la pandemia dl COVID de la ⁦@AndaluciaJunta⁩: en lugar d reforzar los SSPP con mayor inversión, rebajar presión fiscal eliminando impuesto dl Patrimonio y a las grandes empresas. Toros y caza en lugar de profesores https://t.co/yENL4ZNbrJ", "lang": "es", "created_at": "2020-08-26T10:50:34.000Z", "id": "1298573544725647361"}, {"text": "UP exige frenar de una vez el sondeo d gas Armentia-2. ⁦⁦@juralde⁩ pide compromiso al Gobierno y las fuerzas políticas d Euskadi xq no se puede hablar en campaña d transición ecológica y luego seguir extrayendo gas a las mismas puertas de Vitoria\n https://t.co/tibF4MUdjI", "lang": "es", "created_at": "2020-08-20T15:57:14.000Z", "id": "1296476395569381379"}, {"text": "Las amenazas de la ultraderecha a los representantes públicos son un atentado contra la democracia. Ahora se dirigen directamente a @MartinaVelardeG, CG de Podemos Andalucía.  \nEllos solos se definen, “fascistas”. ¿Cuándo va a actuar la justicia? https://t.co/P5ooUDvEJf", "lang": "es", "created_at": "2020-08-20T09:55:12.000Z", "id": "1296385284347777024"}, {"text": "Reducida la plantilla de bomberos del Aljarafe por confinamiento de parte de la plantilla (COVID). Algaba, representante sindical dl Sindicato Andaluz de Bomberos (SAB): “Somos un servicio muy pequeño. Si aumentan los positivos nos quedamos sin bomberos“. https://t.co/6o1jkKTxOn", "lang": "es", "created_at": "2020-08-20T09:22:10.000Z", "id": "1296376973581783041"}, {"text": "¿Cuándo actuará la justicia? \nPérez Paniagua, concejal de VOX de San Juan d Aznalfarache (Sevilla): “Coletas, solo te digo q pronto no vas a seguir con vida”. \n“Vergüenza me das, ojalá te pase lo peor». «Fusilado deberían de estar los comunistas como tú».\nSe definen ellos solitos", "lang": "es", "created_at": "2020-08-20T09:08:39.000Z", "id": "1296373570990473216"}, {"text": "El tuit d @Macarena_Olona desvela una estrategia sin otro objetivo político q destruir al adversario, destrozarle la vida hasta q reviente. No van a parar en el acoso a @PabloIglesias e @IreneMontero ni en caceroladas q enloquecen. “El silencio cobarde apaña la maldad que oprime” https://t.co/gweFcnVmXl", "lang": "es", "created_at": "2020-08-19T16:31:21.000Z", "id": "1296122591216902144"}, {"text": "Unidas Podemos reclama q los 2.000 millones dl Fondo Covid-19 para Educación se destine de forma finalista para que las comunidades autónomas contraten a más profesores con el fin de rebajar la ratio de alumnos por aula. Es vital garantizar 1 #vueltasegura https://t.co/9uodDBXCpd", "lang": "es", "created_at": "2020-08-19T16:01:21.000Z", "id": "1296115041469632518"}, {"text": "Ocurre tb en Arroyo dl Águila, Parque Natural Sierra d Grazalema; arroyos Giraldo y Charcón, d Huelva. Las Secretarías Agenda 2030, Medio Rural y Marino y el Área de Medio Ambiente de @Podemos_AND señalamos q la protección d la Salud y dl Medio Ambiente son ejes de ntro proyecto", "lang": "es", "created_at": "2020-08-19T11:39:51.000Z", "id": "1296049232210788355"}, {"text": "Al contrario, según datos proporcionados x el Ministerio para la Transición Ecológica, todas las cuencas de agua de la provincia de Cádiz presentan una alta concentración de glifosato, como, por ejemplo, el Embalse d Charco Redondo, q abastece d agua potable al Campo d Gibraltar.", "lang": "es", "created_at": "2020-08-19T11:31:11.000Z", "id": "1296047053966053376"}, {"text": "@juralde recuerda que otros países, como Francia, Austria o Alemania ya lo han prohibido. La Agencia Intenacional para la Investigación sobre el Cáncer (OMS) ha alertado sobre su potencial cancerígeno. No es cierto, como dicen las administraciones, que se degrade con rapidez.", "lang": "es", "created_at": "2020-08-19T11:27:42.000Z", "id": "1296046175192322048"}, {"text": "⁦Hemos pedido al Gobierno q prohíba la venta d productos fitosanitarios q contengan glifosato, producto potencialmente cancerígeno q alcanza niveles mucho + altos d los permitidos en Andalucía (especialmente en Cádiz, tb en Huelva) y en gral en el país  https://t.co/yWgTcC4lLn", "lang": "es", "created_at": "2020-08-19T11:23:01.000Z", "id": "1296044997104590848"}, {"text": "A algunos jueces con 1 rumor les basta para abrir 1 causa. Y a la mayoría d los medios les basta q se abra una causa a Podemos para echar sobre el partido toda la furia y el asco dl mundo, antes d informarse y contrastar fuentes. ¿sabes x q esto solo le pasa a Podemos! Mira 👇🏼👇🏼 https://t.co/hrdXxF4QvS", "lang": "es", "created_at": "2020-08-15T11:12:38.000Z", "id": "1294592833006051329"}, {"text": "“La ausencia d indicios d criminalidad contrasta con las diligencias ordenadas x el juez, con lo q el proceso se perfila como una causa general contra el partido morado en busca d cualquier indicio de irregularidad”. La desaparición d obligaría a Podemos a defenderse a ciegas 😡", "lang": "es", "created_at": "2020-08-11T16:57:59.000Z", "id": "1293230193709060097"}, {"text": "El juez Escalonilla inicia 1 investigación prospectiva -sin pruebas, salvo la declaración d Calvente, expulsado dl partido por acoso sexual y laboral, y desaparecida en gran parte😳. Un tipo d investigación q presupone la culpabilidad; prohibida en España. https://t.co/IKYHEeMGEU", "lang": "es", "created_at": "2020-08-11T16:51:28.000Z", "id": "1293228552251486208"}, {"text": "La inviolabilidad no puede privar a la ciudadanía de un debate sobre las responsabilidades políticas del rey emérito y de la Monarquía, en cuanto institución comprometida con esas tramas presuntamente corruptas. Nada ni nadie puede negarnos el derecho a saber la verdad. https://t.co/1SyOozGFQt", "lang": "es", "created_at": "2020-08-06T17:35:21.000Z", "id": "1291427654688743426"}, {"text": "Los medios de comunicación internacionales no se ven obligados a tapar las vergüenzas del emérito, ni a usar eufemismos, como “actividades irregulares “, que, por cierto, cada vez dan más risa. \nDe tanto usarlos, han perdido toda su regia compostura.\n¡Vergüenza internacional! 🙈 https://t.co/c97gcf8cJL", "lang": "es", "created_at": "2020-08-06T08:27:57.000Z", "id": "1291289900252372992"}, {"text": "Excelente artículo de ⁦@G_Pisarello⁩, la inviolabilidad del Rey afecta a su función Pública, no puede ampararse en ella para no dar cuenta de “ciertos acontecimientos” de su “vida privada”. Es la Monarquía sin control la que amenaza a la democracia. https://t.co/L3fKDE1tk4", "lang": "es", "created_at": "2020-08-05T12:36:00.000Z", "id": "1290989934778757120"}, {"text": "Ni “abandona”, ni “se marcha” d España, huye cuando está siendo investigado x presuntos delitos d blanqueo d capitales y fraude fiscal. Cualquier comparación con una abdicación o un exilio es improcedente. El blanqueo d los medios perjudica la imagen d ejemplaridad d la Corona.", "lang": "es", "created_at": "2020-08-04T09:04:27.000Z", "id": "1290574307412901888"}, {"text": "Sigue la brutal deriva privatizadora d las derechas; su “Plan de choque” no disminuyó las listas de espera, sino todo lo contrario; se postergaron intervenciones quirúrgicas y pruebas diagnósticas. Ponen en peligro nuestra salud para llenarse los bolsillos https://t.co/7vkglHbysf", "lang": "es", "created_at": "2020-07-29T10:59:48.000Z", "id": "1288429009089503232"}, {"text": "El objetivo, sin embargo, sp el mismo: no dejar gobernar. La moción de censura busca sabotear la aprobación de los nuevos Presupuestos Generales del Estado. Partidos anti patriotas, “partido holandés” (Echenique), “derecha saboteadora del interés de nuestro país “ (E. Santiago)", "lang": "es", "created_at": "2020-07-29T09:06:16.000Z", "id": "1288400438912573441"}, {"text": "El COVID lo traen los inmigrantes en patera; las mujeres q nos manifestamos el 8 de marzo; los comunistas afines a la “tiranía china”. Por esta lógica absurda, q “implica” la deslegitimación del Gobierno, VOX anuncia, ¡qué sorpresa!, una moción de censura. Mejor q su violencia es", "lang": "es", "created_at": "2020-07-29T08:40:36.000Z", "id": "1288393980103852032"}, {"text": "#Pleno: los d los “préstamos en condiciones ventajosas” (2008), ahora hablan de rescate, cdo Europa da más de 70.000 millones de euros de transferencias a fondo perdido. “Tiranía comunista china” (Abascal), o “Europa somos nosotros” y x eso Europa nos ayuda (Casado). Delirante 🤯", "lang": "es", "created_at": "2020-07-29T08:28:21.000Z", "id": "1288390896996712449"}, {"text": "Podemos propone la creación de una Ley Integral del Amianto, que “la Corporación Municipal suscriba el manifiesto .... promovido por colectivos de afectados de toda España, federaciones de asociaciones de vecinos y colectivos ecologistas de todo el país”. https://t.co/Ua0tF9z9ly", "lang": "es", "created_at": "2020-07-28T15:11:53.000Z", "id": "1288130059866382339"}, {"text": "Chipiona: un ejemplo de responsabilidad y buen hacer que hay que seguir en cualquier situación.\nEl virus sigue entre nosotros y no debemos bajar la guardia. Es posible disfrutar y cuidarse, cuidarnos. https://t.co/eiPHQFrUYD", "lang": "es", "created_at": "2020-07-28T14:50:00.000Z", "id": "1288124553244241931"}, {"text": "\"Es verdad que se podía haber llegado más allá, pero la UE ha tomado un camino diametralmente opuesto al que se tomó en la última crisis. Lo que hemos visto, apostar por la solidaridad, no solamente es bueno para España, es bueno para la construcción europea\". @pnique https://t.co/fvbFxqwTin", "lang": "es", "created_at": "2020-07-24T09:36:02.000Z", "id": "1286595989168676864"}, {"text": "“Quiero poner en valor al Gobierno de España que ha peleado y defendido los intereses de nuestro país. Este acuerdo con Europa es histórico, hemos dado una señal a los ciudadanos de que se enmienda la gestión que se ha hecho basada en la austeridad”.\n\n@Yolanda_Diaz_\n en  @hora25 https://t.co/Ntbopn8keo", "lang": "es", "id": "1286595343233232896", "created_at": "2020-07-24T09:33:28.000Z"}, {"text": "El #CasoDina no es más que una estrategia para apartar a los fiscales que conocen del caso Villarejo desde antes de que estallara. \nEse es el objetivo de los grandes poderes: que no se investigue la corrupción que socava a la democracia.\nEl Casi Dina se archivará sin más. https://t.co/nnX505WWNz", "lang": "es", "id": "1285892511643443200", "created_at": "2020-07-22T11:00:40.000Z"}, {"text": "Es necesaria una Comisión de investigación sobre las Cloacas de Interio para visibilizar esta trama siniestrada, esa red oscura de Vicepresidenta, Ministro, comisarios políticos y medios corruptos, q es una amenaza a la democracia.\nhttps://t.co/PlolLr0tgP", "lang": "es", "id": "1285849707449856000", "created_at": "2020-07-22T08:10:34.000Z"}, {"text": "“Los recortes son la expresión de las políticas de clase y de los intereses económicos dominantes sobre la vida de las personas. Negar una sanidad y una educación pública y gratuita es negar los derechos humanos\".\n@manuelcastells en los Cursos de Verano de la \n@unicomplutense https://t.co/phTabWo8Ll", "lang": "es", "id": "1285607569264910342", "created_at": "2020-07-21T16:08:24.000Z"}, {"text": "El Gobierno destinará 400 millones de euros a las CCAA para reforzar la educación superior. Aumenta número y cuantía d becas; reduce precios públicos d matriculación, pero otra cosa es lo q gestionan las CCAA, como Andalucía: + tijeretazos, +empobrecimiento d todo lo público 👇🏼👇🏼 https://t.co/G2yLYqN7G3", "lang": "es", "id": "1285522931066515456", "created_at": "2020-07-21T10:32:05.000Z"}, {"text": "La inversión en la convocatoria d becas dl curso próximo, 1900 millones d euros, supone 1 subida dl 22% con respcto al año anterior. \nAyer en la Comisión de Universidades pedí q se agilizara al máximo el trámite, q se comunique y q se haga efectivo el ingreso cuanto antes 🙌🏼🤓📚 https://t.co/bn8aJyVYW3", "lang": "es", "id": "1285521039628349440", "created_at": "2020-07-21T10:24:34.000Z"}, {"text": "Andalucía, la + beneficiada c el IMV: 1 d cada 3 familias perceptoras de este salario de la Seguridad Social es andaluza, un 34%. \nSiempre hemos estado a la cabeza en todos los rankings de pobreza; es necesario + q nunca un cambio en el modelo productivo💚 https://t.co/AjIouhEeUj", "lang": "es", "id": "1285150792933093376", "created_at": "2020-07-20T09:53:20.000Z"}, {"text": "Homenaje a la Columna Minera d Riotinto; los mineros marchaban a Sevilla para defender el Gobierno Republicano legítimamente constituido cdo el General fascista Queipo d Llano les tendió una emboscada. Homenaje a la valentía en la lucha x la igualdad, la democracia y la libertad https://t.co/lOC6HRLaGD", "lang": "es", "id": "1284800608478920704", "created_at": "2020-07-19T10:41:50.000Z"}, {"text": "Se trata de proteger a las familias en riesgo de exclusión social. Garantizar derechos básicos de alimentación, ocio y cultura, o prevención de la marginación e inserción del pueblo gitano.\nTenemos que salir de esta crisis sin dejar a nadie detrás.", "lang": "es", "id": "1283463005821382662", "created_at": "2020-07-15T18:06:40.000Z"}, {"text": "Tb hoy el C. d Ministros ha aprobado la distribución de 100 millones de euros para proteger a las familias y luchar contra la pobreza infantil.\nEl Programa VECA garantizará alimentación y ocio de niñas y niños durante el verano, prestaciones básicas de Servicios Sociales.", "lang": "es", "id": "1283463003929812992", "created_at": "2020-07-15T18:06:40.000Z"}, {"text": "La #Agenda2030 debe ser la hoja de ruta que guíe la reconstrucción, como señala Naciones Unidas.\nEs un primer paso q se consolidará en la elaboración de la Estrategia de Desarrollo Sostenible.\nAvanzaremos hacia un país más Justo, sostenible y feminista. https://t.co/Mjxj3CqBA0", "lang": "es", "id": "1283461076294807553", "created_at": "2020-07-15T17:59:00.000Z"}, {"text": "El C. d Ministros ha aprobado el Informe #ReconstruirLoComun, garantizar 1 reconstrucción basada en la sostenibilidad y la justicia social: \n- Reindustrialización verde\n- Pacto d Cuidados\n- Lucha contra la Precariedad\n- Fortalecer los Servicios Públicos \n- Política Fiscal Justa", "lang": "es", "id": "1283461067956457472", "created_at": "2020-07-15T17:58:58.000Z"}, {"text": "#ReconstruirLoComún\nHoy el Vicepresidente del Gobierno, @PabloIglesias, presenta ante la ONU el Informe de Progreso 2020 sobre la Agenda 2030, la hoja de ruta para avanzar hacia un país más justo, igualitario y sostenible. https://t.co/LvJcdZk6Qt", "lang": "es", "id": "1283364743353434112", "created_at": "2020-07-15T11:36:13.000Z"}, {"text": "Ábalos anuncia nuevo estudio ambiental para q la SE-40 cruce el río. Tarde, pero buena noticia: q no se opte x la solución q + beneficia a las grandes constructoras y que + perjudica al medio ambiente. Años esperando, millones d euros perdidos. Ya es hora. https://t.co/T3scHAnfVy", "lang": "es", "id": "1283317370052849665", "created_at": "2020-07-15T08:27:58.000Z"}, {"text": "Un análisis riguroso y honesto de la realidad q es Podemos, y, de la que puede llegar a ser si tod@s arrimamos el hombro. No hay nada + bello ni + noble q ser útiles para dignificar las condiciones de nuestra existencia. No hemos hecho más que empezar 🙌🏼💜 https://t.co/WVg6kKJMvn", "lang": "es", "id": "1283163192668168192", "created_at": "2020-07-14T22:15:19.000Z"}, {"text": "No es “el arma definitiva”, pero sí un magnífico precedente para poner freno a la política de desregulación de algunas CCAA, como Andalucía, que han suprimido la evaluación del impacto ambiental para aprobar proyectos que benefician a grandes constructoras https://t.co/qY7O7BzqwB", "lang": "es", "id": "1282340219937849350", "created_at": "2020-07-12T15:45:07.000Z"}, {"text": "El @DefensorPuebloE pide q se aplique a las mascarillas el tipo más bajo posible dl IVA, incluso del 0%, mientras sigan siendo obligatorias para la población, así como bajar el gravamen d los geles hidroalcohólicos, mientras se siga recomendando su uso.  https://t.co/0O5g79tcVC", "lang": "es", "id": "1282248734093516801", "created_at": "2020-07-12T09:41:35.000Z"}, {"text": "Se pide q se desvincule a Felipe VI d la presunta corrupción d su padre; así no se le hace ningún favor a la democracia.\nSi uno se lava siempre las manos, es muy probable q despierte la sospecha de estar evadiendo sus responsabilidades. Podríamos llamarlo el “síndrome de Pilatos”", "lang": "es", "id": "1282021967676284928", "created_at": "2020-07-11T18:40:30.000Z"}, {"text": "⁦@VickyRosell⁩: Durante la pandemia “no hemos parado, porque el COVID-19, para las víctimas de violencia, era una pandemia sobre otra pandemia. La emergencia no podía dejar atrás una enfermedad social crónica como es la violencia de género”.  https://t.co/d4QZHKMNyL", "lang": "es", "id": "1281933607062339585", "created_at": "2020-07-11T12:49:23.000Z"}, {"text": "Y para proteger + la sanidad pública, el Hospital correrá con los gastos d electricidad dl aparcamiento mientras dure el contrato (31.400 euros) y los d vigilancia.\nTodo un detalle con los amigotes!! Total como ante un posible rebrote sobran camas, plantas, recursos y personal...", "lang": "es", "id": "1281896893367418880", "created_at": "2020-07-11T10:23:30.000Z"}, {"text": "La @AndaluciaJunta sigue protegiendo la sanidad pública en tiempos de crisis😉🙃, ahora con la privatización del aparcamiento del Hospital Reina Sofía de Córdoba: la adjudicataria del parking ganará un 2.900% más que el canon que pagará https://t.co/xmLfIfJDg8", "lang": "es", "id": "1281896540026687488", "created_at": "2020-07-11T10:22:06.000Z"}, {"text": "Se trata d aprovechar los recursos naturales y humanos q tiene nuestra tierra para generar empleo y riqueza q se queden aquí, en lugar de huir a paraísos fiscales.\nLa industrialización e inversión en energía limpia genera trabajo y protege y cuida nuestro patrimonio natural.", "lang": "es", "id": "1281891765302243329", "created_at": "2020-07-11T10:03:07.000Z"}, {"text": "La Junta d las Tres Desgracias: desregulación, especulación, pelotazo urbanístico, quiere regalar Andalucía a fondos buitre. UP apuesta x un cambio d modelo productivo (industrialización, energías renovables), q generará cientos d miles d puestos d trabajo https://t.co/whODecll72", "lang": "es", "id": "1281890936264560641", "created_at": "2020-07-11T09:59:50.000Z"}, {"text": "En 24 horas está liquidado el asunto. Quien se entere antes de que el plazo se ha abierto entra. \nExcluidos los que padecen enfermedades graves, los mayores de 60 años y las embarazadas.\nLa crisis sanitaria les ha venido de perla para eliminar todos los controles.", "lang": "es", "id": "1281839599334154240", "created_at": "2020-07-11T06:35:50.000Z"}, {"text": "⁦@AndaluciaJunta⁩ selecciona personal según 1 único criterio: la rapidez en presentar la solicitud; el mérito, ya si eso. Usa una Resolución dictada en el confinamiento para favorecer el teletrabajo a los grupos de riesgo justamente para excluirlos  https://t.co/Vijaaiq0vY", "lang": "es", "id": "1281838779939139584", "created_at": "2020-07-11T06:32:35.000Z"}, {"text": "A cazar a ⁦@PabloIglesias⁩, q así se oculta la caza dl rey emérito, no la dl elefante, ni los regalos multimillonarios a una de sus amantes, sino el presunto fraude fiscal y blanqueo d capitales👑💰\nSuiza informa y los medios disparan a Iglesias🤷🏻‍♀️🙈 https://t.co/oYrroXtS40", "lang": "es", "id": "1280939315191832578", "created_at": "2020-07-08T18:58:26.000Z"}, {"text": "Mientras se desploma un muro en el IES Tartessos d Camas, hay grietas q rompen los patios, y niñas y niños en centros públicos en contacto con amianto... La @AndaluciaJunta reparte ingresos extra por el COVID beneficiando a la enseñanza concertada.  https://t.co/eaOSu1U2fe", "lang": "es", "id": "1280912847556554752", "created_at": "2020-07-08T17:13:15.000Z"}, {"text": "El establecimiento de tal derecho no es solo una cuestión de justicia social, sino también de incentivar la economía, pues su ejercicio generaría casi 600.000 puestos de trabajo. Y el empleo es condición de calidad de vida y también de aumento del consumo, d activación económica.", "lang": "es", "id": "1280897593653039105", "created_at": "2020-07-08T16:12:38.000Z"}, {"text": "Este derecho incluye desde la educación de la infancia de 0-3 años, hasta las ayudas a la dependencia (servicios domiciliarios, de larga duración y residencias); se uniría a los otros tres derechos fundamentales: educación, sanidad y pensiones dignas.", "lang": "es", "id": "1280897592457560064", "created_at": "2020-07-08T16:12:38.000Z"}, {"text": "Propusimos el IMV y parecía un sueño; ahí está. Ahora apostamos con el corazón y toda nuestra fuerza por el cuarto pilar del Estado del Bienestar: el derecho individual y universal de acceso a los servicios de ayuda a las familias, derecho todavía no reconocido en España.", "lang": "es", "id": "1280897591035736064", "created_at": "2020-07-08T16:12:38.000Z"}, {"text": "La doble privatización dl Patio d los Naranjos, abierto para tod@s l@s sevillan@s hasta 1992, es parte dl suculento negocio turístico dl Cabildo.\nComo Monumento Nacional, debería estar destinado al uso y disfrute público, no al interés privado d la Iglesia https://t.co/WsezZPlHz6", "lang": "es", "id": "1280893893874155522", "created_at": "2020-07-08T15:57:56.000Z"}, {"text": "Martín Medem reta a Vicente Vallés a un debate público: • LA ÚLTIMA HORA\nLos medios han sido una de las patas q han usado las cloacas contra Unidas Podemos. No es una conjetura, son datos. Es la hora de dar la cara y contrastar hechos. Responsabilidades. https://t.co/ehVOopAnn6", "lang": "es", "id": "1280889521287172096", "created_at": "2020-07-08T15:40:34.000Z"}, {"text": "@PabloIglesias asegura que será Podemos quien pida una comisión de investigación sobre el espionaje al partido.\nMientras que pregunten lo que quieran. Menos ruido y menos furia; más verdad y más justicia.", "lang": "es", "id": "1280883056094646274", "created_at": "2020-07-08T15:14:52.000Z"}, {"text": "⁦@PabloIglesias⁩ denuncia la \"ferocidad\" con la q algunos políticos trabajan para \"sacarles\" del Gobierno. \"¿Por q esa violencia?, ¿por q se ha normalizado q Cayetana Álvarez de Toledo diga q mi padre es un terrorista o q soy un asesino de ancianos?\" https://t.co/UHW4lzqOZC", "lang": "es", "id": "1280882623099871232", "created_at": "2020-07-08T15:13:09.000Z"}, {"text": "Hasta ahora la mentira no es que saliera gratis, es que daba suculentos beneficios. \nNecesitamos una justicia real e independiente que luche contra el odio y su eterna impunidad.\nEsta noticia es una razón para la esperanza. https://t.co/6NG2iRzR7L", "lang": "es", "id": "1280880266492477446", "created_at": "2020-07-08T15:03:47.000Z"}, {"text": "Mil gracias a l@s compañer@s que hacen este trabajo imprescindible. Se demuestra que Sí se puede cuando promovemos leyes que nos protegen y, sobre todo, cuando hay personas que nos cuidan. \nGRACIAS!! 💜💜💜", "lang": "es", "id": "1280875367134306304", "created_at": "2020-07-08T14:44:19.000Z"}, {"text": "En la sede d @Podemos_AND en León XIII, hay compañer@s q trabajan voluntariamente d lunes a viernes d 10-14h en la “Asesoría dl Ingreso Mínimo Vital Podemos Sevilla”✊🏼💜\nSi tienes alguna dificultad y necesitas ayuda para solicitarlo, allí vas a encontrarla seguro. Es tu derecho. https://t.co/7jjkaL83ss", "lang": "es", "id": "1280875198342934529", "created_at": "2020-07-08T14:43:39.000Z"}, {"text": "Siguen las prácticas abusivas contra las temporeras marroquíes; se incumple la Orden TMS / 1277 / 2019 q incluye un Anexo en el q se detallan las obligaciones de los empresarios en cuanto a vivienda: agua, luz, climatización... Hace falta + inspección YA https://t.co/noHHKsLoXs", "lang": "es", "id": "1280783157789425664", "created_at": "2020-07-08T08:37:55.000Z"}, {"text": "\"Otro aprendizaje de la pandemia es que las relaciones laborales debilitadas, precarias, no las quiere nadie en nuestro país. \"\n@Yolanda_Diaz_ https://t.co/9SIyCa8zXS", "lang": "es", "id": "1280469150398324741", "created_at": "2020-07-07T11:50:10.000Z"}, {"text": "INGRESO MÍNIMO VITAL - Medidas sociales frente al coronavirus (COVID-19) - Ministerio de Derechos Sociales y Agenda 2030 https://t.co/dKP3LZbz9h", "lang": "es", "id": "1280184652297273351", "created_at": "2020-07-06T16:59:40.000Z"}, {"text": "Extinguido el incendio d Almonaster tras 110 hectáreas afectadas. La manera + potente de dar las GRACIAS a las personas q han trabajado para sofocarlo es proteger sus derechos laborales, luchar contra la precarización y a favor d una política d prevención. https://t.co/tADgaESn1N", "lang": "es", "id": "1280184402643951616", "created_at": "2020-07-06T16:58:40.000Z"}, {"text": "Golpe judicial al juez d Vox: la Fiscalía presenta una querella contra Francisco Serrano x fraude d subvenciones. Estos son los q le llaman “paguita” al Ingreso Mínimo Vital.\nNo voy a ponerle ningún adjetivo a lo que hacen ellos, xq se califica x sí mismo. https://t.co/KsFPgKBFwd", "lang": "es", "id": "1278326072501731329", "created_at": "2020-07-01T13:54:20.000Z"}, {"text": "Los poderes fácticos, sus brazos mediáticos y su representación en los partidos de derecha no trabajan por superar las consecuencias d la crisis para garantizar el bienestar general, sino en la dirección de tumbar al Gobierno para preservar sus privilegios https://t.co/VYckvOTFUG", "lang": "es", "id": "1278270508950343682", "created_at": "2020-07-01T10:13:33.000Z"}, {"text": "La causa identificada: la pérdida de la carga de trabajo, consecuencia d la crisis del COVID-19. Las grandes empresas no contemplan pérdidas de beneficios ni ante catástrofes naturales. Las consecuencias de las crisis siempre las pagan los mismos, las ayudas millonarias, también", "lang": "es", "id": "1278224042114367490", "created_at": "2020-07-01T07:08:54.000Z"}, {"text": "Airbus prevé despidos en España, el 50% en Andalucía: 135: El Puerto de Santa María; 118: Tablada; 100: San Pablo. Airbus recibió ayudas multimillonarias d la UE, la excusa de las sanciones comerciales de USA, que llevaron a la subida brutal de aranceles al vino o a la aceituna.", "lang": "es", "id": "1278224041002876928", "created_at": "2020-07-01T07:08:54.000Z"}, {"text": "Más d 1/2 centenar d alumnos de Bachillerato se quedan sin plaza en centros públicos. Serán derivados para concertados. Gestionar contra lo público a favor d intereses privados es también una forma d corrupción. ⁦Primero y sobre todo, el interés público https://t.co/cKQaWPOvXH", "lang": "es", "id": "1277872123181174784", "created_at": "2020-06-30T07:50:30.000Z"}, {"text": "La ⁦@AndaluciaJunta⁩ deja sin comidas diarias a más de 30.000 niños en riesgo de exclusión social. Mientras, Moreno Bonilla da ventajas fiscales d 100 millones de euros anuales a - dl 1% de la población.\nMenos paguitas para ricos y + Justicia Social. https://t.co/1TgTi79e3I", "lang": "es", "id": "1277869447064293376", "created_at": "2020-06-30T07:39:52.000Z"}, {"text": "Cambió el tiempo de @Podemos_AND. Las personas inscritas y militantes son lo esencial, los representantes nos debemos a ellas. Se acabó el juego d marcas y siglas: UNIDAD en la lealtad y en el compromiso para formar 1 bloque político y social que eche a las derechas del Gobierno. https://t.co/02b9VirGKK", "lang": "es", "id": "1277730102302908417", "created_at": "2020-06-29T22:26:10.000Z"}, {"text": "En rueda d prensa recuerdo q la pobreza no se combate con viajes reales ni alentando a la caridad (el aceite y la leche para los pobres) sino con Justicia Social. La visita d los reyes al barrio + pobre d España solo intenta lavar la imagen de la monarquía https://t.co/agHNXkG26v", "lang": "es", "id": "1277717520833744896", "created_at": "2020-06-29T21:36:10.000Z"}, {"text": "⁦@Yolanda_Diaz_⁩\n“Las maniobras del PP en Europa no son un ataque al Gobierno, sino a los intereses de toda la ciudadanía y al futuro de España”. https://t.co/86r0CPB3GV", "lang": "es", "id": "1276831563045535746", "created_at": "2020-06-27T10:55:41.000Z"}, {"text": "Le he pedido a R. M. Mateo que retiren el documental “España, España “, q difunde falsedades sobre nuestra historia legitimando el golpe de Estado q provocó la Guerra Civil, 1 interpretación sesgada plagada de mentiras q justifican el silencio y el olvido de las víctimas ❤️💛💜 https://t.co/1SrZlD09Rp", "lang": "es", "id": "1276496750099025920", "created_at": "2020-06-26T12:45:16.000Z"}, {"text": "\"Luchar por la IGUALDAD tiene que ver con no pactar con un grupo que niega la violencia de género o no pedirle a Europa que exija recortes a España. Eso sí es traicionar a España\".\n@IreneMontero https://t.co/q8zFhG6Bq9", "lang": "es", "id": "1276189158453714944", "created_at": "2020-06-25T16:23:00.000Z"}, {"text": "El Gobierno ha acordado la mayor reforma en 11 años del sistema de becas que no son recompensa, son un derecho.  Ésta es la política valiente: Amplía derechos, avanza firme hacia lo ÚTIL, protege, cuida y defiende al pueblo de quienes quieren venderlo. https://t.co/pwtFb1Ejud", "lang": "es", "id": "1276119609712795649", "created_at": "2020-06-25T11:46:38.000Z"}, {"text": "El discurso de la intolerancia y xenofobia de la ultra derecha no debería tener ni el más mínimo espacio en una sociedad democrática. Cuando hablamos de los menores migrantes q llegan solos a nuestro país, el único lenguaje posible debe ser el de los derechos. https://t.co/WLYlKukkWu", "lang": "es", "id": "1276116105212329985", "created_at": "2020-06-25T11:32:43.000Z"}, {"text": "#Pleno: comentando los informes dl Defensor dl Pueblo de 2018 y 2019, 1 radiografía perfecta de 1 década perdida en materia d derechos sociales x las políticas d austeridad, políticas fracasadas, reconocido por Juncker, Stiglitz, Pikety y hasta el FMI. Vamos arevertir esto ✊🏼💜 https://t.co/N9DHSjNOZu", "lang": "es", "id": "1276107754206363648", "created_at": "2020-06-25T10:59:32.000Z"}, {"text": "L A   V I O L E N C I A   D E   G É N E R O   E X I S T E\nY quien la niega es C Ó M P L I C E https://t.co/N3Xvu2M9Ao", "lang": "es", "id": "1276054049733914624", "created_at": "2020-06-25T07:26:08.000Z"}, {"text": "El PP ha intentado hacer un mitin para el señor Feijó en el Pleno y se ha llevado este monumental repaso de \n@Yolanda_Diaz_ 👏👏👏   \n\"Lo que ha hecho su partido en Galicia es dejarnos morir la industria\". https://t.co/lPhB6qBZyQ", "lang": "es", "id": "1275717365397893125", "created_at": "2020-06-24T09:08:16.000Z"}, {"text": "#Pleno: VOX contra la reforma de la Ley 9/1968 sobre secretos oficiales. Dicen q no están contra la desclasificación d documentos, sino contra la desclasificación per se🤯 y Espinosa de los Monteros señala amenazador a Aitor Esteban: ¡cuánto miedo al conocimiento d la verdad!🙊🙈", "lang": "es", "id": "1275424183049170945", "created_at": "2020-06-23T13:43:16.000Z"}, {"text": "\"Nuestro objetivo es ampliar el número de estudiantes que pueden acceder a la universidad, por eso hemos doblado el número y aumentado el presupuesto de las becas y bajado las tasas universitarias\"\n@manuelcastells \n@UniversidadGob https://t.co/HjQu7jVNr0", "lang": "es", "id": "1273648820484784131", "created_at": "2020-06-18T16:08:36.000Z"}, {"text": "César Vallejo: “Crece el mal x razones q ignoramos”, pero en este caso las razones son muy claras. Cuanto más avanzamos en medidas sociales, +ruido y + furia se ve en las derechas. Hay una consigna secreta: aumentar el nivel de violencia para derrocar al Gobierno. No pasarán!✊🏼💜 https://t.co/YnOAJ5ZEAF", "lang": "es", "id": "1273648104760369152", "created_at": "2020-06-18T16:05:46.000Z"}, {"text": "\"En el seno del diálogo social, se procederá a derogar la reforma laboral del PP, porque es un acuerdo que hemos firmado, y los acuerdos hay que cumplirlos\".\n\n@pnique  en  @Desayunos_tve https://t.co/y5o3I4iSMg", "lang": "es", "id": "1273645961064206336", "created_at": "2020-06-18T15:57:14.000Z"}, {"text": "\"Creo que la derecha y la extrema derecha están muy nerviosas. Y creo que ese nerviosismo tiene que ver con que saben que todavía quedan, como mínimo, tres años y medio de Gobierno de coalición, en el cual se seguirá avanzando en derechos sociales\".\n@pnique\n en  @Desayunos_tve https://t.co/sMJJyYT2zI", "lang": "es", "id": "1273645355201179649", "created_at": "2020-06-18T15:54:50.000Z"}, {"text": "\"El PP se ha aliado con la fábula de la cigarra y la hormiga, que ha protagonizado Holanda, donde, aparentemente, los países del norte son hormigas y nosotros somos cigarras\".\n@MEugeniaRPalop \n en #DerechaTraidoraELF https://t.co/ZGkaEWm46h", "lang": "es", "id": "1273645117925187584", "created_at": "2020-06-18T15:53:53.000Z"}, {"text": "Hoy en el Pleno debatiendo la PL de C’s: En democracia es corrupción todo intento de instrumentalizar las instituciones públicas para beneficiar a 1 minoría y en contra de los intereses de la mayoría social. Su concepto de corrupción es muy estrecho https://t.co/dqxf2C0fVT", "lang": "es", "id": "1273317302465937415", "created_at": "2020-06-17T18:11:16.000Z"}, {"text": "Hoy @joanmena ha defendido la derogación de la LOMCE en el Congreso: cuanto más avanzamos, más aumentan los gritos de las derechas. No asumen q han perdido electoral y socialmente. Pasó con el Ingreso Mínimo Vital y pasará también con la corrupción de la Monarquía. https://t.co/huopwI6NBy", "lang": "es", "id": "1273254841834405888", "created_at": "2020-06-17T14:03:04.000Z"}, {"text": "“Es gravísimo lo que hemos conocido de los protocolos de la Comunidad de Madrid en las residencias, que lo que hacían era excluir a las personas según su grado de dependencia. No es un error, es algo deliberado y tiene que tener consecuencias.“\n@isaserras  en  @radiolacafetera https://t.co/hWeo0zEnLH", "lang": "es", "id": "1273206574060900358", "created_at": "2020-06-17T10:51:16.000Z"}, {"text": "\"Asumamos que lo que se está discutiendo en Europa y lo que deberíamos estar discutiendo aquí si logramos librarnos de cierto ruido es algo tan importante como lo que se discutió en todo el mundo después de 1929 y después de la Segunda Guerra Mundial\". https://t.co/MzAQeUJjQn", "lang": "es", "id": "1273206274352611328", "created_at": "2020-06-17T10:50:05.000Z"}, {"text": "Patriotismo NO es alzar una bandera mientras pactas en Europa para recortar derechos y servicios públicos en tu país. Eso es TRAICIÓN A ESPAÑA. https://t.co/IADGVWZA8k", "lang": "es", "id": "1273205850233069569", "created_at": "2020-06-17T10:48:24.000Z"}, {"text": "“Ustedes, \n@populares , colaboran con sus amigos de la extrema derecha europea para condicionar las ayudas a España y poder recortar en servicios públicos. ¿Saben cómo se llama eso? Traición”. \n@PabloIglesias \n en la #SesiónDeControl https://t.co/q51sdbt5H0", "lang": "es", "id": "1273205523261919238", "created_at": "2020-06-17T10:47:06.000Z"}, {"text": "\"Si el PP dedicara la mitad del tiempo que dedica a estas teorías extravagantes y conspirativas a gobernar, igual no tendríamos que haber asistido al desastre de su gestión en las residencias de la Comunidad de Madrid\". \n@Jaumeasens https://t.co/Kj7JX8gd1N", "lang": "es", "id": "1272942055904477189", "created_at": "2020-06-16T17:20:10.000Z"}, {"text": "Seguiremos solicitando de mil formas esa comisión d investigación. Porque además d 1 problema judicial, es un conflicto político q afecta al Estado d Derecho. ¿Se puede hurtar a las Cámaras, representantes d la soberanía popular, el derecho a debatir un tema vital para el Estado?", "lang": "es", "id": "1272939049754509316", "created_at": "2020-06-16T17:08:14.000Z"}, {"text": "Deberían recordar el síndrome de Pilatos: no es posible lavarse siempre las manos de toda responsabilidad sin convertirte en máximo sospechoso de no haber asumido las correspondientes a tu cargo 🤷🏻‍♀️", "lang": "es", "id": "1272939048030658561", "created_at": "2020-06-16T17:08:13.000Z"}, {"text": "Este veto se apoya en el informe de los letrados de la Cámara, que consideran que la inviolabilidad del rey se extiende más allá de su abdicación en 2014, vamos, que es una impunidad infinita. Flaco favor le hacen a la monarquía con esa “protección”.", "lang": "es", "id": "1272939046138982400", "created_at": "2020-06-16T17:08:13.000Z"}, {"text": "PP, VOX y PSOE han rechazado este martes, en contra de la postura de la Fiscalía del Tribunal Supremo, la  creación de una comisión en el Congreso para investigar las presuntas actividades irregulares del rey emérito (presuntos blanqueo de capitales y fraude fiscal).", "lang": "es", "id": "1272939043597279232", "created_at": "2020-06-16T17:08:12.000Z"}, {"text": "“Aun aceptando las reglas del juego, tenemos clarísimo que la inviolabilidad del ex jefe del Estado no puede ser eterna y vamos a explorar todas las vías que permitan restaurar el prestigio de nuestra democracia”. \n@pnique\n tras la Junta de Portavoces https://t.co/MrPGRpt2lU", "lang": "es", "id": "1272929763104116736", "created_at": "2020-06-16T16:31:20.000Z"}, {"text": "\"Defender la inviolabilidad de un ex jefe d Estado equivale a propugnar la impunidad permanente. La prioridad, hoy, es salir d esta crisis con salud, con trabajo y con vivienda, pero eso exige que todos, sin ningún privilegio, cumplan sus obligaciones fiscales”. \n@G_Pisarello👇🏼👇🏼 https://t.co/4uyhZbuCgS", "lang": "es", "id": "1272928611142635526", "created_at": "2020-06-16T16:26:45.000Z"}, {"text": "Durante la crisis de 2008 se suspendieron 100.000 suministros eléctricos mensualmente.                                                             Hoy, más de 200.000 hogares mantienen sus suministros gracias al #EscudoSocial https://t.co/g96eHGKJys", "lang": "es", "id": "1272927878590664704", "created_at": "2020-06-16T16:23:50.000Z"}, {"text": "“Si queremos un país diferente y un país con más derechos, es fundamental que la lucha baje a las comunidades autónomas”.\nEs el momento de elegir qué Podemos quieres en tu territorio y #EcharRaíces.  \n@Alber_Canarias\n \nPuedes votar en este enlace 👇🏼👇🏼👇🏼🗳\nhttps://t.co/LMjqrXTouD https://t.co/UHMuE0VzwV", "lang": "es", "id": "1272609388650541056", "created_at": "2020-06-15T19:18:16.000Z"}, {"text": "#EcharRaíces\nVosotros y vosotras, nuestras bases, sois el sustrato que puede hacer que nuestra organización crezca fuerte y siga dando frutos. Queremos echar raíces fuertes para seguir trabajando para mejorar la vida de la gente.\n https://t.co/LMjqrXTouD https://t.co/FQk8ca3MeR", "lang": "es", "id": "1272608086155571201", "created_at": "2020-06-15T19:13:06.000Z"}, {"text": "\"Creo que la sociedad española, que es una sociedad feminista y democrática, les va a decir que ese no es el camino. Se puede discrepar en democracia, se pueden hacer propuestas diferentes, pero no se puede mentir y utilizar un tipo de estrategia tan inhumana\".  \n@IreneMontero https://t.co/wrd61H06Bh", "lang": "es", "id": "1272073210872414211", "created_at": "2020-06-14T07:47:42.000Z"}, {"text": "\"España se tiene que reindustrializar con criterios de eficiencia ecológica, asumiendo lo que es el cambio climático y la digitalización. Necesitamos, además, una clase empresarial que deje atrás para siempre la corrupción\".\n \n@PabloIglesias\n en #l6cIngresoMínimoVital https://t.co/SKmt5qLxCa", "lang": "es", "id": "1272072705421041665", "created_at": "2020-06-14T07:45:41.000Z"}, {"text": "\"El mérito no es de Podemos ni del Vicepresidente Social, ni del Presidente del Gobierno. Esto es una victoria de la sociedad, y si alguien tiene que apuntarse la medalla, son los colectivos sociales\".  \n@PabloIglesias\n\nen #l6cIngresoMínimoVital https://t.co/hPGLRtqDq5", "lang": "es", "id": "1272072313471713282", "created_at": "2020-06-14T07:44:08.000Z"}, {"text": "Solo un Podemos fuerte en tu comunidad autónoma garantizará políticas valientes que no dejen a nadie atrás.\n\n #VotaTuPodemosAutonómico\n\nhttps://t.co/uxIvI5bhRr https://t.co/qWJYyLtHQq", "lang": "es", "id": "1272068425947516928", "created_at": "2020-06-14T07:28:41.000Z"}, {"text": "Me presento en la candidatura al CCA con la determinación de luchar por un Podemos Andalucía fuerte, plural, democrático y transparente. La clave es UNIDAD, un partido enraizado en nuestra tierra para echar a las derechas del Gobierno de la Junta de Andalucía. Sí Se Puede! 💪🏼✊🏼💜 https://t.co/tLE6UtPVBU", "lang": "es", "id": "1271879555872108544", "created_at": "2020-06-13T18:58:11.000Z"}, {"text": "Y esta candidatura es potente, formada por personas capaces, llenas de energía y convicción, abierta a todas las fuerzas progresistas para defender los derechos y las demandas de nuestra tierra. Solo nosotras juntas, Podemos. ¡Vamos, que tenemos mucho trabajo y mucho futuro! 💜💚", "lang": "es", "id": "1271342583298641921", "created_at": "2020-06-12T07:24:26.000Z"}, {"text": "Enraizado en nuestras ciudades, municipios, barrios. Que practique el cuidado cada día, interna y externamente, y que busque ser una fuerza unida y coherente, capaz d echar a las derechas extremas dl Gobierno de la @AndaluciaJunta. Es tiempo d hacer, de empezar, de reconstruirnos", "lang": "es", "id": "1271342358295195648", "created_at": "2020-06-12T07:23:33.000Z"}, {"text": "Desde hoy hasta el 17, las andaluzas y andaluces de Podemos tenemos abierto el plazo para elegir nuestra próxima dirección. Me presento en la candidatura Un Podemos Contigo @unpodandcontigo , Equipo de Martina Velarde, para construir un Podemos fuerte, democrático y transparente. https://t.co/gUEUvjnypB", "lang": "es", "id": "1271342107060469760", "created_at": "2020-06-12T07:22:33.000Z"}, {"text": "Enorme @IreneMontero: “Ustedes criminalizan el 8M. \nYo le digo, señoría, que las manifestaciones del 8M lo que traen son supervivientes de las violencias machistas, supervivientes del suelo pegajoso”. https://t.co/U67Zp2ZOXG", "lang": "es", "id": "1271024650252963843", "created_at": "2020-06-11T10:21:05.000Z"}, {"text": "Somos el único país en Europa que aún no ha desterrado cualquier sombra de fascismo de nuestras instituciones\n@MartinaVelardeG https://t.co/lGcczeiJBR", "lang": "es", "id": "1271022458766852097", "created_at": "2020-06-11T10:12:23.000Z"}, {"text": "Grandísima @MartinaVelardeG : “Durante la dictadura la única organización terrorista que había en nuestro país, se llamaba Franquismo y los únicos terroristas eran sus miembros”. https://t.co/HKNwnXSO67", "lang": "es", "id": "1271021788093390849", "created_at": "2020-06-11T10:09:43.000Z"}, {"text": "\"La aprobación del #IngresoVital es una victoria para la mayoría social de este país y sobre todo para nuestro pueblo, que tiene un derecho más, que es el derecho a la existencia\". @MayoralRafaen \n@Lanoche_24h https://t.co/kSB2NWD1Wi", "lang": "es", "id": "1271021155424579584", "created_at": "2020-06-11T10:07:12.000Z"}, {"text": "\"Hay que aprender de fenómenos como en Brasil, porque la derecha, la derecha rancia, la reacción a las conquistas de nuestro pueblo, suena a Bolsonaro, pero huele a Videla y a Pinochet\".  \n@MayoralRafa", "lang": "es", "id": "1271020712812318720", "created_at": "2020-06-11T10:05:27.000Z"}, {"text": "El Gobierno de la @AndaluciaJunta quiere ahorrar reduciendo la inversión en los servicios públicos (Sanidad, educación, dependencia, igualdad), y ahora con las Rentas Mínimas de Inserción Social, pese a ser compatible con el #IngresoMinimoVital . La mezquindad no tiene límites‼️ https://t.co/QCMMupXES6", "lang": "es", "id": "1270982429344509952", "created_at": "2020-06-11T07:33:19.000Z"}, {"text": "Hoy en el Congreso las diputadas andaluzas nos preparamos para un día histórico: el de la aprobación del Ingreso Mínimo Vital.\nNunca ha habido más gritos, más ruido ni más insultos en la Cámara por parte de la bancada de la derechas. Nunca ha sido más grande nuestro corazón 💜💚 https://t.co/icqRcwYv98", "lang": "es", "id": "1270738533817430016", "created_at": "2020-06-10T15:24:10.000Z"}, {"text": "Proteger la identidad y la cultura andaluzas, nuestras tradiciones; hacer frente a las específicas necesidades y a las demandas de nuestro pueblo.\nLuchar contra la pobreza, la precariedad la desigualdad. Defender con orgullo nuestra tierra con un norte claro: la Justicia Social.", "lang": "es", "id": "1270716764498739200", "created_at": "2020-06-10T13:57:40.000Z"}, {"text": "Avanzar hacia un nuevo modelo productivo alternativo al viejo modelo fracasado del ladrillo y el turismo. \nApostar por un proceso de industrialización basado en las energías renovables que genere empleo y revierta la riqueza a la economía de nuestra tierra.", "lang": "es", "id": "1270716762741334017", "created_at": "2020-06-10T13:57:39.000Z"}, {"text": "De paguita, nada: cumplimiento del artículo 41 de la Constitución Española, que garantiza las prestaciones sociales suficientes para tener una vida digna.\nHoy es un día histórico: conquistamos un nuevo derecho social que se quedará para siempre ✊🏼💜", "lang": "es", "id": "1270706198430564353", "created_at": "2020-06-10T13:15:40.000Z"}, {"text": "Per es que además el IMV es una potente medida económica, porque es fundamental para la recuperación económica que pueda garantizar más el consumo de los productos básicos.\nUP trabaja por un IMV europeo.", "lang": "es", "id": "1270706197126164480", "created_at": "2020-06-10T13:15:40.000Z"}, {"text": "Porque es imposible que haya Libertad, ni Igualdad de oportunidades ni Seguridad si no se combate la pobreza, siempre cruel, especialmente para la infancia. \nDefender el IMV es garantizar la existencia, el derecho más básico e inalienable.", "lang": "es", "id": "1270706195775524865", "created_at": "2020-06-10T13:15:40.000Z"}, {"text": "Hoy se aprueba el Real Decreto 20/ 2020 q garantizará el Ingreso Mínimo  Vital, una de las medidas que más potencia tiene en redistribución y, por tanto, en Justicia Social.\nEl IMV es una medida imprescindible para garantizar una vida digna. Sin ella, no hay democracia.", "lang": "es", "id": "1270706194429161474", "created_at": "2020-06-10T13:15:39.000Z"}, {"text": "Si no la tiene, se vacía d contenido y pierde todo su sentido. \n¡A ver si el PSOE es coherente o nuevamente asume contradicciones tan insalvables q lo descartan como una fuerza política progresista...!\n¿Una izquierda que encubre delitos, sea quien sea quien los realice? 😳😳🤦🏻‍♀️", "lang": "es", "created_at": "2020-06-10T06:54:30.000Z", "id": "1270610272978382848"}, {"text": "Soy republicana, pero es q si fuera monárquica, estaría a favor d la investigación, xq es contraria la Democracia, y a los principios sobre los que se levanta: Justicia e Igualdad. La función de los monarcas es ser representantes, símbolos cuya mayor cualidad es la ejemplaridad.", "lang": "es", "created_at": "2020-06-10T06:54:30.000Z", "id": "1270610271611105280"}, {"text": "Dice Lucía Méndez que “no se compadece” que Unidas Podemos esté jugando un papel institucional en el Gobierno con solicitar una comisión de investigación sobre las actividades supuestamente irregulares del rey emérito. Es 1 forma de entender el papel d las instituciones 😓", "lang": "es", "created_at": "2020-06-10T06:54:29.000Z", "id": "1270610270168244226"}, {"text": "Que sí investiga esa actividades “reales” sobre el rey emérito, que habría cobrado comisiones x la construcción dl AVE a La Meca. Lo que sí es seguro, xq lo confirma el propio rey en Comunicado Real, donde Felipe VI comunicaba su intención de renunciar a la herencia de su padre.", "lang": "es", "created_at": "2020-06-10T06:54:29.000Z", "id": "1270610268733792257"}, {"text": "A ver si la Mesa del Congresi la aprueba. PSOE y PP tienen mayoría en ella. Pero si el PSOE dejará de oponerse y fuera coherente con sus postulados sobre la Justicia igual para todos la sacaríamos adelante.\nSi no, asistiremos atónitos a las conclusiones de la Fiscalía suiza.", "lang": "es", "created_at": "2020-06-10T06:54:29.000Z", "id": "1270610267345506304"}, {"text": "Hoy Unidas Podemos solicitará la creación d una Comisión d Investigación sobre las actividades irregulares dl rey emérito x supuestos delitos de blanqueo de capitales y fraude fiscal. Es la tercera vez que se intenta. Inviolable sí lo fue, desgraciadamente, pero solo hasta 2014", "lang": "es", "created_at": "2020-06-10T06:54:28.000Z", "id": "1270610265025937408"}, {"text": "\"Un asesino machista jamás puede ser un buen padre y, por lo tanto, no puede tener derecho a la patria potestad. Esto quedaba a discreción de los jueces, pero la posibilidad de que esta situación se produzca se elimina con esta ley\". #InfanciaSeguraPorLey  \n@PabloIglesias https://t.co/8fpOx17OTA", "lang": "es", "created_at": "2020-06-09T14:17:00.000Z", "id": "1270359245003862017"}, {"text": "⁦Enorme ⁦@Alber_Canarias⁩ celebrando el IMV, un nuevo derecho social, a la dignidad de a vida.\nDesmontando los bulos miserables  de VOX 💪🏼✊🏼💜 https://t.co/IOfdvGYRVX", "lang": "es", "created_at": "2020-06-09T14:01:31.000Z", "id": "1270355347019087872"}, {"text": "La Fiscalía del TS investigará al rey emérito x el supuesto cobro d comisiones x el AVE a La Meca. Sería una vergüenza q la Fiscalía suiza trabajara en un asunto vital para nuestro país, mientras las instancias judiciales  españolas miraran para otro lado  https://t.co/rnqhuEdv0n", "lang": "es", "created_at": "2020-06-08T12:20:57.000Z", "id": "1269967652216283136"}, {"text": "Si algo hemos aprendido en esta crisis sanitaria es la importancia que tiene todo lo común, la necesidad inexcusable de reforzar todos los Servicios Públicos. \nNingún gobierno de ningún color debe poder limitar el derecho a la salud de todas las personas.", "lang": "es", "created_at": "2020-06-08T11:56:38.000Z", "id": "1269961531615252485"}, {"text": "Es fundamental conseguir que la Salud sea considerada un derecho fundamental, de modo que jamás pueda hacerse de ella un objeto para el negocio de unos pocos. Nunca más puede repetirse lo q ha ocurrido con las residencias de mayores. Nos va la vida en ello.", "lang": "es", "created_at": "2020-06-08T11:56:38.000Z", "id": "1269961530151493632"}, {"text": "La privatización disminuye la eficacia y aumenta los costes de los servicios. En Andalucía hemos visto el cierre de plantas enteras, intervenciones quirúrgicas y pruebas diagnósticas postergadas, y la amenaza de dejar a la mayoría de los centros d salud sin servicio de pediatría", "lang": "es", "created_at": "2020-06-08T11:56:37.000Z", "id": "1269961528633167872"}, {"text": "Hoy he recordado en la Comisión de Sanidad que la @AndaluciaJunta prometió reducir las listas d espera y derivó 15,5 millones a ampliar los conciertos con hospitales privados con esa excusa.\nLas listas de espera se han disparado a 890.000 pacientes, un 5,6% más q el año anterior.", "lang": "es", "created_at": "2020-06-08T11:56:37.000Z", "id": "1269961526913503232"}, {"text": "Cuando no hay un sistema público fuerte, quienes asumen el peso de las crisis en las familias son mayoritariamente las mujeres. \"Toca hacer políticas que construyan un sistema nacional de cuidados\". \nLa ministra de Igualdad, \n@IreneMontero en la\n@SextaNocheTV https://t.co/zZ8Z9EG3Uy", "lang": "es", "created_at": "2020-06-07T08:22:32.000Z", "id": "1269545262856515584"}, {"text": "“Ahora mismo supone un consenso para la gran mayoría de la ciudadanía en España que hay que cuidar lo común, lo que hace que todos y todas podamos estar seguras de que como sociedad nos vamos a apoyar cuando llegue un situación difícil”.\n@IreneMontero\n en \n@SextaNocheTV https://t.co/qpmB4oczxW", "lang": "es", "created_at": "2020-06-07T07:49:20.000Z", "id": "1269536907966496768"}, {"text": "Una lección que hemos aprendido es que no podemos fiarnos de quienes han convertido la Salud en un negocio.\nCon la Salud no se juega. Las privatizaciones de los gobiernos de las derechas matan.\n@DinaBousselham en #LaÚltimaHora https://t.co/KOSz3EHgTn", "lang": "es", "created_at": "2020-06-06T17:31:11.000Z", "id": "1269320947078762497"}, {"text": "Detrás del ruido ensordecedor de las derechas, sus insultos y amenazas solo hay una intención: ocultar los logros de un Gobierno que sí está protegiendo nuestros derechos y la calidad de nuestra vida.\n@PabloIglesias los recordó esta mañana en el CCE.\n#unpodemoscontigo https://t.co/QUqVunE6lz", "lang": "es", "created_at": "2020-06-06T17:17:24.000Z", "id": "1269317480260009984"}, {"text": "Hoy es el aniversario del nacimiento de Federico García Lorca:\n\n“Hay que dejar el ramo de azucenas y meterse en el fango hasta la cintura para ayudar a los que buscan las azucenas.\nParticularmente, yo tengo un ansia verdadera por comunicarme con los demás...”", "lang": "es", "created_at": "2020-06-05T16:12:11.000Z", "id": "1268938679835332608"}, {"text": "- Política de Aguas Sostenibles.\n\nEstas y otras medidas propone UP para cuidar nuestra salud y la calidad de vida de nuestro planeta. \nNo podemos hipotecar el futuro de quienes vienen detrás. \nVamos a trabajar para cuidar nuestro mundo, y así, además, reactivaremos la economía.", "lang": "es", "created_at": "2020-06-05T11:48:49.000Z", "id": "1268872402437574656"}, {"text": "Habilitación d 500.000 viviendas al año para promover la eficiencia energética.\n- Recuperar nuestro patrimonio natural.\n- Renaturalización d los núcleos urbanos.\n-Actualización de la Ley de Costas.\n- Frenar avance de desertificación.\n- Ampliar superficie de agua marina protegida.", "lang": "es", "created_at": "2020-06-05T11:48:49.000Z", "id": "1268872401095462912"}, {"text": "- Planes de estímulo al empleo verde. \nReindustrialización verde, generadora de cientos d miles d puestos d trabajo: \nEnergías renovables, vehículos limpios, depuración d aguas, reciclaje y reutilización, gestión y cuidado de espacios naturales.\nAgricultura ecológica...", "lang": "es", "created_at": "2020-06-05T11:48:49.000Z", "id": "1268872399417675779"}, {"text": "- Ampliar la red de espacios protegidos.\n- Plan Nacional de Salud y Medio Ambiente.\n- Ley de Bienestar Animal y reforma del Código Penal para castigar el maltrato a los animales salvajes.\n- Recuperación automática de la gestión pública de las centrales hidroeléctricas.", "lang": "es", "created_at": "2020-06-05T11:48:48.000Z", "id": "1268872398176215043"}, {"text": "Objetivo: reducción d emisiones e implantación de renovables.\n-Ley d Movilidad Sostenible. El transporte supone un 37% de las emisiones d gases d efecto invernadero.\n- Ley para la Prohibición d los Plásticos d 1 solo uso y Economía Circular. Freno a la sobreproducción d residuos.", "lang": "es", "created_at": "2020-06-05T11:48:48.000Z", "id": "1268872395970002945"}, {"text": "Ante la grave crisis ecológica a la q nos enfrentamos, es necesario aplacar la curva d las emisiones, dls destrucción de los ecosistemas y de la pérdida de especies para frenar el deterioro de nuestro planeta. \n@juralde te cuenta q todo esto va acompañado de medidas muy concretas https://t.co/TwQXCXzic0", "lang": "es", "created_at": "2020-06-05T11:08:39.000Z", "id": "1268862291845537795"}, {"text": "Hemos dado pasos importantes para avanzar hacia un país más verde: La ley de Cambio Climático y Transición Energética y la Estrategia de Economía Circular 2030 pondrán los recursos naturales en el centro.\n\nCuidar el planeta es cuidar nuestra salud.\n\n#DiaMundialDelMedioAmbiente https://t.co/CIA3xwSBzB", "lang": "es", "created_at": "2020-06-05T11:01:58.000Z", "id": "1268860610256736256"}, {"text": "El próximo martes se aprueba la Ley de Protección Integral de la Infancia y la Adolescencia frente a la Violencia. Es un paso histórico que garantizaraya los niños y niñas una vida libre de violencia.\nAquí las 6 claves de la Ley 👇🏼👇🏼👇🏼 https://t.co/wwHB4VMdS6", "lang": "es", "created_at": "2020-06-04T19:45:03.000Z", "id": "1268629862035718144"}, {"text": "- Crear 1 fondo d compensación con dotación suficiente para paliar la pérdida d ingresos q van a sufrir las corporaciones locales.\n- Modificación d la Ley Orgánica d Estabilidad Presupuestaria y Sostenibilidad Financiera.\nNo hay Estabilidad ni Sostenibilidad sin Justicia Social⚖️", "lang": "es", "created_at": "2020-06-04T10:47:50.000Z", "id": "1268494664107204609"}, {"text": "#escudomunicipal:\n- Contra el techo de gasto que impide a los ayuntamientos invertir su superávit en políticas d protección social a la población.\n- Derogación de la Ley Montoro.\n- Contratación de personal en servicios esenciales gestionados directamente x las entidades locales.", "lang": "es", "created_at": "2020-06-04T10:47:49.000Z", "id": "1268494662555308033"}, {"text": "El ingreso mínimo vital en España es un gran ejemplo de cómo abordar la pobreza, asegura un experto | Noticias ONU\nQue las derechas “piadosas” ladren... 💪🏼✊🏼💜 https://t.co/qyUBqmPpWK", "lang": "es", "created_at": "2020-06-04T10:38:31.000Z", "id": "1268492320716001280"}, {"text": "“Las prioridades tienen que ser proteger nuestros servicios públicos, proteger a las personas que están sosteniendo la vida y apostar por la soberanía industrial. Todas estas medidas estarán dentro de la Comisión de Reconstrucción Económica y Social”.\n@SofCastanon en RNE. https://t.co/Mgg4s3PHRv", "lang": "es", "created_at": "2020-06-04T10:10:42.000Z", "id": "1268485321613869057"}, {"text": "LIDL promete a la plantilla pagar un 150% las horas trabajadas dl 9-29 d marzo. Duplica sus ventas y NO CUMPLE su compromiso, sino q reduce las horas a los trabajadores para aumentar la productividad. No ve q ésta aumenta con trabajos y salarios dignos 🤯 https://t.co/sAc2j84ED9", "lang": "es", "created_at": "2020-06-04T10:09:01.000Z", "id": "1268484898396033031"}, {"text": "Compras a empresas israelíes q violan los DDHH dl pueblo palestino: 59 millones para “vigilar” a quienes, en pateras, quieren llegar a Europa huyendo de la guerra y el hambre. Drones q pondrán en peligro aún + su vida. Esencial rescindir esos contratos YA\n https://t.co/8kxHSpC1Pf", "lang": "es", "created_at": "2020-06-04T09:58:53.000Z", "id": "1268482346501787648"}, {"text": "La ⁦@Agenda2030Gob⁩ quiere dejar atrás el modelo “usar y tirar” por otro de economía circular, que permita reducir los residuos un 15%, y el consumo de recursos naturales en 30% en 2030. Así se recortarán cerca de 10 millones d toneladas d CO2 🙌🏼🌳🌿 https://t.co/2Gw1q0pJrx", "lang": "es", "created_at": "2020-06-04T09:40:37.000Z", "id": "1268477751943729153"}, {"text": "A partir del 15 de junio podremos acceder al IMV, un nuevo derecho social conquistado con la lucha de miles de personas que han  trabajado por que todas las personas tengamos derecho a una VIDA DIGNA. Aquí tenéis una Guía de acceso a las medidas 👇🏼👇🏼👇🏼 https://t.co/dKP3LZbz9h", "lang": "es", "created_at": "2020-06-04T08:26:23.000Z", "id": "1268459070572429313"}, {"text": "Esto es Política, no los insultos y amenazas: La Inspección obliga a hacer fijos a 9.500 precarios despedidos ilegalmente. No xq seamos bolivarianos social comunistas, sino xq defendemos los derechos de la gente nos tienen miedo. No hemos hecho + q empezar https://t.co/dteMh1VvDP", "lang": "es", "created_at": "2020-06-04T07:07:41.000Z", "id": "1268439261952593920"}, {"text": "Con un premio no se combate la precariedad de los profesionales,  ni se garantiza la calidad de los Servicios Públicos. \nHay q defender la Salud como un derecho fundamental. Tenemos que cuidar a los que nos cuidan, garantizarles recursos, un trabajo digno. https://t.co/7w0W8twp0w", "lang": "es", "created_at": "2020-06-03T21:29:32.000Z", "id": "1268293766542172166"}, {"text": "EMPATÍA para ponerse en el lugar del otro, para entender q somos parte d un todo, y q si una mayoría de la población vive en la pobreza, en la precariedad, en la soledad y no lo sentimos es que nuestra vida se nos ha quedado muy pequeña: menos plena, menos Justa, menos bella 🙌🏼💜 https://t.co/47PPWAcZuO", "lang": "es", "created_at": "2020-06-03T19:49:53.000Z", "id": "1268268688907612162"}, {"text": "El trabajo en los campos freseros, la esclavitud del siglo XXI: viviendo en campos de refugiados, cobrando salarios d miseria, horas extra no pagadas. \nViolación de derechos laborales; fraude fiscal de los propietarios d los campos. Frutos rojos, sí, pero con DIGNIDAD\n@DcaValle https://t.co/3OnlmxtTIK", "lang": "es", "created_at": "2020-06-03T18:29:46.000Z", "id": "1268248528092045312"}, {"text": "Por mucho que griten, insulten o pataleen. Aunque nos sometan a una presión brutal..., ustedes, @populares no van a volver a gobernar.  https://t.co/7njc31oBhy", "lang": "es", "created_at": "2020-06-03T16:37:13.000Z", "id": "1268220201948061697"}, {"text": "“Ustedes, @populares no van a volver a gobernar, porque la mayoría social no va a apostar por las amnistías fiscales, la corrupción ni las privatizaciones. \nSi algo ha producido esta pandemia es solidaridad, defensa de lo público y fraternidad”.\n@PabloIglesias\n #PlenoDelCongreso https://t.co/M5LTQiVKJB", "lang": "es", "created_at": "2020-06-03T16:34:09.000Z", "id": "1268219430082883585"}, {"text": "Pérez d los Cobos intentó fabricar 1 nuevo escándalo en los medios contra ⁦@PabloIglesias⁩ Iglesias. + basura, +cloacas, +miseria. Frente a ello, + unidad, + derechos, + justicia social y fiscal. Lo q de verdad les duele es q les toquen el bolsillo🤷🏻‍♀️ https://t.co/szYkEyyrTv", "lang": "es", "created_at": "2020-06-03T13:01:04.000Z", "id": "1268165805331677190"}, {"text": "Dice Abascal q el Ingreso Mínimo Vital va a tener un “efecto llamada”, ¡él q cobró + de 730.000 e. dl PP (entre cargos institucionales y puestos a dedo)!\nSe supone q la gente tiene necesidad porq es vaga, q las mujeres mienten, q los homosexuales son enfermos y la tierra plana 🤯", "lang": "es", "created_at": "2020-06-03T12:52:02.000Z", "id": "1268163534912880641"}, {"text": "España necesita 2,6 veces su superficie para satisfacer las demandas bajo el actual modelo económico de usar y tirar. En los cinco primeros meses dl año agotamos nuestros recursos. Necesitamos cambiar d modelo.\nEs así como el Gobierno de coalición proyecta cambiar la situación 💚 https://t.co/uCjE3W0ucQ", "lang": "es", "created_at": "2020-06-03T11:13:15.000Z", "id": "1268138676200116224"}, {"text": "La gestión económica del Partido Popular queda retratada en un hombre: el 'milagro económico' español se llama Rodrigo Rato. \n\nY está en la cárcel. https://t.co/TrKOqH9WHf", "lang": "es", "created_at": "2020-06-03T11:07:07.000Z", "id": "1268137129890271240"}, {"text": "Ejemplo d Proyección en Psicología:Abascal acusa al Gobierno d insultar, amenazar e incitar al odio. Vuelve a llamar terrorista al padre de P. Iglesias. Incendian, alimentan 1 enfrentamiento social d consecuencias brutales para nuestro país, aunq muy rentable para sus bolsillos🤑", "lang": "es", "created_at": "2020-06-03T09:45:24.000Z", "id": "1268116566870196224"}, {"text": "La derecha activa 1 operación x todos los frentes, incluida la utilización d las FCSE, para tumbar al gobierno. + allá d algaradas y debates para quitar a Marlaska, su objetivo: impedir la redistribución de la riqueza, Justicia Fiscal y Justicia social. https://t.co/AFdupN4eEf", "lang": "es", "created_at": "2020-06-03T09:07:27.000Z", "id": "1268107017518022656"}, {"text": "“Son cada vez más grandes las cadenas, \nson cada vez más grandes las serpientes, \nmás grandes y más cruel su poderío,\nmás grandes sus anillos envolventes,\nmás grande el corazón, más grande el mío”.\nMiguel Hernández", "lang": "es", "created_at": "2020-05-30T08:20:13.000Z", "id": "1266645576751419394"}, {"text": "No son “aristócratas”, no son los mejores. Son lo más bajo, lo que no tiene nombre: BUITRES.\nNos toca la tarea de defender la dignidad y la vida frente a tantos y tantas novias de la muerte.", "lang": "es", "created_at": "2020-05-30T08:18:33.000Z", "id": "1266645157367160832"}, {"text": "A esta derecha desalmada le ofenden las palabras VERDAD, JUSTICIA y REPARACIÓN. Sienten asco xq estemos en el Congreso. \nQuieren echarnos y quedarse con España, hacer de ella un enorme paraíso fiscal, vivir a costa de la pobreza, la desigualdad y la precariedad de la mayoría.", "lang": "es", "created_at": "2020-05-30T08:18:33.000Z", "id": "1266645156196990977"}, {"text": "Hay en sus palabras una nostalgia de golpe de Estado, y una violencia qes una negra amenaza para todos. No son banderitas en las calles y gritos en las calles, es un horizonte de horror contra el  tenemos que luchar todos y todas. CON ORGULLO, CON DIGNIDAD, SIN MIEDO.", "lang": "es", "created_at": "2020-05-30T08:18:32.000Z", "id": "1266645155131645953"}, {"text": "Sus palabras no ofenden solo al honor de una persona; insultan a la Cámara donde las pronuncia, humillan a la Democracia y a sus instituciones. Dibujan un camino, una estrategia de violencia y olvido que creíamos casi derrotada, pero que emerge ahora con más fuerza que nunca.", "lang": "es", "created_at": "2020-05-30T08:18:32.000Z", "id": "1266645153986600962"}, {"text": "Esa exhibición de grandeza de España y de máxima bajeza moral no es algo particular de esta marquesa, que se mueve en el fango de la política más rastrera, más sucia, más repugnante. La comparte hoy una grandísima parte de la derecha (afortunadamente, no todos)", "lang": "es", "created_at": "2020-05-30T08:18:32.000Z", "id": "1266645152896081920"}, {"text": "Aquellos q extendieron la guerra al máximo para exterminar a sus adversarios. Quienes trajeron para nuestro país un inmenso tiempo de dolor y de silencio. Quienes ocultan sus vergüenzas en las fosas, que no quieren abrir para que no se recuerde la magnitud de su crimen.", "lang": "es", "created_at": "2020-05-30T08:18:31.000Z", "id": "1266645151734272001"}, {"text": "CAYETANA llama terrorista al padre d P. Iglesias identificándose, no con ningún tipo de aristocracia (etim., el “Gobierno de los mejores”) sino con los golpistas y los fascistas, q utilizaron la máxima violencia para derrocar al Gobierno legítimamente constituido.\nABRO HILO 👇🏼👇🏼", "lang": "es", "created_at": "2020-05-30T08:18:31.000Z", "id": "1266645149586731013"}, {"text": "\"Tenemos que garantizar que en un momento como este ningún compatriota tiene la necesidad de tener que ir a ponerse en una cola para pedir alimentos por no poder llegar a fin de mes\".\n@nachoalvarez_ secretario de Estado de  @DSocialesGob https://t.co/NCPtcpTcfJ", "lang": "es", "created_at": "2020-05-29T15:50:25.000Z", "id": "1266396488336379904"}, {"text": "Un día histórico. Hoy la política se pone a la altura d la gente. Hoy se llenan d sentido las palabras d Justicia y Dignidad. Hoy damos un paso de gigante: el Ingreso Mínimo Vital.\nEnhorabuena a las personas, colectivos, organizaciones que se han dejado la piel en ello\n#SíSePuede https://t.co/ORUwSjS6aO", "lang": "es", "created_at": "2020-05-29T15:48:35.000Z", "id": "1266396023049670658"}, {"text": "VOX actúa como máquina destructora de toda posibilidad d convivencia pacífica y democrática; sin respeto a la legitimidad democrática ni a los derechos fundamentales d la Constitución, animan al levantamiento. @PabloIglesias a Espinosa d los Monteros: “Cierre la puerta , señoría” https://t.co/jR9KzOg5GQ", "lang": "es", "created_at": "2020-05-29T15:43:19.000Z", "id": "1266394700522696704"}, {"text": "Esa es la “reconstrucción” de las derechas. Presidente de la Mesa VOX, que se opuso a su constitución... hasta que comprendió que tendría acceso fácil al patrimonio agrario público de la Junta de Andalucía. Barra libre y manos sueltas. Andalucía, todavía más pobre y más precaria.", "lang": "es", "created_at": "2020-05-25T16:34:53.000Z", "id": "1264958126085849090"}, {"text": "Convertir a Andalucía en un gran vertedero; en grandes infraestructuras para negocios multimillonarios sin preocuparse por nuestro medio ambiente ni nuestra Salud. Turismo insostenible, vuelta al modelo productivo fracasado. Vendiendo Andalucía a constructores y terratenientes.", "lang": "es", "created_at": "2020-05-25T16:34:53.000Z", "id": "1264958124491968525"}, {"text": "Se desregula lo relativo a vertidos y residuos, que se podrán dejar, confinados, en el sitio, sin más protección. Se apuesta decididamente x la privatización de los medios audiovisuales locales: espacios idóneos para manipular y difundir tanto odio como respiran...", "lang": "es", "created_at": "2020-05-25T16:30:38.000Z", "id": "1264957054931865600"}, {"text": "En lugar de evolucionar hacia un nuevo modelo de industrialialización en energías renovables, vuelven a las minas de carbón, a pesar de las experiencias q tenemos, como la de Aznalcóllar. Ya no será necesario seguir la huella del carbono", "lang": "es", "created_at": "2020-05-25T16:26:52.000Z", "id": "1264956106507509763"}, {"text": "Suprimen controles y límites para evaluar el impacto ambiental y en nuestra Salud d proyectos urbanísticos: se podrán construir Urbanizaciones d lujo, hoteles d cinco estrellas y campos d golf en cualquier sitio, como en los acantilados d Maro o en primera línea d playa en Tarifa", "lang": "es", "created_at": "2020-05-25T16:24:33.000Z", "id": "1264955523365036034"}, {"text": "Para saber lo que ellos entienden por “reconstrucción” basta con echarle un ojo al secreto Ley 2/2020: aprovechan el shock de la pandemia para modificar más de 20 leyes y 6 Decretos con el fin de volver al modelo fracasado del ladrillo https://t.co/3WqD4heAx7", "lang": "es", "created_at": "2020-05-25T16:20:34.000Z", "id": "1264954522121785344"}, {"text": "Sin el esfuerzo y la responsabilidad de toda la gente de nuestro país no habría sido posible frenar la curva 🙌🏼💪🏼💚\n\n🤝 Ahora todos tenemos claro que es el momento de fortalecer lo público y trabajar para que nadie se quede atrás tras esta crisis.\n\n#salimosmasfuertes https://t.co/eQ4FrLhsKx", "lang": "es", "created_at": "2020-05-25T11:01:50.000Z", "id": "1264874308482064384"}, {"text": "Podemos: más sólido y fuerte, más abierto y consciente d la importancia d empoderar a los círculos, d tejer una red que nos enraíce en cada territorio.\nTodas cabemos en él; en este momento es una fuerza + necesaria q nunca; vienen tiempos difíciles y tenemos que ir juntas en todo https://t.co/BLHxt5ATzO", "lang": "es", "created_at": "2020-05-25T10:57:54.000Z", "id": "1264873318718586886"}, {"text": "Con la excusa de la pandemia, Ayuso regala un contrato a Kike Sarasola y a cambio se lleva un apartamento de lujo.\nAyer, por lo mismo, regaló otro contrato a Florentino Pérez, ¿qué se llevará Ayuso está vez?\nEl mismo PP de siempre.El mismo modus operandi de siempre, buitres. https://t.co/93f1xLucbo", "lang": "es", "created_at": "2020-05-21T10:54:24.000Z", "id": "1263422888515899394"}, {"text": "Quedan 24 h para votar en la III ASAMBLEA para elegir al SG y a quienes constituirán el CCE.\nEllos ya tienen quienes los representan; mandan sin pasar x elecciones. Nosotras tenemos q alzar nuestra voz, construir 1 organización fuerte 🙌🏼💜\n#EjerceTuPoder \nhttps://t.co/6SYqF9eZnX https://t.co/TnNBxGmtWN", "lang": "es", "created_at": "2020-05-20T14:45:45.000Z", "id": "1263118719670194177"}, {"text": "Los patriotas manifestándose en plena pandemia para salvar...¿a qué Patria? \nSer patriota es defender la dignidad y la calidad de la vida de todos; es garantizar los derechos básicos a la salud, a la vivienda, a unos servicios públicos de calidad. Es asegurar el derecho a vivir. https://t.co/MeWlgkFI9K", "lang": "es", "created_at": "2020-05-20T14:39:16.000Z", "id": "1263117087947608064"}, {"text": "Una transición hacia un modelo nuevo, que promoverá la industrialización, reactivará la economía en tiempos en los q es más necesario que nunca. Y protegerá nuestra vida y la del planeta. Será un camino largo, con grandes obstáculos, pero nadie dijo que fuera fácil 💪🏼✊🏼💜❤️💚", "lang": "es", "created_at": "2020-05-20T08:39:20.000Z", "id": "1263026511042490368"}, {"text": "Se establecerá un nuevo sistema de subastas, que permitirá acceder a la ciudadanía a los precios más bajos, q posibilitan ahora las renovables. Bajará la factura de La Luz. Se dispondrá de precios estables a largo plazo, por debajo del mercado.", "lang": "es", "created_at": "2020-05-20T08:39:20.000Z", "id": "1263026508702126080"}, {"text": "La aplicación de la ley supondrá impulsar el coche eléctrico. Para ello, el sector recibirá una ayuda de 65 millones, que @juralde exige que se dé condicionado a q el sector inicie una transición decidida hacia los coches limpios.", "lang": "es", "created_at": "2020-05-20T08:39:19.000Z", "id": "1263026506462355457"}, {"text": "Ayer el Gobierno admitió a trámite la Ley d Crisis Climática, q supone una transición desde 1 modelo basado en los combustibles fósiles hacia otro basado en las renovables; reducción de emisiones, inversión d 200.000 millones de inversión y 350.000 empleos https://t.co/CZYh2rLoFY", "lang": "es", "created_at": "2020-05-20T08:12:34.000Z", "id": "1263019773530693633"}, {"text": "\"El patriotismo es que cada uno pague los impuestos que le corresponden en función de su renta o su patrimonio\".\n@PabloIglesias https://t.co/ToCY9cC4Xn", "lang": "es", "created_at": "2020-05-19T16:30:49.000Z", "id": "1262782775846895616"}, {"text": "Rugen en las calles x miedo a perder sus privilegios. La justicia, la democracia y la igualdad les dan miedo. Les escuece perder,han querido eliminarnos,pero estamos en el Gobierno gracias a ti. #EjerceTuPoder, elige a los representantes de Podemos en https://t.co/uxIvI5bhRr 🗳💜", "lang": "es", "created_at": "2020-05-19T15:44:36.000Z", "id": "1262771143527800832"}, {"text": "Hasta el viernes a las 17h puedes marcar la diferencia: frente a los grandes poderes, que gobiernan en la sombra, #EjerceTuPoder, elige a quienes van a regir Podemos en los próximos años para defender la democracia, la justicia y la igualdad ✊🏼💜\n🗳https://t.co/uxIvI5bhRr", "lang": "es", "created_at": "2020-05-19T15:38:14.000Z", "id": "1262769542436204544"}, {"text": "Hola Amig@s! \nMe presento al CCE, equipo de Pablo Iglesias #1PodemosContigo 💪🏼🙌🏼\nTe pido tu apoyo, tu fuerza y tu voz para formar un equipo fuerte y cohesionado que avance unido hacia nuestro objetivo común: alcanzar una mayor Justicia Social ✊🏼💜\nhttps://t.co/uxIvI5bhRr https://t.co/Di7NHS90oC", "lang": "es", "created_at": "2020-05-19T10:13:43.000Z", "id": "1262687872647340034"}, {"text": "⁦⁦@InmaNietoC⁩ advierte d q la ⁦@AndaluciaJunta⁩ está derivando a clínicas privadas Pascual + de 15 especialidades. Ya tienen un consorcio d más de 380 millones con el SAS.\nSiguen alimentando a la privada y deteriorando a la Sanidad Pública 😡 https://t.co/NKHTNZsOoz", "lang": "es", "created_at": "2020-05-18T10:50:54.000Z", "id": "1262334842114621440"}, {"text": "Un mensaje a los jóvenes: los recortes no se van a volver a producir. \nNo tengáis miedo.\nVale la pena continuar y os vamos a acompañar.", "lang": "es", "created_at": "2020-05-18T09:53:05.000Z", "id": "1262320293936279553"}, {"text": "En cuanto a los ryders, será otra de las leyes que salga adelante: hay que darles protección, reconocer la laboralidad, que estén dotados de los mismos derechos que los demás. Son falsos autónomos que carecen de autonomía.", "lang": "es", "created_at": "2020-05-18T09:53:05.000Z", "id": "1262320292187250689"}, {"text": "La patronal y el PP,  a ⁦@Yolanda_Diaz_⁩ : piden su “destitución fulminante”, la llaman “loca” xq “ataca al sector” ¿Quién se siente amenazado ante la Inspección de Trabajo?: los q explotan, los q abusan, los q roban el tiempo y la vida d los demás. https://t.co/ek547r2ohK", "lang": "es", "created_at": "2020-05-16T17:22:38.000Z", "id": "1261708650466480129"}, {"text": "\"Esta pandemia ha demostrado la importancia de lo público: de la sanidad pública, de la educación pública, de herramientas como los ERTE. Lo público está para esto, y creo que en este momento hay que salvar a nuestro país con políticas fiscales que lo permitan\". \n@Yolanda_Diaz_ https://t.co/lNKbfdZ4xc", "lang": "es", "created_at": "2020-05-16T17:15:07.000Z", "id": "1261706759112196098"}, {"text": "Ojalá Julio Anguita se quede para siempre con nosotros como referencia de una forma de hacer política coherente, valiente, sincera, íntegra. \nUn abrazo a todos, y muy especialmente a los compañeros de IU. \nA su familia y amigos, todo mi cariño.", "lang": "es", "created_at": "2020-05-16T14:32:57.000Z", "id": "1261665950899875840"}, {"text": "Hola! Me presento en la candidatura @1podemoscontigo💜para formar parte del CCE y así llevar vuestra voz y representar vuestros intereses. Porque #PodemosGraciasATi , x eso es muy importante hacernos + fuertes para seguir implementando medidas sociales🙌🏼\n👉🏼https://t.co/pBsuiky9Uy https://t.co/8HGFceFd0P", "lang": "es", "created_at": "2020-05-15T17:19:51.000Z", "id": "1261345564303724551"}, {"text": "Hoy, 15M empiezan las votaciones para SG y representantes del CCE. No dejes de participar, porque, ya sabes: la historia la escribes tú. Alberto Rodríguez lo explica maravillosamente #PodemosGraciasATi\nhttps://t.co/LMjqrXTouD\nVamooooss 💜💜💜🗳 https://t.co/uAyzcIpWh6", "lang": "es", "created_at": "2020-05-15T14:41:34.000Z", "id": "1261305727689293825"}, {"text": "Hoy, 15M recordamos con orgullo la presencia d un pueblo en plazas y calles exigiendo sus derechos. Una fuerza política articuló nuestras demandas #PodemosGraciasATi. Desde hoy al 21 se abren las votaciones para elegir la Secretaría General y el CCE 💜🙌🏼 https://t.co/ns6brBi25T", "lang": "es", "created_at": "2020-05-15T10:11:36.000Z", "id": "1261237788999127040"}, {"text": "\"Lo importante es que los ERTE se han desvinculado del estado de alarma y se van a prorrogar hasta el 30 de junio. Además, hemos creado una comisión para analizar sector por sector, y se definirán cuáles deberán continuar\".\n@Yolanda_Diaz_\n #LoEstamosConsiguiendo https://t.co/T32ogZtWR3", "lang": "es", "created_at": "2020-05-13T15:41:15.000Z", "id": "1260595975435010048"}, {"text": "\"Vamos a aprobar un nuevo sistema de becas para los estudiantes con necesidades económicas, no por criterios académicos”. Más becas y de mayor cuantía, igualdad de oportunidades para la educación superior, que es un pilar fundamental de la Justicia Social.\n@manuelcastells https://t.co/c7NYLkassM", "lang": "es", "created_at": "2020-05-13T15:38:23.000Z", "id": "1260595250705453059"}, {"text": "✍🏼 Hoy escribo en Público sobre el desprecio hacia las hablas andaluzas, basado en la ignorancia y en prejuicios lingüísticos centralistas, de clase y de género. \nPara mí, el acento lo tienen ellos. No existe una única forma correcta de hablar 🙌🏼💚 https://t.co/TUVesNWwCx", "lang": "es", "created_at": "2020-05-13T08:58:12.000Z", "id": "1260494544262627329"}, {"text": "#SesionDeControl: otra vez la derecha + bronca, el dramón, los insultos..., todo lo q no ayuda a superar la situación x la q pasamos. Son antidemócratas, deslegitiman al Gobierno x razones ideológicas sin reconocer la voluntad de la ciudadanía expresada en las urnas. Más teatro😰", "lang": "es", "created_at": "2020-05-13T08:29:35.000Z", "id": "1260487340511936515"}, {"text": "\"Entiendo que Vox y PP me odien; unos por llevar a los tribunales a su adorado Pinochet, los otros por llevar a los tribunales la orgía de dinero negro que tenían en su sede. Depongan sus mentiras y disuélvanse\"\nMuy grande, Enrique Santiago \n@ensanro https://t.co/IY5m7H35sr", "lang": "es", "created_at": "2020-05-12T14:37:23.000Z", "id": "1260217514526683136"}, {"text": "“Tenemos que recuperar lo común, y es justo que quienes más tienen contribuyan de forma especial a sostener a quienes más se van a ver afectados por la crisis”. Ya sabéis por qué De Quinto llama “payaso” a Pablo Iglesias. Estas y otras medidas, como el IMV, le dan sarpullidos🤷🏻‍♀️", "lang": "es", "created_at": "2020-05-12T13:34:17.000Z", "id": "1260201635495772160"}, {"text": "Unidas Podemos propone un impuesto a las grandes fortunas: afectaría “a los patrimonios superiores a un millón de euros y d forma progresiva, d forma q la mayor parte del impuesto recaiga sobre los 1.000 patrimonios + altos”.\nSe recaudarían 11.000 millones https://t.co/DoGS1Y8CyW", "lang": "es", "created_at": "2020-05-12T13:29:56.000Z", "id": "1260200538026770434"}, {"text": "Hoy es el #DiadelaEnfermeria. Su trabajo se ha revelado como esencial para nuestra vida. Tenemos el compromiso de convertir los aplausos en un refuerzo de sus derechos laborales, en reconocimiento, estabilidad y mejoras. Lo que importa es la vida, cuidaremos de quienes nos cuidan https://t.co/dpX8TgwfbP", "lang": "es", "created_at": "2020-05-12T12:07:47.000Z", "id": "1260179864516284418"}, {"text": "La semana pasada el Gobierno llegó a un acuerdo con las entidades bancarias para agilizar el pago de los EREs. La burocratización es un obstáculo importante. A pesar de todo, más de un millón de autónomos han cobrado ya su prestación. Se hará lo imposible por acelerar el pago 🙌🏼", "lang": "es", "created_at": "2020-05-12T07:58:39.000Z", "id": "1260117166877216768"}, {"text": "Moratoria de hipotecas, Moratoria de créditos al consumo, Prohibición del cese de suministros básicos, medidas para la protección de las personas y familias más vulnerables de nuestro país.\n@agarzon en la Comisión de Sanidad y Consumo https://t.co/SmcRzKPu7W", "lang": "es", "created_at": "2020-05-12T07:24:25.000Z", "id": "1260108553408446470"}, {"text": "Los Gob autonómicos compitiendo x quién desescala primero, hablando d agravios, induciendo sospechas sobre los intereses políticos del Gob; aquellos q han ocultado datos sobre residencias piden transparencia... Fomentando la polarización para sacar rédito electoral. Ascopena😰 😰", "lang": "es", "created_at": "2020-05-12T07:17:21.000Z", "id": "1260106773295439875"}, {"text": "⁦@MarcosdeQuinto⁩ llama payaso a P. Iglesias: es un honor, no solo xq serlo no es un insulto; siempre importa conservar ciertos enemigos. Tras el lenguaje trumpista se esconde el terror al Ingreso Mínimo Vital de los multimillonarios; mezquindad pura. https://t.co/KFb0Tx2JPu", "lang": "es", "created_at": "2020-05-12T07:08:45.000Z", "id": "1260104609344995328"}, {"text": "El portavoz dl Gobierno d la @AndaluciaJunta: hay un agravio en q Euskadi pase a la Fase 1 y Granada y Málaga no🤦🏻‍♀️. Habla d medidas tomadas con criterios sanitarios como si fuera 1 cuestión partidista. Atizando el fuego d la comparación y el odio . ¿Objetivo? Tumbar al Gobierno", "lang": "es", "created_at": "2020-05-11T14:22:10.000Z", "id": "1259851296313663492"}, {"text": "Dignidad=respeto a los Derechos humanos: al trabajo, a la vivienda, a unos servicios públicos d calidad (sanidad, educación, dependencia...)\nEsa es nuestra bandera, dice @JulioAnguita y hay que defenderla d los ataques d los poderosos, q los convierten en privilegios d unos pocos https://t.co/bNhWFcsG7D", "lang": "es", "created_at": "2020-05-10T19:34:10.000Z", "id": "1259567425315647488"}, {"text": "Un insulto a la verdad, a la memoria y a la dignidad d las víctimas dl franquismo, muchas de ellas desaparecidas todavía. \nLa TVE es un servicio público, no puede contribuir a la difusión de mentiras legitimadoras de regímenes dictatoriales. Esperamos que retiren este documental. https://t.co/ZtuxnWFsux", "lang": "es", "created_at": "2020-05-10T16:37:09.000Z", "id": "1259522877616992257"}, {"created_at": "2020-05-10T16:37:07.000Z", "text": "El resultado es un ejercicio de propaganda bajo una aparente “equidistancia”. Este ha sido uno de los 5 documentales recomendados por TVE durante la época de confinamiento. Un auténtico fracaso desde el p.d.v. periodístico.", "id": "1259522868712521728", "lang": "es"}, {"created_at": "2020-05-10T16:37:07.000Z", "text": "Cuando, es sabido, q los Generales Mola y Sanjurjo estaban planificando el Golpe de Estado -q terminó con el Gobierno democráticamente elegido- desde el momento en q el Frente Popular ganó las elecciones de febrero de 1936.", "id": "1259522867340947456", "lang": "es"}, {"created_at": "2020-05-10T16:37:06.000Z", "text": "Sin explicar las causas de la Guerra, la plantea como un enfrentamiento de bandos igualmente responsables: “En una parte del país estalla la revolución, en la otra, la contrarrevolución”, como si se tratara de movimientos sociales espontáneos y simultáneos...", "id": "1259522865847840770", "lang": "es"}, {"created_at": "2020-05-10T16:37:06.000Z", "text": "Como portavoz de la comisión de control a RTVE, dirigí una carta al Dr. de RTVE para expresar nuestra indignación por la reposición del Documental “España, España”, que, además de lleno de falsedades, supone una legitimación del Golpe de Estado q provocó la Guerra Civil española", "id": "1259522863876497414", "lang": "es"}, {"created_at": "2020-05-10T15:54:56.000Z", "text": "¡Grandísimo, Julio Anguita! Estamos todos pendientes de ti; te mandamos fuerza, esa que tú tienes y nos has enseñado. \nPendientes, pendientes. Todos juntos “como un pulso que golpea las tinieblas”.\n¡Fuerza, Julio, q eres más necesario que nunca! ✊🏼❤️💜 https://t.co/OC2A6bduGx", "id": "1259512255252742144", "lang": "es"}, {"created_at": "2020-05-09T18:01:37.000Z", "text": "No estamos a la cola en todo, nos sobran recursos humanos y materiales. Eso sí, hace falta 1 nuevo modelo productivo q conceda una importancia vital a la investigación y al conocimiento, así como a las industrias renovables. El ladrillo no nos va a salvar  https://t.co/nSmeAYdROG", "id": "1259181745427091456", "lang": "es"}, {"created_at": "2020-05-09T17:57:52.000Z", "text": "\"Es muy importante contar con los profesionales, contar con la gente trabajadora que ha estado desplegando su acción durante todo este tiempo, y que está poniendo encima de la mesa necesidades para abordar este asunto de la manera más eficiente\" @MayoralRafa https://t.co/KNPUEullUE", "id": "1259180803294191618", "lang": "es"}, {"created_at": "2020-05-09T17:54:18.000Z", "text": "¿Cuándo han recibido ayuda los autónomos en este país en tiempos de crisis? ¿Cuándo se han prohibido los despidos, los desahucios, los cortes d suministros? ¿Cuándo se han dado moratorias para las hipotecas y el alquiler? ¿Qué Gobierno pondrá 1 IMV q devuelva la dignidad a todos? https://t.co/p6YFUBP6zh", "id": "1259179906665193473", "lang": "es"}, {"created_at": "2020-05-09T17:49:40.000Z", "text": "“Hay que adaptar la evaluación a las circunstancias del estudiantado. El estrés psicológico que han vivido muchos estudiantes hay que considerarlo, y ver en qué manera se les puede ayudar”.\n@manuelcastells\n Ministro de Universidades. https://t.co/l31uszb1qg", "id": "1259178737729523713", "lang": "es"}, {"created_at": "2020-05-09T17:48:18.000Z", "text": "➡️ 2011: los precios públicos se disparan por el sistema de horquillas del Gobierno anterior.\n➡️2020: este Gobierno elimina este sistema por real decreto y lo sustituye por uno de precio máximo que no se puede superar por ley.\n@manuelcastells\n Ministro de Universidades https://t.co/18ydrU83kq", "id": "1259178394308280320", "lang": "es"}, {"created_at": "2020-05-09T17:41:59.000Z", "text": "La pandemia del coronavirus ha sido global; la respuesta no puede ser individual, sino coordinada a escala europea, q traspase los marcos nacionales y asegure el bienestar de todas y todos. #IngresoMínimoVital                                       https://t.co/akZ0Znz7m5", "id": "1259176807552684032", "lang": "es"}, {"created_at": "2020-05-09T17:39:01.000Z", "text": "\"Hoy es el día en que estamos viendo cómo esos inmigrantes tan injustamente tratados en muchas ocasiones están siendo unos patriotas que ayudan con su trabajo a que los productos lleguen a nuestros mercados. No lo olvidemos nunca\".\n@juralde #RegularizaciónYa https://t.co/ISg8xKEYzP", "id": "1259176060886941696", "lang": "es"}, {"created_at": "2020-05-09T17:37:41.000Z", "text": "\"España tiene que ser una referencia de políticas sociales con el Gobierno de coalición que tenemos, pero tenemos que buscar aliados con otros países porque estamos en un momento de reconstrucción en la que Europa se la juega\".\n\n@PabloIglesias  en  @radiocable https://t.co/qbGVpVCTRR", "id": "1259175722041643008", "lang": "es"}, {"created_at": "2020-05-09T17:36:49.000Z", "text": "“Los Gobiernos democráticos necesitan alianzas con el empresariado que paga impuestos aquí, genera riqueza y paga salarios decentes. Hay que distinguir al empresariado de los buitres y los especuladores, son dos cosas diferentes”.\n@PabloIglesias\n #LaCafeteraPABLOIGLESIAS https://t.co/OivZ46pZgy", "id": "1259175504390881282", "lang": "es"}, {"created_at": "2020-05-09T17:21:45.000Z", "text": "⁦@JulioAnguita_⁩ toda nuestra fuerza, nuestra admiración y cariño. Necesitamos tu lucidez, tu valentía y tu compromiso en estos tiempos más que nunca. Un abrazo muy grande para ti, tu familia, compañeros y amigos y ¡mucho ánimo! 💪🏼💪🏼❤️❤️ https://t.co/ARZz9Z2g2G", "id": "1259171713264345090", "lang": "es"}, {"created_at": "2020-05-07T09:53:22.000Z", "text": "Aunq ⁦@AndaluciaJunta⁩ asegura q se cumplen todos los requisitos, en Sevilla tendría q doblar las plazas públicas actuales en planta y sumar más d 70 en la UCI para alcanzar la ratio que marca Sanidad. Necesidad urgente: blindar la Sanidad Pública ya https://t.co/HT1VRc7qOx", "id": "1258334098998861825", "lang": "es"}, {"created_at": "2020-05-06T14:49:02.000Z", "text": "Las llamadas al 016 han aumentado un 60% durante abril de 2020 en comparación con el mismo mes de 2019.\nProyector cinematográfico \"Cuando llamamos o alertamos contra la #ViolenciaDeGénero, sobre las mujeres y sobre sus hijas e hijos, también estamos salvando vidas\", \n@VickyRosell https://t.co/9g3HMWA6JA", "id": "1258046118568644608", "lang": "es"}, {"created_at": "2020-05-06T12:58:44.000Z", "text": "Ahí está la razón de la oposición de las derechas a la prórroga del Estado de Alarma. Así, desnuda, la verdad siempre es preferible.\nNo quieren que se sigan aplicando las medidas de protección social xq recortan sus beneficios. El IMV les da terror 🤷🏻‍♀️⚖️🙌🏼 \nhttps://t.co/aMAnw2y8Kn", "id": "1258018358601166848", "lang": "es"}, {"created_at": "2020-05-06T12:50:12.000Z", "text": "No se puede vivir con tanto veneno. Por fin, se ponen límites a esta pandemia d indecencia, d mentiras, d miedo y d odio q propagan en nuestro país las derechas extremas. \nEl derecho a una información veraz está garantizado x la Constitución. No todo vale. https://t.co/ZEt678nOpi", "id": "1258016211813765120", "lang": "es"}, {"created_at": "2020-05-06T11:59:41.000Z", "text": "El padre Ángel quiere agradecer la unidad d un pueblo solidario y la labor d representantes como @PabloIglesias “que con tu trabajo y esfuerzo, y el de tu equipo, ayudáis a conseguir que un mundo mejor sea posible”.\n“Déjame decirte ¡que Dios te bendiga” https://t.co/DzuQLxlVUv", "id": "1258003500740599808", "lang": "es"}, {"created_at": "2020-05-06T11:54:02.000Z", "text": "“No pedimos a nadie que renuncie a sus objetivos políticos, pero sí pedimos un poco de decencia. Igual que la OMS, pedimos que dejen de instrumentalizar a los muertos y el dolor ajeno para conseguir sus objetivos”.\n@Jaumeasens\n en la #SesionDeControl https://t.co/2FXcunTjW6", "id": "1258002075629355009", "lang": "es"}]