[{"lang": "es", "id": "1377161568522096640", "text": "En la Comisión de Interior explicaba que para nombrar personal de confianza, hay que tener confianza en la persona nombrada. \nAl PP eso parece que le molesta, ellos son más de elegir personal de confianza para espiar a Bárcenas. https://t.co/V9CTWFK7KX", "created_at": "2021-03-31T07:31:19.000Z"}, {"lang": "es", "id": "1377018804522381317", "text": "Imprescindible la historia de Nevenka. No se la pierdan sobre todo para quienes por edad no la vivieron.\nParece mentira que hace solo 20 años de aquello. Y cuánto hemos cambiado como sociedad. Enhorabuena @_anapastor_", "created_at": "2021-03-30T22:04:01.000Z"}, {"lang": "es", "id": "1376902812479729665", "text": "Lo peor de todo esto es la justificación de mucha gente corriente. El fascismo nunca viene con rostro de ogro, sino que va insertándose socialmente con aparente normalidad transformando formas de pensar y actuar. \nNo valen equidistancias ante este desafío a nuestra democracia.", "created_at": "2021-03-30T14:23:06.000Z"}, {"lang": "es", "id": "1376884998373048328", "text": "¿Deportar a un ciudadano que puede ser parlamentario en Madrid? La ultraderecha de Vox mostrando sin pudor su racismo, su clasismo y su fascismo.\nLos socios del PP.\nMientras la derecha no tenga claro que el fascismo se combate y no se pacta, tienen un problema. Y el país también. https://t.co/zwTqZXKqEv", "created_at": "2021-03-30T13:12:19.000Z"}, {"lang": "es", "id": "1375417998874411015", "text": "El gobierno destina a Andalucía 1.109 millones de euros para ayudar a empresas y autónomos en momentos de crisis por la pandemia.\nLa apuesta por sostener al tejido productivo andaluz de @sanchezcastejon es clara y evidente. \nLos agoreros del PP, sin discurso ni alternativa. https://t.co/5ChpEsOsrX", "created_at": "2021-03-26T12:02:59.000Z"}, {"lang": "es", "id": "1375065969446555649", "text": "26 años después, Murcia vuelve a tener Alcalde socialista!👏🏻👏🏻👏🏻👏🏻 https://t.co/wKViPNlVtZ", "created_at": "2021-03-25T12:44:09.000Z"}, {"lang": "es", "id": "1374367229261852675", "text": "De esas noticias que producen inmensa alegría. Las vacunas funcionan. Y muy bien \n\nEl virus desaparece de las \nresidencias de ancianos de Málaga, que ya han alcanzado la inmunidad https://t.co/rpC4xuvEmM vía @opiniondemalaga", "created_at": "2021-03-23T14:27:36.000Z"}, {"lang": "es", "id": "1373773014710509568", "text": "Entre la banalización del fascismo y la complicidad, vergüenza. https://t.co/YqUm6plD48", "created_at": "2021-03-21T23:06:24.000Z"}, {"lang": "es", "id": "1373208122802704385", "text": "Frente al despropósito de Ayuso, la sensatez de Gabilondo. Que la cordura de la convivencia gane al histrionismo del conflicto permanente! Vamos Madrid!", "created_at": "2021-03-20T09:41:44.000Z"}, {"lang": "es", "id": "1373202777749532674", "text": "Qué bueno es Ángel Gabilondo. Madrid se merece un Presidente como él. Genial #sososerioyformal https://t.co/V9q6qcXk9W", "created_at": "2021-03-20T09:20:29.000Z"}, {"lang": "es", "id": "1372491267385532416", "text": "Libertad es decidir el final de vida cuando el sufrimiento es insoportable e irreversible. \nHoy se aprobará de forma definitiva la Ley de Eutanasia.\n\nLibertades civiles para la dignidad humana de la mano del @PSOE con @luisacarcedo\n\nEl PP votando en contra de la libertad otra vez https://t.co/SmM1p9fiAU", "created_at": "2021-03-18T10:13:12.000Z"}, {"lang": "es", "id": "1372203201529843717", "text": "El fascismo se va abriendo paso en nuestro país y hay que tomárselo muy en serio antes de que sea demasiado tarde. Toda mi solidaridad a las periodistas que hoy han sido insultadas mientras hacían su trabajo. https://t.co/oawyIjkIZd", "created_at": "2021-03-17T15:08:32.000Z"}, {"lang": "es", "id": "1371789379191078915", "text": "El @PSOE sigue creciendo y dejando muy atrás a la derecha. \n\nLa sensatez y las políticas progresistas del Presidente @sanchezcastejon cada vez mejor valorada por los ciudadanos.\n\nLa opinión publicada cada vez más lejos de la opinión pública. Más de uno debería hacérselo mirar. https://t.co/dfvTgXBk1s", "created_at": "2021-03-16T11:44:09.000Z"}, {"lang": "es", "id": "1370384754516889604", "text": "Esto no va de socialismo o libertad. Y no porque socialismo sea Libertad, que también.\n\nEsto va de ética o corrupción. De despropósito o sensatez.\n\nEsto va de donde ponemos el límite a la acción política. Y ese límite se llama ética. Se llama sensatez. Se llama democracia.", "created_at": "2021-03-12T14:42:40.000Z"}, {"lang": "es", "id": "1370381144835903489", "text": "Ética o corrupción. https://t.co/FNek2XnGEf", "created_at": "2021-03-12T14:28:20.000Z"}, {"lang": "es", "id": "1370362887475232768", "text": "Hoy gana la corrupción. https://t.co/Fz9Ufbldqq", "created_at": "2021-03-12T13:15:47.000Z"}, {"lang": "es", "id": "1370361834256150531", "text": "El PP podrá cambiar de sede, pero no de estilo. \n#Tamayazo en Murcia. Corrupción en las entrañas del PP. Otra vez. https://t.co/nHADfYDy8K", "created_at": "2021-03-12T13:11:36.000Z"}, {"lang": "es", "id": "1369903512092606466", "text": "Más allá del embrollo jurídico de Madrid, el PP ha decidido entregar su futuro político a la ultraderecha. Poca cosa.\n\nSinceramente dudo de que una mayoría social desee que Vox determine nuestro destino. La ultraderecha nunca y en ningún lugar trajo nada bueno.\nY que buenos días", "created_at": "2021-03-11T06:50:23.000Z"}, {"lang": "es", "id": "1369780831879847942", "text": "Socialismo es Libertad desde antes de que naciera Ayuso. Es lo que tienen los líderes del PP a los que le regalan los títulos, que no se enteran. https://t.co/7lvChGnk6O", "created_at": "2021-03-10T22:42:54.000Z"}, {"lang": "es", "id": "1368844000715759622", "text": "A @carmencalvo_ si no existiera, habría que inventarla. #8M https://t.co/46PvNJOWse", "created_at": "2021-03-08T08:40:16.000Z"}, {"lang": "es", "id": "1368840479958269952", "text": "Siempre cómplices por la igualdad. Que viva la lucha de las mujeres. \n#8M https://t.co/gET5tHkSAX", "created_at": "2021-03-08T08:26:16.000Z"}, {"lang": "es", "id": "1368836657026306051", "text": "La vida, la esperanza, la justicia, la libertad, la igualdad, la ilusión, la historia, la integración, las grandes cosas son en femenino. #SerMujerEsAlgoGrande \n\nCaminamos a vuestro lado, compañeras, en la lucha por la igualdad.\n\nFeliz y reivindicativo #8M https://t.co/gvlmPuysII", "created_at": "2021-03-08T08:11:05.000Z"}, {"lang": "es", "id": "1367903032881610753", "text": "La apuesta de @abalosmeco al frente del @mitmagob por la movilidad sostenible y segura y por el empleo es extraordinaria https://t.co/tSYYQybam1", "created_at": "2021-03-05T18:21:12.000Z"}, {"lang": "es", "id": "1367175223720747011", "text": "España supera los cuatro millones de personas vacunadas. Y el ritmo va “in crecendo”.\nEl año de la vacunación, el año de la recuperación.\n#CadaVezMasCerca", "created_at": "2021-03-03T18:09:08.000Z"}, {"lang": "es", "id": "1367173291270692864", "text": "A Vox no le gusta que le definan tal cual es, de extrema derecha. Ni las víctimas del terrorismo se libra de su fanatismo;\nLa extraña guerra entre Vox y víctimas de ETA: \"Ni la izquierda 'abertzale' nos atacó así\" https://t.co/seu0HSf8Ev", "created_at": "2021-03-03T18:01:28.000Z"}, {"lang": "es", "id": "1366836115496443912", "text": "La estrategia de vacunación funciona:\nLos casos de COVID-19 en residencias se han reducido un 95% desde que hace efecto la vacunación https://t.co/n82z4ZxZOk vía @eldiarioes", "created_at": "2021-03-02T19:41:39.000Z"}, {"lang": "es", "id": "1366135777613209602", "text": "Qué terrible esa capacidad de Aznar para mentir sin que se mueva ningún músculo de su cara #LoDeAznar", "created_at": "2021-02-28T21:18:45.000Z"}, {"lang": "es", "id": "1366122660959248385", "text": "Supongo que quienes atacan una concentración del #8M estarán escandalizados por el acto de Vox hoy en Sevilla con cientos de personas. \nPero no, se lanzan contra las mujeres feministas lo que callan agachando la cabeza frente a la ultraderecha. Cobardía y machismos a espuertas. https://t.co/ek5f9JJicD", "created_at": "2021-02-28T20:26:38.000Z"}, {"lang": "es", "id": "1365953816580009985", "text": "Andalucía es sinónimo de belleza y el himno andaluz es buena muestra de ello.\nMuchas interpretaciones magistrales hay del himno pero a mi juicio sobresale la que hizo la gran Roció Jurado en la película “La Lola se va a los puertos” más que bello es sublime. Feliz #DiaDeAndalucia https://t.co/ovxoFAxLjK", "created_at": "2021-02-28T09:15:42.000Z"}, {"lang": "es", "id": "1365934891565801475", "text": "41 años de Autonomía plena por deseo democrático de los andaluces, las décadas de mayor desarrollo de nuestra tierra en toda su historia. \nEn este #28F Feliz día de Andalucía! Y que lo podamos seguir celebrando #HayFuturo https://t.co/azowtSkL1m", "created_at": "2021-02-28T08:00:30.000Z"}, {"lang": "es", "id": "1365370593017819139", "text": "Como no pueden atacar la gestión de @abalosmeco el PP se dedica al ataque personal. Triste destino el de una derecha cuyo único proyecto político es combinar fango con bulos.\nLa campaña sucia descontextualizando fotos de una exposición es miserable y retrata sólo a quién lo hace.", "created_at": "2021-02-26T18:38:11.000Z"}, {"lang": "es", "id": "1364919112711954433", "text": "Los de Vox creen tanto en la igualdad de hombres y mujeres, que a una mujer que es Presidenta del Congreso la llaman Presidente. \n\nAy! Si es que las mentirás tienen las patas muy cortas y el machismo sale por las esporas de la ultraderecha.", "created_at": "2021-02-25T12:44:10.000Z"}, {"lang": "es", "id": "1364492658366889987", "text": "Anuncia @sanchezcastejon 11.000 millones de euros para autónomos, pymes y empresas que eran competitivos antes de la pandemia y que se encuentran en dificultades por la pandemia en sectores como turismo, comercio y hostelería. Este gobierno no dejará a nadie atrás. https://t.co/dD6MgyQ7Ri", "created_at": "2021-02-24T08:29:35.000Z"}, {"lang": "es", "id": "1363575123979227136", "text": "Mi compañero, mi amigo Tony, las palabras de lealtad, bondad y pasión se crearon para describirte. Ya nada será igual sin ti, te echaré de menos, te echaremos mucho de menos. Descansa en paz, compañero del alma. #MalditoCovid https://t.co/y4FDgacQ9O", "created_at": "2021-02-21T19:43:38.000Z"}, {"lang": "es", "id": "1363091746427723776", "text": "Intolerable, quién pierde las formas, pierde toda la razón. Todo mi apoyo para la Vicepresidenta del Gobierno! https://t.co/FpV7ZMMC8r", "created_at": "2021-02-20T11:42:52.000Z"}, {"lang": "es", "id": "1362301657883832324", "text": "Quién en democracia defiende con violencia sus ideas, pierde la razón. \nAsí de sencillo.", "created_at": "2021-02-18T07:23:20.000Z"}, {"lang": "es", "id": "1361964218027810819", "text": "Única conclusión de la sesión de control al gobierno: \n\nLas derechas están más fuera de la realidad que nunca, sin alternativas ni ideas, solo falsedad y necedad.\n\nLes esperan muchos años de oposición, que así sea.", "created_at": "2021-02-17T09:02:28.000Z"}, {"lang": "es", "id": "1361437279307317249", "text": "Cuándo haces un anuncio sin creer lo que dices. Ni la bandera andaluza se muestra, pero qué esperar de quienes se opusieron a la autonomía plena andaluza. La derecha nunca creyó en Andalucía, y de ahí este anuncio que parece sacado de un banco de imágenes de Internet. https://t.co/YaKQS6KRzD", "created_at": "2021-02-15T22:08:36.000Z"}, {"lang": "es", "id": "1361090333292044288", "text": "Tezanos tenía razón, nuevamente. https://t.co/ODgTKV9WWB", "created_at": "2021-02-14T23:09:57.000Z"}, {"lang": "es", "id": "1361085676868030467", "text": "Felicidades @salvadorilla y a todo el @socialistes_cat por esta gran victoria electoral en Cataluña!\nQué orgullo de compañerxs, qué honor compartir proyecto. Siempre socialistas!", "created_at": "2021-02-14T22:51:27.000Z"}, {"lang": "es", "id": "1361061635603972099", "text": "La victoria en votos del PSC empieza a ser incuestionable. Los socialistas con @salvadorilla los más votados en Catalunya.", "created_at": "2021-02-14T21:15:55.000Z"}, {"lang": "es", "id": "1361055776408764419", "text": "Ver el rojo primero en Catalunya es bien absoluto. Orgullo socialista del gran trabajo del @socialistes_cat y de @salvadorilla \n#IllaPresident", "created_at": "2021-02-14T20:52:38.000Z"}, {"lang": "es", "id": "1361054837807452173", "text": "PP y Cs juntos suman menos escaños que VOX. Es lo que tiene pactar con la extrema derecha en vez de combatirla. Irresponsables. #EleccionsCatalanes #Elecciones14F #IllaPresident", "created_at": "2021-02-14T20:48:55.000Z"}, {"lang": "es", "id": "1360290380718161925", "text": "Mensaje nítido y certero de @sanchezcastejon: El cordón sanitario que el independentismo le pone al diálogo que representa @salvadorilla se rompe votando en masa el domingo. A por ello! #IllaPresident #VotaPSC https://t.co/QAPaaQ296e", "created_at": "2021-02-12T18:11:14.000Z"}, {"lang": "es", "id": "1359981960806948883", "text": "Está @salvadorilla y luego están los demás. Así está el #L6ElDebat y así están las elecciones que decidirán el futuro de Catalunya #ImparableIlla", "created_at": "2021-02-11T21:45:41.000Z"}, {"lang": "es", "id": "1359973351092088834", "text": "Salvador Illa no se ha vacunado del Covid. No lo ha hecho porque no le tocaba y es hombre honesto.\n\nEl @sanidadgob lo ha certificado.\n\nPablo Casado ha demostrado no tener escrúpulos lanzando sospecha bajo la mezquina premisa de “echa mierda que algo queda”. Estercolero PP.", "created_at": "2021-02-11T21:11:28.000Z"}, {"lang": "es", "id": "1359835335312756738", "text": "Es genial 😂😂😂 https://t.co/XCBUwpdYzd", "created_at": "2021-02-11T12:03:03.000Z"}, {"lang": "es", "id": "1359822993522884615", "text": "Ya éramos el referente para la ciberseguridad de Google, y esto es un paso más y de gigante.\nLa economía digital tiene en #Malaga gran peso y más que tendrá.\n\nGoogle invertirá más de 650 millones en España y escoge Málaga para su centro de ciberseguridad https://t.co/93jIhSmoKy", "created_at": "2021-02-11T11:14:00.000Z"}, {"lang": "es", "id": "1359630479184568322", "text": "Todos contra @salvadorilla \nPorque @salvadorilla podrá con todos. \nAmics, a votar el domingo:\n\nLos partidos independentistas se comprometen por escrito a no pactar el Govern con el PSC \nvia @el_pais https://t.co/xFFDEtQU7a", "created_at": "2021-02-10T22:29:01.000Z"}, {"lang": "es", "id": "1359212991112228867", "text": "Ya son 2.400.000 vacunas suministradas y 700.000 más que se distribuyen esta semana.\nHorizonte de esperanza cada vez más cercano.\n#vamos https://t.co/D0du8ec138", "created_at": "2021-02-09T18:50:04.000Z"}, {"lang": "es", "id": "1358734667650912259", "text": "No hay más preguntas, señoría. https://t.co/zYwIVg6VpU", "created_at": "2021-02-08T11:09:23.000Z"}, {"lang": "es", "id": "1358520020280745985", "text": "Qué buen y necesario programa estamos viendo @FerGonzo para tomar conciencia de lo que viven los inmigrantes en nuestro país. Para pensar y actuar frente al discurso del odio y actitudes racistas.\n#SalvadosRacismo", "created_at": "2021-02-07T20:56:27.000Z"}, {"lang": "es", "id": "1358504794747514881", "text": "No puede ser verdad y de serlo es intolerable semejante irresponsabilidad https://t.co/AOEvSPfmWt", "created_at": "2021-02-07T19:55:57.000Z"}, {"lang": "es", "id": "1358504279770824708", "text": "Cada vez mas cerca #IllaPresident para un nuevo tiempo de diálogo en Catalunya, vamos #VotaPSC https://t.co/1MxqD3w2Q8", "created_at": "2021-02-07T19:53:54.000Z"}, {"lang": "es", "id": "1358447944391917569", "text": "Que no abandone nuestra memoria aquel 7 de febrero de 1937, una de las masacres más terribles de la guerra civil. \n“La desbandá”  de miles de civiles malagueños hacia Almeria bombardeados por tierra, mar y aire por tropas fascistas.\n\nSiempre en el recuerdo\nhttps://t.co/cb6Rs15LKQ", "created_at": "2021-02-07T16:10:03.000Z"}, {"lang": "es", "id": "1358356924924837890", "text": "Nuestra sociedad le debe tanto al feminismo que escucharlas con sosiego en la diatriba \nsexo/genero es de justicia e incluso de sentido común. \nSe podrá debatir y discrepar pero no olvidemos nunca que somos una civilización avanzada, en gran parte, gracias al movimiento feminista", "created_at": "2021-02-07T10:08:22.000Z"}, {"lang": "es", "id": "1356601586613710856", "text": "Cuando para justificar la incapacidad de gestionar la pandemia necesitas dosis de inmoralidad. \nPasada de frenada, señor Consejero. https://t.co/0th54yPChC", "created_at": "2021-02-02T13:53:17.000Z"}, {"lang": "es", "id": "1356595795668185089", "text": "Paso definitivo! Gracias por hacerlo posible! https://t.co/h7IvYc4HNA", "created_at": "2021-02-02T13:30:16.000Z"}, {"lang": "es", "id": "1356514221819916288", "text": "Disponer de más infraestructuras hospitalarios sirve de poco si no aumentas personal para atenderlo:\n\n“Puedes levantar un hospital, pero ni las camas sirven si no hay profesionales\" https://t.co/dcGjHrwYZJ vía @opiniondemalaga", "created_at": "2021-02-02T08:06:07.000Z"}, {"lang": "es", "id": "1356226003098619906", "text": "Andalucía: Llegan tarde las medidas, no hay refuerzos sanitarios, escasean ayudas para los negocios y sacan pecho de superávit en las cuentas a costa del dinero que el gobierno central da para combatir el covid. Lo de la Junta de Andalucía es un desastre, sin paliativos. https://t.co/2K7f7lanZ5", "created_at": "2021-02-01T13:00:51.000Z"}, {"lang": "es", "id": "1355996265146933255", "text": "Viendo el #DebateCATrtve de los candidatos catalanes, ves a Illa de President y ocho más en un quiero y no puedo. La diferencia es tan abismal que Catalunya está ante una grandísima oportunidad de tener a un gran político al frente de la Generalitat #GanaIlla", "created_at": "2021-01-31T21:47:57.000Z"}, {"lang": "es", "id": "1355985346824175618", "text": "El dato es perturbador, casi un 2% de la población andaluza se ha contagiado de coronavirus en los últimos 30 días. https://t.co/XgQSrw1Yn2", "created_at": "2021-01-31T21:04:34.000Z"}, {"lang": "es", "id": "1355642911346597894", "text": "No sé qué pensará todo el personal sanitario que ya no puede más al escuchar a la máxima responsable de la Comunidad de Madrid. Si no fuera dramático daría para unas risas pero realmente es para llorar al oírla. https://t.co/KXzoL9ubPV", "created_at": "2021-01-30T22:23:51.000Z"}, {"lang": "es", "id": "1355229459771777025", "text": "¿Dónde está el dinero? ¿Por qué no ha llegado al tejido productivo andaluz?\n\nEl Gobierno pregunta a la Junta de Andalucía en qué gastó los 9.800 millones movilizados para la pandemia https://t.co/laQYWNgX5Z vía @elCorreoWeb", "created_at": "2021-01-29T19:00:56.000Z"}, {"lang": "es", "id": "1354870050570833921", "text": "Como estará el PP que hasta la extrema derecha de Vox lo ha dejado hoy en evidencia. https://t.co/PoRKHKp9ue", "created_at": "2021-01-28T19:12:46.000Z"}, {"lang": "es", "id": "1354456636144967689", "text": "La Junta de Andalucía no toma más medidas dejando la pandemia al albur de la voluntad ciudadana.\n\nSe les paga para que actúen y si no saben, váyanse.\n\nEl mensaje de ruego de la Junta: «Sube la incidencia. Ayúdanos a frenarlo, quédate en casa» | https://t.co/IKPGm5kmKU", "created_at": "2021-01-27T15:50:01.000Z"}, {"lang": "es", "id": "1354114640788267019", "text": "Si la pandemia continúa, el escudo social también. Con @sanchezcastejon al frente, las personas son lo primero.\n\nAsí es la prórroga de los ERTE, las ayudas para autónomos y los alquileres aprobada por el Gobierno https://t.co/dghkcaTFvT vía @eldiarioes", "created_at": "2021-01-26T17:11:03.000Z"}, {"lang": "es", "id": "1354086607750635521", "text": "El primer Parque Nacional de Málaga, mayor protección ambiental y nuevas oportunidades. \n\nUna gran noticia:\nEl Consejo de Ministros declara Parque Nacional la Sierra de las Nieves https://t.co/tKmd1QgxDH vía @SER_Malaga", "created_at": "2021-01-26T15:19:39.000Z"}, {"lang": "es", "id": "1354055578407104515", "text": "El mejor Ministro de Sanidad para el peor momento sanitario de nuestra historia reciente. Infinita gratitud por el servicio prestado @salvadorilla y mis mejores deseos para los retos del futuro en Cataluña #GraciasMinistroIlla https://t.co/1An8Eocz1B", "created_at": "2021-01-26T13:16:21.000Z"}, {"lang": "es", "id": "1353999951810985985", "text": "Durante meses pidieron el cese @salvadorilla y ahora que deja el Ministerio quieren que se quede. \nNo es que les falte credibilidad, que también, es que el miedo a la potencia de Illa los trae locos.", "created_at": "2021-01-26T09:35:19.000Z"}, {"lang": "es", "id": "1352936789510676481", "text": "“Somos la izquierda democrática, la izquierda transformadora y sensata, la izquierda europeísta, la que integra y suma, la izquierda que mejora la vida de la gente” \nMagnifico discurso de @sanchezcastejon en el #ComitéFederalPSOE, el primero telemático de la historia. https://t.co/URv2zaEJQp", "created_at": "2021-01-23T11:10:41.000Z"}, {"lang": "es", "id": "1352213849743749122", "text": "La noticia se comenta sola, los gestores del PP:\n\nMadrid y Andalucía pierden miles de dosis de la vacuna por falta de jeringuillas via @El_Plural https://t.co/Itzr7ZmJ2M", "created_at": "2021-01-21T11:17:59.000Z"}]