[{"text": "En la toma de posesión de Pedro Fernández Peñalver, nuevo delegado del Gobierno en #Andalucía, con la certeza de que conseguirá grandes objetivos e impulsará con éxito la acciones del Gobierno en nuestra tierra.\n\nMi agradecimiento a @_sandra72 por su trabajo. https://t.co/8WHDnDTz8V", "id": "1377235177630527492", "created_at": "2021-03-31T12:23:48.000Z", "lang": "es"}, {"text": "Hace 79 Años de la muerte de Miguel Hernández. Quisieron apagar su voz pero sus versos suenan hoy con la misma fuerza que suenan sus ideales.\n\nEs tiempo de valientes y de un pueblo comprometido con la justicia social y la solidaridad.\n\nSiempre viva su memoria. ✍️ https://t.co/KN6VlQO6DJ", "id": "1376156651061936129", "created_at": "2021-03-28T12:58:08.000Z", "lang": "es"}, {"text": "#Sevilla .... https://t.co/bi8T03vGrA", "id": "1376118402545291271", "created_at": "2021-03-28T10:26:08.000Z", "lang": "und"}, {"text": "Damos la enhorabuena al nuevo alcalde de #Murcia, @SerranoJAntonio. Tras tanta indecencia en el Gobierno de la #CCAA, tenemos una luz de esperanza hacia el futuro encaminada a la transparencia. En el Ayuntamiento ha sido posible poner al frente personas alejadas de la corrupción. https://t.co/nSwU0FxUOA", "id": "1375169529114984450", "created_at": "2021-03-25T19:35:39.000Z", "lang": "es"}, {"text": "El PP de Pablo Casado se ha aliado en #Murcia con el fascismo y la corrupción.\n\nEn el @PSOE hemos pedido al Pacto Antitransfuguismo que declare tránsfugas a los tres ex miembros de Ciudadanos, ahora en el Gobierno murciano, ante lo que consideramos un nuevo tamayazo. https://t.co/qK8gaCmaDi", "id": "1375164603647295490", "created_at": "2021-03-25T19:16:05.000Z", "lang": "es"}, {"text": "En el @Congreso_Es rechazamos cualquier intento de estigmatización de las personas que sufren problemas de #SaludMental. \n\nEs una de las preocupaciones más acuciantes de la salud pública en el medio y largo plazo, especialmente por su impacto en la población joven. https://t.co/MPPpyZyKDL", "id": "1374459537797783555", "created_at": "2021-03-23T20:34:24.000Z", "lang": "es"}, {"text": "Hoy en el @Congreso_Es hemos debatido la iniciativa del @PSOE para erradicar el #sinhogarismo.\n\nUrge promover medidas para erradicar la pobreza extrema y fomentar oportunidades para las más de 30.000 #PersonasSinHogar que hay en España. \n\n#LaEspañaQueHacemos #NadieSeQuedaAtrás https://t.co/LsN4AK7hwT", "id": "1374443729868660746", "created_at": "2021-03-23T19:31:35.000Z", "lang": "es"}, {"text": "🗣️ En #RaiseYourHand, hoy hemos debatido junto a la ministra de El Salvador, @HananiaCarla, sobre la importancia de una educación inclusiva y de calidad.\n\nEn la inauguración he puesto en valor el rol que debe desempeñar España impulsando una Educación humanista y sin amenazas. https://t.co/QZuyuvSvts", "id": "1374006098223640584", "created_at": "2021-03-22T14:32:36.000Z", "lang": "es"}, {"text": "Seguimos en un momento de la evolución de la pandemia que es delicado. Apelo a la responsabilidad de tod@s, para que el esfuerzo realizado sea un éxito, y alejemos una posible ola de contagios antes del verano.\n\n📺 @canalsur https://t.co/i9JLZSsBsx", "id": "1373956527787286533", "created_at": "2021-03-22T11:15:37.000Z", "lang": "es"}, {"text": "🗣️ Súmate al encuentro online sobre el papel de España en la promoción de la #Educación mundial, con @GPforEducation, @CME_es, diputad@s de las Comisiones de Cooperación del @Congreso_Es y de #Agenda2030.\n\n⏰ De 14:00 a 15:00h\n \n#RaiseYourHand\n\nMás #INFO👉 https://t.co/J6m6nS98G7 https://t.co/f1jfuLeRSv", "id": "1373939209917063170", "created_at": "2021-03-22T10:06:48.000Z", "lang": "es"}, {"text": "Mi más sentido pésame a su familia. DEP. Adiós a Juan Robles, maestro de la hostelería https://t.co/CKqoes2LLA vía @diariosevilla", "id": "1373936096636194817", "created_at": "2021-03-22T09:54:26.000Z", "lang": "es"}, {"text": "📺 Mañana #ENTREVISTA\n\n🔴 A partir de las 09:05 h. estaré en ‘Despierta Andalucia’ de @canalsur.\n\n📡🔗 A través de este enlace la puedes seguir en #Directo 👉 https://t.co/HNsB9XyDKf https://t.co/Ec5iFhYEdY", "id": "1373739378208616454", "created_at": "2021-03-21T20:52:45.000Z", "lang": "es"}, {"text": "Empezando a leer el libro de @AmparoRubiales y @octaviosalazarg  #AlAmparodelFeminismo , y ya su prefacio dice cosas mayúsculas ... https://t.co/3H4ibTGew1", "id": "1373356273459154947", "created_at": "2021-03-20T19:30:25.000Z", "lang": "es"}, {"text": "En la presentación del libro de @AmparoRubiales y @salazar_octavio , “Al amparo del feminismo”. Un repaso \"joven e ilusionado\" por la memoria feminista, todas las transformaciones y los retos pendientes en igualdad. \n\nSomos socialistas porque somos feministas 🌹/💜 https://t.co/ndpyC7dGI7", "id": "1373260605902192644", "created_at": "2021-03-20T13:10:17.000Z", "lang": "es"}, {"text": "#SosoSerioYFormal /❤️ https://t.co/EvN6flCw4t", "id": "1373218595761745922", "created_at": "2021-03-20T10:23:21.000Z", "lang": "und"}, {"text": "El @Congreso_Es ha dado el sí definitivo a la #LeydeEutanasia. Un nuevo derecho individual para morir dignamente en un país más humano. Desde hoy somos más libres para decidir sobre nuestra vida con total respaldo constitucional y jurídico. \n\nGracias, @PSOE🌹\n\n#LaLibertadDeElegir https://t.co/LgYboRkqt7", "id": "1372517003316051969", "created_at": "2021-03-18T11:55:28.000Z", "lang": "es"}, {"text": "El modelo de la familia tradicional y unificada ha sido superado hace mucho tiempo. Nuestro país es un ejemplo en el mundo de familias diversas, que responden a distintos modos de convivencia que expresan la libertad personal y son prueba de una sociedad tolerante y abierta. https://t.co/pWqgL4ZhME", "id": "1371915918415171588", "created_at": "2021-03-16T20:06:58.000Z", "lang": "es"}, {"text": "Se cumplen 135 años de ‘El Socialista’, la cabecera fundada por Pablo Iglesias Posse para hacer llegar sus ideas de igualdad y justicia social, señas de identidad del @PSOE.\n\nCultura impresa, que pasó dos dictaduras, una república, una guerra civil, exilio y ahora la democracia. https://t.co/fRKEtNWKzj", "id": "1370323588641923073", "created_at": "2021-03-12T10:39:37.000Z", "lang": "es"}, {"text": "El @Congreso_ES ha aprobado la reforma que limita las funciones del #CGPJ con el mandato caducado.\n\nLa calidad de una democracia se mide por el respeto a sus instituciones. El PP debería abandonar su actitud obstruccionista y acceder a la renovación de este órgano constitucional. https://t.co/zfCWOacoKM", "id": "1370058634303041552", "created_at": "2021-03-11T17:06:47.000Z", "lang": "es"}, {"text": "Día para el recuerdo en el @Congreso_Es por los atentados del #11M que nos asolaron en 2004. Hoy y siempre paz y solidaridad para las 192 víctimas y sus familiares, y memoria para que la barbarie no se repita. El odio nunca es el camino.\n\n#DíaEuropeodelasVíctimasdelTerrorismo https://t.co/qdmwWaP7QK", "id": "1369940857214865414", "created_at": "2021-03-11T09:18:47.000Z", "lang": "es"}, {"text": "Lamento profundamente el fallecimiento de nuestro compañero Valeriano Ruiz. Alcalde bueno y comprensivo. Un referente de trabajo, implicación y afectividad para todo el socialismo. Nos quedamos con su legado. Mi cariño para su familia y el @psoemairena. DEP https://t.co/jrfAHa19lR", "id": "1369778864298295298", "created_at": "2021-03-10T22:35:05.000Z", "lang": "es"}, {"text": "Hoy, he recibido en el @Congreso_Es al Consejo General de Administradores de Fincas para ahondar en su propuesta de modificación de la Ley de Propiedad Horizontal.\n\nEl @gpssenado ya ha dado el primer paso para que el Gobierno permita juntas de propietarios por videoconferencia. https://t.co/naga88LeGw", "id": "1369309685199888394", "created_at": "2021-03-09T15:30:44.000Z", "lang": "es"}, {"text": "#SerMujerEsAlgoGrande y visibilizar con la sociedad la contribución de las mujeres al progreso es una condición previa para erradicar el extremismo que denigra a las mujeres y viola sus derechos y su dignidad.\n\nY estamos aquí, exigiendo al mundo más igualdad y más justicia. #8M https://t.co/YdEWeM2rDH", "id": "1368946671011454978", "created_at": "2021-03-08T15:28:14.000Z", "lang": "es"}, {"text": "El feminismo es imprescindible e imparable para convertir reivindicaciones en derechos, propósitos en leyes y los sueños en cambios reales. \n\nGracias a la confianza de la ciudadanía podemos seguir trabajando por una igualdad real y efectiva.\n\n#8M2021 #FeminismoConMemoria 💜 https://t.co/0fD5xoLCKk", "id": "1368542163034910722", "created_at": "2021-03-07T12:40:52.000Z", "lang": "es"}, {"text": "La lucha feminista tiene nombre y apellido de las mujeres socialistas. De su compromiso y de su ejemplo hemos aprendido todos y todas a reafirmarnos en nuestros principios feministas.\n\nEl @PSOE no se entiende sin el feminismo ni el feminismo sin el PSOE.\n\n#FeminismoConMemoria 💜 https://t.co/iaKmj9sFfs", "id": "1368540767317286915", "created_at": "2021-03-07T12:35:19.000Z", "lang": "es"}, {"text": "Detrás de estos actos está la intolerancia de los que sólo tienen un motivo: borrar a las mujeres.\n\nNo permitiremos que el odio a las mujeres y al feminismo se extienda. Seguiremos rindiendo homenaje a todas cuantas hacen de nuestra sociedad un lugar mejor. \n\n#FeminismoConMemoria https://t.co/OM03QRARkb", "id": "1368526940257329152", "created_at": "2021-03-07T11:40:23.000Z", "lang": "es"}, {"text": "Tenemos un Gobierno con el rumbo correcto y un presidente que ha vuelto a situar a nuestro país en el centro de la gobernanza europea. \n\nDonde antes nuestro país no tenía liderazgo, @sanchezcastejon ha contribuido a la toma de importantes decisiones para el conjunto de Europa. https://t.co/yXxiUFnWlt", "id": "1367502005250457600", "created_at": "2021-03-04T15:47:39.000Z", "lang": "es"}, {"text": "Los y las socialistas no podemos ser otra cosa que feministas. Debemos cerrar filas frente al negacionismo de la ultraderecha sobre la #ViolenciaMachista. Un retroceso social que debe encender todas las alarmas. \n\n#8M #NiUnaMenos #NiUnPasoAtrás #MachismoMata https://t.co/XAbbwzWtSF", "id": "1367488283811467272", "created_at": "2021-03-04T14:53:08.000Z", "lang": "es"}, {"text": "🗣️ Reunión Interparlamentaria de #Extremadura organizada desde la Secretaría de RRII del @PSOE que dirijo. Diputados nacionales y autonómicos y senadores trabajando juntos sobre los proyectos de actuación, inversiones, medidas sociales y los fondos #NextGenerationEU. https://t.co/BRlOXvpadp", "id": "1367430962330615816", "created_at": "2021-03-04T11:05:21.000Z", "lang": "es"}, {"text": "Sumar esfuerzos es un instrumento eficaz frente a la pandemia.\n\nHoy, desde la Secretaria de RRII del @PSOE, abordamos con el presidente @GFVara y los diputados y senadores del @psoeex, los retos presentes y futuros de Extremadura frente a los efectos del #COVID19. https://t.co/f38G4If7iC", "id": "1367408097011113988", "created_at": "2021-03-04T09:34:30.000Z", "lang": "es"}, {"text": "Si el PP continua por la senda de la deslealtad a la Constitución y al pueblo español, le va a ocurrir como en Cataluña: su casi desaparición.\n\nEso es malo para #LaEspañaQueNosMerecemos, para la democracia y bueno para la ultraderecha de VOX. https://t.co/0nKjStrSLQ", "id": "1365990033900138496", "created_at": "2021-02-28T11:39:37.000Z", "lang": "es"}, {"text": "Todos los órganos constitucionales, el Defensor del Pueblo, el Tribunal de Cuentas, el CGPJ, el Tribunal Constitucional... son elegidos por el pueblo a través del @Congreso_Es. Es su Cámara de representación.\n\nNo hacerlo es traicionar al pueblo español y a la Constitución. https://t.co/SSp7ggVh1Q", "id": "1365986795872276482", "created_at": "2021-02-28T11:26:45.000Z", "lang": "es"}, {"text": "«La mejor libertad es la seguridad que nos ofrece la Constitución. Porque la libertad se defiende votando, no quemando».\n\nTe dejo una nueva entrada en mi blog #OchoMillones, donde hablo de los asuntos tratados con el ministro @miqueliceta esta semana. 🔗\nhttps://t.co/ly4BqsuVUs", "id": "1365938683979980810", "created_at": "2021-02-28T08:15:34.000Z", "lang": "es"}, {"text": "Solidarios, pacientes, orgullosos de nuestro pasado y esperanzados en nuestro futuro.\nPacientes sí, pero inflexibles en la defensa de la igualdad y prosperidad de todos nosotros.\nVIVA ANDALUCIA VIVA #DiaDeAndalucia #28F @Ayto_Sevilla https://t.co/DaGPQUHOtK", "id": "1365785918335033351", "created_at": "2021-02-27T22:08:32.000Z", "lang": "es"}, {"text": "La defensa de la libertad de expresión se ha trasladado con violencia a las calles, en algunos casos. Pero la libertad se defiende votando no quemando. Los socialistas siempre optaremos por ella y la mejor libertad es la seguridad que nos ofrece la Constitución. https://t.co/26ZrrZ5O7C", "id": "1364990146018476037", "created_at": "2021-02-25T17:26:25.000Z", "lang": "es"}, {"text": "Tenemos una España diversa, que suma. Si hay alguien que puede hacer de la cogobernanza un sistema útil es el @PSOE que llega con fuerza a todos los territorios.\n\nHay que fortalecer lo público y demostrar que un Estado fuerte es necesario para salir de la actual crisis. https://t.co/Af990eutO4", "id": "1364989669365153793", "created_at": "2021-02-25T17:24:32.000Z", "lang": "es"}, {"text": "Celebramos la primera jornada de coordinación con el ministro @miqueliceta y junto a la compañera @isauralealf, para abordar los ejes de su departamento dentro del calendario de trabajo entre Gobierno y @PSOE, organizado por la Secretaría de Relaciones Institucionales que dirijo. https://t.co/z6tbgYWv44", "id": "1364969008253071365", "created_at": "2021-02-25T16:02:26.000Z", "lang": "es"}, {"text": "No hay ninguna mujer premiada a título individual por el Gobierno de @JuanMa_Moreno para celebrar el #DíadeAndalucía.\n\nUna ausencia que es una muestra más del desprecio del Gobierno andaluz de las derechas a las mujeres y una falta de respeto al feminismo de nuestra tierra. #28F https://t.co/a9ayewWEDe", "id": "1364578828681695242", "created_at": "2021-02-24T14:12:00.000Z", "lang": "es"}, {"text": "Esta es la unidad del @Congreso_Es frente a los que niegan la existencia de la #ViolenciaDeGénero.\n\nEn recuerdo de las 1.081 mujeres asesinadas en España desde 2003, decimos alto y claro que la #ViolenciaMachista sí tiene género.\n\n#NiUnPasoAtrás #NiUnaMenos #MachismoMata https://t.co/102cjp7Loj", "id": "1364267276946591744", "created_at": "2021-02-23T17:34:00.000Z", "lang": "es"}, {"text": "Se cumplen 40 años del golpe de Estado del #23F. Hoy lo recordamos en el @Congreso_ES junto a S. M. el Rey y el presidente @sanchezcastejon.\n\nUn episodio de nuestra historia que nos sacudió como sociedad, nos hizo abrazar la libertad y consolidar las instituciones democráticas. https://t.co/5Vy90tNhC2", "id": "1364229920617099269", "created_at": "2021-02-23T15:05:33.000Z", "lang": "es"}, {"text": "Nuestro compromiso para dar una respuesta a una discriminación que afecta a la mitad de la población y que no podemos permitirnos como sociedad.\n\nLos hombres y mujeres del @PSOE luchamos por la #IgualdadSalarial y un mundo con justicia social. \n\n#AcabemosConLaDesigualdad https://t.co/4sYuepag9j", "id": "1363845061931319296", "created_at": "2021-02-22T13:36:16.000Z", "lang": "es"}, {"text": "En la reunión telemática de la Comisión Ejecutiva Federal celebrada hoy para abordar, entre otros asuntos, la preparación del 40º Congreso Federal del @PSOE en el que vamos a actualizar nuestro proyecto político tras los retos que nos deja la pandemia.\n\n#LaEspanaQueNosMerecemos https://t.co/yPjxb1Xzv1", "id": "1363836933391192068", "created_at": "2021-02-22T13:03:58.000Z", "lang": "es"}, {"text": "Enhorabuena @JuanEspadasSVQ Alcalde . Sevilla es la gran capital española que más dinero destina al gasto social https://t.co/fAPgUmadEl vía @abcdesevilla", "id": "1363075591533178882", "created_at": "2021-02-20T10:38:40.000Z", "lang": "es"}, {"text": "Hoy retomo mi blog #OchoMillones para compartir y transmitir lo que llena mi día a día: trabajo, compromisos, pasiones y sueños. 📲\n\nArrancamos con la jornada “Parlamentos en red” celebrada ayer.\n\nSe acercan muchas cosas para compartir. ¡Allí nos vemos! 👉 https://t.co/kW3eRl9ZNV", "id": "1362339320787525634", "created_at": "2021-02-18T09:52:59.000Z", "lang": "es"}, {"text": "🗣️🏛️ En la jornada “Parlamento en Red” han participado siete presidentes y presidentas socialistas de los Parlamentos autonómicos, portavoces de grupos parlamentarios socialistas, junto a la presidenta del @Congreso_Es, @meritxell_batet, y del @Senadoesp, @pilar_llop. https://t.co/ptin780Rsg", "id": "1362099678192541697", "created_at": "2021-02-17T18:00:44.000Z", "lang": "es"}, {"text": "🗣️🏛️ Con esta jornada ponemos el acento en la necesidad de acercar el parlamentarismo a las demandas ciudadanas y constatar el poder transformador de las políticas socialistas frente a la desigualdad.\n\nHablamos de retos y del deber de mostrar que hacemos las cosas de otra manera. https://t.co/2p2uxxHheI", "id": "1362095719843266561", "created_at": "2021-02-17T17:45:00.000Z", "lang": "es"}, {"text": "Iniciamos la jornada “Parlamentos en Red”, organizadas por la Secretaría de Relaciones Institucionales del @PSOE de la que soy responsable, para coordinar el trabajo de las Cámaras autonómicas y de los grupos parlamentarios socialistas. 🏛️🗣️\n\n#LaEspañaQueNosMerecemos https://t.co/XFAUVjykxG", "id": "1362086363114405889", "created_at": "2021-02-17T17:07:49.000Z", "lang": "es"}, {"text": "https://t.co/yKOcidNnFP sobre la polémica del vídeo de la @AndaluciaJunta , el mejor resumen el de @Mrlopera__ https://t.co/JuOWPB0cAD", "id": "1361938457791254530", "created_at": "2021-02-17T07:20:06.000Z", "lang": "es"}, {"text": "La ultraderecha se alimenta del odio, lo consume y lo propaga.\n\nLo que les lleva a odiar tanto es el miedo a perder los privilegios. El miedo al derecho de los demás a ser diferentes.\n\n🌹Muy orgulloso de mi compañera @BeaMCarrillo.\n\n#LeyZeroloSí https://t.co/QYkY2gJd98", "id": "1361733092277444608", "created_at": "2021-02-16T17:44:03.000Z", "lang": "es"}, {"text": "Hoy en el @Congreso_Es, con @meritxell_batet y @Eliguardino, compañeras catalanas a las que admiro mucho. Mi más sinceras felicitaciones, queridas compañeras, por los los magníficos resultados de @socialistes_cat el #14F. \n\nFelicitats estimades companyes 🌹/♥️ \n\n#PSC https://t.co/9Nh91WoJMs", "id": "1361652631920336902", "created_at": "2021-02-16T12:24:20.000Z", "lang": "es"}, {"text": "Mis felicitaciones  a @salvadorilla y a los socialistas que han hecho posible un proyecto de reconciliación y convivencia. Mi  enhorabuena a los militantes de los @socialistes_cat que habéis hecho que el socialismo vuelva a ser primera fuerza en Cataluña. https://t.co/DFdNBeoEgd", "id": "1361083729851146242", "created_at": "2021-02-14T22:43:43.000Z", "lang": "es"}, {"text": "Viernes de #CarnavalDeCadiz sin la final del Falla. El de la ironía y mordacidad, el que nos recuerda la verdad de la calle y pone a cada uno en su lugar. El de la denuncia y la reivindicación. El de nuestro acento andaluz. @ComparsaAres @mellamoares🎭\nhttps://t.co/pFqfwLWoYx", "id": "1360278753641914368", "created_at": "2021-02-12T17:25:02.000Z", "lang": "es"}, {"text": "El #DiaMujeryNinaenCiencia nos recuerda que debemos lograr el acceso y la participación plena y equitativa en la ciencia de mujeres y niñas.\n\nSus aportaciones en conocimientos y talento son una oportunidad para el desarrollo sostenible, la igualdad y la paridad de género. https://t.co/cwhSrILuyb", "id": "1359916697172520960", "created_at": "2021-02-11T17:26:21.000Z", "lang": "es"}, {"text": "Hoy en Ferraz, con el ministro @LuisPlanas para abordar la #PAC. En el @PSOE trabajamos para dotar al campo español de condiciones justas y dignas, en sostenibilidad y con garantías en los mercados.\n \nEl #RD de aplicación de la PAC contempla 14.400 mill€ en ayudas hasta 2023. 🌾 https://t.co/afLI0ujmFa", "id": "1358896826892566532", "created_at": "2021-02-08T21:53:45.000Z", "lang": "es"}, {"text": "Mi más firme condena por el nuevo ataque que ha sufrido la sede de @psoedesevilla y envío mi solidaridad a los militantes y simpatizantes. https://t.co/Zz0zGaiD2m", "id": "1356953369793945606", "created_at": "2021-02-03T13:11:08.000Z", "lang": "es"}, {"text": "Con la reunión de la Mesa y la Junta Portavoces hoy hemos iniciado el periodo de sesiones del @Congreso_Es que consolidará la recuperación económica y social tras la crisis del #COVID19. 🏛️\n\nLas leyes que emanen de esta Cámara y el Plan de vacunación marcarán el futuro del país. https://t.co/XnKdtATdEH", "id": "1356655144922877954", "created_at": "2021-02-02T17:26:06.000Z", "lang": "es"}, {"text": "Además el que será un gran Alcalde para #Barcelona @jaumecollboni #PresidentIlla @salvadorilla", "id": "1355945498155356167", "created_at": "2021-01-31T18:26:13.000Z", "lang": "es"}, {"text": "Dos grandes mujeres , dos grandes amigas . Un lujo para el socialismo y para #Cataluña @meritxell_batet @Eva_Granados https://t.co/aPxyj1v4PJ", "id": "1355944981907845124", "created_at": "2021-01-31T18:24:10.000Z", "lang": "es"}, {"text": "Es un orgullo y un privilegio que formes parte del Gobierno de España. Todo mi apoyo y solidaridad, @jalloul_hana. \n\nA los socialistas nos encontrarán a todos unidos contigo, frente al racismo, la xenofobia y todas las formas de intolerancia. https://t.co/R5In47PR5I", "id": "1355599395291594752", "created_at": "2021-01-30T19:30:56.000Z", "lang": "es"}, {"text": "In memoriam de Guillermo Galeote, descanse en paz. @Rosebudo https://t.co/p136VPoVoA", "id": "1355209191514918912", "created_at": "2021-01-29T17:40:24.000Z", "lang": "es"}, {"text": "📚 Es una edición no venal de #PlateroyYo, conmemorativa de los 100 años de su publicación, impulsada por la Fundación Zenobia-Juan Ramón Jiménez y @AytoMoguer.\n\nLos poetas son el reloj despertador de las conciencias. La poesía es, además de personal, colectiva. Como la política. https://t.co/Uc6gHAcIBL", "id": "1355179799141036034", "created_at": "2021-01-29T15:43:36.000Z", "lang": "es"}, {"text": "Hoy he hecho entrega a la Biblioteca del @Congreso_Es, en nombre del @AytoMoguer, de una edición especial del centenario de ‘Platero y yo’ del poeta universal Juan Ramón Jiménez. Pasará a formar parte de su fondo bibliográfico que cuenta con 250.000 volúmenes. 📖 https://t.co/LvcMNxRzOI", "id": "1355172894108770309", "created_at": "2021-01-29T15:16:10.000Z", "lang": "es"}, {"text": "\"En Cataluña se han acabado las imposiciones. Basta. Hay que pasar página y avanzar\".\n\nSe trata de reencuentro y el primer paso es un gobierno de @salvadorilla que proteja la salud, reactive la economía y nadie se quede atrás.\n\n#DBTLaVanguardia #PresidentIlla #FemHo https://t.co/WSVldrC8me", "id": "1355116007199805441", "created_at": "2021-01-29T11:30:07.000Z", "lang": "es"}, {"text": "#IllaPresident @TornaCatalunya #VuelveIlla #VuelveCataluna #TornaCatalunya https://t.co/Sxrii0jS9m", "id": "1355069176038223873", "created_at": "2021-01-29T08:24:02.000Z", "lang": "und"}, {"text": "Hoy debatimos cinco #RDL, como el Plan de Recuperación, Transformación y Resiliencia que contribuirá a la modernización de la economía y ejecutará los fondos #NextGenerationEU; ayudas anticrisis para el sector turístico y de escudo social en el ámbito de la vivienda. @Congreso_Es https://t.co/gNgrlZNBeo", "id": "1354800916537495555", "created_at": "2021-01-28T14:38:04.000Z", "lang": "es"}, {"text": "Por favor, no dejéis de leer este hilo. Explica de manera sencilla lo que ocurre en Wall Street. En resumen: Los tiburones y los buitres cuando le va bien, cero Estado y desregulación. Cuando le va mal ESTADO, LEYES Y REGULACIÓN ! https://t.co/FQ70xYwrV8", "id": "1354756711463186433", "created_at": "2021-01-28T11:42:24.000Z", "lang": "es"}, {"text": "Animo amigo ! #TerremotoGranada https://t.co/sx5T0k65Ga", "id": "1354306690569687041", "created_at": "2021-01-27T05:54:11.000Z", "lang": "es"}, {"text": "Siguiendo las noticias que nos llegan de los terremotos en #Granada y que se hacen sentir en otras zonas de #Andalucía.\n\nÁnimo y calma a los afectados, y sigan las recomendaciones de las autoridades y los servicios de emergencias. #TerremotoGranada", "id": "1354206874313306117", "created_at": "2021-01-26T23:17:33.000Z", "lang": "es"}, {"text": "En la banda sonora de Ray Donovan es total . https://t.co/3bNxVRDl6R", "id": "1353437861970849793", "created_at": "2021-01-24T20:21:46.000Z", "lang": "ca"}, {"text": "Gran tema de @WaterboysMusic :  “Y en ese esplendido y transcendental día, me levantaré yo mismo, montaré en el tren, seré el pescador con luz en mi cabeza y tú en mis brazos. https://t.co/FSgEG4MqAD", "id": "1353433220470222849", "created_at": "2021-01-24T20:03:19.000Z", "lang": "es"}, {"text": "Nuestro homenaje continuo a los #AbogadosdeAtocha, asesinados por la extrema derecha el 24 de enero de 1977.\n\nSu memoria permanece viva por lo que supusieron para alcanzar en nuestro país la libertad y la democracia. https://t.co/qynyPeSCvM", "id": "1353308897239564288", "created_at": "2021-01-24T11:49:19.000Z", "lang": "es"}, {"text": "Del #ComiteFederalPSOE sale hoy la confirmación para celebrar el 40º Congreso Federal en octubre con el objetivo de reafirmar el proyecto feminista, ecologista y de justicia social que ha convertido a nuestro partido en primera fuerza con el liderazgo de @sanchezcastejon. https://t.co/JTpXEEJvI4", "id": "1352998542328156160", "created_at": "2021-01-23T15:16:04.000Z", "lang": "es"}, {"text": "España se adentra en un tiempo nuevo y el @PSOE también.\n\nHemos puesto rumbo a la modernización y transformación de nuestro país.\n\nTenemos el proyecto de reconversión económica más importante, los equipos y los fondos de la UE para #LaEspañaQueNosMerecemos.\n#ComiteFederalPSOE /🌹 https://t.co/ef1Mc5xBEQ", "id": "1352951898152853505", "created_at": "2021-01-23T12:10:43.000Z", "lang": "es"}, {"text": "Me he criado junto a la fábrica de @Cruzcampo , siempre veía salir a sus trabajadores y hoy siento orgullo por vuestro trabajo #ConMuchoAcento andaluz . Gracias por tanto, siempre x https://t.co/PtZPrUIn20", "id": "1352399344985640961", "created_at": "2021-01-21T23:35:04.000Z", "lang": "es"}, {"text": "Hoy hemos conocido que @AndaluciaJunta no tiene las jeringuillas adecuadas para extraer todas las dosis de la vacuna de #COVID19. El 10D advertí públicamente que esto podría ocurrir por la sobredemanda de material sanitario para este proceso. Ahora estamos ante un grave problema. https://t.co/77fAajBkJl", "id": "1352240928673701888", "created_at": "2021-01-21T13:05:35.000Z", "lang": "es"}, {"text": "Soy un defensor a ultranza de las primarias. Serán los militantes andaluces los que elijan a su candidato o candidata a la secretaría general del PSOE-A y a la presidencia de la Junta para la recuperación del Gobierno de Andalucía y alejarlo de la nefasta gestión del PP. https://t.co/7mErnCRv1z", "id": "1352238560129265666", "created_at": "2021-01-21T12:56:10.000Z", "lang": "es"}, {"text": "La modificación del #EstadoDeAlarma que pide el #PP en #Andalucía tiene que aprobarse en el Congreso por el PP nacional de Pablo Casado que se niega a ello. \n\nA quien tiene que convencer @JuanMa_Moreno no es el Gobierno de #España sino a Pablo Casado que es el que votó en contra. https://t.co/jUuX0gL90R", "id": "1352229939987288064", "created_at": "2021-01-21T12:21:55.000Z", "lang": "es"}, {"text": "Hay que alzar la bandera y decir con voz clara y fuerte gracias al municipalismo. Gracias a los Ayuntamientos andaluces tenemos un importante paquete de proyectos ante los fondos de reactivación #NextGenerationEU que han hecho llegar a la @AndaluciaJunta. https://t.co/kvg2XeqghX", "id": "1352221682522583042", "created_at": "2021-01-21T11:49:06.000Z", "lang": "es"}, {"text": "🏛️ Hoy seguimos con el proceso de elección parlamentaria del Consejo de Administración de la Corporación de @RTVE, con la comparecencia en la Comisión de nombramientos del @Congreso_ES.\n\nLos aspirantes defenderán su proyecto para una RTVE plural y al servicio de la ciudadanía. https://t.co/wqRR6hDQ8a", "id": "1352200874991480832", "created_at": "2021-01-21T10:26:25.000Z", "lang": "es"}, {"text": "🌄 ¡Buenos días!\n\n🕧 A partir de las 12:30 h. puedes oír mi entrevista con @SalomonHachuel en @RadioSevilla de @La_SER. 📻\n. \n🔴 🔗 Puedes seguirla en este enlace:  https://t.co/fFKSo2OcWt https://t.co/PQqPiOWUHv", "id": "1352186507717726214", "created_at": "2021-01-21T09:29:20.000Z", "lang": "es"}, {"text": "Quiero agradecer la rápida intervención de los servicios públicos. La @policiademadrid llegó a los 10 minutos de la explosión, y seguidamente @BomberosMad, @policia, @SAMUR_PC y sanitarios. Una vez más, GRACIAS!!. Siempre al servicio de los ciudadan@s. #ExplosionMadrid", "id": "1352012190262374403", "created_at": "2021-01-20T21:56:39.000Z", "lang": "es"}, {"text": "Lamento el fallecimiento de José Moya, empresario sevillano de referencia. Mis condolencias a su esposa @ConchaYoldi, a sus hijos y a los trabajadores de Persán. Hemos perdido a uno de los grandes forjadores del emprendimiento y la economía en #Andalucía. https://t.co/89tcNX73Uk", "id": "1351153369570832384", "created_at": "2021-01-18T13:04:01.000Z", "lang": "es"}, {"text": "Los socialistas debemos volcarnos en frenar la pandemia, estimular la economía y abordar el proceso electoral en Cataluña. Agradecí a Iceta que actuara con visión de conjunto y ayudara a dar credibilidad e impulso a nuestro proyecto. Es lo que dije sin señalar a ningún compañer@. https://t.co/tjiy1H93sx", "id": "1350078957169876992", "created_at": "2021-01-15T13:54:41.000Z", "lang": "es"}, {"text": "Hoy he mantenido un encuentro con @pacocuenca y el grupo municipal de @granadapsoe. He podido conocer de primera mano la situación de incertidumbre política en la ciudad marcada por la inestabilidad del pacto de las derechas de PP y Ciudadanos. https://t.co/nDV3sWUiTK", "id": "1349396174319603714", "created_at": "2021-01-13T16:41:33.000Z", "lang": "es"}, {"text": "El Gobierno de #España cumple con #Granada. Estos son los datos del impacto socioeconómico de las medidas progresistas frente al #COVID19, fruto del compromiso con la ciudadanía andaluza.\n\n#NadieSeQuedaAtrás https://t.co/IzFzNB89uc", "id": "1349395302885830657", "created_at": "2021-01-13T16:38:05.000Z", "lang": "es"}, {"text": "Allí donde hay que ofrecer certidumbre y seguridad, el Gobierno de #Andalucía se abona a la improvisación con las vacunas.\n\nFrente a la diligencia, claridad y planificación, PP y Ciudadanos han puesto encima de la mesa un Plan de vacunación 15 días después de empezar la campaña. https://t.co/uUZa0Sx9Am", "id": "1349369724916936706", "created_at": "2021-01-13T14:56:27.000Z", "lang": "es"}, {"text": "Hoy me he reunido en la @dipgra con su presidente @_PepeEntrena, para abordar los Pactos de Reconstrucción Social y Económica frente al #COVID19 aprobados por el @Congreso_ES. La cooperación es clave para quienes queremos mejorar el futuro de Granada y combatir la pandemia. https://t.co/V86u4PN98e", "id": "1349341649428742150", "created_at": "2021-01-13T13:04:53.000Z", "lang": "es"}, {"text": "Ayer en Cártama la #ViolenciaMachista se mostró en plena calle. Dos mujeres fueron atacadas con ácido. Mi más firme condena y repulsa.\n\nSeñor presidente de la Junta de Andalucía, no caben reacciones a medias. Negar la #ViolenciaDeGénero pone en riesgo la vida de las mujeres. https://t.co/VpjKqzwueK", "id": "1349325544790388736", "created_at": "2021-01-13T12:00:53.000Z", "lang": "es"}, {"text": "Se empieza como Trump y espero que no acabes como va a acabar Trump https://t.co/FKp5jjCVfo", "id": "1348939605681307650", "created_at": "2021-01-12T10:27:18.000Z", "lang": "es"}, {"text": "La histórica nevada en Madrid está dejando estampas insólitas para el recuerdo. El espesor de la nieve también ha cubierto el @Congreso_Es, que luce teñido de blanco.\n\nTransitar por las calles es peligroso. Mucha prudencia y sigan las recomendaciones de las autoridades. https://t.co/Ohj7PDmljB", "id": "1347937677321056261", "created_at": "2021-01-09T16:06:00.000Z", "lang": "es"}, {"text": "Día muy triste por el fallecimiento de una persona tras el incendio la pasada noche en la residencia de ancianos de mi barrio de San Pablo en Sevilla. Mis sentidas condolencias a sus familiares y mis deseos a los heridos de una pronta recuperación.", "id": "1346785013623349249", "created_at": "2021-01-06T11:45:43.000Z", "lang": "es"}, {"text": ".@salvadorilla : “Una Cataluña sin bandas, ni bandos, ni bloques” #TornaCatalunya #VuelveCataluña @socialistes_cat @PSOE . Adelante compañer@s !! https://t.co/zQTU8CKBED", "id": "1345707178758451200", "created_at": "2021-01-03T12:22:48.000Z", "lang": "es"}, {"text": "Mi enhorabuena a @Salvadorilla. Cataluña tiene mucha suerte de contar con una persona con las mejores cualidades para ofrecer una solución política. A @miqueliceta nuestra gratitud por su inmensa generosidad.  \nFiguras como ellos nos hacen mejor la convivencia.", "id": "1344336862454939649", "created_at": "2020-12-30T17:37:39.000Z", "lang": "es"}, {"text": "Fusión por absorción de @CiudadanosCs por el @populares con el asesoramiento legal del ‘inestimable’ Albert Rivera , próximos capítulos en Andalucía. Al tiempo ! ..... https://t.co/ECdMzXGHVY", "id": "1344209758379790336", "created_at": "2020-12-30T09:12:35.000Z", "lang": "es"}, {"text": "La pandemia ha reforzado el programa de investidura. Hay un compromiso del Gobierno por un España cohesionada e inclusiva.\n\nLos compromisos por una España social son 520 y con una territorial, 277. @sanchezcastejon prevé que para junio se haya cumplido el 32%. #Cumpliendo2020 https://t.co/cy5u8aFE9G", "id": "1343936157294370816", "created_at": "2020-12-29T15:05:23.000Z", "lang": "es"}, {"text": "La historia nos demuestra que hay muchas formas de salir de una crisis.\n\n🗨️ @sanchezcastejon: “El Gobierno lo tiene claro. España es capaz de superar la crisis sin dejar a nadie atrás, con más igualdad y justicia social”. #Cumpliendo2020 https://t.co/I1d9D31qtn", "id": "1343921911139610626", "created_at": "2020-12-29T14:08:47.000Z", "lang": "es"}, {"text": "Trabajamos por un país sin brechas de género.\n\nLos compromisos del Gobierno de #España vinculados con la España feminista son 104, de los que el 60% están en ejecución y se han cumplido casi el 31%.\n\nPara junio, @sanchezcastejon prevé haber cumplido más del 47%.\n\n#Cumpliendo2020 https://t.co/L3YRdEy9ys", "id": "1343917933878243331", "created_at": "2020-12-29T13:52:58.000Z", "lang": "es"}, {"text": "Hoy he hecho entrega a Helga Molina, presidenta de la Peña Flamenca Femenina de #Huelva, de una de las 12 Uvas de @RadioHuelva, en reconocimiento al Fandango por ser el primer palo flamenco declarado Bien de Interés Cultural. https://t.co/A3ig9cymfl", "id": "1343622392514490371", "created_at": "2020-12-28T18:18:36.000Z", "lang": "es"}, {"text": ".@JuanMa_Moreno y @AndaluciaJunta muestran una gran falta de pudor al generar un superávit de 1.000 M€ en un momento en que la inversión pública es más necesaria que nunca para garantizar una asistencia sanitaria de calidad y el acceso a la Educación de una forma segura. https://t.co/7SmvSY5iSs", "id": "1343572859856281605", "created_at": "2020-12-28T15:01:46.000Z", "lang": "es"}, {"text": "Hoy he acudido a #SanJuanDelPuerto para visitar la ‘Fundación Jesús Quintero’, que permitirá conservar y proyectar su legado.\n\nUna vacuna contra la desmemoria y una vitamina para el alma que convertirá a su tierra natal en un referente de la comunicación, el arte y la cultura. https://t.co/h8cuVfkMLN", "id": "1343559830167027718", "created_at": "2020-12-28T14:10:00.000Z", "lang": "es"}, {"lang": "es", "id": "1343176030882852866", "created_at": "2020-12-27T12:44:55.000Z", "text": "Araceli Hidalgo, de 96 años, y Mónica Tapias, sanitaria, primeras en recibir la vacuna. El día de hoy pasará a la historia: se inicia la vacunación contra el #COVID19 en España. \n\nUn hito de la investigación y la ciencia, y un orgullo de nuestra Sanidad Pública. \n#YoMeVacuno https://t.co/kX3NDC0nuk"}, {"lang": "es", "id": "1342809263845109760", "created_at": "2020-12-26T12:27:31.000Z", "text": ".....y mi regalo de #PapaNoel #banderasenlaniebla de #JavierReverte https://t.co/gazxp35nFr"}, {"lang": "es", "id": "1342781284523925504", "created_at": "2020-12-26T10:36:20.000Z", "text": "El mejor regalo de Navidad https://t.co/IkqNgFwJVH"}, {"lang": "es", "id": "1342254337259675649", "created_at": "2020-12-24T23:42:26.000Z", "text": "Despido esta buena noche con mi amigo @miguelrivera__ @magabanda https://t.co/4G9UE7Ja80"}, {"lang": "es", "id": "1342054676460658689", "created_at": "2020-12-24T10:29:03.000Z", "text": "Mis mejores deseos de salud, esperanza y resiliencia.\nHagamos juntos una Navidad responsable y cuidemos a los que más queremos. \n\n¡Felices Fiestas! https://t.co/MMvCfyvt16"}, {"lang": "es", "id": "1341687659320766465", "created_at": "2020-12-23T10:10:39.000Z", "text": "Gracias! Ya son diez mil seguidores en Twitter.\n\nDiez mil gracias a quienes me acompañáis y lo hacéis posible. /❤️ https://t.co/zR8R9NwBSs"}, {"lang": "es", "id": "1341675296970444802", "created_at": "2020-12-23T09:21:32.000Z", "text": "\"España puede: modernizando la Administración Pública\".\n\nArtículo del presidente @sanchezcastejon tras la aprobación de los #PGE2021. #LaEspañaQueNosMerecemos\nhttps://t.co/tndQ21OWnQ vía @expansioncom"}, {"lang": "es", "id": "1341445053928103936", "created_at": "2020-12-22T18:06:38.000Z", "text": "El poeta de la rima y la leyenda. De la belleza y los sueños de papel. Llegó tarde en Sevilla y se fue pronto en Madrid.\n\n\"Visitando el balcón de las oscuras golondrinas en el 150 aniversario de la muerte de Gustavo Adolfo Bécquer\". https://t.co/aCLgGXZDDv"}, {"lang": "es", "id": "1341401138130784259", "created_at": "2020-12-22T15:12:08.000Z", "text": "Las familias en situación de vulnerabilidad por la crisis sanitaria y económica estarán desde hoy más protegidas.\n\nEl ministro @abalosmeco ha anunciado un Real Decreto ley aprobado en el #CMin que suspende sus desahucios durante el #EstadoDeAlarma.\n#NadieSeQuedaAtrás https://t.co/vZQFThW2pl"}, {"lang": "es", "id": "1341018161227968513", "created_at": "2020-12-21T13:50:19.000Z", "text": "En la entrega de los XVI Premios Plaza de España concedidos por la @DGobAndalucia. Un merecido reconocimiento a la inteligencia, la iniciativa y el compromiso con la solidaridad y la convivencia democrática.\n\nEnhorabuena a los premiados. Representáis lo mejor de nuestra tierra.🎖️ https://t.co/K2U2npWLgp"}, {"lang": "es", "id": "1339630908278759432", "created_at": "2020-12-17T17:57:52.000Z", "text": "La aprobación de la proposición de ley orgánica que regula la #Eutanasia es la conquista de un nuevo derecho ciudadano para decidir sobre la propia vida y el propio cuerpo. Un derecho basado en el respeto y la libertad que nos hace un país digno y decente.\n\n#VidaDignaMuerteDigna https://t.co/tcoE3kRmI0"}, {"lang": "es", "id": "1338804646631133184", "created_at": "2020-12-15T11:14:36.000Z", "text": "🏛️ @mitmagob y @culturagob van a financiar 28 proyectos que permitirán la recuperación del Patrimonio Histórico en #Andalucía. \n\nUn nuevo compromiso del Gobierno de @sanchezcastejon con el patrimonio y la cultura de nuestra tierra. 👉 https://t.co/Ift80aHf9C https://t.co/9ghZeOFmGs"}, {"lang": "es", "id": "1338208854585307136", "created_at": "2020-12-13T19:47:08.000Z", "text": "¿Tiene @JuanMa_Moreno un plan de vacunación contra la #COVID19 tras la nefasta gestión de la #gripe? 🤔\n\n@AndaluciaJunta debe prever:\n✅ Acopio de material para evitar desabastecimiento por demanda mundial. \n✅ Contrataciones transparentes para reforzar el sistema sanitario. https://t.co/iNSwubL1ma"}, {"lang": "es", "id": "1337696924112130049", "created_at": "2020-12-12T09:52:54.000Z", "text": "Ante los desafíos mundiales, nuestro país está más movilizado que nunca contra el #CambioClimático.\n\nEstamos comprometidos a descarbonizar la economía en el 2050, de manera socialmente justa, eficiente y solidaria.  #AcciónClimática #GraciasParís5\nhttps://t.co/vNsd9XtQJn"}, {"lang": "es", "id": "1337445604985892871", "created_at": "2020-12-11T17:14:15.000Z", "text": "🎙️💬 He querido conocer personalmente lo sucedido con el suministro de agua en @ayto_marchena y los municipios aledaños, y felicitar a la alcaldesa, María del Mar Romero, por su rápida actuación.\n\nHoy 180.000 vecinos de la campiña sevillana vuelven a tener agua potable.💧🥛 https://t.co/Dn6R4KBxGi"}, {"lang": "es", "id": "1337372037837434881", "created_at": "2020-12-11T12:21:55.000Z", "text": "Hoy me he reunido con la alcaldesa de @ayto_marchena, Mª del Mar Romero. Un fructífero encuentro en el que he tenido conocimiento de los asuntos que preocupan en su municipio. Hemos  compartido el trabajo del Congreso sobre los Pactos de Reconstrucción Social y Económica. https://t.co/OSmYBJiLzf"}, {"lang": "es", "id": "1337021834043199497", "created_at": "2020-12-10T13:10:20.000Z", "text": "Es preocupante cómo el Gobierno de @JuanMa_Moreno va a afrontar la vacunación contra el #COVID19 en #Andalucía, tras un proceso catastrófico de @saludand contra la gripe.\n\nEn qué situación logística están los centros ambulatorios andaluces ante la complejidad de la nueva vacuna. https://t.co/3hBulqZWws"}, {"lang": "es", "id": "1337004939088891906", "created_at": "2020-12-10T12:03:12.000Z", "text": "Reunido con la presidenta de la @DipuHu, @MARIAEUGENIAL y las diputadas María Luisa Faneca y Pilar Rodríguez.\n\nObjetivos: conocer la lucha contra la pandemia en #Huelva y compartir el trabajo del Congreso sobre los Pactos de Reconstrucción Social y Económica. #NadieSeQuedaAtrás https://t.co/QRnEJ9pnZz"}, {"lang": "es", "id": "1335593516945321987", "created_at": "2020-12-06T14:34:43.000Z", "text": "🏛️ Ha sido también un honor compartir en el @Congreso_Es la celebración del #DíaDeLaConstitución en un acto con las altas autoridades del Estado, el presidente @sanchezcastejon; miembros de la Mesa del Congreso y portavoces parlamentarios y presidentes de las #CCAA. https://t.co/jtk8cf8Ur5"}, {"lang": "es", "id": "1335573584035667968", "created_at": "2020-12-06T13:15:30.000Z", "text": "Ha sido un honor asistir al acto solemne de izado de la bandera hoy en la Plaza de Colón de Madrid, con motivo del 42 aniversario de la Constitución.\n\nPreservemos sus valores en defensa de la libertad, la justicia, la igualdad y el pluralismo político de todos y todas. #6D https://t.co/xVOKNaYdEM"}, {"lang": "es", "id": "1335540014181216256", "created_at": "2020-12-06T11:02:07.000Z", "text": "No perdamos la esperanza de llegar a acuerdos y avancemos juntos. Una vez decidimos hacerlo. Se llamó Constitución y mantener su espíritu vivo depende de tod@s.\n\n\"Ataque al espíritu constitucional\", mi reflexión en el #DíaDeLaConstitución en @ElHuffPost https://t.co/Lnf6O8vESe"}, {"lang": "es", "id": "1335502979777093634", "created_at": "2020-12-06T08:34:57.000Z", "text": "Frente a la xenofobia, la exclusión y los populismos, es momento de reforzar nuestros vínculos, mantener alianzas y defender el Estado de Derecho y la Justicia.\n\nLa convivencia pacífica en la pluralidad ha sido uno de los logros de nuestra democracia.\n\nFeliz #DíaDeLaConstitución https://t.co/jFRUXxzSYm"}, {"lang": "es", "id": "1334981798825238536", "created_at": "2020-12-04T22:03:58.000Z", "text": "Día de memoria y reivindicación de un hito histórico, en el que los andaluces se echaron a la calle para defender sus derechos y tener una autonomía. 43 Años sin olvido a #Caparrós.  \n\n¡Viva Andalucía!\n\"Era un 4 de diciembre\" por @Rocio_Marquez_ 👉https://t.co/xK6tISpNrV"}, {"lang": "es", "id": "1334926949622439942", "created_at": "2020-12-04T18:26:01.000Z", "text": "🏛️ La Puerta de Bronce del @Congreso_Es no se podrá abrir este año, pero este domingo se estrena una #VisitaVirtualCongreso de 360º para descubrir cada sala y cada objeto de la Cámara Baja. Unas Jornadas de #PuertasAbiertas2020 marcadas por la pandemia. 👉 https://t.co/jFDU2tSjIZ https://t.co/PwlxFJbzi6"}, {"lang": "es", "id": "1334483320957186049", "created_at": "2020-12-03T13:03:11.000Z", "text": "La política se ha expresado. El Pleno del @Congreso_ESP ha aprobado los dictámenes de sección del proyecto de Ley de #PGE2021.\n\nUnas cuentas decisivas para apoyar el tejido productivo, fortalecer el estado del bienestar y modular bien los fondos comunitarios. #NadieSeQuedaAtrás https://t.co/NoN23b1dYZ"}, {"lang": "es", "id": "1334220923185078273", "created_at": "2020-12-02T19:40:31.000Z", "text": "Plantando cara a la ultraderecha @DioufLuc . “Los inmigrantes son personas como usted y como yo “. Emocionante intervención !!! https://t.co/H1Swhb0Wlk"}, {"lang": "es", "id": "1332669725411860480", "created_at": "2020-11-28T12:56:37.000Z", "text": "La legislatura será larga y acabará con un crecimiento más sólido que cuando la empezamos; con más empleo y de calidad. Tenemos la oportunidad de cambiar definitivamente la historia con los fondos europeos  y el Plan de Recuperación. \n\n@sanchezcastejon y la #EspañaQueNosMerecemos https://t.co/K5YxTfgxse"}, {"lang": "es", "id": "1332650940382535680", "created_at": "2020-11-28T11:41:58.000Z", "text": "En tiempos de distancia, nuestro secretario general nos convoca y alienta frente al odio y la mentira. Agradecimiento a la militancia por defender un proyecto honesto y la mejor gestión de lo desconocido.\n\nUn recuerdo emocionado para quienes se fueron. #LaEspañaQueNosMerecemos https://t.co/RAC03hUS7V"}, {"lang": "es", "id": "1331591752659193857", "created_at": "2020-11-25T13:33:08.000Z", "text": "La crisis sanitaria debe ser una oportunidad para que #España siga ocupando posiciones de liderazgo en el sector del #turismo, apostando por la digitalización y la colaboración público-privada.\n\nHoy en el #TIS2020, primer gran evento presencial que se celebra en #Sevilla. https://t.co/6PyEkMjgdO"}, {"lang": "es", "id": "1331278153017331715", "created_at": "2020-11-24T16:47:00.000Z", "text": "📺 #Entrevista esta tarde en los Informativos de 7 TV Andalucía, con @MoisesRuz. \n\n🔴 A partir de las 20:00 h.\n\n📲🔝 Podrás seguirla a través de este link: https://t.co/rwzfMYLvZ7 https://t.co/2kwieyHvzE"}, {"lang": "es", "id": "1329792864805662720", "created_at": "2020-11-20T14:24:59.000Z", "text": "Reunido con el alcalde de @AytoBormujos, Francisco Miguel Molina, municipio pionero en el uso de la medida de @Haciendagob de suspender la aplicación de las reglas fiscales, gracias a lo cual el Consistorio ha podido cubrir necesidades de los más vulnerables. #NadieSeQuedaAtrás https://t.co/HaEXdDfDnn"}, {"lang": "es", "id": "1329772296937025536", "created_at": "2020-11-20T13:03:16.000Z", "text": "En mi encuentro con el alcalde de Umbrete, Joaquín Fernández, he podido conocer la evolución del #COVID19 en el municipio y valorar muy positivamente la puesta en marcha de las principales medidas del Gobierno de España para paliar sus efectos.  #NadieSeQuedaAtrás https://t.co/3b3UngLLKy"}, {"lang": "es", "id": "1329494471235538948", "created_at": "2020-11-19T18:39:17.000Z", "text": "Reunión junto a @CarolinaDarias, ministra de Política Territorial y Función Pública, y los portavoces autonómicos de Política Institucional del @PSOE para analizar el sistema de cogobernanza de los territorios y la importancia del Estado y sus logros en la gestión de la pandemia. https://t.co/h1ssc8y8yc"}, {"lang": "es", "id": "1329346884054491137", "created_at": "2020-11-19T08:52:49.000Z", "text": "TIC TAC TIC TAC ..... #hipocresía              Lo mejor es que las hagan públicas el PP. Otegi amenaza con publicar \"las actas de mis negociaciones con el PP\" via @El_Plural https://t.co/5wLrB8IbCN"}, {"lang": "es", "id": "1329043829303939075", "created_at": "2020-11-18T12:48:36.000Z", "text": "La hipocresía del PP. En Madrid con el mazo dando, en #Andalucía, a VOX rogando. Falsedad y fariseísmo para que gane la exclusión, el machismo y la xenofobia en nuestra tierra. https://t.co/9FRYH0UTjq vía @RadioSevilla"}, {"lang": "es", "id": "1328043454836994048", "created_at": "2020-11-15T18:33:28.000Z", "text": "Enhorabuena @miguelmillanca , una suerte tenerte al frente del @remoandaluz y un orgullo como amigo. https://t.co/iaNi8yrU2y"}, {"lang": "es", "id": "1328012358820753411", "created_at": "2020-11-15T16:29:54.000Z", "text": "\"Shock (El Cóndor y el Puma)\", una reflexión en profundidad de #AndrésLima y seis grandes de la escena sobre hechos históricos de las últimas seis décadas. Hoy en el Teatro Central de #Sevilla\n\nLa Cultura está en el centro de la recuperación y es clave para un futuro mejor. https://t.co/CJabLxGIoa"}, {"lang": "es", "id": "1327939733465542656", "created_at": "2020-11-15T11:41:19.000Z", "text": "Imprescindible leer hoy a @abalosmeco:\n\n\"En la Transición se miró para adelante. Por construir paz y democracia. Y esa actitud la derecha actual no la tiene\". vía @el_pais https://t.co/zfzJfIzPtz"}, {"lang": "es", "id": "1327581858834636803", "created_at": "2020-11-14T11:59:15.000Z", "text": "Enhorabuena @MARIAEUGENIAL Presidenta!! ⁦@DipuHU⁩\nUna gran mujer para una gran responsabilidad. Compromiso con los pequeños municipios (España vaciada), feminismo, gobierno abierto y digital, memoria y agenda 2030. Emocionante discurso. Hay futuro !!! https://t.co/82M082nfBG"}, {"lang": "es", "id": "1327250465273356289", "created_at": "2020-11-13T14:02:24.000Z", "text": "“Es necesario hablar entre todos, yo lo hago, con socialistas, con PNV y con BILDU, porque toca y excluir a nadie en este momento no está en la agenda “ @populares https://t.co/Pw8m0BQcIo"}, {"lang": "und", "id": "1327188504774930432", "created_at": "2020-11-13T09:56:12.000Z", "text": "#Hipocresía https://t.co/NREEgvbRHA"}, {"lang": "es", "id": "1326858970884141056", "created_at": "2020-11-12T12:06:45.000Z", "text": "📊 Para alcanzar la plena igualdad de la mujer y de cualquier persona que soportan cualquier discriminación, los #PGEDePaís2021 amplían los programas destinados a eliminar la brecha salarial, la conciliación laboral y familiar y los que plantan cara a la violencia de género. https://t.co/2K5qfKurc5"}, {"lang": "es", "id": "1326858402778189825", "created_at": "2020-11-12T12:04:29.000Z", "text": "📊 La inversión pública en infraestructuras se orienta a una movilidad de personas y mercancías segura, sostenible y conectada con una apuesta clara por la innovación tecnológica y la cohesión.\n\nEn materia de vivienda, los #PGEDePaís2021 destinan 1.772 mill€, un 367,9% más. https://t.co/tjbETLT9TM"}, {"lang": "es", "id": "1326858045025120257", "created_at": "2020-11-12T12:03:04.000Z", "text": "📊 En una apuesta por el sector turístico, los #PGEDePaís2021 se destinan 1.349 mill€ más con los que se financiarán actuaciones dirigidas al Plan de Sostenibilidad Turística y Destinos, proyectos de economía circular o al Plan de Transformación Digital en Destinos Turísticos. https://t.co/elcrYpkKP9"}, {"lang": "es", "id": "1326857427057336321", "created_at": "2020-11-12T12:00:37.000Z", "text": "📊 Para fomentar la competitividad y aprovechar las oportunidades de la digitalización y la transición ecológica, los #PGEDePaís2021 refuerzan el gasto público en I+D+i con una dotación de 5.106 mill€ más que en 2020, destacando la financiación de la Agenda España Digital 2025. https://t.co/rarbAcLADK"}, {"lang": "es", "id": "1326856995530547201", "created_at": "2020-11-12T11:58:54.000Z", "text": "📊 Los #PGEDePaís2021 incluyen un aumento en dotación para Educación del 70,2 %, que tendrá un impacto directo en la infancia. \n\nEl propósito es seguir con una revisión del sistema para asegurar que las personas disfruten de las mismas condiciones en el ejercicio de este derecho. https://t.co/46YCS7U9hp"}, {"lang": "es", "id": "1326856169281949698", "created_at": "2020-11-12T11:55:37.000Z", "text": "📊En materia de Sanidad se refuerzan los #PGEDePaís2021 con el aumento del 151,4%. 3.064 mill€ para reforzar el Sistema Nacional de Salud.\n\nSe financiará la renovación de las tecnologías sanitarias, la Atención Primaria-Comunitaria y la adquisición de vacunas contra el #COVID19. https://t.co/TbXlImG8YW"}, {"lang": "es", "id": "1326855541205950470", "created_at": "2020-11-12T11:53:07.000Z", "text": "📊 En los #PGEDePaís202 se incrementan las ayudas destinadas a los más desfavorecidos. Por ello, el sistema de Dependencia presenta un incremento de 600 mill€ y se dotan con 59 mill€ más para la protección de la familia y la atención a la pobreza infantil. https://t.co/xdk5wkLv4U"}, {"lang": "es", "id": "1326854932184621056", "created_at": "2020-11-12T11:50:42.000Z", "text": "📊Los #PGEDePaís2021 tienen como objetivo reforzar la cohesión y la justicia social.\n\nSe incrementa el gasto social con la mayor subida de su historia, consolidando el Ingreso Mínimo Vital y el blindaje de las pensiones. https://t.co/V0gERgaBUi"}, {"lang": "es", "id": "1326854474573471745", "created_at": "2020-11-12T11:48:53.000Z", "text": "📊La previsión de ingresos del #PGEDePaís2021 se basa en un sistema fiscal más justo y redistributivo.\n\nSe pone en marcha una política responsable para la sostenibilidad financiera y medioambiental, que garantice el crecimiento y permita estar prevenido para futuras pandemias. https://t.co/zz7mrkYZZw"}, {"lang": "es", "id": "1326853922552750085", "created_at": "2020-11-12T11:46:41.000Z", "text": "Los #PGEDePaís2021 son los que sentarán las bases de la Transformación y el cambio de modelo productivo que nos fortalecerá como sociedad.\n\n239.765 mill€ para construir un país más social, más justo, más productivo, más feminista y más ecológico. https://t.co/pxrfY54Fbp"}, {"lang": "es", "id": "1326472852158238720", "created_at": "2020-11-11T10:32:27.000Z", "text": "Iniciamos los #PGEDePaís2021 más sociales de nuestra historia. Nunca antes habían generado ayudas tan amplias para los más vulnerables.\n\nTambién para Sevilla. Como son 5.000 mill€ en prestaciones para pensiones o 386 mill€ en infraestructuras para ciudad y provincia. https://t.co/w4WCTsTEIb"}, {"lang": "und", "id": "1325137354479300608", "created_at": "2020-11-07T18:05:39.000Z", "text": "#HIT https://t.co/fvwz0Wfjpp"}, {"lang": "es", "id": "1324768782250815490", "created_at": "2020-11-06T17:41:05.000Z", "text": "🔴 El Gobierno de #Andalucía ha recibido 2.800 mill€ para frenar la pandemia de #COVID19. Es urgente que, de manera transparente, diga donde se han ejecutado.\n\nReclamamos a @AndaluciaJunta que derive al ámbito municipal parte de los 380 mill€ destinados para Educación. https://t.co/Z2oh4PGXEb"}, {"lang": "es", "id": "1324767209512685572", "created_at": "2020-11-06T17:34:50.000Z", "text": "🔴 Tenemos unos #PGE2021 históricos. Superan los 270.000 mill€. Nunca antes en nuestro país habíamos dispuesto de un montante tan amplio como paraguas social.\n\nHay un compromiso del presidente @sanchezcastejon para que CCAA y Ayuntamientos participen de los fondos europeos. https://t.co/PjpHUkXTvT"}, {"lang": "es", "id": "1324765805783982080", "created_at": "2020-11-06T17:29:15.000Z", "text": "En el Ayuntamiento de Málaga con @aDanielPerez y los compañeros y compañeras del grupo municipal del @PSOE, haciendo balance sobre los fondos que ayudarán a mantener servicios públicos esenciales y a diseñar políticas para su sostenibilidad ecológica y transformación digital. https://t.co/qsP3Vtp5PI"}, {"lang": "es", "id": "1324691580285030400", "created_at": "2020-11-06T12:34:18.000Z", "text": "🖼️ El arte es sinónimo de esperanza. Las heridas de esta crisis deberán sanar con la delicadeza de la poesía;  la diversidad de la música y el poder de los colores. De ahí la importancia de la suma de esfuerzos entre creadores y las administraciones. A mal tiempo, dale arte. https://t.co/zIf6ERkSHO"}, {"lang": "es", "id": "1324690916066709504", "created_at": "2020-11-06T12:31:40.000Z", "text": "El @museorevello recupera uno de los momentos cruciales de nuestra historia con la nueva exposición “Revello de Toro y la Transición”, una cita a la que he sido invitado a presentar junto al alcalde de Málaga, @pacodelatorrep y al director de la pinacoteca, Elías de Mateo. https://t.co/KNOy3pcYH4"}, {"lang": "es", "id": "1324400409591644162", "created_at": "2020-11-05T17:17:18.000Z", "text": "Recorriendo en el @Ayto_Sevilla la Exposición de los #20añosdecentrohistorico, que nos hace recordar 20 años de importantes cambios de la ciudad contados por @C_HistoricoSev. https://t.co/Mkxh6k7QIZ"}, {"lang": "es", "id": "1323639692617723906", "created_at": "2020-11-03T14:54:29.000Z", "text": "Hoy la democracia española honra en el @Congreso_Es a Manuel Azaña y recupera la memoria de su enorme figura pública. Es un deber moral y de justicia conocer su inmenso legado ético de “Paz, Piedad y Perdón”. No se trata de abrir heridas, sino de cerrarlas para siempre. https://t.co/aqmJ9UxtfZ"}, {"lang": "es", "id": "1322216447838507008", "created_at": "2020-10-30T16:39:01.000Z", "text": "Andaluces de Jaén,\naceituneros altivos,\ndecidme en el alma, ¿quién,\nquién levantó los olivos?\n\nNo los levantó la nada,\nni el dinero, ni el señor,\nsino la tierra callada,\nel trabajo y el sudor.\n\nHoy se cumplen 110 años del nacimiento de Miguel Hernández, el poeta del pueblo. https://t.co/CAzJ4Ai7k7"}, {"lang": "es", "id": "1321068562790916096", "created_at": "2020-10-27T12:37:44.000Z", "text": "Sirva de homenaje y muestra de cariño a mis amigos, @LosCantoresHisp, por sus 45 años llenándonos de alegría. Saludos desde el Congreso y un abrazo especial a Pascual González. #TodosConLaOnce https://t.co/evfao5fSIo"}, {"lang": "es", "id": "1321032698090180610", "created_at": "2020-10-27T10:15:13.000Z", "text": "Hoy calificamos en la Mesa el decreto del #EstadoDeAlarma, primer paso para su aprobación por el @Congreso_Es.\n\nEl decreto aprobado por el Gobierno, concede a los presidentes autonómicos ser autoridad delegada en sus #CCAA y establece el espacio de cogobernanza en el #CISNS. https://t.co/9gllcdxDfZ"}, {"lang": "es", "id": "1319654083091959814", "created_at": "2020-10-23T14:57:06.000Z", "text": "Junto al alcalde de @mairenAljarafe, @_antonioconde, analizando el estado en el que se encuentra el municipio por el #COVID19, los Pactos de Reconstrucción Social y Económica y la revitalización del 'Propósito Común y el Municipalismo' para mejorar la calidad de los ciudadanos. https://t.co/8OzwqioSXV"}, {"lang": "es", "id": "1319591725460000768", "created_at": "2020-10-23T10:49:18.000Z", "text": "Con el alcalde #RafaelRecio, conversando sobre las medidas implementadas por el Gobierno para garantizar que @PrensaCamas siga combatiendo el #COVID19 y recuperando su economía del impacto de la pandemia: IMV, ERTEs o la suspensión de la regla de gasto de los Ayuntamientos. https://t.co/Dus5ukUNYb"}, {"lang": "und", "id": "1319209540555034624", "created_at": "2020-10-22T09:30:38.000Z", "text": "🍿 https://t.co/0k4ETFgFgt"}, {"lang": "es", "id": "1319005121938886657", "created_at": "2020-10-21T19:58:21.000Z", "text": "La ultraderecha ha demostrado que utiliza las Instituciones para agitar la confrontación, promover el choque y la división entre españoles.\n\nYa tenemos una historia y en esta España ‘tan suya’, vale la pena recordar que contra el fascismo democracia y libertad. #EspañaPuedeConVox https://t.co/pNVqHJkxyn"}, {"lang": "es", "id": "1318452857184636929", "created_at": "2020-10-20T07:23:51.000Z", "text": "Nos recuerda nuestro compañero @patxilopez que  “hace nueve años que vencimos a ETA” .  💪🏽💪🏽💪🏽 https://t.co/MEYIaPG8yw"}, {"lang": "es", "id": "1318247295821991941", "created_at": "2020-10-19T17:47:01.000Z", "text": "Hoy me he reunido con el ministro Fernando Grande-Marlaska, los portavoces socialistas en los Parlamentos autonómicos y los secretarios de Relaciones Institucionales del @PSOE.\n\nHemos podido comprobar el compromiso socialista en materia de Seguridad como inversión social. https://t.co/yonX9I3IIp"}, {"lang": "es", "id": "1317219056429256712", "created_at": "2020-10-16T21:41:10.000Z", "text": "Mujer y gitana.\nEl fantasma del odio y la intolerancia vuelven a recorrer Europa y España. Todo el apoyo a la compañera @BeaMCarrillo y nuestro agradecimiento por su compromiso con la igualdad, la inclusión y contra el racismo.\n\n#NiUnPasoAtrás contra el fascismo. https://t.co/wJ94Jyzgeq"}, {"lang": "es", "id": "1317124782605934592", "created_at": "2020-10-16T15:26:33.000Z", "text": "En #Sanlúcar para la presentación del Plan 'Cádiz Bienmesabe'. Una iniciativa de la @diputacioncadiz para impulsar la recuperación en la provincia. Una hoja de ruta para la modernización mediante la potenciación de la excelencia de sus productos agroalimentarios.\n\n#EspañaPuede https://t.co/16oC9JDU9y"}, {"lang": "es", "id": "1316639922649006081", "created_at": "2020-10-15T07:19:54.000Z", "text": "De nuevo la derecha recurre a las ofensas a #Andalucía valiéndose de los tópicos que castigan a nuestra Comunidad sin que @JuanMa_Moreno y @JuanMarin_Cs la defiendan. \n\nLos andaluces trabajamos duro y para defender a nuestra tierra no necesitamos insultar. https://t.co/u7GPgR6jGY"}, {"lang": "es", "id": "1316292796874186752", "created_at": "2020-10-14T08:20:32.000Z", "text": "La intriga · Andalucía Información https://t.co/45pHE4mr4S @rafaelroman2012"}, {"lang": "es", "id": "1315009766759030784", "created_at": "2020-10-10T19:22:14.000Z", "text": "El @PSOE vuelve a estar en la diana de los ultras. Han decidido romper la convivencia. Al señalamiento, los bulos y mensajes de odio, añaden las amenazas en RRSS.\n\nFrente a la intolerancia, democracia y convicción de nuestros principios. Seguiremos siendo su dique de contención. https://t.co/ODtpBccQMi"}, {"lang": "es", "id": "1314870118774714368", "created_at": "2020-10-10T10:07:20.000Z", "text": "La crisis desatada por el #COVID19 ha cambiado el mundo y urge impulsar la transformación del país. No sólo hay que paliar los daños que dejó la pandemia, también es la oportunidad para erradicar la pobreza, crear una sociedad más igual y proteger el planeta. #PlanEspañaPuede👫♻️ https://t.co/T8odySyIez"}, {"lang": "es", "id": "1314608472223350784", "created_at": "2020-10-09T16:47:38.000Z", "text": "🔴 La prioridad del Gobierno de España es combatir el virus y proteger la salud de todos los españoles.\n\nEl #EstadoDeAlarma decretado por el #CMin da cobertura a las medidas aprobadas el 30 de septiembre. Hay que dar la vuelta a que Madrid sea capital mundial de los contagios. https://t.co/rVlX0inrjZ"}, {"lang": "es", "id": "1314607552882257920", "created_at": "2020-10-09T16:43:59.000Z", "text": "🔴 No quiso cerrar Madrid. Después \nimpuso abrirlo a cualquier precio en contra de sus técnicos. Tuvo prisa por abrir y trajo la segunda oleada. Quiso imponer al resto de #España el camino a seguir. Puso todos los impedimentos a @SanidadGob.\n\nMadrid, capital del mundo de #COVID19 https://t.co/ONdq3S7I54"}, {"lang": "es", "id": "1314607006330880002", "created_at": "2020-10-09T16:41:49.000Z", "text": "🔴El problema está en la gestión del Gobierno de Díaz Ayuso. No se puede combatir el #COVID19 con el único propósito de sumar votos confrontando con el Gobierno. Ha remado en dirección contraria incluso de las #CCAA de su mismo color.\n\n\"La alarma es Ayuso\" https://t.co/Ct0HGI2tm3"}, {"lang": "es", "id": "1314606301843009545", "created_at": "2020-10-09T16:39:01.000Z", "text": "El Gobierno de #España ha tomado una decisión coherente ante la inacción del Gobierno de la Comunidad de #Madrid.\n\nTodos debemos cumplir las normas. Otras ciudades como París, Berlín o NY han tomado medidas drásticas teniendo índices menores de transmisión de #COVID19. https://t.co/dGgo3rbrII"}, {"lang": "es", "id": "1314548935340494853", "created_at": "2020-10-09T12:51:03.000Z", "text": "En la entrega de los 'Premios Ciudad de Jerez'. Unos galardones llenos de compromiso y solidaridad. Un reconocimiento a las personas, entidades, administraciones y colectivos que han destacado en la lucha contra el #COVID19.\n\nEnhorabuena a todos los premiados! 🎖️ https://t.co/xnRlJ6C263"}, {"lang": "es", "id": "1314516297561051136", "created_at": "2020-10-09T10:41:22.000Z", "text": "Buena reunión con el alcalde de @AyuntamLebrija, José Barroso, en la que he conocido la evolución del #COVID19 en el municipio, hemos abordado los Pactos de Reconstrucción del Congreso y su petición a @mitmagob para la construcción de un nudo de acceso a la AP-4. https://t.co/14TYJrCOHr"}, {"lang": "es", "id": "1313939215688835072", "created_at": "2020-10-07T20:28:15.000Z", "text": "En el homenaje póstumo a Manuel del Valle, el alcalde que puso a #Sevilla en la modernidad antes de la @expo92.\n\nSocialista de personalidad extraordinaria, comprometido hasta el último día con los movimientos civiles de la ciudad. https://t.co/elmJHC2yua"}, {"lang": "es", "id": "1313897604917403649", "created_at": "2020-10-07T17:42:54.000Z", "text": "Era tipógrafo, hombre culto y no mató a nadie. El PP, a rebufo de VOX, quiere retirar una calle jiennense al fundador del @PSOE, Pablo Iglesias Posse.\n\n141 Años de historia sumando. Si Franco no puedo, el PP no nos va restar de la memoria de los andaluces. https://t.co/vByfca9Oay"}, {"lang": "es", "id": "1313794519176032257", "created_at": "2020-10-07T10:53:17.000Z", "text": "He querido conocer personalmente la evolución de las restricciones en Casariche como consecuencia del #COVID19, dar mi apoyo a los vecinos por la responsabilidad y sacrificio, y sumarme a su alcalde @BasiAlcalde para que @AndaluciaJunta colabore en la recuperación del municipio. https://t.co/VvsdDhi3Ar"}, {"lang": "es", "id": "1313777072515493890", "created_at": "2020-10-07T09:43:57.000Z", "text": "Necesitamos unos #PGE para afrontar la crisis económica y sanitaria del #COVID19. Para afrontarlos, el Gobierno ha dicho en reiteradas ocasiones que hablará con todos los partidos. \n\nAhí veremos quien quiere estar al lado de #España y quien al lado de los extremismos de VOX. https://t.co/s5BVPQbNFm"}, {"lang": "es", "id": "1313725838844715009", "created_at": "2020-10-07T06:20:22.000Z", "text": "🌄 Buenos días #FelizMiércoles\n\n🔴 Os recuerdo que a partir de las 09:00 h. estaré en \n@canalsur, en el programa 'Despierta Andalucía'. 📺\n \n✅ No te lo pierdas y síguelo en directo: https://t.co/76R04nNj2d https://t.co/AHpJLVeW5V"}, {"lang": "es", "id": "1313547312958971904", "created_at": "2020-10-06T18:30:58.000Z", "text": "📺 Mañana #ENTREVISTA\n\n🔴 A partir de las 09:00 h., estaré en ‘Despierta Andalucia’ de @canalsur.\n\n🌐🔗 Podrás seguirla en directo a través de este enlace 👉https://t.co/76R04nNj2d https://t.co/H7ZiqqzEwe"}, {"lang": "es", "id": "1313465165057269761", "created_at": "2020-10-06T13:04:33.000Z", "text": "Hoy es el #DíaMundialDeLaParálisisCerebral, para mirar todos con los mismos ojos y dar nuestro apoyo a las personas con #parálisiscerebral y a sus familias. \n\nPor un mundo de inclusión, sin obstáculos en el camino, con derechos garantizados y #UnFuturoMejor. https://t.co/gMwMqFQHcb"}, {"lang": "es", "id": "1313400442718691328", "created_at": "2020-10-06T08:47:22.000Z", "text": "Esto 👇🏽 debería leerse en todos los colegios, institutos y universidades de política . Una verdadera lección de democracia. OPINIÓN | Ciencia y política. Ustedes saben mucho, pero no de todo, por Lina Gálvez @linagalvezmunoz https://t.co/iW4vyNPQxN vía @eldiarioes"}, {"lang": "es", "id": "1312035351209410560", "created_at": "2020-10-02T14:22:58.000Z", "text": "👥 Aunque las competencias en Servicios Sociales residen en su mayoría en las #CCAA, los municipios cuentan con servicios a la dependencia. \n\nHoy he conocido, de la mano de su alcalde, @rafadelafe, la futura residencia para personas con discapacidad en El Rubio. 🧓👴 https://t.co/tXKrY7A0y8"}, {"lang": "es", "id": "1312006327850479617", "created_at": "2020-10-02T12:27:39.000Z", "text": "👨‍🎓👩‍🎓En el CEIP \"Carmen Borrego\" de El Rubio, en compañía de su alcalde @rafadelafe, he podido comprobar el esfuerzo de este Ayuntamiento por priorizar la seguridad y la salud de sus alumnos, instalando mamparas en los pupitres y un sistema innovador de limpieza de las aulas. 😷 https://t.co/f7Mh08gKhd"}, {"lang": "es", "id": "1312004589349146625", "created_at": "2020-10-02T12:20:44.000Z", "text": "Hoy en el encuentro con @rafadelafe, alcalde de El Rubio, Sevilla, hemos hablado de cómo la pandemia ha cambiado la vida de los municipios y le he trasladado el trabajo del Congreso sobre los Pactos de Reconstrucción Social y Económica, y su papel esencial para los Ayuntamientos. https://t.co/mXwNW4pKSe"}, {"lang": "es", "id": "1311991650986713088", "created_at": "2020-10-02T11:29:19.000Z", "text": "🌿Visita a #SurolivaSCA, ubicada en #Aguadulce, #Sevilla. \n\nComprobando de la mano de su presidente, Manuel Casado, el papel fundamental de las cooperativas como palancas de progreso en el #MedioRural y actores imprescindibles para hacer frente al #RetoDemográfico. 👨‍🌾👩‍🌾 https://t.co/CQLge4RvgK"}, {"lang": "es", "id": "1311979679570632704", "created_at": "2020-10-02T10:41:45.000Z", "text": "Hoy me he reunido con la alcaldesa de #Aguadulce, Estrella Montaño. Una fructífera toma de contacto para conocer de primera mano los asuntos que preocupan en su municipio y compartir el trabajo del Congreso sobre los Pactos de Reconstrucción Social y Económica en el ámbito local. https://t.co/BKTdzdAQH9"}, {"lang": "es", "id": "1311949580884480000", "created_at": "2020-10-02T08:42:09.000Z", "text": "La reunión para la aprobación del ‘código de conducta ético’ de las Cortes Generales se realizó en la sala Sert del Congreso. Allí esta magnífica obra de arte “La Cucaña de Triana”. #Triana y #Sevilla como testigos !! https://t.co/4N4RuRX8iT"}, {"lang": "es", "id": "1311653569649573888", "created_at": "2020-10-01T13:05:55.000Z", "text": "Hoy las Mesas del @Congreso_Es y del @Senadoesp, reunidas en sesión conjunta, hemos aprobado el 'Código de Conducta Ético' de las Cortes Generales, con el fin de que los mencionados principios y estándares éticos sean comunes a los miembros de ambas Cámaras. https://t.co/ListbMf3JK"}, {"lang": "es", "id": "1311191236489940992", "created_at": "2020-09-30T06:28:46.000Z", "text": "Muy triste ver el odio que desprenden los ultras. Contra la barbarie, libertad. Contra la violencia el diálogo. Contra la intolerancia la democracia. @PSOE https://t.co/NdmWdp532q"}, {"lang": "es", "id": "1309936822886297604", "created_at": "2020-09-26T19:24:10.000Z", "text": "Compañero , amigo, mi solidaridad y cariño . Abrazos https://t.co/eyfKGagQHd"}, {"lang": "es", "id": "1309934126070464512", "created_at": "2020-09-26T19:13:27.000Z", "text": "Enhorabuena amigo !! https://t.co/sf3H3cVHIZ"}, {"lang": "es", "id": "1309413033765146624", "created_at": "2020-09-25T08:42:49.000Z", "text": "Se necesita una asistencia sanitaria fuerte para contener la pandemia del #COVID19.\n\nSer leal no es dejar de señalar el desmantelamiento del sistema público de salud que el PP de #Madrid ha practicado durante décadas, como ha explicado hoy con claridad @Adrilastra. #CaféLastra 📺 https://t.co/WlB6webf0C"}, {"text": "DEP compañero https://t.co/SZ3s0qPGAj", "id": "1309053320338776064", "created_at": "2020-09-24T08:53:27.000Z", "lang": "es"}, {"text": "La trata de seres humanos es un negocio pujante y próspero que tiene como objeto la compraventa y explotación de mujeres, niños y niñas. \n\nLa prostitución es la esclavitud del S. XXI. Acabar con ella es un reto constante.\n\nEste es nuestro manifiesto 📃⬇️ https://t.co/agPWG4lNaT", "id": "1308770793938182144", "created_at": "2020-09-23T14:10:47.000Z", "lang": "es"}, {"text": "Recordando a Julián Besteiro a través de la exposición “Julián Besteiro 1870-1940”.\n\nLo fue todo. Presidente del @PSOE, de @UGT_Comunica y de las Cortes de la II República. Besteiro es ética y es memoria. Una figura que marcó camino en nuestra historia. #150AñosBesteiro. https://t.co/eSm4fo2uNe", "id": "1308108721927712772", "created_at": "2020-09-21T18:19:57.000Z", "lang": "es"}, {"text": "Parece que el Gobierno de @JuanMa_Moreno no entiende que hay una pandemia y que la salud es lo primero para la ciudadanía.\n \nLos datos de #Andalucía se disparan y la sanidad pública andaluza necesita refuerzos que no llegan, a pesar de los 1.068 M€ del Fondo COVID del Gobierno. https://t.co/mJyJyNjjrz", "id": "1307710533957758979", "created_at": "2020-09-20T15:57:42.000Z", "lang": "es"}, {"text": "🛣️El PP de Sevilla debería dejar de confundir a la ciudadanía. No pueden comparar el estado de conexión de Espartinas a la A-49 por Tablantes-Bollulos.\n\nSi los ciudadanos quieren saber la solución, que pregunten a la Junta cuándo aprobarán ese proyecto. Seguro que no darán fecha. https://t.co/p3eAmIwUJH", "id": "1306973039511384065", "created_at": "2020-09-18T15:07:09.000Z", "lang": "es"}, {"text": "🛣️ La conexión de #Espartinas con la SE-40 es técnicamente viable dentro del tramo Espartinas-Valencina.\n\nCon estas actuaciones ya en curso de @mitmagob, mejora su accesibilidad y se descargan los enlaces de la A-49, el anterior Gines-Bormujos y el posterior Umbrete-Bollulos. https://t.co/xlq1WyWF1J", "id": "1306971615834632194", "created_at": "2020-09-18T15:01:30.000Z", "lang": "es"}, {"text": "👥🛣️ He trasladado a la alcaldesa @crislosarcos que, tras años de abandono de los gobiernos populares, el proyecto de conexión de #Espartinas con la A-49 está siendo prioritario para @mitmagob, que lo aprobará provisionalmente este año y será sometido a información pública. https://t.co/HRc8BMadgQ", "id": "1306970087836983298", "created_at": "2020-09-18T14:55:25.000Z", "lang": "es"}, {"text": "En mi compromiso con #Sevilla, me he reunido con la alcaldesa de @espartinas, @crislosarcos y su equipo de Gobierno.\n\nCon ellos he compartido la información sobre los trabajos realizados por el @Congreso_Es sobre los Pactos de Reconstrucción Social y Económica en el ámbito local. https://t.co/jsP8hGpzGz", "id": "1306968200467316737", "created_at": "2020-09-18T14:47:55.000Z", "lang": "es"}, {"text": "🎙️ La única manera de salir de la crisis es con la colaboración público-privada, la responsabilidad social y la implicación de todas las administraciones.\n\nEn esta fase de lucha contra el #COVID19, las #CCAA son protagonistas y debemos trabajar coordinados y unidos. @RadioSevilla https://t.co/Av1zqo8gCB", "id": "1306953378405199873", "created_at": "2020-09-18T13:49:02.000Z", "lang": "es"}, {"text": "Son muchos los emprendedores, innovadores, que comparten su responsabilidad conjugada con la solidaridad. Así lo entiende el Gobierno de España. Así lo aplica un gobierno de progreso.\n\nLos datos lo avalan. https://t.co/HcDnHsTJWR", "id": "1306926297566900225", "created_at": "2020-09-18T12:01:25.000Z", "lang": "es"}, {"text": "En la inauguración del “Congreso Internacional sobre Innovación Social. #VCentenario #MagallanesElCano”, en #Sevilla\n\nNo se sale de la crisis con las recetas de siempre. Debemos innovar, como hicieron las gentes que partieron de aquí y cambiaron el mundo. Sigamos haciéndolo. https://t.co/lYeryfsFlD", "id": "1306925100537651201", "created_at": "2020-09-18T11:56:40.000Z", "lang": "es"}, {"text": "En el Comité Local de la Agrupación @NervionSanPablo del @PSOE junto al alcalde @JuanEspadasSVQ para coordinar y conocer las medidas para la reactivación económica y social de #Sevilla. \n\n#EnMarchaTodosUnidos https://t.co/AwBAlDD4fl", "id": "1306699284709027841", "created_at": "2020-09-17T20:59:21.000Z", "lang": "es"}, {"text": "Hoy hemos contado con la visita del alcalde de El Cuervo, Francisco Martínez, con quien he compartido unos minutos de encuentro en el @Congreso_Es y conocido los proyectos más significativos de este municipio de #Sevilla. Bienvenido. https://t.co/THQQdzL6i3", "id": "1305904278087835649", "created_at": "2020-09-15T16:20:17.000Z", "lang": "es"}, {"text": "Es día de reflexión sobre el olvido y la recuperación de la historia negada, las violaciones de los derechos por la dictadura franquista, el exilio y la desaparición de personas.\n\nRecordar es un deber y #PorMemoriaDemocrática, hoy el #CMin restaura la dignidad de sus víctimas. https://t.co/kZ1Y3xrnMb", "id": "1305899177302466568", "created_at": "2020-09-15T16:00:00.000Z", "lang": "es"}, {"text": "Hoy la CEF del @PSOE ha aprobado la incorporación de @asmonteseirin al patronato de la @fpabloiglesias . Una alegria, seguro que aportará la mucha y buena experiencia que tiene acumulada . Bienvenido a Madrid  Alfredo !! https://t.co/AMfVQzuuWI", "id": "1305519975361376257", "created_at": "2020-09-14T14:53:12.000Z", "lang": "es"}, {"text": "Comenzamos este lunes con la reunión de la Permanente de la CEF del @PSOE, encabezada por nuestro presidente del Gobierno y secretario general, @sanchezcastejon.\n\nMuchos temas sobre la mesa para analizar y debatir sobre la actualidad política de nuestro país. #EnMarchaTodosUnidos https://t.co/zsmnf7bJXx", "id": "1305475955838930951", "created_at": "2020-09-14T11:58:17.000Z", "lang": "es"}, {"text": "Enhorabuena amigo. https://t.co/tOFx4An44s", "id": "1304737209208238080", "created_at": "2020-09-12T11:02:46.000Z", "lang": "es"}, {"text": "Militar en el @PSOE es un compromiso inquebrantable con los ideales humanistas de la justicia, la igualdad, la libertad, la democracia y la solidaridad.\n\nPero también es sumar al debate nuestra conciencia, nuestra dedicación en beneficio de la sociedad y un #MismoCorazónPSOE ❤️ https://t.co/yid7iUEY2A", "id": "1304735226132869120", "created_at": "2020-09-12T10:54:53.000Z", "lang": "es"}, {"text": "Ayer vimos en el Congreso el aplauso de la irresponsabilidad, cerrando la puerta algunas fuerzas políticas a los Ayuntamientos y a las necesidades de la ciudadanía.\n\nEl PP ha decidido que \"cuánto peor, mejor para ellos\". Los socialistas no permitiremos que este país caiga. https://t.co/2G8w6N0wwg", "id": "1304466095403872257", "created_at": "2020-09-11T17:05:27.000Z", "lang": "es"}, {"text": "Si las #CCAA han recibido del Gobierno de #España 16.000 M€ a fondo perdido, me pregunto ¿cuántos de los 380 M€ recibidos por #Andalucía va a dedicar el presidente @JuanMa_Moreno a los Ayuntamientos andaluces para desinfección de los colegios?\n\nDe momento el destino es cero. https://t.co/gRJ4g6pS6V", "id": "1304454000994025473", "created_at": "2020-09-11T16:17:24.000Z", "lang": "es"}, {"text": "Fructífero encuentro con el @alcaldemoronfra, Juanma Rodríguez, conociendo cómo se implementan en Morón las medidas del Gobierno contra la crisis del #COVID19.\n\nNecesitamos Entidades Locales fuertes para dejar atrás esta etapa aciaga y construir un futuro mejor para todos. https://t.co/tzlQnMKbtX", "id": "1304392296725610496", "created_at": "2020-09-11T12:12:12.000Z", "lang": "es"}, {"text": "Enhorabuena Lucre !! @LucrecioFD Gran servidor público como funcionario de carrera y como responsable público.               Lucrecio Fernández, nuevo director de Sepes (Vivienda y suelo ) https://t.co/TSqSk6zEvY https://t.co/QglEbrre6e", "id": "1304362858952691714", "created_at": "2020-09-11T10:15:14.000Z", "lang": "es"}, {"text": "🎙️ ENTREVISTA\n\n🔴 A partir de las 13:30 hs. estaré en @HoyPorHoy de @RadioMoronSER de @La_SER.\n \n📻📲 Síguela en directo en el 87.9 FM de tu dial o a través de este link 👉https://t.co/Qk2UIXTXOt  \n\n#EnMarchaTodosUnidos https://t.co/3ccrOQs7Ye", "id": "1304362112144343040", "created_at": "2020-09-11T10:12:16.000Z", "lang": "es"}, {"text": "El insulto, los discursos del odio y la desmesura dañan a la democracia y alejan a la ciudadanía de las Instituciones. Hace falta más mesura, tranquilidad y moderación . https://t.co/dubMiu00h3", "id": "1303769555882385417", "created_at": "2020-09-09T18:57:39.000Z", "lang": "es"}, {"text": "Hoy la Mesa del @Congreso_Es y la #JuntaDePortavoces han aprobado el calendario de Sesiones Plenarias de septiembre a diciembre de 2020\n\nUn Congreso al servicio de la ciudadania. https://t.co/KK7qNCX3Io", "id": "1301164491082739712", "created_at": "2020-09-02T14:26:03.000Z", "lang": "es"}, {"text": "Bienvenido amigo. https://t.co/WxEneHZjGp", "id": "1300814864265416704", "created_at": "2020-09-01T15:16:46.000Z", "lang": "es"}, {"text": "Todo un ejemplo del compromiso del Gobierno para mejorar las infraestructuras y las conexiones de #Sevilla. Mi agradecimiento a @abalosmeco y al equipo de @mitmagob  por contribuir al progreso, la movilidad y la seguridad de los sevillanos y sevillanas. https://t.co/Ql7AxY2jfZ", "id": "1300778574513922049", "created_at": "2020-09-01T12:52:34.000Z", "lang": "es"}, {"text": "Afrontamos una situación de máxima exigencia, inédita en las últimas décadas. Superaremos la situación si hacemos de España un país fuerte, cohesionado y con justicia social. \n\nUnidad es la palabra clave: entre administraciones, agentes sociales y fuerzas políticas. #EspañaPuede https://t.co/p8xNcJe19K", "id": "1300420518747742210", "created_at": "2020-08-31T13:09:46.000Z", "lang": "es"}, {"text": "Inmensa tristeza por el terrible incendio de estos días de #IFAlmonasterLaReal. Arden nuestros montes de Huelva. Alcornoques, encinas, castaños.\n\nMi reconocimiento a quienes luchan contra las llamas. Mi cariño a los afectados. Cuidemos la naturaleza, es nuestro bien más preciado. https://t.co/2U04mExAgu", "id": "1299996934497804290", "created_at": "2020-08-30T09:06:36.000Z", "lang": "es"}, {"text": "El @Congreso_Es\nsigue haciendo su trabajo. La #DiputaciónPermanente está reunida esta mañana siguiendo en tiempo y forma el orden del día sobre las distintas peticiones de comparecencias del Gobierno por parte de los grupos. https://t.co/18L5XrOFGa", "id": "1298228852322336770", "created_at": "2020-08-25T12:00:52.000Z", "lang": "es"}, {"text": "Nuestro sistema educativo tiene que abordar nuevos retos y superar las consecuencias negativas de los recortes del PP.\n\nEl Gobierno de @sanchezcastejon ha aprobado medidas para revertirlo, mejorado las becas y situado la educación como un derecho. #PSOEConUnaEducacionDeCalidad https://t.co/wbf9xzR0Ea", "id": "1297211666514550786", "created_at": "2020-08-22T16:38:56.000Z", "lang": "es"}, {"text": "Mi más enérgica condena por el ataque que ha sufrido la sede de @PodemosSevilla y envío mi solidaridad a sus militantes y simpatizantes. Ni la intolerancia ni el odio van a conseguir frenar que sigamos trabajando por un país más igualitario, democrático y justo. https://t.co/iCFez3lDRz", "id": "1296141754157195265", "created_at": "2020-08-19T17:47:29.000Z", "lang": "es"}, {"text": "La ira que inspira el abuso y el acoso a @IreneMontero, @PabloIglesias y a sus tres hijos pequeños no es por diferencias de ideas. El problema es que quieren oprimir todas las demás y ser la única.\n\nRespeto y Solidaridad. Democracia y Convivencia. Mucha fuerza, Irene y Pablo.", "id": "1295809574285578249", "created_at": "2020-08-18T19:47:32.000Z", "lang": "es"}, {"text": "Aquella noche tenebrosa de agosto fue asesinado un poeta que representaba lo mejor de aquella España. La muerte de Federico García Lorca es una herida que sigue abierta 84 años después. https://t.co/TDOmUBMMjk", "id": "1295659199200985089", "created_at": "2020-08-18T09:49:59.000Z", "lang": "es"}, {"text": "El tiempo se echa encima y a los rebrotes de #COVID19 en #Andalucía se suma que @JuanMa_Moreno no es capaz de garantizar la seguridad en los centros escolares.\n\nAhora no saben cómo hacer frente a este gran reto y buscan el amparo de @sanchezcastejon ante el caos que se avecina. https://t.co/n9jblJ8kbg", "id": "1295311030596317186", "created_at": "2020-08-17T10:46:30.000Z", "lang": "es"}, {"text": ".@rafaelroman2012 , veterano político socialista, reflexiona sobre su vinculación con Gibraltar y el futuro posible o necesario https://t.co/Wl5a3wcXjV", "id": "1293850677266046976", "created_at": "2020-08-13T10:03:34.000Z", "lang": "es"}, {"text": ".@JuanEspadasSVQ ve \"titánica\" la labor de Pedro Sánchez ante #COVID19: \"El mando de regiones es una cura de humildad para algunos\" https://t.co/cgqsIRfT5O vía @EPAndalucia", "id": "1292537229408186369", "created_at": "2020-08-09T19:04:24.000Z", "lang": "es"}, {"text": "En pocas semanas, el Gobierno ha adoptado medidas serias y bien orientadas para manejar una crisis de magnitud imprevisible: ha dotado de recursos a las #CCAA, impedido la destrucción de empleos viables, garantizado un IMV y evitado la quiebra de empresas. #BalanceGobierno https://t.co/vbmbxAaDwf", "id": "1292428162245242881", "created_at": "2020-08-09T11:51:00.000Z", "lang": "es"}, {"text": "No puede ser que en #Andalucía haya toros sin límites y cultura limitada. El Presidente @JuanMa_Moreno debe responder ante esta situación y garantizar la seguridad sanitaria igual para todos. #COVID19 https://t.co/M1KxoLfQ9F", "id": "1292044333269635073", "created_at": "2020-08-08T10:25:48.000Z", "lang": "es"}, {"text": "Verdad, justicia, reparación y #MemoriaDemocrática. \n🌹BLANCA\n🌹CARMEN\n🌹JULIA\n🌹ELENA\n🌹ANA\n🌹MARTINA\n🌹DIONISIA\n🌹PILAR\n🌹ADELINA\n🌹VIRTUDES\n🌹JOAQUINA\n🌹VICTORIA\n🌹LUISA\n\n“Muero por una causa que creo justa. Decidle a mi madre que soy inocente”.\n#81Aniversario #TreceRosas https://t.co/BeCJ6QyAOh", "id": "1290948649263005696", "created_at": "2020-08-05T09:51:57.000Z", "lang": "es"}, {"text": "Una gran alegria que tan alta responsabilidad se le encomiende a @silvia_calzon , nueva Secretaria de Estado de Sanidad. Gran profesional, compañera y amiga . Suerte !! https://t.co/BZRWjF7oT6 vía @RadioSevilla", "id": "1290626290555523072", "created_at": "2020-08-04T12:31:01.000Z", "lang": "es"}, {"text": "El #RDL con medidas urgentes complementarias en el ámbito social y económico para hacer frente al #COVID19, reguló un subsidio de desempleo excepcional por fin de contrato temporal.\n\nEn #Andalucía ya se han beneficiado 1.213 trabajadores y trabajadoras. #NadieSeQuedaAtrás https://t.co/a6sVCL6WQs", "id": "1290598459238764544", "created_at": "2020-08-04T10:40:25.000Z", "lang": "es"}, {"text": "El Gobierno de #España ha dado una respuesta decisiva para no dejar a nadie atrás. \n\nDatos sobre prestaciones en #Andalucía por cese extraordinario de actividad de trabajadores autónomos por #COVID19 agregado de mutuas colaboradoras con la #SeguridadSocial. https://t.co/g4fjus4LJe", "id": "1289959797970927616", "created_at": "2020-08-02T16:22:36.000Z", "lang": "es"}, {"text": "El @populares debe dar contestación a gobernar con tránsfugas en #Málaga. Desgraciadamente ayer en la reunión con @territorialgob @CarolinaDarias pacto anti transfuguismo ⛔️ PP y VOX no asistieron. Le pediremos explicaciones el 21 septiembre en la nueva reunión del  pacto. https://t.co/gw66C9yTdU", "id": "1288773029980405760", "created_at": "2020-07-30T09:46:49.000Z", "lang": "es"}, {"text": "El Pleno del @Congreso_Es ha votado hoy el dictamen de ‘Reactivación Económica de la Comisión para la Reconstrucción Social y Económica’ tras la comparecencia del presidente del Gobierno, @sanchezcastejon, para informar de los últimos Consejos Europeos. https://t.co/mrLjn5uM1a", "id": "1288525345629634560", "created_at": "2020-07-29T17:22:36.000Z", "lang": "es"}, {"text": "Muy triste noticia. DEP https://t.co/IcATjMtgHZ", "id": "1288468380316585986", "created_at": "2020-07-29T13:36:15.000Z", "lang": "es"}, {"text": "Es la primera vez que se firma un Memorandum Reino Unido-España sobre Gibraltar. Los socialistas nunca renunciamos a la soberanía plena.\n\n300 Años sin éxito. 300 Años de hostigamiento que no han logrado ningún avance. Inauguramos un nuevo tiempo: el del acuerdo y la cooperación. https://t.co/4Sph9Re7xV", "id": "1288212052255952896", "created_at": "2020-07-28T20:37:41.000Z", "lang": "es"}, {"text": "Son tiempos complejos, con una nación que tiene por delante muchos desafíos. \n\nLos socialistas pedimos a la derecha que dejen en paz las banderas y busquen la paz de los que viven bajo ellas. https://t.co/QOLeW04T3J", "id": "1288210675194572803", "created_at": "2020-07-28T20:32:13.000Z", "lang": "es"}, {"text": "El ministro Principal de Gibraltar, Fabián Picardo, ha desvelado que el ex ministro García-Margallo, pidió verlo y éste lo rechazó.\n\nSi no es cierto, el Sr. García-Margallo debería desmentirlo. Pero si lo es, debería pedir disculpas a la ministra de @MAECgob, @AranchaGlezLaya. https://t.co/2bviRsEOpU", "id": "1288209978231332871", "created_at": "2020-07-28T20:29:27.000Z", "lang": "es"}, {"text": "El @PSOE siempre ha defendido la soberanía plena de #Gibraltar para #España.\n\nLa idea de una 'cosoberanía' fue del Sr. Aznar. El exministro García-Margallo apostó por ella y el Sr. Casado defendió por la comarca la entrega de la soberanía. Algo que nunca hicimos los socialistas. https://t.co/wjRt1xR7f2", "id": "1288209220354084864", "created_at": "2020-07-28T20:26:26.000Z", "lang": "es"}, {"text": "Reunión de la #DiputaciónPermanente del \n@Congreso_Es donde esta tarde he defendido la posición del @PSOE frente a las peticiones de comparencia urgente de la ministra de @MAECgob, @AranchaGlezLaya, tras su encuentro informal con Fabián Picardo. https://t.co/2lDdItfbsY", "id": "1288173476252135425", "created_at": "2020-07-28T18:04:24.000Z", "lang": "es"}, {"text": "El valor político del acuerdo alcanzado por los líderes europeos es indiscutible y un paso gigantesco para la reactivación social y económica tras el #COVID19.\n\nPodemos estar orgullosos del papel jugado por España y de nuestro presidente @sanchezcastejon. #EnMarchaTodosUnidos 🇪🇺 https://t.co/zRsmTjmRKk", "id": "1286700383553888256", "created_at": "2020-07-24T16:30:51.000Z", "lang": "es"}, {"text": "Hoy la atención ha estado puesta en el @Congreso_Es con la votación del dictamen de la 'Comisión para la Reconstrucción Social y Económica' frente a los efectos del #COVID19.\n\nPactos, planes y prevención. Más inversiones y nuevas leyes son recetas de los cuatro grupos de trabajo. https://t.co/SP3CRvgiBS", "id": "1285897761288790016", "created_at": "2020-07-22T11:21:31.000Z", "lang": "es"}, {"text": "España es un gran país y los españoles somos un gran pueblo. Hoy nos faltan compatriotas y nuestro mejor homenaje será nuestro respeto, nuestro recuerdo y nuestro esfuerzo conjunto para seguir construyendo un país mejor. https://t.co/GBpMmTZjac", "id": "1283690284648468480", "created_at": "2020-07-16T09:09:48.000Z", "lang": "es"}, {"text": "Reunión con PP y Cs, donde nos hemos comprometido a solicitar la convocatoria de la Comisión de Seguimiento del Pacto Antitransfuguismo.\n\nHemos trasladado al #PP nuestra protesta por la ruptura del Pacto en Santa Cruz de Tenerife y exigimos revertir la situación lo antes posible. https://t.co/ZziO0vonZQ", "id": "1283458084636102656", "created_at": "2020-07-15T17:47:07.000Z", "lang": "es"}, {"text": "🏛️ Los socialistas firmamos con el #RU acuerdos de cooperación contra el fraude fiscal frente a las provocaciones de la ultraderecha. \n\nEs un buen Convenio. El camino es el ejemplo de cohabitación y convivencia de los ciudadanos del #CampodeGibraltar. https://t.co/lsnu3hB5Hd", "id": "1283146878272573448", "created_at": "2020-07-14T21:10:30.000Z", "lang": "es"}, {"text": "🏦#España continúa firme en la defensa de sus reivindicaciones históricas sobre la soberanía de #Gibraltar y lo hace donde debe: en @ONU_es.\n\nEl propio acuerdo estipula en su preámbulo que no renunciamos a ella. Quien se opone a este Convenio es que oculta otros intereses. https://t.co/WGDYx2ssQm", "id": "1283146001411383298", "created_at": "2020-07-14T21:07:01.000Z", "lang": "es"}, {"text": "🏦El Convenio que se firma entre Reino Unido e Irlanda y España es un doble hito histórico, por ser el primer acuerdo entre ambos países desde el Tratado de Utrecht en 1713 y porque deja el derecho a decidir sobre Gibraltar en manos de nuestro país respecto de Europa. https://t.co/FVF6Ka4mIK", "id": "1283108331712905216", "created_at": "2020-07-14T18:37:19.000Z", "lang": "es"}, {"text": "Hoy he intervenido en el @Congreso_Es para defender la posición del @PSOE en el debate de totalidad de Convenios Internacionales, sobre el Acuerdo en materia de fiscalidad y protección de los intereses financieros entre España-Reino Unido-Irlanda con relación a #Gibraltar. https://t.co/I23TUOkZMk", "id": "1283100743654932483", "created_at": "2020-07-14T18:07:10.000Z", "lang": "es"}, {"text": "Encuentro preparatorio de la \"XVI Reunión Interparlamentaria México-España\", para abordar los retos de la reconstrucción en la era post #COVID19 y la cooperación comercial entre ambos países. https://t.co/YedBI3OBqk", "id": "1282779947505823749", "created_at": "2020-07-13T20:52:27.000Z", "lang": "es"}, {"text": "Hoy en la Junta de Contratación hemos aprobado, entre otros, el pliego de adjudicación para el acondicionamiento del centro de educación infantil con el fin de impulsar la implantación de la conciliación de la vida familiar y laboral de las personas trabajadoras del @Congreso_Es. https://t.co/fABONLPP39", "id": "1280494262363336707", "created_at": "2020-07-07T13:29:57.000Z", "lang": "es"}, {"text": "🔺El Gobierno de #España cumple con #Andalucía. En financiación va a transmitir a fondo perdido casi 3.000 M€.\n\nDurante el #EstadoDeAlarma se han suministrado 17 M. de EPIs, habilitado líneas ICO para autónomos y empresas y protegido a los trabajadores con prestaciones y ERTE. https://t.co/uiQ1igN2Go", "id": "1279084881088217088", "created_at": "2020-07-03T16:09:34.000Z", "lang": "es"}, {"text": "🔺Necesitamos una confluencia de todas las fuerzas de izquierda en #Andalucía para frenar a la ultraderecha en nuestra tierra. Las fuerzas democráticas debemos impedir el avance del odio, la xenofobia y el machismo, como se hace en el resto de #Europa. #EncuentroSer https://t.co/REhAMfBKgg", "id": "1279059756263579648", "created_at": "2020-07-03T14:29:44.000Z", "lang": "es"}, {"text": "🔺En #Europa, liberales y conservadores lo tienen claro frente a la ultraderecha.\n\nNo valen medias tintas, hay que excluirla de los ámbitos de poder. En #España y #Andalucía hay fuerzas políticas que contemporizan demasiado con quien es xenófobo y machista. #EncuentroSer. https://t.co/NhXrhQRAsr", "id": "1279055787285938176", "created_at": "2020-07-03T14:13:58.000Z", "lang": "es"}, {"text": "🔺#VOX pagó la fiesta del Gobierno andaluz y el que paga manda sobre Gobierno y Parlamento. Han puesto en sus manos la presidencia de la Comisión de Reconstrucción.\n\nEn #Andalucía, #Ciudadanos debería secundar el nuevo ciclo que Arrimadas muestra a nivel nacional. #EncuentroSer https://t.co/YCEFzYe6He", "id": "1279028094507065345", "created_at": "2020-07-03T12:23:55.000Z", "lang": "es"}, {"text": "El @Congreso_Es ha funcionado durante el confinamiento para dar soluciones a la ciudadanía.\n\n▪️Convalidación de 20 #RDL\n▪️Calificación de más de 13.000 escritos\n▪️Sesiones de Control semanales\n▪️Reuniones de la Mesa\n▪️Creación de la Comisión de Reconstrucción\n\n👥📻#EncuentroSER https://t.co/N0YTS9q12h", "id": "1279026106985779202", "created_at": "2020-07-03T12:16:01.000Z", "lang": "es"}, {"text": "👥 Os invito a seguir mañana viernes, a partir de las 10:00 h., mi participación en los #EncuentroSer/E-in. \n\n📻 Síguelo en directo en las plataformas digitales de @La_Ser #Andalucía. Modera @FP_Monguio. \n👉https://t.co/3Xtht4jodh #EnMarchaTodosUnidos https://t.co/e0VI4hIn3A", "id": "1278720795058098178", "created_at": "2020-07-02T16:02:49.000Z", "lang": "es"}, {"text": "Que emoción !! Los socialistas españoles y andaluces sentimos orgullo de nuestra compañera, nacida en San Fernando (Cádiz). Viva Paris! @PSOE https://t.co/XWrbVftBOU", "id": "1277369434659749888", "created_at": "2020-06-28T22:33:00.000Z", "lang": "es"}, {"text": "El @Congreso_Es ha acogido hoy el homenaje a las víctimas del terrorismo en donde diputados y senadores han honrado su memoria. Mi recuerdo y homenaje para todas ellas y sus familiares.\n\nFrente al terror más democracia, nuestro modelo de convivencia y nuestro Estado de Derecho. https://t.co/7dgznu5QWq", "id": "1276963671646797827", "created_at": "2020-06-27T19:40:38.000Z", "lang": "es"}, {"text": "#TalDíaComoHoy de hace un año, el AVE por fin se ponía en marcha en #Granada. El #COVID19 se ha colado en este primer aniversario pero el tren seguirá dándonos imágenes de reencuentros y seres queridos felices. Sigue en alerta, usa mascarilla y #NoLoTiresPorLaBorda. https://t.co/duuV8mhpyF", "id": "1276487784409321473", "created_at": "2020-06-26T12:09:38.000Z", "lang": "es"}, {"text": "El pleno del @Congreso_Es ha tomado hoy en consideración la que podrá ser la primera ley estatal sobre #BebésRobados. \n\nUna causa que merece verdad, justicia y reparación, que pude tratar con @sevillabebesrob en 2018 siendo delegado del Gobierno en #Andalucía. https://t.co/ia9hTBrHeb", "id": "1275511353655078914", "created_at": "2020-06-23T19:29:39.000Z", "lang": "es"}, {"text": "La principal lección de la pandemia del #COVID19, es que de esta crisis debemos salir con un compromiso de unidad como sociedad.\n\nEl objetivo de la Comisión de Reconstrucción del @Congreso_Es y en #CCAA es encontrar el consenso para una reconstrucción social y económica del país. https://t.co/xOanqmEjMY", "id": "1275137985684652033", "created_at": "2020-06-22T18:46:01.000Z", "lang": "es"}, {"text": "El Fondo #COVID19 de 16.000 millones de € que el Gobierno de #España da a las #CCAA es extraordinario y a fondo perdido.\n\nEl criterio de reparto está fijado en función de quien haya sufrido más la pandemia y también de la población. #Andalucía recibirá 2.100 M€. https://t.co/guh37kBKiY", "id": "1273962114391171077", "created_at": "2020-06-19T12:53:31.000Z", "lang": "es"}, {"text": "En #Andalucía hay una oposición seria y ordenada. Desde el liderazgo del @PSOE, debemos trabajar una unidad de acción y confluencia de toda la izquierda.\n\nTrasladar el proyecto del #GobiernoProgresista de #España al ámbito político y entidades sociales progresistas. https://t.co/Kf97dKNkP3", "id": "1273952740054622212", "created_at": "2020-06-19T12:16:16.000Z", "lang": "es"}, {"text": "Urge poner en marcha en el @ParlamentoAnd una 'Comisión de Evaluación' sobre la gestión del #COVID19 por el Gobierno andaluz en las residencias y hospitales o los pocos PCR hechos.\n\nPor suerte, en #Andalucía contamos con el mejor sistema sanitario gracias a décadas de protección. https://t.co/4lw5gD8a5J", "id": "1273947772035760129", "created_at": "2020-06-19T11:56:32.000Z", "lang": "es"}, {"text": "En el @Congreso_Es el Presidente @sanchezcastejon ha hablado de futuro mientras el #PP miraba hacia atrás manipulando los datos y la información.\n\nEn #Andalucia, los #populares han dejado la reconstrucción en manos de #VOX, un partido que quiere destruir la autonomía andaluza. https://t.co/sGh8kiHZvG", "id": "1273912610702974977", "created_at": "2020-06-19T09:36:49.000Z", "lang": "es"}, {"text": "📺 Mañana sigue la entrevista en Buenos días #Andalucía, La Tertulia, en @canalsur. \n\n⏰ A partir de las 09:00 horas. \n\n📡Podrás verla #EnDirecto:  https://t.co/xbxG0k0ybH https://t.co/1qMUjlSZa4", "id": "1273668535936573444", "created_at": "2020-06-18T17:26:57.000Z", "lang": "es"}, {"text": "El Gobierno de #España cumple con #Andalucía. Estos son los datos de las personas beneficiarias de las prestaciones por cese de actividad para autónom@s por el #COVID19.\n\nEsto no es casual, es fruto del compromiso social del Gobierno con los andaluces. #NadieSeQuedaAtrás https://t.co/gkW2Kav6VZ", "id": "1272579704416022528", "created_at": "2020-06-15T17:20:19.000Z", "lang": "es"}, {"text": "Divertida nostalgia, sutil tristeza en la nueva canción de @magabanda . Les deseo todos los éxitos que los tendrán seguro . https://t.co/o4dwV02zwx", "id": "1271566047125045251", "created_at": "2020-06-12T22:12:24.000Z", "lang": "es"}, {"text": "📌 #Melilla [...]\n↪️ 1, 5 Mill€ del Fondo Social Extraordinario\n↪️ 497.750 € en becas comedor\n↪️ 24,8 Mill€ en avales @ICOgob a 471 empresas ceutíes y melillenses \n↪️ 28, 2 millones más en gasto sanitario \n#EsteVirusLoParamosUnidos", "id": "1271385995297112064", "created_at": "2020-06-12T10:16:57.000Z", "lang": "es"}, {"text": "📈 Medidas del Gobierno de #España frente al #COVID19 en en #Melilla:\n\n↪️ 3,6 Mill€ en prestaciones sociales.\n▪️4.837 trabajador@s protegidos\n↪️ 1,3 Mill€ en prestaciones por cese de actividad a 1.945 autónomos\nSigue [...] https://t.co/6eT9weFnNJ", "id": "1271385847187886080", "created_at": "2020-06-12T10:16:21.000Z", "lang": "es"}, {"text": "📌 #Ceuta [...]\n↪️ 1,5 Mill€ del Fondo Social Extraordinario\n↪️ 523.250 € en becas comedor\n↪️ 34,8 Mill€ en avales @ICOgob a 471 empresas ceutíes y melillenses. \n↪️ 28,8 millones más para gasto sanitario \n#EsteVirusLoParamosUnidos", "id": "1271385543352475648", "created_at": "2020-06-12T10:15:09.000Z", "lang": "es"}, {"text": "📈 Paquete de medidas del Gobierno de #España en #Ceuta para paliar los efectos del #COVID19. \n\n↪️ 5,9 Mill€ en prestaciones sociales.\n▪️7.587 trabajador@s protegidos\n↪️ 1 Mill€ en prestaciones por cese de actividad a 1.532 autónomos\nSigue [...] https://t.co/DtI0oNPVZB", "id": "1271385288477155331", "created_at": "2020-06-12T10:14:08.000Z", "lang": "es"}, {"text": "👥 Reunión telemática con el Consejo de Política Institucional de #Ceuta y #Melilla.\n\nSeguimos sumando esfuerzos para abordar las tareas sobre la reconstrucción y la #NuevaNormalidad frente al #COVID19 y #NadieSeQuedaAtrás\n#EsteVirusLoParamosUnidos https://t.co/87qvro1mjg", "id": "1271384958825836544", "created_at": "2020-06-12T10:12:50.000Z", "lang": "es"}, {"text": "La jueza archiva la investigación del 8M contra el delegado del Gobierno . Pedirá perdón el @populares y @vox_es de todos los improperios dichos ?   Seguro que NO. https://t.co/NkdwmynZat vía @HoyporHoy", "id": "1271366049724796928", "created_at": "2020-06-12T08:57:41.000Z", "lang": "es"}, {"text": "👥🖥️ Mañana, a partir de las 10:00 h., celebramos la reunión del Consejo de Política Institucional de @PSOE_Ceuta y @psoemelilla, sobre las medidas del Gobierno de #España para la reconstrucción y la #NuevaNormalidad en las Ciudades Autónomas.\n#NadieSeQuedaAtrás", "id": "1271161710725005312", "created_at": "2020-06-11T19:25:43.000Z", "lang": "es"}, {"text": "El @Congreso_Es ha convalidado este miércoles el RDL del Gobierno sobre el #IngresoMínimoVital, que será una realidad a partir del 15 de junio.\n\nEs una de las medidas más justas contra la pobreza severa y refuerza la protección de las personas más vulnerables.\n#NadieSeQuedaAtrás https://t.co/PWVUFOHVoS", "id": "1270778981634248708", "created_at": "2020-06-10T18:04:53.000Z", "lang": "es"}, {"text": "💬 En el @PSOE defenderemos siempre nuestros derechos legítimos sobre soberanía histórica.\n\nLo afrontamos como lo hace la ciudadanía del Campo de #Gibraltar: con fraternidad, buena vecindad o usando el mismo acento, el andaluz, sea en inglés o en español. https://t.co/sqkmVWBBoQ", "id": "1268526315411513344", "created_at": "2020-06-04T12:53:36.000Z", "lang": "es"}, {"text": "Es falso , tan solo he retirado la palabra “Ladrones” relacionándola con una institución del Estado tal y como establece el reglamento. Es innecesario y debemos desescalar también los excesos verbales . https://t.co/WRB8LZpsey", "id": "1268499495425277954", "created_at": "2020-06-04T11:07:01.000Z", "lang": "es"}, {"text": "💬 En contra de la propuesta de 2019 de la ultra derecha de volver al cierre de la verja, el Acuerdo incluye premisas sobre el bienestar de los trabajadores en el Campo de #Gibraltar, con la firma de un Memorandum donde se garantizan sus derechos. 🤝 https://t.co/P3KaTVV6aX", "id": "1268496968424329216", "created_at": "2020-06-04T10:56:59.000Z", "lang": "es"}, {"text": "💬 El Acuerdo impulsará el Plan Especial de Seguridad para el Campo de Gibraltar puesto en marcha por @interiorgob, cuyo fruto ha sido:\n✔️24 Mill€ invertidos\n✔️7133 detenciones\n✔️216.446 kg de drogas\n✔️1.083.418 cajetillas de tabaco\n\nSumará atacar la financiación de las mafias. https://t.co/298KrEVGvG", "id": "1268493752475308032", "created_at": "2020-06-04T10:44:12.000Z", "lang": "es"}, {"text": "💬 Gracias al Acuerdo con #RU, Gibraltar ha dejado de estar en la lista de paraísos fiscales y se convierte en aliado para luchar\ncontra el fraude fiscal.\n\nHemos sumado una herramienta eficaz para evitar a quienes buscan en la zona esconder el botín de sus actividades delictivas. https://t.co/Bw1vvMEayy", "id": "1268484084621287425", "created_at": "2020-06-04T10:05:47.000Z", "lang": "es"}, {"text": "💬 Estamos ante un hito histórico:\n🔺La firma del primer acuerdo entre #España y #RU desde el Tratado Utrecht y que elimina el fraude fiscal\n🔺Un acuerdo fruto de la negociación del presidente @sanchezcastejon con la #UE para el #Brexit, por el que España decidirá sobre Gibraltar https://t.co/FvtJ3YWCZV", "id": "1268480714770710532", "created_at": "2020-06-04T09:52:24.000Z", "lang": "es"}, {"text": "Hoy he intervenido desde la Tribuna del @Congreso_Es en los Debates de totalidad de Convenios internacionales, para hablar sobre el Acuerdo Internacional en materia de fiscalidad y protección de los intereses financieros entre #España y el #ReinoUnido en relación con #Gibraltar. https://t.co/i0jqouCi4c", "id": "1268465919480729600", "created_at": "2020-06-04T08:53:36.000Z", "lang": "es"}, {"text": "Manaña, a partir de las 09:00 h., participo desde la Tribuna del @Congreso_Es en los Debates de Totalidad Internacional.\n\nDefenderé el acuerdo internacional en materia de fiscalidad entre #España y #RU en relación con Gibraltar y el #Brexit.\n📲 Síguelo: https://t.co/8xTqYfIuDO https://t.co/CGtkz4x7uY", "id": "1268281578205204482", "created_at": "2020-06-03T20:41:06.000Z", "lang": "es"}, {"text": "Que placer verla otra vez, gran banda sonora !!! https://t.co/3KFHtUMd9J", "id": "1267933604413353984", "created_at": "2020-06-02T21:38:23.000Z", "lang": "es"}, {"text": "En la reunión telemática con los secretarios autonómicos de Política Institucional del @PSOE y los portavoces de RRII en los Parlamentos autonómicos, para abordar las las distintas iniciativas sobre planes de reconstrucción y que #NadieSeQuedeAtrás. \n#EsteVirusLoParamosUnidos https://t.co/tTLKtSh4OF", "id": "1267524292461412364", "created_at": "2020-06-01T18:31:55.000Z", "lang": "es"}, {"text": "En el homenaje en #Sevilla a las víctimas del #COVID19, he querido expresar mi cariño y  consideración a la @guardiacivil, @policia y @EmergenciasSev por su labor en estos momentos difíciles. Gracias por estar siempre al servicio de la ciudadania y velar por el interés de tod@s. https://t.co/EBlfIPSRr4", "id": "1266805003328634880", "created_at": "2020-05-30T18:53:43.000Z", "lang": "es"}, {"text": "Hoy, en el #DíaDeSevilla, la ciudad rinde homenaje a las víctimas del #COVID19, por las que el @Ayto_Sevilla ha declarado luto oficial y traslada su respeto a las familias de las personas fallecidas.\n\nSiempre estarán en la memoria y el corazón de los sevillanos. DEP https://t.co/FQcul3zJL3", "id": "1266685505560891393", "created_at": "2020-05-30T10:58:53.000Z", "lang": "es"}, {"text": "Si hay una bandera que defiende el @PSOE es la justicia social. \n\nHoy el Gobierno de @sanchezcastejon da un paso más en el Estado del Bienestar\ncon #ElIngresoMásDigno. Un ejercicio histórico de solidaridad para romper el círculo de la pobreza y que #España avance en igualdad. https://t.co/Ph41aBmif0", "id": "1266338026495582208", "created_at": "2020-05-29T11:58:07.000Z", "lang": "es"}, {"lang": "es", "created_at": "2020-05-28T11:26:53.000Z", "text": "📌 [...]\n↪️ 17 Mill€ del Fondo Social Extraordinario\n↪️ 1,9 Mill€ en becas comedor\n↪️ 1.378,2 Mill€ en avales @ICOgob a 7.393 empresas gallegas\n↪️ 271.7 millones más gasto sanitario \n#EsteVirusLoParamosUnidos https://t.co/irbCNg0JYV", "id": "1265967779477360640"}, {"lang": "es", "created_at": "2020-05-28T11:23:55.000Z", "text": "📈 Frente al #COVID19 el Gobierno ha ampliado el escudo social para no dejar a nadie atrás en #Galicia:\n\n↪️ 238,3 Mill€ en prestaciones sociales.\n▪️272.749 trabajador@s protegidos\n↪️ 45,3 Mill€ en prestaciones por cese de actividad a 68.576 autónomos\nSigue [...] https://t.co/aLomWADWF1", "id": "1265967029783322627"}, {"lang": "es", "created_at": "2020-05-28T11:20:12.000Z", "text": "👥Tenemos alternativa en #Galicia el #12J. El @PSdeG representa el cambio a años de gobiernos del PP.\n\nOfrecemos una propuesta con tres ejes fundamentales:\n✔️ Defensa de la Sanidad Pública.\n✔️ Arranque de la reactivacion económica.\n✔️ Respuesta a la crisis social del #COVID19. https://t.co/t6JDqQwutM", "id": "1265966094851899393"}, {"lang": "es", "created_at": "2020-05-28T10:55:01.000Z", "text": "👥 Reunión de la #Interparlamentaria del @PSdeG celebrada hoy con diputados y senadores nacionales, para abordar la coordinación y los retos de #Galicia el #12J, la desescalada y la reconstrucción. #12Xullo #EsteVirusLoParamosUnidos https://t.co/K3fne8a1Rc", "id": "1265959757418020864"}, {"lang": "es", "created_at": "2020-05-23T18:29:41.000Z", "text": "Condena y solidaridad con los trabajadores de los medios de comunicación que han sido agredidos en la manifestación de hoy  convocada por @vox_es . https://t.co/z2a0859Kck", "id": "1264262240930344966"}, {"lang": "es", "created_at": "2020-05-23T18:00:05.000Z", "text": "\"Yo soy del partido de los pobres\", dijo Lorca y lo mataron.\n\nLos hijos del odio no pasan, porque odian lo vivo. Qué España más horrenda la de quienes la llenan de injusticia y alevosía contra la fraternidad. Eterno Federico. Eterna la España de la inteligencia y la inspiración. https://t.co/1Ru79C53YX", "id": "1264254789308887040"}, {"lang": "es", "created_at": "2020-05-20T12:46:59.000Z", "text": "Hemos llegado hasta aquí gracias al sacrificio de los españoles y el esfuerzo de los sanitarios. El #EstadoDeAlarma ha beneficiando a tod@s con las #CCAA manteniendo sus competencias. \n\n@sanchezcastejon: \"El único objetivo sigue siendo salvar vidas\" y #NadieSeQuedaAtrás https://t.co/wo2pTN6BM9", "id": "1263088833308090372"}, {"lang": "es", "created_at": "2020-05-19T19:34:05.000Z", "text": "Hoy de vuelta al @Congreso_Es. Durante el confinamiento hemos continuado nuestra tarea. \n▪️8 Plenos\n▪️13.759 Escritos calificados\n▪️22 Iniciativas legislativas tramitadas\n▪️5 Comparencias del presidente\n▪️60 Preguntas orales en Pleno\n▪️10 Interpelaciones urgentes\n▪️22 Comisiones https://t.co/5j15rjeD0G", "id": "1262828894220161027"}, {"lang": "es", "created_at": "2020-05-18T18:33:28.000Z", "text": "En el @PSOE hemos activado la agenda a la vez que impulsamos el acuerdo en la Comisión del @Congreso_Es para la reconstrucción.\n\nHoy en el Consejo de Política Federal, presidido por @GFVara, hemos llamado a ampliar los pactos en las #CCAA y Ayuntamientos, gobierne quien gobierne. https://t.co/iSAM1LQwxg", "id": "1262451253835190273"}, {"lang": "es", "created_at": "2020-05-17T12:54:04.000Z", "text": "Antonio Machado:\n\n“En España lo mejor es el pueblo. Siempre ha sido lo mismo. En los trances duros, los señoritos invocan la patria y la venden; el pueblo no la nombra siquiera, pero la compra con su sangre y la salva.” https://t.co/OQbbVndxiZ", "id": "1262003452047167488"}, {"lang": "es", "created_at": "2020-05-16T13:46:53.000Z", "text": "Líder histórico de @iunida e importante figura política durante dos décadas. \n\nMis condolencias a la familia de Julio Anguita, a sus amigos y compañeros y compañeras. DEP\nhttps://t.co/PgpZsvqVMA", "id": "1261654354152521733"}, {"lang": "es", "created_at": "2020-05-16T13:07:22.000Z", "text": "Gran noticia ! Gracias Alcalde @JuanEspadasSVQ por tu trabajo por el turismo y por #Sevilla https://t.co/9QmWS8TlBu", "id": "1261644409843716096"}, {"lang": "es", "created_at": "2020-05-16T08:47:47.000Z", "text": "«No podemos confiar en tener una vacuna lista dentro de año y medio» #EthicMagazine https://t.co/2XgXtP8akN", "id": "1261579083877580802"}, {"lang": "es", "created_at": "2020-05-14T20:24:52.000Z", "text": "En esta crisis del #COVID19 no se rescatará a los bancos, ni a recortar Sanidad y Educación. Nadie va a quedar atrás.\n\nHay que equilibrar el gasto con más ingresos y quien más tiene, más pague, recuperando en #Andalucía los impuestos a herencias de 1Mill€ que la derecha eliminó. https://t.co/Q0WdJLzQvS", "id": "1261029737163567106"}, {"lang": "es", "created_at": "2020-05-14T11:49:09.000Z", "text": "📌 [2/2]\n↪️ Autónomos andaluces: 227.961 solicitudes por cese de actividad.\n▪️216.934 solicitudes favorables.\n▪️Importe: 143 Mill€\n↪️ Avales ICO:\n▪️46.000 Operaciones aprobadas en #Andalucía.\n▪️42.404 Empresas.\n▪️Importe: 3.338,4 Mill€.\n#EsteVirusLoParamosUnidos https://t.co/mmLR0kCu84", "id": "1260899952986906626"}, {"lang": "es", "created_at": "2020-05-14T11:45:23.000Z", "text": "Frente al #COVID19 el Gobierno ha ampliado el escudo social para no dejar a nadie atrás.\n\nDatos en #Andalucía:\n↪️ 75.397 ERTEs solicitados que afectan a 408.742 trabajador@s.\n▪️Total: 1.102.408 andaluces cobran una prestación.\n▪️Total políticas sociales: 853 Mill€.\nSigue [1/2] https://t.co/Ss9wYZ7XOn", "id": "1260899004440817664"}, {"lang": "es", "created_at": "2020-05-14T11:26:45.000Z", "text": "Los criterios que han prevalecido para pasar a la Fase 1 en #Andalucía han sido técnicos y los marcados por los funcionarios de @sanidadgob.\n\nHay que desescalar con prudencia si no queremos un rebrote e intentar salir cuanto antes de la pandemia del #COVID19 #QuédateEnCasa https://t.co/IMCuqUq1Rr", "id": "1260894315724840960"}, {"lang": "es", "created_at": "2020-05-14T11:07:26.000Z", "text": "Para una salida ordenada del confinamiento hay que afianzar el #EstadoDeAlarma y poner en marcha la Comisión de la Reconstrucción basada en 4 pilares:\n🔺Reforzar los servicios públicos\n🔺Reconstrucción económica\n🔺Reforzar la protección social y la fiscalidad\n🔺Europa https://t.co/8jUVLHWFSy", "id": "1260889451951259648"}, {"lang": "es", "created_at": "2020-05-14T10:46:52.000Z", "text": "De la misma manera que los ciudadanos han dado ejemplo de civismo y solidaridad frente al #COVID19, de la política se espera unidad.\n\nLa Comisión para la Reconstrucción del @Congreso_Es es una oportunidad para afrontar el futuro sin dejar a nadie atrás. #EsteVirusLoParamosUnidos https://t.co/zpOAoDewLl", "id": "1260884276792496129"}, {"lang": "es", "created_at": "2020-05-14T10:27:02.000Z", "text": "Casado: \"Ante un rebrote no podemos volver a la excepcionalidad, hay que convivir con el virus\". Es un irresponsable, se sitúa junto a la peor ultra derecha del mundo. #EsteVirusLoParamosUnidos https://t.co/4P6vmTWjVE vía @eldiarioes", "id": "1260879287533686785"}, {"lang": "es", "created_at": "2020-05-14T10:12:11.000Z", "text": "El #EstadoDeAlarma no es un proyecto político. Es un artículo de la Constitución que permite limitar la movilidad y que aprueba el @Congreso_Es. \n\nLa derecha ha visto en la pandemia una oportunidad para desbancar al Gobierno mientras este lucha contra el #COVID19.\n@7TVAndalucia https://t.co/Mv4ukdVvtE", "id": "1260875550618517504"}, {"lang": "es", "created_at": "2020-05-14T10:10:44.000Z", "text": "OPINIÓN | 60 días de pandemia entre la salud y la economía por Ignacio López Cano @nasholop Diputado del PSOE Secretario de Movimientos Sociales Comisión Ejecutiva Federal https://t.co/YckSX8hvZM vía @eldiarioes", "id": "1260875186045362176"}, {"lang": "es", "created_at": "2020-05-13T18:49:49.000Z", "text": "📣 #AcentoAndaluz | Esta noche no te pierdas la entrevista con @FP_Monguio por 36 canales de @7TVAndalucia.\n\n⏰ A partir de las 23:00 h.\n\n📲 Puedes seguirla también a través de este link: https://t.co/yzSGQBB8aP\n#QuédateEnCasa \n#EsteVirusLoParamosUnidos https://t.co/tVBUn8ReYu", "id": "1260643426782998528"}, {"lang": "es", "created_at": "2020-05-10T11:20:53.000Z", "text": "Recordamos a uno de los grandes políticos de la historia de la democracia y un símbolo del Socialismo español. Nos quedó su ejemplo como lección y su gran sentido de Estado.\n\n#UnAñoSinAlfredo supone una pérdida que cualquier demócrata siente seguro por encima de su ideología. https://t.co/K15GoM7I5n", "id": "1259443287154405376"}, {"lang": "es", "created_at": "2020-05-08T19:44:49.000Z", "text": "En esta crisis del #COVID19 que afecta a todos los ciudadanos, con independencia de su nivel de riqueza, no puede anteponerse el interés económico al control de la pandemia.\n\nToca caminar unidos por el bien colectivo de la salud. Es momento de arrimar el hombro. #ProtegemosMadrid https://t.co/WcnFRqeODR", "id": "1258845330889719808"}, {"lang": "es", "created_at": "2020-05-06T10:48:48.000Z", "text": "Para salvar vidas y defender la salud no hay más alternativa que el #EstadoDeAlarma. Es el único instrumento jurídico del Gobierno contra el #COVID19 para gestionar la desescalada. El presidente ha emplazado a todos los grupos a sumar sus apoyos.\n#ESTADOdeAlarmaCuestiondeESTADO https://t.co/ShQfBfTTIw", "id": "1257985659618365441"}, {"lang": "es", "created_at": "2020-05-05T14:20:08.000Z", "text": "Hay formas y maneras de enfrentarse a una crisis. No es lo mismo el modelo de recortes y austeridad de 2012 que una #ReconstruccionJusta del #COVID19 con medidas y protección de trabajadores, autónomos, personas vulnerables y empresas. \n#EsteVirusLoParamosUnidos https://t.co/KVL1B1xkIj", "id": "1257676457352089600"}, {"lang": "es", "created_at": "2020-05-02T10:29:56.000Z", "text": "Hoy hace 141 años que se fundó el @PSOE. El partido protagonista de las grandes transformaciones y el progreso de España. Nuestra fuerza nace de nuestras convicciones y del esfuerzo de hombres y mujeres comprometidos con la igualdad y la justicia. #PSOEOrgulloDeHistoria https://t.co/JshJJ4JUPb", "id": "1256531361394982913"}, {"lang": "es", "created_at": "2020-04-28T17:54:47.000Z", "text": "La Mesa del @Congreso_Es hemos aprobado hoy la Comisión para la Reconstrucción con cuatro líneas de trabajo:\n\n🔺Reforzamiento de la Sanidad\n🔺Reactivación de la economía y modernización del modelo productivo\n🔺Fortalecimiento de los sistemas sociales\n🔺Mejora del sistema fiscal https://t.co/zxlte4ypjy", "id": "1255193760385900551"}, {"lang": "es", "created_at": "2020-04-28T16:18:57.000Z", "text": "También #yohabloandaluz 🙋🏻‍♂️💯 https://t.co/0qc2tcCAWi", "id": "1255169642143690752"}, {"lang": "es", "created_at": "2020-04-28T14:24:31.000Z", "text": "Gracias a la foto prestada por @crislosarcos Alcaldesa de @espartinas", "id": "1255140845025542144"}, {"lang": "es", "created_at": "2020-04-27T20:29:29.000Z", "text": "Sumando esfuerzos en la Reunión Interparlamentaria celebrada hoy con diputados nacionales y provinciales, senadores y otros representantes públicos por #Sevilla, para abordar los grandes desafios presentes y futuro por el #COVID19. #EsteVirusLoParamosUnidos https://t.co/5agXEsfUQ2", "id": "1254870304905707523"}, {"lang": "es", "created_at": "2020-04-24T19:13:21.000Z", "text": "Le recomiendo escuche la entrevista entera, estoy seguro que usted se pondrá en el lado de los que quieren acabar con el Covid19 y no con los que únicamente quieren acabar con el Gobierno de España 🇪🇸. @desdelamoncloa \nNo hay nada que retirar. #AhoraTocaLucharJuntos https://t.co/pYvBZsCoKi", "id": "1253763981350748160"}, {"lang": "es", "created_at": "2020-04-24T13:34:37.000Z", "text": "La pandemia del #COVID19 nos está poniendo a prueba a todos: sociedad, gobiernos y #UE. \n\nLo importante es que nadie quede atrás, como pasó en la de 2008 cuando gobernó la derecha. Para los socialistas es sagrado apoyar a los más vulnerables. #Andalucía \n#EsteVirusLoParamosUnidos https://t.co/gckeIhPHvo", "id": "1253678737838743554"}, {"lang": "es", "created_at": "2020-04-24T11:58:48.000Z", "text": "Lo urgente es acabar con la pandemia del #COVID19 y hacerlo todos unidos con los Pactos propuestos por el presidente del Gobierno, por el @PSOE en las #CCAA y el puesto ya en marcha por el alcalde, @JuanEspadasSVQ para la reconstrucción de #Sevilla. #Andalucía #QuédateEnCasa https://t.co/M0z8pIPv9G", "id": "1253654622276812801"}, {"lang": "es", "created_at": "2020-04-24T10:20:32.000Z", "text": "La libertad de expresión es sagrada, está amparada por la Constitución.\n\nLo que no ampara es la divulgación deliberada de campañas de desinformación y bulos para provocar daño que propicie la expansión del #COVID19. @canalsur\n#Andalucía \n#QuédateEnCasa \n#EsteVirusLoParamosUnidos https://t.co/N9bJbZ1ReE", "id": "1253629893813952513"}, {"lang": "es", "created_at": "2020-04-24T08:41:16.000Z", "text": "No ha habido ningún gobierno que viera venir esta pandemia desgraciada y no prevista. \n\nAnte la situación creada por el #COVID19 se pueden tener dos actitudes: los que estamos por destruir el virus y los que están por destruir el Gobierno. En @canalsur. #EsteVirusLoParamosUnidos https://t.co/9VlZKrzs2l", "id": "1253604912711286789"}, {"lang": "es", "created_at": "2020-04-23T20:57:26.000Z", "text": "📺 Este viernes a las 09:10 h. estaré en 'Buenos Días Andalucía' de @canalsur.\n\n🔴📡 Podrás seguirlo en directo: https://t.co/RTGNMtVDum\n\n#QuédateEnCasa\n#EsteVirusLoParamosUnidos https://t.co/FFbzyASxdT", "id": "1253427787567792133"}, {"lang": "es", "created_at": "2020-04-21T20:30:31.000Z", "text": "Para evitar los precios abusivos en las mascarillas, el Gobierno ha aprobado la fijación de precios.\n\nUna mascarilla no podrá costar más de 0,96 euros. Lo ha anunciado esta tarde el ministro @salvadorilla.\n#QuédateEnCasa \n#EsteVirusLoParamosUnidos https://t.co/YDOswwEfjL", "id": "1252696236060299267"}, {"lang": "es", "created_at": "2020-04-21T20:11:19.000Z", "text": "Estos son los datos actualizados del material sanitario enviado por el Gobierno de #España a #Andalucía. De un total de 7.730.314 de ese material, 4.757.723 son mascarillas. \n\n#QuédateEnCasa. Debemos guardar la distancia y proteger la salud. #EsteVirusLoParamosUnidos https://t.co/ehVC5YQWEy", "id": "1252691405102858254"}, {"lang": "es", "created_at": "2020-04-21T17:17:21.000Z", "text": "Reunión por videoconferencia de la Mesa del @Congreso_Es para preparar la #SesiónDeControl al Gobierno de mañana y el debate para la aprobación del DL sobre la ampliación de la prórroga del #EstadoDeAlarma. #EsteVirusLoParamosUnidos https://t.co/x1XQUSmxOJ", "id": "1252647626975121408"}, {"lang": "es", "created_at": "2020-04-20T12:17:20.000Z", "text": "Juntos y desde abajo. Los municipios tienen una responsabilidad esencial en la agenda de desescalada y reconstrucción.\n\nSon el primer lugar para poner en valor a los ciudadanos. Jóvenes, mayores y víctimas del #COVID19. Para este objetivo los necesitamos. #GraciasAyuntamientos https://t.co/rygmGsII3c", "id": "1252209736210055170"}, {"lang": "es", "created_at": "2020-04-20T11:39:49.000Z", "text": "Empezamos la semana con la reunión de la Comisión Permanente de la #CEF del @PSOE.\n\nHoy hemos analizado el proceso de desescalada del #EstadoDeAlarma en la lucha contra el #COVID19 y la escalada de la derecha extrema contra el Gobierno. #EsteVirusLoParamosUnidos https://t.co/eewkfHWc48", "id": "1252200293401595910"}, {"lang": "es", "created_at": "2020-04-20T09:29:32.000Z", "text": "Plantear en estos momentos una cuestión de confianza revela dos cosas: 1. No le preocupa a Cayetana vencer al virus sino a @sanchezcastejon  2. La moción de confianza es el parapeto de los/las cobardes a no plantear una moción de censura. #ahoratocalucharunidos https://t.co/zSwaJBMA6J", "id": "1252167505747095554"}, {"lang": "es", "created_at": "2020-04-18T17:49:07.000Z", "text": "Sigue llegando material sanitario a #Andalucía enviado por el Gobierno de #España. De una cantidad total de 7.222.175 de material, 4.505.223 son mascarillas.\n\nDebemos seguir las pautas de las autoridades sobre prevención y uso en transporte público. #EsteVirusLoParamosUnidos https://t.co/Odn5tYWOZB", "id": "1251568456627097607"}, {"lang": "es", "created_at": "2020-04-14T20:28:54.000Z", "text": "El Gobierno de #España está distribuyendo en #Andalucía material sanitario. Estas son las cifras a día de hoy, entre ello 3.890.153 mascarillas.\n\nSigue las indicaciones de las autoridades sanitarias y combate los bulos acudiendo a las fuentes oficiales. \n#EsteVirusLoParamosUnidos https://t.co/h97UdlHn0N", "id": "1250159116514885632"}, {"lang": "es", "created_at": "2020-04-14T19:49:05.000Z", "text": "Este martes, en la reunión de la #JuntaDePortavoces del @Congreso_Es, se ha concretado la comparencia del presidente del Gobierno el 20 de abril para hablar del Consejo Europeo. #EsteVirusLoParamosUnidos https://t.co/IyzXtQPtqs", "id": "1250149092992434182"}, {"lang": "es", "created_at": "2020-04-14T16:08:04.000Z", "text": "Esta tarde nos reunimos por videoconferencia la Mesa del @Congreso_Es para tratar las iniciativas y actividades de los distintos grupos parlamentarios. \n#EsteVirusLoParamosUnidos https://t.co/09l13Tmuf2", "id": "1250093473077878791"}, {"lang": "es", "created_at": "2020-04-14T08:30:54.000Z", "text": "Exministro de Justicia y expresidente del @Congreso_Es. Landelino Lavilla fue un político con un profundo sentido de Estado, fundamental en los inicios de nuestra democracia.\n\nUna gran pérdida. Mis condolencias a sus familiares y amigos. DEP https://t.co/5maoqnTqAH", "id": "1249978424745222144"}, {"lang": "es", "created_at": "2020-04-13T19:57:17.000Z", "text": "El Gobierno de #España ha entregado 6.221.617 de material sanitario en #Andalucía. Entre ello 3.890.153 de mascarillas.\n\nMi reconocimiento a la gran labor de los sanitarios andaluces que están teniendo un papel primordial en la lucha contra el #COVID19. #QuédateEnCasa https://t.co/TOMZBcyRHQ", "id": "1249788772419547137"}, {"lang": "es", "created_at": "2020-04-09T18:11:26.000Z", "text": "Cada vez está más claro que estamos ante una crisis histórica. El desafío es de tal magnitud que exige respuestas firmes y unidad en torno al Gobierno.\n\nDebemos aunar fuerzas y emprender un gran pacto entre todos para ganar como sociedad al #COVID19. #AhoraTocaLucharUnidos https://t.co/bsrVitp7Rx", "id": "1248312581019840513"}, {"lang": "es", "created_at": "2020-04-09T08:03:33.000Z", "text": "🏛️ PACTOS DE LA MONCLOA: Convoco LA PRÓXIMA SEMANA a una reunión todos los Partidos con los agentes sociales y l@s president@s de las CCAA, para la reconstrucción económica y social en España 🇪🇸 \n#Unidadylealtad #AhoraTocaLucharUnidos @Congreso_Es \n🗣️ @sanchezcastejon https://t.co/g9XydWVAQD", "id": "1248159602962825217"}, {"lang": "es", "created_at": "2020-04-09T07:56:06.000Z", "text": "España 🇪🇸 es uno de los países que más pruebas por habitante hace: 20000 al día @sanchezcastejon @Congreso_Es #Unidadylealtad #AhoraTocaLucharJuntos https://t.co/EZTnTFZuvH", "id": "1248157729241341953"}, {"lang": "es", "created_at": "2020-04-09T07:54:04.000Z", "text": "España es el país que facilita más información, el único que contabiliza todos los positivos, todos los fallecimientos, todos los ingresos en UCI @sanchezcastejon @Congreso_Es #unidadylealtad #AhoraTocaLucharJuntos https://t.co/weSH1PGR6i", "id": "1248157216558977024"}, {"lang": "es", "created_at": "2020-04-08T18:09:05.000Z", "text": "Las medidas del Gobierno en la crisis del #COVID19 ponen a disposición todos los recursos para toda la ciudadanía.\n\nFortalecer los servicios públicos como respuesta es crucial ante la crisis. Protegen a todos y a todas, para que nadie quede atrás. \n#AhoraTocaLucharJuntos https://t.co/aCBJoKXTJK", "id": "1247949601073770497"}, {"lang": "es", "created_at": "2020-04-08T17:52:16.000Z", "text": "Detrás de cada cifra hay una persona. Tenemos que salir unidos de esta lucha contra el #COVID19.\n\nLa prioridad del Gobierno es salvar vidas y que nadie quede atrás. Y menos los que están en la primera línea de defensa. #AhoraTocaLucharJuntos https://t.co/1M1hGABYO7", "id": "1247945370694496258"}, {"lang": "es", "created_at": "2020-04-07T19:35:29.000Z", "text": "🏛️El @Congreso_Es trabaja con responsabilidad durante el #EstadoDeAlarma\n\n➖El presidente del Gobierno ha comparecido tres veces\n➖El ministro de @sanidadgob semanalmente\n➖La Mesa ha tramitado todos los escritos de los grupos\n➖Se han respondido 200 preguntas/día de la Oposición https://t.co/rlRtrI44yz", "id": "1247608956941406209"}, {"lang": "es", "created_at": "2020-04-07T18:17:55.000Z", "text": "🏛️ Esta tarde en la reunión por videoconferencia de #JuntaDePortavoces.\n\nLa próxima semana habrá sesión de control al Gobierno y Comisiones Parlamentarias a propuesta de la presidenta del @Congreso_Es. #EsteVirusLoParamosUnidos https://t.co/jcIP3gUTI3", "id": "1247589434796716033"}, {"lang": "es", "created_at": "2020-04-07T17:54:01.000Z", "text": "Reunión por videoconferencia de la Mesa del @Congreso_Es para aprobar el fin de la suspensión de los plazos para tramitar iniciativas parlamentarias.\n\nTambién para aprobar que la Cámara done tres millones de euros de los ahorros por desplazamiemtos a la lucha contra el #COVID19. https://t.co/knSLYrB4O8", "id": "1247583421490253825"}, {"lang": "es", "created_at": "2020-04-07T08:12:44.000Z", "text": "Mientras la mayoría combatimos y atacamos al virus #Covid_19 la derecha política y mediática ataca al Gobierno y a @sanchezcastejon . La historia y el pueblo español 🇪🇸 les juzgará inmisericordemente  #FakeNews #FuertesYUnidos #QuedateEnCasa #YOAPOYOALGOBIERNO https://t.co/7hUp08M5Wb", "id": "1247437139467517952"}, {"lang": "es", "created_at": "2020-04-04T11:52:49.000Z", "text": "Cuanta tristeza, cuanta compañía me ha hecho siempre ... DEP #Aute https://t.co/jWZIglZnUV", "id": "1246405360505827328"}, {"lang": "es", "created_at": "2020-04-03T10:35:28.000Z", "text": "Son días difíciles pero conseguiremos ganar al #COVID19 y a sus efectos sanitarios y económicos con tres eficaces armas:\n- Con unidad\n- Con responsabilidad\n- Con disciplina social\n\nY llegará el día que recordaremos que resistiendo, #España dio la talla #FuertesYUnidos 🤝💪✌️ https://t.co/VM5MThV2Dg", "id": "1246023504312643584"}, {"lang": "pt", "created_at": "2020-04-01T12:40:13.000Z", "text": "Insisto , es falso .... \nhttps://t.co/ICLxCS7MdZ https://t.co/XPjlJpKREg", "id": "1245330126583234560"}, {"lang": "es", "created_at": "2020-04-01T12:38:00.000Z", "text": "Es falso , pero mentir es gratis . \nhttps://t.co/ICLxCS7MdZ https://t.co/fvhWKC4j7h", "id": "1245329567763648512"}, {"lang": "es", "created_at": "2020-03-30T14:50:15.000Z", "text": "Frente a los que se dedican a generar bulos, insultar o desacreditar los datos están las fuentes oficiales.\n\nHoy el ministro @salvadorilla ha informado que las medidas de confinamiento están dando resultado. Sigamos remando unidos para que la lucha contra el #COVID19 acabe antes. https://t.co/jazRQbUmNW", "id": "1244638073171968002"}, {"lang": "es", "created_at": "2020-03-27T08:46:49.000Z", "text": "Amigo y compañero de la Agrupación @NervionSanPablo. Manuel del Valle fue uno de mis primeros tutores políticos.\n\nEste documento está en el despacho del Secretario de Organización del @PSOE y muestra como estuvo en la apertura transformadora de los socialistas desde el principio. https://t.co/FGDx8OsNho", "id": "1243459447227326464"}, {"lang": "es", "created_at": "2020-03-27T08:45:30.000Z", "text": "Dolorosa noticia: ha muerto Manuel del Valle, el hombre que nos puso a soñar a los sevillanos y al Socialismo.\n\nLa fuerza y el espíritu que sembró entre el pueblo hoy está a su lado para no olvidarlo. Mi pesar y mis condolencias para su familia, amigos y compañeros. DEP https://t.co/b0aCBF55wt", "id": "1243459118708297730"}, {"lang": "es", "created_at": "2020-03-24T17:07:13.000Z", "text": "El Gobierno está movilizado para garantizar el suministro de productos sanitarios a través de su adquisición en los mercados donde están disponibles.\n\nNi confisca material ni impide su compra. Ese tipo de acusaciones dañan nuestro sistema sanitario y la credibilidad como país. https://t.co/BAgxDSMSxk", "id": "1242498214953181185"}, {"lang": "es", "created_at": "2020-03-21T15:29:27.000Z", "text": "Porque todos tenemos que cuidar de todos. Porque del #COVID19 no podemos salir sin ti. Porque solo unidos haremos frente a este gran reto dando sentido a lo colectivo, a lo público y a lo común.\n#QuédateEnCasa #EsteVirusLoParamosUnidos https://t.co/KBQtPjhZOc", "id": "1241386446780579840"}, {"lang": "pt", "created_at": "2020-03-20T14:47:39.000Z", "text": "No te rindas !!  https://t.co/40J6sJokEQ", "id": "1241013537897668610"}, {"lang": "es", "created_at": "2020-03-18T11:25:36.000Z", "text": "Si hay un gran logro que marca carácter e identidad en #España es el estado de bienestar, el mejor dique de contención contra el #COVID19. Una Sanidad pública bien implantada es nuestra mayor conquista democrática. La primera lección debe ser reforzarla. #EsteVirusLoParamosUnidos https://t.co/ijAAE9P67a", "id": "1240237916548476929"}, {"lang": "es", "created_at": "2020-03-15T17:07:54.000Z", "text": "María Trifulca, cerrado por el coronavirus, dona todos sus productos al comedor social de Triana https://t.co/WmuZAUGAdC #SevillaSolidaria", "id": "1239236894946463746"}, {"lang": "es", "created_at": "2020-03-13T18:31:26.000Z", "text": "En tiempos difíciles, \nmúsica contra el #COVID19 🎶. Este fin de semana vamos de concierto por #streaming a través de #Instagram. Más de 40 artistas se han sumado al #CuarentenaFest. \n\n#YoMeQuedoEnCasa. \nNo es por ti, es por todos. Por favor, quédate en casa.\n📲 Funciona así ⤵️ https://t.co/Fl8f07E0b9", "id": "1238533140446150658"}, {"lang": "es", "created_at": "2020-03-11T21:17:01.000Z", "text": "La segunda, la película “El nombre de la rosa “ basada en la obra de Umberto Eco , mi primer libro . Fantástica noche gracias a @la2_tve https://t.co/3mJuF7S91i", "id": "1237850034638479363"}, {"lang": "es", "created_at": "2020-03-11T21:16:58.000Z", "text": "El primero documental  #Maestrosdelaingieneria : La conquista de la otra orilla , sobre construcción de puentes. Uno de los últimos libros que he leído : “El  Puente” Gay Talase , magnífica obra que describe la construcción puentes en el Siglo XX @la2_tve https://t.co/cGjSgEpFba", "id": "1237850022823124993"}, {"lang": "es", "created_at": "2020-03-11T21:16:54.000Z", "text": "Hoy en @la2_tve emiten dos programas que enlazan, casualmente, con dos libros que significan mucho para mi....", "id": "1237850008604442625"}, {"lang": "es", "created_at": "2020-03-10T15:03:33.000Z", "text": "🏛️ La Mesa del @Congreso_Es acordó hoy también medidas excepcionales para limitar la propagación del #COVID19:\n🔺Cierre de la guardería. \n🔺No celebrar reuniones extra parlamentarias. \n🔺Suspensión de todas las visitas a la Cámara. \n🔺Suspensión de los viajes oficiales. https://t.co/va5FKAipih", "id": "1237393662943756290"}, {"lang": "es", "created_at": "2020-03-10T14:14:34.000Z", "text": "La Mesa del @Congreso_Es y la #JuntaDePortavoces han acordado este martes suspender durante esta semana la actividad parlamentaria como medida de precaución y por la imposibilidad de participar el grupo completo de #VOX. https://t.co/pmwslK2Du2", "id": "1237381337625112576"}, {"lang": "es", "created_at": "2020-03-09T18:37:46.000Z", "text": "Este lunes se ha conmemorado en el @Congreso_Es el #DiaDeLaMujer con dos actos en honor de la lucha por sus derechos:\n\n🖼️ Inauguración de la exposición \"De los veinte a veinte: un siglo de mujeres en el Parlamento\"\n👥 Coloquio \"#9M, el día después\". @APP_Cortes. \n#SemanaDeLaMujer https://t.co/xbGimkU1Jr", "id": "1237085182534078464"}, {"lang": "es", "created_at": "2020-03-08T12:49:17.000Z", "text": "El feminismo toma la calle un nuevo #8M. Hoy en #Sevilla, \njunto a la ministra @mjmonteroc, los socialistas nos sumamos a una marea violeta comprometidos con la #Igualdad entre hombres y mujeres. Os queremos #Libres y dueñas de vuestros destinos. ¡Feliz #DiaDeLaMujer! 💜💪 https://t.co/v5bne83LkH", "id": "1236635096830095362"}, {"lang": "es", "created_at": "2020-03-06T16:29:35.000Z", "text": "Las mesas de @Congreso_Es y @Senadoesp han aprobado hoy, en una reunión conjunta en la Cámara Alta, el I Plan de #Igualdad de las Cortes Generales.\n\nIncluye medidas de conciliación, de fomento del trabajo, contra el acoso sexual o laboral y promociona el lenguaje inclusivo. #8M https://t.co/TERylywgIX", "id": "1235965763535679489"}, {"lang": "es", "created_at": "2020-03-04T19:30:18.000Z", "text": "Entrega del II Premio \"Josefina Carabias\" a @anabeldn en reconocimiento a su dilatada y brillante trayectoria como informadora parlamentaria. Un galardón que pone en marcha el programa de actos del @Congreso_Es con motivo de #8M!Enhorabuena! 🏅 https://t.co/cn9dcGV3II", "id": "1235286464499527681"}, {"lang": "es", "created_at": "2020-03-01T10:00:53.000Z", "text": "Junto a @joaquinarte, capitán y leyenda del @RealBetis, que este pasado viernes fue reconocido con la Medalla de #Andalucía al talento deportivo. Sigamos entre tod@s fomentando el Deporte en nuestra tierra. #BonitaEllaEntera 💚🤍\n\n#FelizDomingo 🤗 https://t.co/7fJ6iVXYcm", "id": "1234056004616249344"}, {"lang": "es", "created_at": "2020-02-28T12:47:10.000Z", "text": "¡Feliz #DíaDeAndalucía!! El @ParlamentoAnd celebró hoy la fecha histórica del #28F40Años, en la que una generación de mujeres y hombres decidieron libremente su futuro. Los socialistas estamos comprometidos para seguir construyendo derechos para l@s andaluces. https://t.co/TlEbqUX7rU", "id": "1233373073593729026"}, {"lang": "es", "created_at": "2020-02-27T15:53:27.000Z", "text": "El @Congreso_Es ha guardado un minuto de silencio por los últimos asesinatos de #ViolenciaDeGénero. La defensa de mujeres y niñas debe ser un compromiso para todas las Instituciones. Si falta una sola voz, nuestra red social se desgasta a costa de sus vidas.\n\n#NosQueremosVivas https://t.co/QYZD16XHhC", "id": "1233057565354975232"}, {"lang": "es", "created_at": "2020-02-27T12:17:26.000Z", "text": "El área de #RRII del @PSOE aporta de manera activa un espacio democrático y de trabajo para el encuentro y el diálogo institucional, la interacción y la cooperación entre distintos actores públicos.\n\nReunión hoy con @BlancaMartinDel, presidenta de @Coprepa y de la @Asamblea_Ex 🏛️ https://t.co/gWjPyVMl2K", "id": "1233003205153390592"}, {"lang": "es", "created_at": "2020-02-26T12:50:31.000Z", "text": "🏛️ Mañana de #SesiónDeControl en el Pleno del Congreso. Contrasta el trabajo de a penas un mes del #GobiernoProgresista, con propuestas para la recuperación social, el camino del #Reencuentro y las soluciones a problemas que preocupan a los ciudadanos. https://t.co/WpBULflj3A", "id": "1232649140666077184"}, {"lang": "es", "created_at": "2020-02-25T21:50:13.000Z", "text": "La réplica de @pilar_llop @PSOE a un senador de Vox que se dirige a ella como \"presidente\": \"Gracias, señora senadora\" https://t.co/m0cMTojswp", "id": "1232422574442893315"}, {"lang": "es", "created_at": "2020-02-24T20:07:17.000Z", "text": "Mi más sincera enhorabuena a la nueva delegada del Gobierno de #España en #Andalucía, @_sandra72 a la que deseo todos los éxitos y nuestro agradecimiento al delegado saliente, @LucrecioFD, por su trabajo y entrega hasta el final. https://t.co/Tl2xmvwG4O", "id": "1232034280995508224"}, {"lang": "es", "created_at": "2020-02-24T19:04:52.000Z", "text": "Empezamos la semana con la reunión de la Comisión Permanente de la #CEF del @PSOE presidida por @sanchezcastejon. Hoy hemos analizado el momento político y los temas con los que seguir avanzando en #LaEspañaQueQueremos. https://t.co/PNfqrpvfPl", "id": "1232018574119776256"}, {"lang": "es", "created_at": "2020-02-19T21:33:15.000Z", "text": "Hoy hemos asistido en el @Congreso_Es a la firma del primer convenio colectivo de la Liga femenina de #fútbol, @AsociacionCFF. Un hito histórico que trasciende lo deportivo e impulsa el avance en derechos e igualdad en el deporte. Era de justicia. ¡Enhorabuena a todas! https://t.co/DV1YOBdTXN", "id": "1230243976634126339"}, {"lang": "es", "created_at": "2020-02-19T10:54:59.000Z", "text": "Mi más profundo respeto y admiración por el compañero Fernando Morán. Gran diplomático, hombre erudito y de la alta política. Ministro de Asuntos Exteriores, pasó a la Historia en 1985 por abrir las puertas del mundo a #España. Mis sentidas condolencias a familiares y amigos DEP https://t.co/EKouFDQcd8", "id": "1230083350116868096"}, {"lang": "es", "created_at": "2020-02-10T09:38:45.000Z", "text": "Un @PSOE fuerte, un PSOE unido \nacompaña esta mañana a @Adrilastra en el desayuno Informativo de @NewEconomyForum. Desplegamos nuestro proyecto progresista para #UnPaísMejor. https://t.co/g0ho83562l", "id": "1226802677742473218"}, {"lang": "es", "created_at": "2020-02-07T12:44:49.000Z", "text": "Este viernes se han constituido las 21 comisiones permanentes legislativas y las no legislativas de Reglamento, Peticiones y Estatuto. Comienza la responsabilidad de legislar, controlar al Gobierno y representar a los ciudadan@s. @Congreso_Es, #14Legislatura https://t.co/n6YoRAHgT2", "id": "1225762336499290113"}, {"lang": "es", "created_at": "2020-02-05T18:14:56.000Z", "text": "Damos la bienvenida a @Garzon, quien se suma como nuevo coordinador del Área Institucional y Municipal del @PSOE. Juntos vamos a trabajar por transmitir los mejores valores del Socialismo. ¡Un privilegio contar contigo, compañero! https://t.co/rLeVm3ek9Z", "id": "1225120637372522496"}, {"lang": "es", "created_at": "2020-02-03T11:03:17.000Z", "text": "Todo listo para que comience la #SolemneApertura de la #14Legislatura en el @Congreso_Es, presidida por S. M. El Rey. Momento único para el diálogo entre las fuerzas parlamentarias con el inicio de nuestra responsabilidad 🏛️ https://t.co/kKzaZUeRLj", "id": "1224287233932505088"}, {"lang": "es", "created_at": "2020-02-02T17:56:00.000Z", "text": "Entrevista a un comunicador sin igual, maestro de tantos, irrepetible Jesús Quintero: \"Llevo veinte años de psicoanálisis con las preguntas que tanto hice\" https://t.co/m8kBWEP1D4 vía @elespanolcom", "id": "1224028710438866944"}, {"lang": "es", "created_at": "2020-01-30T13:48:40.000Z", "text": "Primera reunión hoy de las mesas conjuntas del @Congreso_Es y el @Senadoesp para aprobar la  composición de las comisiones mixtas y varios puntos de índole administrativo. #14Legislatura 🏛️https://t.co/HkFouxYvQ1 https://t.co/KEGtcO1OJG", "id": "1222879302171185154"}, {"lang": "es", "created_at": "2020-01-29T17:18:37.000Z", "text": "Con los miembros de la Mesa del @Congreso_Es. Representantes de los partidos políticos y la presidenta @meritxell_batet. #14Legislatura 🏛️ https://t.co/4MOzs745G5", "id": "1222569748749324288"}, {"lang": "es", "created_at": "2020-01-28T13:27:43.000Z", "text": "🏛️#14Legislatura. Ha quedado constituida la #DiputaciónPermanente del @Congreso_Es de la que seré vicepresidente Primero para este periodo. Una encomienda al servicio de los y las españolas. 👥 https://t.co/dTYOCepU6g", "id": "1222149253952409600"}, {"lang": "es", "id": "1221124911688749057", "created_at": "2020-01-25T17:37:21.000Z", "text": "Sánchez defiende a Ábalos: “Hizo todo lo que pudo para evitar una crisis diplomática y lo logró” | España | EL PAÍS https://t.co/IEx21Eyuyv"}, {"lang": "es", "id": "1220316755941298180", "created_at": "2020-01-23T12:06:01.000Z", "text": "Compromisos cumplidos del Gobierno de @sanchezcastejon:\n⤴️ Pensiones: +0,9%\n⤴️ Empleo público: +2,5%\n⤴️ #SMI950: +5%\nLástima que el Gobierno de @AndaluciaJunta se manifieste contra las mejoras de 14 millones de ciudadanos entre ellos muchos andaluces. https://t.co/cbxdWRhtwS"}, {"lang": "es", "id": "1220075540431982603", "created_at": "2020-01-22T20:07:31.000Z", "text": "Serie, Barón Noir https://t.co/krA36bFJYQ"}, {"lang": "es", "id": "1220070338047901696", "created_at": "2020-01-22T19:46:51.000Z", "text": "'Jerez, el arte de vivir\" es el lema con el que la alcaldesa de @ciudadjerez, @_MamenSanchez ha presentado hoy en #FITUR2020 el calendario de grandes eventos de la ciudad, con la mirada puesta en la Capital Europea de la Cultura, #Jerez2031. Todo mi apoyo y deseos de éxito✌️ https://t.co/qqqJ6I8qF8"}, {"lang": "es", "id": "1220064042162716672", "created_at": "2020-01-22T19:21:50.000Z", "text": "#FITUR2020 abrió hoy sus puertas con una importante oferta desde #Andalucía. Pongamos rumbo a un turismo sostenible, socialmente integrador, que genere trabajo digno y estabilidad económica, reduzca las desigualdades e impacte positivamente en nuestro clima. #SomosTurismo #ODS https://t.co/mSepXxDgC9"}, {"lang": "es", "id": "1219972135776653312", "created_at": "2020-01-22T13:16:37.000Z", "text": "Enhorabuena, @Maria2Gamez. Muchas emociones esta mañana en tu toma de posesión. Tu compromiso y dedicación abre una etapa muy alentadora para un país mejor. Harás un magnífico trabajo al frente de la @guardiacivil. https://t.co/VAhD8vA6Xg"}, {"lang": "es", "id": "1219740525965840384", "created_at": "2020-01-21T21:56:17.000Z", "text": "La Fundación @CuevadeNerja y @nerjayuntamient han presentado esta noche en #Madrid la nueva campaña turística 2020: \"Orígenes Nerja: Cueva de Nerja\", en un acto en el que se ha puesto en valor este paradisíaco destino, situado a camino de Málaga y Granada. #FITUR2020 https://t.co/HVNc5MIowu"}, {"lang": "es", "id": "1219714565572890627", "created_at": "2020-01-21T20:13:08.000Z", "text": "El @Teatro_Real de #Madrid latió esta noche al compás de @laBienal de Flamenco. Hoy el @Ayto_Sevilla presentó #LaBienalXXI de este 2020 con la actuación de la bailaora @PatriGuerreroGR y el violagambista, @Fahmialqhai. https://t.co/UK0ZMXIF5y"}, {"lang": "es", "id": "1219372762860544005", "created_at": "2020-01-20T21:34:56.000Z", "text": "Soluciones reales a problemas reales. El presidente @sanchezcastejon ha anunciado que mañana el #CMin aprobará la subida salarial del 2% a los empleados públicos para intentar llegar a la nómina de enero. Era de de justicia y un acuerdo con los Sindicatos. #SanchezEnRTVE https://t.co/6DFPtvWhZl"}, {"lang": "es", "id": "1218155170418372609", "created_at": "2020-01-17T12:56:39.000Z", "text": "Orgulloso de mi compañera @Maria2Gamez, primera mujer  directora general en 175 años de la @guardiacivil. Tenaz, eficaz y sensible. Fue un honor compartir trabajo desde la @DGobAndalucia siendo subdelegada de @GobiernoMalaga. Éxito, amiga. Sigamos rompiendo techos de cristal. https://t.co/Kqk2mttnjn"}]