[{"text": "Cs es un partido liberal y, como tal, defiende el Estado de Derecho y los Derechos Humanos por encima de cualquier cosa.\n\nNuestro apoyo a las víctimas es inquebrantable, sin peros y sin la doble moral del nacionalismo. https://t.co/Co4Acl03rb", "id": "1374725440070430727", "created_at": "2021-03-24T14:11:00.000Z", "lang": "es"}, {"text": "En Cs conocemos perfectamente el concepto de Orden Público de los señores de la CUP y por qué quieren modificar el Código Penal, llevamos sufriendo su acoso y señalamiento durante años.\n\nQue lo intenten con el PSOE, a nosotros nos nos engañan👇 https://t.co/toRubm4qAg", "id": "1374415332907962375", "created_at": "2021-03-23T17:38:45.000Z", "lang": "es"}, {"text": "No se por que dice vd eso. En @CiudadanosCs defendemos la necesidad de una #LeyUnicaDeCarreraMilitar y paralizar las salidas de tropa y marinería a los 45 años desde siempre. Y lo seguimos haciendo en cada ocasión que tenemos. Un abrazo https://t.co/k9AzfVWtVR", "id": "1374392627697569793", "created_at": "2021-03-23T16:08:32.000Z", "lang": "es"}, {"text": "En @CiudadanosCs llevamos muchos años trabajando para llegar a este acuerdo. La industria en España necesita una apuesta común para favorecer su necesario impulso. El pacto toca temas como la digitalización, formación, empleo, unidad de mercado, fiscalidad... Un avance para todos https://t.co/SjhIoVecvo", "id": "1373960814500192258", "created_at": "2021-03-22T11:32:39.000Z", "lang": "es"}, {"text": "Hoy en @Ingenieria_Esp y tras más de cinco años se impulsa el Pacto de Estado por la Industria en España y la creación del Foro de Alto Nivel de la Industria en España. Gobierno, partidos y organizaciones empresariales y sindicatos de acuerdo Esto es hacer política con mayúsculas https://t.co/be04p9ofNf", "id": "1373959132445806592", "created_at": "2021-03-22T11:25:58.000Z", "lang": "es"}, {"text": "Ya se puede votar a nuestro candidato a las elecciones del #4M Hoy todos los afiliados de @Cs_Madrid debemos ejercer ese derecho. Somos el único partido que lo hace por primarias y no por dedazos. Un orgullo. Yo ya lo he hecho y no tenía duda alguna https://t.co/czppQiC6gc", "id": "1373734547431555075", "created_at": "2021-03-21T20:33:33.000Z", "lang": "es"}, {"text": "Bienvenido compañero!!!! Que bueno tenerte por aquí de nuevo. Enhorabuena querido Juan Ignacio https://t.co/rrf3dD7UNY", "id": "1372618411730210817", "created_at": "2021-03-18T18:38:26.000Z", "lang": "es"}, {"text": "Gracias por tu enorme trabajo todos estos años Marta. Empezamos juntos esta aventura en la legislatura de los 40 diputados. Parece un siglo y fue casi anteayer. Te deseo lo mejor en tu nueva aventura. Un fuerte abrazo https://t.co/YSRO538qpi", "id": "1372558089166196737", "created_at": "2021-03-18T14:38:44.000Z", "lang": "es"}, {"text": "Ruth, creo sinceramente que te equivocas. Es legítimo discrepar, e incluso renunciar a cualquier proyecto  pero lo que acabas de hacer es precisamente uno de los motivos y pilares por los que nació el proyecto de Ciudadanos. No nos traicionas al resto sino a ti misma. Se feliz https://t.co/BjEt94Ou59", "id": "1372324418807066625", "created_at": "2021-03-17T23:10:12.000Z", "lang": "es"}, {"text": "La defensa de la democracia pasa por proteger la memoria y la dignidad de los que murieron por ella.\nLas condiciones de los presos por terrorismo no pueden cambiar por meros acuerdos políticos, sin arrepentimiento ni colaboración con la Justicia.\n\nhttps://t.co/s69tIChWw8", "id": "1372249157818322947", "created_at": "2021-03-17T18:11:09.000Z", "lang": "es"}, {"text": "Cs nació para traer la transparencia a las instituciones. El PP de Murcia sabía desde un principio que nunca seríamos cómplices de su corrupción. \n\nAhora los 45 diputados de la Asamblea de la Región de Murcia tienen que elegir: #CorrupciónODignidad \n\nhttps://t.co/HIgs1DahU2", "id": "1370842592104091650", "created_at": "2021-03-13T21:01:57.000Z", "lang": "es"}, {"text": "Hoy  #11marzo es el día de las víctimas del terrorismo. En realidad deberían ser todos los días del calendario. Porque todos ellos deben estar siempre en nuestro recuerdo, la protección de su memoria y la justicia reparadora y su dignidad. Hoy en @Congreso_Es les rendimos tributo https://t.co/HykGriYR03", "id": "1369928758422081537", "created_at": "2021-03-11T08:30:42.000Z", "lang": "es"}, {"text": "Veo mucho comunicador, que desde que Cs nació, entendían la necesidad d un partido liberal d centro y reformista. Son los mismos que ahora solo quieren que nos diluyamos en un viejo partido podrido de corrupción sistémica. Para eso no vinimos muchos.", "id": "1369701278369148928", "created_at": "2021-03-10T17:26:47.000Z", "lang": "es"}, {"text": "Los españoles merecen que estemos a la altura y Cs no va a defraudarles. Proponemos 4 acuerdos de Estado: \n\n1️⃣ Plan para contener nuevas olas y para acelerar la vacunación\n2️⃣ Ayudas directas a autónomos y pymes\n3️⃣ Impulsar reformas que nos pide Europa\n4️⃣ Más inversión en ciencia https://t.co/GOcRfskw9F", "id": "1364607074911596544", "created_at": "2021-02-24T16:04:14.000Z", "lang": "es"}, {"text": "Es inadmisible que en una democracia se acose y se persiga desde el Gobierno a periodistas. \n\nEs el 'modus operandi' del populismo: buscan erradicar la prensa libre para suprimir la libertad. \n\nCs no lo va a consentir. Hemos registrado una PNL para defender la libertad de prensa. https://t.co/ZsisOnG5mJ", "id": "1364228614238007305", "created_at": "2021-02-23T15:00:22.000Z", "lang": "es"}, {"text": "El Gobierno no solo debe condenar los intolerables actos violentos que estamos viendo estos días, sino también las manifestaciones de sus socios de Podemos alentando esta violencia.\n\nCs lo ha llevado al @Congreso_Es  y hoy se lo he exigido personalmente al señor Marlaska 👇 https://t.co/5ttYTrTnqG", "id": "1362867888818905093", "created_at": "2021-02-19T20:53:20.000Z", "lang": "es"}, {"text": "Solo he visto dos veces que en democracia un gobierno, o parte de él, apoye y anime a realizar actos de violencia callejera: Trump y Unidas Podemos a través de su portavoz @PabloEchenique Esto es el populismo. El asco \nhttps://t.co/ejs18PUB1W", "id": "1362333903122481152", "created_at": "2021-02-18T09:31:28.000Z", "lang": "es"}, {"text": "La demagogia no soluciona los problemas complejos que afectan a nuestra sociedad. Que se lo digan a la señora Colau que prometió unas 4.000 viviendas protegidas en Barcelona y solo ha entregado 800. Así actúa el populismo: muchas palabras y pocos hechos. \nhttps://t.co/Xce51wh9wh", "id": "1361750059520569346", "created_at": "2021-02-16T18:51:28.000Z", "lang": "es"}, {"text": "Por gente como @CarrizosaCarlos me afilié a Cs. Hoy he venido a la Vía Laietana, frente a la Comisaría del Cuerpo Superior de Policía Nacional, para acompañarle en el cierre de campaña.\n\nCon @CiutadansCs tenemos una oportunidad para que #GanemosTodos14F\n\nhttps://t.co/sGjfsj4Nsw", "id": "1360284760820621313", "created_at": "2021-02-12T17:48:54.000Z", "lang": "es"}, {"text": "Proponer soluciones mágicas a un problema complejo como la crisis migratoria es una irresponsabilidad. \n\nUrge abordar la problemática desde un debate sereno, donde se deje a un lado el populismo y la demagogia para dar paso a la sensatez y el consenso.\n\nhttps://t.co/NfORAk0EWI", "id": "1357705996165087232", "created_at": "2021-02-05T15:01:49.000Z", "lang": "es"}, {"text": "El aforamiento no es más que un privilegio político. Su eliminación de algunos parlamentos autonómicos es un gran paso, pero el paso definitivo lo daremos cuando acabemos con ellos en toda España, incluyendo @Congreso_Es y @Senadoesp. \n\n¿A qué esperamos? ¿Qué teme el Gobierno? https://t.co/b0vwhJOsVr", "id": "1357304959872741379", "created_at": "2021-02-04T12:28:14.000Z", "lang": "es"}, {"text": "Hoy es el #40AniversarioAVT enhorabuena a todos sus dirigentes, presentes y pasados. La historia de España del SXX no se entiende sin ellos. Su apoyo a las víctimas y su relato d lo que fue el terrorismo etarra representa la dignidad d todos ellos y el compromiso con la Historia", "id": "1357261116175441923", "created_at": "2021-02-04T09:34:01.000Z", "lang": "es"}, {"text": "Los señores de Vox quieren atajar el problema de la crisis migratoria en Canarias con populismo y odio. Pero la dejadez de este Gobierno no se compensa con irresponsabilidad por parte de la oposición.\n\nUrgen soluciones reales para acabar con las mafias y proteger a las víctimas. https://t.co/qearq4Uxo3", "id": "1356960237039796225", "created_at": "2021-02-03T13:38:26.000Z", "lang": "es"}, {"text": "Los populismos de un lado y otro son iguales a los nacionalismos. Son excluyentes y mentirosos. Parece mentira que aún hoy en día algunos prefieran pactar con todos ellos tripartitos, que con los que respetan la ley. \nhttps://t.co/9fGoSmwJ8D", "id": "1356193597268361216", "created_at": "2021-02-01T10:52:05.000Z", "lang": "es"}, {"text": "No nos cansaremos de decirlo: Urge cambiar de una vez la Ley de Carrera Militar, todo lo demás son parches. \n\nNuestros militares hacen una labor encomiable. Ni merecen sueldos precarios, ni merecen #despidos45 \n\n¡Basta ya! https://t.co/G0XRAeSxYC", "id": "1354198906339520517", "created_at": "2021-01-26T22:45:53.000Z", "lang": "es"}, {"text": "Enhorabuena al Almirante López Calderon. Un profesional q ya ha demostrado capacidad de gestión en los destinos más comprometidos de nuestras FFAA. Le deseo mucha suerte y le ofrezco todo nuestro apoyo. Al General Villarroya mi profundo afecto, su gesto le hace mejor aún. https://t.co/IxCP5ZrWJG", "id": "1354118763419938816", "created_at": "2021-01-26T17:27:26.000Z", "lang": "es"}, {"text": "La opacidad de este Gobierno, nos hace dudar sobre los ceses producidos en el Consejo de Transparencia y Buen Gobierno.  Queremos saber los motivos reales y por eso pedimos la comparecencia de su Director y respuesta de la Vicepresidenta \n https://t.co/zMT9J0XvvX vía @elindepcom", "id": "1351942957256101894", "created_at": "2021-01-20T17:21:33.000Z", "lang": "es"}, {"text": "#PascuaMilitar 🇪🇸 ¡Feliz día de la Pascua Militar a nuestras Fuerzas Armadas y a la @guardiacivil!\n\nGracias por vuestra incansable labor para proteger a todos los españoles y por vuestra defensa de la libertad y la igualdad, especialmente en un año tan difícil. https://t.co/vl899XMxbh", "id": "1346790842762223617", "created_at": "2021-01-06T12:08:53.000Z", "lang": "es"}, {"text": "Hoy he tenido que explicarle al Director General de la Policía lo que significa la equiparación real: Que un policía nacional, por el mismo trabajo, perciba lo mismo que un policía autonómico. \n\nUna subida salarial no es suficiente. No dejaremos de exigir la #EquiparaciónYa https://t.co/pTYKu8kItx", "id": "1344303211939835908", "created_at": "2020-12-30T15:23:56.000Z", "lang": "es"}, {"text": "En lugar de acceder a los compromisos constitucionales de Cs, Sánchez prefirió acceder a las demandas de sus socios separatistas.\nLos españoles pagaremos muy cara la supresión del castellano como lengua vehicular. ¡Es terrible para nuestro futuro!\nhttps://t.co/139I1aSjQb", "id": "1341469096169385993", "created_at": "2020-12-22T19:42:10.000Z", "lang": "es"}, {"text": "Pues nada, hoy en la Comisión Constitucional, a iniciativa de @PSOE estamos debatiendo sobre la constitución española de 1931. Atención: la del 31 🤷‍♂️\nCon la que está cayendo en España, con familias que solo van a poder llorar a los que falten estas fiestas y estos con 1931 https://t.co/aENb6J0S85", "id": "1341341980924719104", "created_at": "2020-12-22T11:17:03.000Z", "lang": "es"}, {"text": "El #ÁrbolTribandera situado en la sede de Cs simboliza el proyecto común que queremos para España.\nLa unión y la concordia son esenciales para afrontar esta dura crisis con una respuesta contundente y no 17 diferentes. https://t.co/7BJSPjEBll", "id": "1341301499167694848", "created_at": "2020-12-22T08:36:12.000Z", "lang": "es"}, {"text": "Los señores de Podemos olvidan que la libertad de expresión no se controla, se garantiza.\nEs intolerable que se siga acosando a personas, como Anna Grau, por defender el bilingüísmo en la educación catalana frente a la #LeyCelaá.\nhttps://t.co/vQEYT2nahE", "id": "1339327275444137986", "created_at": "2020-12-16T21:51:20.000Z", "lang": "es"}, {"text": "Si queremos lograr un sistema sanitario capaz de sostener la igualdad de todos los ciudadanos es esencial fijar unos ratios mínimos profesionales.\n\nCs apoyará esta iniciativa avalada por todos los españoles, para que tengan más personas que dediquen sus vidas a cuidarlos. https://t.co/g9wEIRSuP7", "id": "1338887872565407745", "created_at": "2020-12-15T16:45:18.000Z", "lang": "es"}, {"text": "Por ellos...Por todos... Dignidad, justicia y nunca olvidar lo ocurrido. https://t.co/pN33GLNos7", "id": "1337396307695120384", "created_at": "2020-12-11T13:58:22.000Z", "lang": "es"}, {"text": "Señora Robles, estos no son sus presupuestos para Defensa, son los de sus socios radicales de ERC y Bildu. \n\nEs lamentable que vayan a sacar adelante unas cuentas nacionales con quienes quieren romper España e insultan a nuestras Fuerzas Armadas. https://t.co/7AEQn3gZaK", "id": "1333743105170878465", "created_at": "2020-12-01T12:01:50.000Z", "lang": "es"}, {"text": "Mientras que ERC quiere dejar a nuestros militares sin recursos, Cs exige acabar con los despidos a los 45 años. \n\nSánchez tendrá que dar muchas explicaciones porque jamás podrá decir que no tenía otra opción. \n\n#EligenRadicalidad en vez de moderación 👇 https://t.co/TJJ4KIPxG2", "id": "1332700966223798274", "created_at": "2020-11-28T15:00:45.000Z", "lang": "es"}, {"text": "Trabajamos hasta el final para un acuerdo de presupuestos moderados y poner límites al nacionalismo. Sánchez ha elegido al final. Nunca podrá decir que no tenía alternativa. Ahora quiero ver a PNV, Esquerra y Bildu apoyar unos presupuestos que incluyen la tarjeta sanitaria única https://t.co/JqCEFSoUI3", "id": "1331958293091258370", "created_at": "2020-11-26T13:49:38.000Z", "lang": "es"}, {"text": "Ayer conseguimos arrancar al gobierno la creación de la tarjeta única naranja. Atentos PNV y Esquerra o Bildu, ÚNICA. Es decir igual para todos los españoles. Es la diferencia entre lo que @CiudadanosCs negocia y el resto. ¿Como se os queda el cuerpo? https://t.co/wsVZrJqNmJ", "id": "1331547099385765893", "created_at": "2020-11-25T10:35:42.000Z", "lang": "es"}, {"text": "Los datos sobre #ViolenciaMachista son escalofriantes: 41 mujeres en lo que va de año y 1.074 desde que se empezaron a contabilizar en 2003.\n\n¡Basta ya! Urge poner en marcha el Pacto de Estado contra esta lacra para que no haya ni una agresión más.\n\n#25Nov \n#NiUnaMenos https://t.co/Q1zoh9VWOj", "id": "1331527413243777024", "created_at": "2020-11-25T09:17:28.000Z", "lang": "es"}, {"text": "El Ministerio de Defensa ha sido el gran olvidado de los presupuestos de PSOE y PP.\nPero... ¿Y Podemos? ¿No va a apoyar la enmienda de Cs con pagas adicionales de 100€ a las Fuerzas Armadas, medida que ellos mismos prometían en su programa?\nhttps://t.co/sl0viaEXiC", "id": "1331335801062518785", "created_at": "2020-11-24T20:36:04.000Z", "lang": "es"}, {"text": "Una nueva indignidad del separatismo Vasco con todos los españoles y un presidente que lo consiente \nhttps://t.co/soOalFyMEB", "id": "1331201157096738817", "created_at": "2020-11-24T11:41:03.000Z", "lang": "es"}, {"text": "Gracias Manuel. Todos cometemos errores. Nuestro compromiso con todos los funcionarios de prisiones siempre ha estado claro y se demuestra  de nuevo en las enmiendas presentadas a estos PGE https://t.co/a2IsxO8qW2", "id": "1329162450286104585", "created_at": "2020-11-18T20:39:57.000Z", "lang": "es"}, {"text": "Entre no hacer nada o trabajar por los españoles, desde Cs tenemos clara la elección: hacer una oposición útil. \n\nHemos registrado más de 300 enmiendas para corregir los Presupuestos y ayudar a las familias españolas. \n  \nLa utilidad se demuestra con hechos, no con gritos. https://t.co/jpkmxFq0rN", "id": "1329098355658674177", "created_at": "2020-11-18T16:25:16.000Z", "lang": "es"}, {"text": "Nos alegra la noticia de que la @Policia tenga al fin un plan de prevención del suicidio. Este es un paso más para acabar con una lacra que ha terminado tristemente con la vida de muchos de nuestros agentes. \n\nhttps://t.co/IMeA94ow1J", "id": "1326516393215471622", "created_at": "2020-11-11T13:25:28.000Z", "lang": "es"}, {"text": "Nada hay más transversal para un país que una lengua común, en la que también caben otras. Defenderla es el mejor servicio posible al país. Y sobre fotos mejor no digáis nada, porque para borrar esa en la que brindáis con Otegui vais a tener que llamar al ministerio del tiempo https://t.co/0yKHOzzeMf", "id": "1326459763945771008", "created_at": "2020-11-11T09:40:26.000Z", "lang": "es"}, {"text": "No podemos permitir que se malgaste ni un solo euro de los fondos europeos. Desde Cs trabajamos para que los presupuestos cumplan con los requisitos de la UE. Urge invertir en nuestra Sanidad y en nuestras pymes y autónomos. Hoy se lo hemos dejado claro al Gobierno. https://t.co/zZmJd7Mt4Z", "id": "1324417256135208962", "created_at": "2020-11-05T18:24:15.000Z", "lang": "es"}, {"text": "Por ellos, por todos!!!! #CarreraVirtualAVT2020 https://t.co/VmjWB0FGKV", "id": "1323949479909904384", "created_at": "2020-11-04T11:25:28.000Z", "lang": "es"}, {"text": "Hoy se ha vuelto a demostrar que allí donde gobierna Cs, se eliminan los aforamientos, con la suma de la Región de Murcia.\nPero lamentamos que PSOE y Podemos se opongan a mantener la inmunidad de los parlamentarios para garantizar su protección.\nhttps://t.co/xGSMSwKdNS", "id": "1321832425710886912", "created_at": "2020-10-29T15:13:03.000Z", "lang": "es"}, {"text": "El Gobierno debe entender que con decretar el #EstadoDeAlarma no es suficiente. Hace falta liderazgo y rendición de cuentas por parte de Sánchez. \n\nGran lección de #PolíticaResponsable de @InesArrimadas hoy en el #Pleno 👇\nhttps://t.co/y9c83y79SQ", "id": "1321801622603894785", "created_at": "2020-10-29T13:10:39.000Z", "lang": "es"}, {"text": "Hoy nos hemos reunido con #PSPL para tratar temas relacionados con las Policías Locales y sus reivindicaciones. Las PL son las fuerzas de seguridad más cercanas a los ciudadanos, pero cada Ayuntamiento las gestiona de forma distinta. Caro y poco efectivo. https://t.co/3OUjWjpfeL", "id": "1321421093203283973", "created_at": "2020-10-28T11:58:34.000Z", "lang": "es"}, {"text": "Cumplir con la legalidad nunca puede ser un “esfuerzo increíble” para la administración. De otra forma, ¿que mensaje se traslada a los ciudadanos? ¿Todo vale? Increíble el mensaje de Simón. Que se vaya a hacer surf. Total, si esto es lo único que puede aportar, mejor fuera https://t.co/bUN2bxuQFs", "id": "1321063806114693121", "created_at": "2020-10-27T12:18:50.000Z", "lang": "es"}, {"text": "Bueno pues han pasado tres días y llaman de @MovistarPlus para decir que no saben aún cuando podrán activar el contrato. Y que podrían tardar tres o cuatro días más. Para dar de alta una promoción!!!! Es una vergüenza y una tomadura de pelo a los clientes. https://t.co/PsHxbVz0uz", "id": "1321017281061834757", "created_at": "2020-10-27T09:13:57.000Z", "lang": "es"}, {"text": "Siento tener que decir esto, pero el servicio de @MovistarPlus no es que sea deficiente, es que es absolutamente catastrófico. Más de 24 horas para que activen un servicio, cinco llamadas al #1003 ninguna solución pese a la buena voluntad de sus agentes. Desastre total!!!", "id": "1320010687633149954", "created_at": "2020-10-24T14:34:07.000Z", "lang": "es"}, {"text": "La lealtad a los españoles se demuestra siendo útiles. Esa es la diferencia entre la visión de Vox para España y la de Cs: mientras ellos están cómodos en la crispación, nosotros luchamos contra ella. #BandosNoEspañaSí\n\nGrande, @InesArrimadas \nhttps://t.co/jYNJRAI1K1", "id": "1318980746921545728", "created_at": "2020-10-21T18:21:30.000Z", "lang": "es"}, {"text": "Hoy nuestros compañeros en el @Senadoesp han logrado un acuerdo que sí ayudará a salvar vidas y empleos. Ejemplo de #PoliticaUtil 👇 https://t.co/Mf4jVy20sH", "id": "1318933663980150785", "created_at": "2020-10-21T15:14:24.000Z", "lang": "es"}, {"text": "Gutiérrez (Ciudadanos): \"Hace falta una ley de financiación plurianual de los programas de defensa\" https://t.co/jNjexO2NXn", "id": "1318812795975196672", "created_at": "2020-10-21T07:14:07.000Z", "lang": "es"}, {"text": "Acaba de fallecer mi compañero y amigo @joanmesquida62 Un hombre entregado a su pasión, la defensa de España  y de sus valores democráticos y constitucionales. Un valiente, y sobre todo una enorme persona. A su familia mi dolor y respeto. DEP https://t.co/uPf6NXJnlt", "id": "1318243181910282240", "created_at": "2020-10-19T17:30:40.000Z", "lang": "es"}, {"text": "No entiendo como la DGP y @interiorgob han permitido y contribuido a producir una serie que da una imagen falsa de una unidad policial modeélica como la #UIP  Para dramatizar una serie no hace falta desprestigiar a todo un colectivo https://t.co/8IlxRkO14k", "id": "1317953543249199110", "created_at": "2020-10-18T22:19:45.000Z", "lang": "es"}, {"text": "Me alegro mucho Cesar. Una imputación que no tenía pies ni cabeza y que te ha privado de muchas cosas estos 10 años. Se que la justicia tardía no es justicia, pero para ti ha acabado un calvario que tus amigos conocemos. Enhorabuena!! https://t.co/kbmTNHvTII", "id": "1316734490870460417", "created_at": "2020-10-15T13:35:41.000Z", "lang": "es"}, {"text": "Otro portazo en la cara a los reservistas de especial disponibilidad. Pues si esta situación no es especial y no necesitamos todos los medios disponibles, ya me contarás cuando lo es https://t.co/4ULXyph0oy", "id": "1316672201798627329", "created_at": "2020-10-15T09:28:10.000Z", "lang": "es"}, {"text": "Seguro que el Pan sabe tan bien como pinta tiene. Lástima que el marinero Antonio tenga que dejar de hacerlo cuando cumpla 45. Cuando llegue ese día ¿será que el pan que hace Antonio no será igual de rico? Hay algo que le impedirá seguir hacíendolo y es una lamentable Ley de TyM https://t.co/4dFUJU7bS4", "id": "1316101984907415557", "created_at": "2020-10-13T19:42:19.000Z", "lang": "es"}, {"text": "Presentamos pregunta al Gobierno sobre la compra fallida de un buque logístico que permita el abastecimiento de las operaciones. ¿Qué fue del encargo a @NavantiaOficial de uno nuevo? ¿Como se van a abastecer las unidades de Ceuta y Melilla o de los peñones? ¿A que coste? https://t.co/pfBlXugJoG", "id": "1316003706681393152", "created_at": "2020-10-13T13:11:48.000Z", "lang": "es"}, {"text": "Pensábamos que adueñarse de los instrumentos de control de los jueces sólo sucedía en repúblicas bananeras y bolivarianas. Pues ya está aquí. El mayor ataque a nuestra separación de poderes y orden constitucional. Nada volverá a ser igual si se aprueba esta iniciativa. https://t.co/OZgRo5WgQt", "id": "1315975923825549313", "created_at": "2020-10-13T11:21:24.000Z", "lang": "es"}, {"text": "¡Feliz día de la Hispanidad!\nA todas las Pilar, a los hombres y mujeres de la @guardiacivil pero sobre todo, a aquellos que con orgullo nos sentimos españoles y defendemos lo que eso significa. \n#VivaLaGuardiaCivil \n#VivaEspaña https://t.co/Kjmd4Wygxp", "id": "1315580112730042368", "created_at": "2020-10-12T09:08:35.000Z", "lang": "es"}, {"text": "Este #12deOctubre también quiero agradecer y felicitar a nuestros agentes de la @guardiacivil en el día de su patrona. Gracias por vuestra dedicación #ParaServirYProteger a nuestro país. \n\n#DíaDelPilar\n#OrgullososDeSerGuardiasCiviles https://t.co/FXj6uHRYiR", "id": "1315577520415272960", "created_at": "2020-10-12T08:58:17.000Z", "lang": "es"}, {"text": "#NuevaFotoDePerfil https://t.co/nyTO2OXsMk", "id": "1315402336949411847", "created_at": "2020-10-11T21:22:10.000Z", "lang": "und"}, {"text": "🇪🇸 Hoy, en el día de los Ángeles Custodios, quiero agradecer a nuestra @policia la enorme labor que realizan protegiéndonos y la valentía que demuestran en los peores momentos. \n\nSois un orgullo. ¡Feliz #DíaDeLaPolicía! https://t.co/JNbjT80V7t", "id": "1312030256103149570", "created_at": "2020-10-02T14:02:44.000Z", "lang": "es"}, {"text": "Ni memoria le queda ya al @PSOE \n\nhttps://t.co/UUvQAgtlHO", "id": "1311749429771329538", "created_at": "2020-10-01T19:26:49.000Z", "lang": "es"}, {"text": "Debemos mejorar la ley de seguridad ciudadana para que nunca más nos digan que tenemos que elegir entre libertad y seguridad. Son dos caras de la misma moneda. La libertad, si no está protegida, no es verdadera libertad, y sin seguridad sólo hay arbitrariedad y ley de la selva. https://t.co/AenMCKCZPM", "id": "1311024517041577986", "created_at": "2020-09-29T19:26:17.000Z", "lang": "es"}, {"text": "Podemos y los separatistas hablan de la libertad de escrachar, salvo que sea a ellos; de violencia policial, pero no de la que se ejerce contra policías; de brutalidad, pero Bildu sigue sin condenar el terrorismo de ETA.\n\nBasta de superioridad moral y de injuriar a nuestras FCSE. https://t.co/HCyliVT7ce", "id": "1310957099300552706", "created_at": "2020-09-29T14:58:23.000Z", "lang": "es"}, {"text": "Hoy hemos propuesto en el @Congreso_Es que a los fallecidos e infectados por #COVID19 en la Operación Balmis se les reconozca como acto de servicio.\n\nHan dado todo por defender la seguridad de los españoles arriesgando su salud. Se lo debemos.\nhttps://t.co/5JCajKjAAA", "id": "1310922328814092289", "created_at": "2020-09-29T12:40:13.000Z", "lang": "es"}, {"text": "Nuevamente un número que parece insuficiente vistos los incidentes pasados y de nuevo la Guardia Civil fuera del dispositivo. Confío que la situación no se repita, pero no tiene ningún sentido que @interiorgob hurte recursos para defender el Estado de Derecho. https://t.co/Z8Nby2TCev", "id": "1310665226862374913", "created_at": "2020-09-28T19:38:35.000Z", "lang": "es"}, {"text": "Adiós Torra, adiós\nOtra presidencia del gobierno de todos los catalanes que no ha hecho nada por mejorar la vida de todos ellos y les vuelve  asumir en una crisis institucional.  #GanaLaLibertad \nhttps://t.co/hgFUlRRn8Z", "id": "1310561344660426756", "created_at": "2020-09-28T12:45:48.000Z", "lang": "es"}, {"text": "Yo, con mi Rey. https://t.co/dTdOI6ImGJ", "id": "1309581321807826944", "created_at": "2020-09-25T19:51:32.000Z", "lang": "es"}, {"text": "Hoy hemos visitado las fantásticas instalaciones de @LechePascual_es en Aranda de Duero y su planta de cogeneracion con @neoelectra Un placer aprender como la industria española se enfrenta a retos enormes con solvencia y capacidad de innovación. Gracias https://t.co/Iy8bCrUdSP", "id": "1309455616960856065", "created_at": "2020-09-25T11:32:02.000Z", "lang": "es"}, {"text": "Hoy es el día de La Merced. Patrona de los funcionarios de prisiones. Quizás los peor tratados en los últimos 20 años. Por las agresiones que sufren y por la precariedad de sus salarios. A todos ellos mi felicitación y mi agradecimiento por la labor que realzan. @tu_abandono", "id": "1309093634088763396", "created_at": "2020-09-24T11:33:38.000Z", "lang": "es"}, {"text": "En el @Club_Siglo_XXI con Nicolás Tedondo Terreros y @JorgeBustos1 para escuchar a @BalEdmundo Un placer acabar este día con esta tertulia. https://t.co/wNmk7ZUnQX", "id": "1308823988731359234", "created_at": "2020-09-23T17:42:10.000Z", "lang": "es"}, {"text": "Pues si. Hoy PP y PSOE han vuelto a dar la espalda a todos nuestro soldados y marineros. Hoy es un día triste https://t.co/vbui2Ygra8", "id": "1308760060445720578", "created_at": "2020-09-23T13:28:08.000Z", "lang": "es"}, {"text": "Un diputado de @PODEMOS me replica que no hay que traer iniciativas al Congreso para perderlas. Que barbaridad. La justicia para nuestros soldados y marineros se lan han ganado a pulso ellos solos. Si Podemos, PSOE y PP no lo juzgan así, es normal q voten en contra. Explíquenselo https://t.co/Z4aAIlMd7e", "id": "1308512632941535235", "created_at": "2020-09-22T21:04:57.000Z", "lang": "es"}, {"text": "Señores del Gobierno, ¿van a seguir hablando de precariedad pero mandando a la calle a más de 53.000 servidores públicos al cumplir los 45 años? \n\nEsta ley es tan absurda como injusta, estamos fallando como país a los que nunca nos fallan. ¡Basta ya! https://t.co/oaxnKRZLfL", "id": "1308492575410663424", "created_at": "2020-09-22T19:45:15.000Z", "lang": "es"}, {"text": "Pese a que el bipartidismo querría pasar el resto de sus días repartiéndose los jueces, ha llegado el momento de acabar con los dedazos y cumplir con la Constitución.\n\n@InesArrimadas lo ha dicho muy claro en el Congreso, tenemos que garantizar una #JusticiaIndependiente. https://t.co/wcvnjQyttu", "id": "1308426937036091392", "created_at": "2020-09-22T15:24:25.000Z", "lang": "es"}, {"text": "En su centenario, mi enhorabuena a todos los caballeros legionarios, presentes y pasados, por su entrega a sus valores y a España. #vivalalegion #CentenarioDeLaLegion https://t.co/Cwuv3mu56v", "id": "1307658101986865152", "created_at": "2020-09-20T12:29:21.000Z", "lang": "es"}, {"text": "Si una cosa ha puesto de manifiesto esta terrible pandemia es la enorme labor que realizan nuestros militares para protegernos. ¿Cómo podemos permitirnos el lujo de prescindir de ellos a los 45 años? \n\nSra. Robles, con estos despidos perdemos todos 👇\nhttps://t.co/yQekVxMTHJ", "id": "1306183349812244481", "created_at": "2020-09-16T10:49:12.000Z", "lang": "es"}, {"text": "Desde Cs sabemos que los intereses de España se defienden en las instituciones, por ello llevamos años trabajando por sacar adelante un Plan Nacional de Industria que ayude al sector dejando a un lado la ideología. No pararemos hasta conseguirlo 👇 https://t.co/m2jRslI85d", "id": "1306127784545140739", "created_at": "2020-09-16T07:08:25.000Z", "lang": "es"}, {"text": "Desde Cs sabemos que los intereses de España se defienden en las instituciones, por ello llevamos años trabajando por sacar adelante un Plan Nacional de Industria que ayude al sector dejando a un lado la ideología. No pararemos hasta conseguirlo 👇 https://t.co/dGCQJXYTSs", "id": "1305950873017872384", "created_at": "2020-09-15T19:25:26.000Z", "lang": "es"}, {"text": "En @Congreso_Es la Comisión de Peticiones tramita  los escritos que los ciudadanos envían a la Presidenta del Congreso, solicitando su amparo para resolver cuestiones con la Administración, u otras Instituciones. Es un placer dar respuesta así a sus legítimos requerimientos https://t.co/3fcUuHzKkS", "id": "1305915315474313216", "created_at": "2020-09-15T17:04:08.000Z", "lang": "es"}, {"text": "El esfuerzo de nuestros militares durante la crisis ha sido ejemplar y merece ser premiado con apoyo, no con abandono. \nPor eso @CiudadanosCs llevará a @Congreso_Es una propuesta para eliminar la obligación de que dejen las Fuerzas Armadas a los 45 años.\nhttps://t.co/T3s3jJXcnT", "id": "1305488486280114176", "created_at": "2020-09-14T12:48:04.000Z", "lang": "es"}, {"text": "Como siempre, un placer volver a reunirme con el colectivo de @tu_abandono Defender la mejora de las condiciones salariales y de trabajo, de aquellos que desempeñan su función en condiciones realmente gravosas, es más que una obligación para @CiudadanosCs https://t.co/UKfBf4VgNp", "id": "1304114672531013632", "created_at": "2020-09-10T17:49:01.000Z", "lang": "es"}]