[{"id": "1377194487169028096", "text": "Sí se puede. Orgullo! 💜💪 https://t.co/qCy44auyNO", "created_at": "2021-03-31T09:42:07.000Z", "lang": "es"}, {"id": "1376880361054081026", "text": "“Nosotros le deportaremos”. Por ser negro, porque los papeles los tiene. Vergüenza de odiadores y odiadoras profesionales. Que el país que estamos construyendo, en el que la igualdad de trato a todas las personas sea una realidad, os venza de una vez por todas. https://t.co/mof3GwltKX", "created_at": "2021-03-30T12:53:53.000Z", "lang": "es"}, {"id": "1376610694267863043", "text": "Pues ⁦@EnriqueSantiago⁩ será el nuevo secretario de Estado para la Agenda 2030. Y yo estoy intensamente feliz de tenerle de compañero en el Gobierno dando pasos hacia el país que queremos construir 💪💜 https://t.co/9IQcs2ieWW", "created_at": "2021-03-29T19:02:20.000Z", "lang": "es"}, {"id": "1376569415198707724", "text": "El odio que hoy sale por las orejas de la derecha por la incorporación de Serigne Mbayé a nuestra candidatura en Madrid (y que representa también lo que somos como país) evidencia por qué es tan necesario haciéndoles frente desde un parlamento. Se os acaba el rollo, intolerantes.", "created_at": "2021-03-29T16:18:18.000Z", "lang": "es"}, {"id": "1376490780882259972", "text": "No puedo estar más contenta con este paso tan grande que hoy da Serigne. El Madrid que nos gusta va a parar el racismo y va a visibilizar lo invisible. Palante, compañero! ✊🏻 https://t.co/u5tbuiE5xP", "created_at": "2021-03-29T11:05:50.000Z", "lang": "es"}, {"id": "1375445790437601282", "text": "Personas como Ángel son el ejemplo de la sociedad que queremos. Lo que le debemos todos y todas no tiene nombre. Gracias inmensas por no ser equidistante una vez más💜 https://t.co/UP0bSq2OGe", "created_at": "2021-03-26T13:53:25.000Z", "lang": "es"}, {"id": "1375057040419225602", "text": "El activismo de estas mujeres para mejorar sus condiciones de vida, dignificar el trabajo y denunciar la vulneración de derechos humanos es una referencia a tener siempre presente en nuestro trabajo diario, por eso es necesario que sigamos tejiendo resistencias en común 🧶💜", "created_at": "2021-03-25T12:08:40.000Z", "lang": "es"}, {"id": "1375057038657662980", "text": "Hablamos de las reivindicaciones de las empleadas del hogar, de las jornaleras de Huelva, de las mujeres del sector pesquero, del empuje de las mujeres de #CañadaReal tras 6 meses sin luz y de la situación de las porteadoras marroquíes en la Frontera sur. https://t.co/LhqoiK0uxr", "created_at": "2021-03-25T12:08:39.000Z", "lang": "es"}, {"id": "1375057034375221254", "text": "Ayer tuve la oportunidad de moderar el último seminario #PorSerMujeres del @InstMujeres con @Caro_Elias_sv de @sedoac, Rita Mínguez de ANMUPESCA, @PastoriFiligran, Ana Mª Rosado Caro de @APDHA, Ana Pinto de @JornalerasL, y Houda Akrikez de @mujerestabadol. https://t.co/zL58w2w3Sq", "created_at": "2021-03-25T12:08:38.000Z", "lang": "es"}, {"id": "1374803424789811200", "text": "Un placer escuchar el trabajo de @_CARITAS durante este año complejo, apoyando a las mujeres más vulnerables y sus familias a pie de calle. Seguimos trabajando para que nadie se quede atrás. https://t.co/wtdJLTyLnl", "created_at": "2021-03-24T19:20:53.000Z", "lang": "es"}, {"id": "1374669613984792582", "text": "Hoy el blanco del machismo rancio de las ultraderechas políticas es Lilith Vestringe. La violencia política que ejercéis sobre las mujeres de Unidas Podemos no tiene fin, pero nuestras fuerzas para luchar contra tanta infamia tampoco. Seguimos 💪", "created_at": "2021-03-24T10:29:10.000Z", "lang": "es"}, {"id": "1374373396851556367", "text": "Con muchas ganas de moderar mañana este acto de @InstMujeres que cierra el ciclo de seminarios y conversatorios #PorSerMujeres. Contaremos con la participación de mujeres activistas cuyas experiencias nos enseñarán a seguir tejiendo resistencias en común. https://t.co/6t0a86LYmQ", "created_at": "2021-03-23T14:52:07.000Z", "lang": "es"}, {"id": "1372606534123929613", "text": "El feminismo es internacionalista y los gobiernos progresistas debemos tejer estrategias comunes para que esa agenda feminista sea el centro de la política del país. Un placer participar en este diálogo impulsado por @MinGenerosAR con México, Bolivia y Cuba en la @UN_CSW #CSW65 https://t.co/ekvYEAS3M3", "created_at": "2021-03-18T17:51:14.000Z", "lang": "es"}, {"id": "1372555223097544719", "text": "Hoy a las 17:00 participo en el evento paralelo #CSW65 organizado por @MinGenerosAR.  Hablaremos sobre las estrategias de los feminismos en los gobiernos progresistas con Argentina, México, Bolivia, Rep. Dominicana y Costa Rica. \n\n🎥 Podéis seguirlo en: https://t.co/tCpu33s9IE https://t.co/wJ4LBM0SKR", "created_at": "2021-03-18T14:27:20.000Z", "lang": "es"}, {"id": "1372517997835866120", "text": "La ley de Eutanasia ha sido aprobada definitivamente. Hoy tenemos un país más digno. Gracias a quienes lo habéis luchado en primera persona, a las familias, al personal sanitario, también a las compañeras en las instituciones. Emocionada!!! https://t.co/7M52I5o5vv", "created_at": "2021-03-18T11:59:25.000Z", "lang": "es"}, {"id": "1372510613373603850", "text": "Vamos allá, con rebeldía, fuerza e inteligencia a por el Madrid que queremos para quienes tienen todo el futuro por delante. #AQuéEstásEsperando, súmate a @rebeldiajoven! https://t.co/lEkPNK0OXM", "created_at": "2021-03-18T11:30:04.000Z", "lang": "es"}, {"id": "1371789986828271621", "text": "Este jueves intervengo en el diálogo “Reconstruir mejor: participación y liderazgo de las mujeres en la respuesta y recuperación al COVID19\" de la 65ª sesión de @UN_CSW https://t.co/VoG8kV0Czc", "created_at": "2021-03-16T11:46:34.000Z", "lang": "es"}, {"id": "1371424240617062405", "text": "Orgullosa de @PabloIglesias. A por Madrid, compañero 💜💪", "created_at": "2021-03-15T11:33:13.000Z", "lang": "es"}, {"id": "1370414050165850117", "text": "El estudio sobre familias monoparentales de @fams_familias y el @InstMujeres es un hito en el conocimiento de esta realidad: desde el estigma histórico a las necesidades legislativas actuales. Hoy lo hemos presentado y ya está a vuestra disposición https://t.co/RGzswPWTal https://t.co/Rrc4UNpcns", "created_at": "2021-03-12T16:39:05.000Z", "lang": "es"}, {"id": "1370390493528535040", "text": "Gracias @fundacionesplai por invitarme a explicar qué supondría una política penitenciaria feminista. Ha sido también una buena ocasión para recordar a la gran Concepción Arenal . Podéis ver el webinar completo aquí 👉https://t.co/UrEKX0otSy https://t.co/xCmOfDg78g", "created_at": "2021-03-12T15:05:28.000Z", "lang": "es"}, {"id": "1370384423393370114", "text": "Aprobamos un paquete de ayudas directas a sectores fundamentales de nuestra economía. Frente al ruido, política. Seguimos https://t.co/UVYcMlouIA", "created_at": "2021-03-12T14:41:21.000Z", "lang": "es"}, {"id": "1370304054266449920", "text": "Hoy a las 12:00 inauguro este webinar organizado por la @fundacionesplai que analizará la relación de las mujeres con los centros penitenciarios, desde dentro y desde fuera. Gracias por invitarme a participar.\nhttps://t.co/4ZwRGrLlin", "created_at": "2021-03-12T09:22:00.000Z", "lang": "es"}, {"id": "1370044210116710407", "text": "Mañana viernes a las 10:00 celebramos la Jornada sobre Familias Monoparentales del @InstMujeres donde se presentará el estudio “Familias monoparentales en España: una retrospectiva”. Podéis seguirlo en directo 👇 https://t.co/Z0FvHtmtu4", "created_at": "2021-03-11T16:09:28.000Z", "lang": "es"}, {"id": "1369968138343874561", "text": "En el cierre de las Jornadas de Igualdad organizadas por @VSocialGob destaqué la importancia de que el Estado se corresponsabilice con las familias en los cuidados. Así es el Plan #Corresponsables, una política semilla que entiende que los cuidados son un asunto público. https://t.co/ldOFXGanhP", "created_at": "2021-03-11T11:07:11.000Z", "lang": "es"}, {"id": "1369720134189867008", "text": "Terrible noticia. Todo mi cariño a la familia y amistades. \n\nSeguimos luchando para que ninguna mujer, niña o niño tenga que sufrir la violencia machista. https://t.co/F9NPA3qjRc", "created_at": "2021-03-10T18:41:42.000Z", "lang": "es"}, {"id": "1369682163646541829", "text": "Hoy a las 18:00 clausuro las I Jornadas de Igualdad organizadas por @VSocialGob. \n\nLos derechos sociales son una de las batallas fundamentales del feminismo: van a la raíz de la desigualdad y buscan poner remedio a situaciones injustas. https://t.co/G7FKFMhrga", "created_at": "2021-03-10T16:10:49.000Z", "lang": "es"}, {"id": "1369318514016796676", "text": "Hoy el Gobierno ha aprobado el Plan #Corresponsables de \n@igualdadGob. Por primera vez el Estado se corresponsabilizará del cuidado de niños/as y adolescentes junto con las CCAA. Un primer paso pero importante hacia un necesario Sistema Estatal de Cuidados https://t.co/KnuC8txhVQ", "created_at": "2021-03-09T16:05:49.000Z", "lang": "es"}, {"id": "1368967890569936898", "text": "Todo normal. Todo democrático. #8M2021 https://t.co/ncTItMSNP0", "created_at": "2021-03-08T16:52:33.000Z", "lang": "es"}, {"id": "1368878736674861065", "text": "Lucha contra la transfobia y el racismo, contra las violencias machistas, contra las desigualdades en el empleo y los cuidados entre hombres y mujeres. Buen discurso y necesario del presidente @sanchezcastejon en el Ministerio de Igualdad en este #8M2021 . Gracias. #PorSerMujeres https://t.co/BpzY9JPd4c", "created_at": "2021-03-08T10:58:18.000Z", "lang": "es"}, {"id": "1368872874505814029", "text": "La sede de @PODEMOS también se ha puesto bonita, feminista y combativa. Bravas, compañeras! #QueNadaNosLimite #8M2021 https://t.co/KNw9pGERv5", "created_at": "2021-03-08T10:35:00.000Z", "lang": "es"}, {"id": "1368864641351376896", "text": "La lucha contra todas las violencias machistas, la redistribución justa de la riqueza y los cuidados o la defensa de los derechos de todas desde una perspectiva interseccional. Solo con el feminismo y su agenda podremos salir de esta crisis. #8M2021 https://t.co/7hNpwiLaQd https://t.co/cqKiTUGf3N", "created_at": "2021-03-08T10:02:17.000Z", "lang": "es"}, {"id": "1368854084988637186", "text": "El 23,5% de las mujeres trabaja a tiempo parcial para poder cuidar y conciliar a la vez. Sólo un 6,9% de los hombres lo hacen. Las mujeres tenemos derecho a trabajar en igualdad de condiciones. Este #8M2021 #QueNadaNosLimite https://t.co/33ZqWFx56Q", "created_at": "2021-03-08T09:20:20.000Z", "lang": "es"}, {"id": "1368850984546545666", "text": "A las mujeres que tienen visibilidad pública se les niega su esfuerzo y su propio éxito. Si han llegado lejos es por ser la “novia de”, “la amiga de”, “la amante de”. Que nuestra voz, nuestro conocimiento, nuestra inteligencia, valgan lo mismo. Este #8M2021 #QueNadaNosLimite https://t.co/sRMazqvTwO", "created_at": "2021-03-08T09:08:01.000Z", "lang": "es"}, {"id": "1368831513886916610", "text": "No nos van a callar. https://t.co/xUtMSQyIMY", "created_at": "2021-03-08T07:50:39.000Z", "lang": "es"}, {"id": "1368110957776564227", "text": "#PorSerMujeres se trabaja en peores condiciones, se cuida más, se limpia más, se sufre más violencia y casi todo cuesta el doble. Y #PorSerMujeres aprendimos que solas no podemos, pero juntas sí. Frente al odio: más feminismo https://t.co/o0WocngeHl", "created_at": "2021-03-06T08:07:25.000Z", "lang": "es"}, {"id": "1367810720147140610", "text": "El martes el Gobierno aprobará el acuerdo del Plan Corresponsables. Por 1ra vez habrá una política feminista para el cuidado y la conciliación de familias con hijas/os menores de 14. Es un primer paso, pero decidido hacia un Sistema Estatal de Cuidados ✊🏻 https://t.co/ljCmkiIo0n", "created_at": "2021-03-05T12:14:23.000Z", "lang": "es"}, {"id": "1367777920647847943", "text": "Este 8M será muy distinto porque las medidas sanitarias van a impedir que el feminismo muestre toda su fuerza, pero ésta seguirá notándose en unas instituciones decididas a plantar cara a la brecha salarial, las violencias machistas y las presiones ultras.\n\n@ionebelarra 👇🏽 https://t.co/1APkwkEaUa", "created_at": "2021-03-05T10:04:03.000Z", "lang": "es"}, {"id": "1367457657813098504", "text": "Muchas gracias @20m por la entrevista en la que he podido destacar uno de los proyectos de los que más orgullosa me siento: el Plan Corresponsables. \n\nAquí tenéis la entrevista completa: https://t.co/03NYAMxDKo https://t.co/bxQ1Y0Rovr", "created_at": "2021-03-04T12:51:26.000Z", "lang": "es"}, {"id": "1367142158248128512", "text": "\"Al poner el consentimiento en el centro, es también la libertad de las mujeres la que ocupa ese lugar\"\n\n📝 @BeatrizGimeno1, directora del @InstMujeres, escribe sobre la Ley del sí es sí: https://t.co/1OI5zbnMi8 https://t.co/KDL6WFoGu6", "created_at": "2021-03-03T15:57:45.000Z", "lang": "es"}, {"id": "1367129583980589060", "text": "Quiero transmitir mis condolencias y cariño a la familia y amistades de la mujer asesinada en Torrejón de Ardoz por su expareja. Nuestro mayor empeño es erradicar la violencia machista. Debemos seguir avanzando desde la sociedad y las instituciones. https://t.co/WS382XpKQp", "created_at": "2021-03-03T15:07:47.000Z", "lang": "es"}, {"id": "1367082978371854340", "text": "Hoy presentamos el Festival @ellascrean que conmemora su 17ª edición y presenta un programa que incluye música, danza, literatura, cine y conferencias. #CulturaSegura \n👉 https://t.co/tqtaJpstjJ https://t.co/sui3fPlwPP", "created_at": "2021-03-03T12:02:35.000Z", "lang": "es"}, {"id": "1366411829149327360", "text": "En el día de la #cerodiscriminación me sumo a la campaña de @UNAIDS. Para que no existan desigualdades debemos erradicar todas las formas de discriminación. \nhttps://t.co/4zG2pVkq0K https://t.co/jpv7BTTmyk", "created_at": "2021-03-01T15:35:41.000Z", "lang": "es"}, {"id": "1365987356386426882", "text": "Este #28F reivindicamos una Andalucía tolerante, plural y multicultural. Una tierra de lucha histórica por la igualdad, que sigue incansable reclamando los derechos sociales de su gente y su futuro. Por esa Andalucía trabajadora, justa, progresista, alegre y esperanzada 💚🤍💚 https://t.co/wJoAr3nFAi", "created_at": "2021-02-28T11:28:59.000Z", "lang": "es"}, {"id": "1365706456625000450", "text": "🦁🇪🇸 ¡Felicidades, campeonas! Las Leonas han logrado hoy su octavo Campeonato de Europa, demostrando de nuevo el gran nivel de nuestras deportistas 🏉 ¡#VamosLeonas! https://t.co/G84URa2uxp", "created_at": "2021-02-27T16:52:47.000Z", "lang": "es"}, {"id": "1364922770908450819", "text": "Los ayuntamientos son fundamentales para el desarrollo de las políticas de igualdad en nuestro país. Esta mañana me he reunido para avanzar en estrategias comunes con representantes de @fempcomunica https://t.co/R70WDZUaBO", "created_at": "2021-02-25T12:58:42.000Z", "lang": "es"}, {"id": "1364258394845151233", "text": "Presentamos el cartel del @InstMujeres con motivo del 8M. “Por ser Mujeres” es un homenaje al feminismo y a todas las mujeres que cada 8 de marzo recuerdan todo el camino que queda por recorrer para alcanzar una igualdad real. https://t.co/zRKJ4Le1uv", "created_at": "2021-02-23T16:58:42.000Z", "lang": "es"}, {"id": "1363872290329477126", "text": "Los trabajos que tradicionalmente hacemos las mujeres se valoran y se pagan peor. La desigualdad retributiva está muy relacionada con las cargas de cuidado que asumimos las mujeres. Necesitamos corresponsabilidad y legislación laboral feminista para atajarla https://t.co/nxd8ts89yG", "created_at": "2021-02-22T15:24:28.000Z", "lang": "es"}, {"id": "1363622471019159553", "text": "Hola, @soledad_murillo. Ya se ha hecho, y se volverá a hacer si se permite que la ley trans, con la que hace años estabamos todas de acuerdo, siga su trámite. A mucha gente le va una vida digna en ello. https://t.co/Mxm17YSZc8", "created_at": "2021-02-21T22:51:46.000Z", "lang": "es"}, {"id": "1363576730120765440", "text": "Maravillosa esta entrevista de @PabloIglesias a la periodista, guionista y escritora Valeria Vegas. \n\n¡Y brindemos por la libertad individual!\n\nhttps://t.co/N2sEEpZG6J", "created_at": "2021-02-21T19:50:01.000Z", "lang": "es"}, {"id": "1362707957671219200", "text": "Enhorabuena a la Unidad de Mujeres y Ciencia del @CienciaGob que en colaboración con @FECYT_Ciencia ha puesto en marcha esta iniciativa. Es imprescindible visibilizar quiénes son nuestras científicas e innovadoras, conocer sus logros, e impulsar su reconocimiento. https://t.co/t8nGEmBZ5P", "created_at": "2021-02-19T10:17:49.000Z", "lang": "es"}, {"id": "1362441749495484420", "text": "Mi condena absoluta al tercer asesinato de violencia machista de este 2021. Mis condolencias y cariño a familiares y allegados. Seguiremos trabajando intensamente por la erradicación de la violencia machista y por el acompañamiento a las mujeres y menores víctimas. https://t.co/O3Sd3Dpwgy", "created_at": "2021-02-18T16:40:00.000Z", "lang": "es"}, {"id": "1361781487843106816", "text": "La ultraderecha habla desde el machismo, negando el derecho de las mujeres a ser nombradas. Pero lo que le han hecho a Carla Antonelli es transfobia: han querido humillarla negando que es una mujer. No reconocerlo así es un error. El gobierno de coalición no tolera la transfobia. https://t.co/umJCK0EVyN", "created_at": "2021-02-16T20:56:22.000Z", "lang": "es"}, {"id": "1360283475580960773", "text": "El estudio que hemos presentado hoy demuestra que nos queda camino por recorrer, pero que también avanzamos. Las instituciones debemos acompañar y reforzar el avance por la igualdad y por una vida libre de violencias para nuestras jóvenes. https://t.co/eFwadsr95C", "created_at": "2021-02-12T17:43:48.000Z", "lang": "es"}, {"id": "1359856560583954436", "text": "Durante muchos siglos, a las mujeres no se las dejó educarse o investigar. Hoy se mantienen estereotipos machistas que alejan a las niñas de algunas carreras científicas. Toca defender una educación en igualdad y todas las oportunidades para nuestras futuras investigadoras. https://t.co/5gYTpI4cnh", "created_at": "2021-02-11T13:27:23.000Z", "lang": "es"}, {"id": "1359766434717532161", "text": "Pensando, y mucho, en todo el esfuerzo que los trabajadores/as de RTVE hicieron por dignificar su casa. Pena y vergüenza por haber confiado, al menos un poco, en una administradora que se comporta igual que a quienes señalábamos. Que la renovación llegue pronto.", "created_at": "2021-02-11T07:29:15.000Z", "lang": "es"}, {"id": "1359537225755721728", "text": "La Comisión Sectorial de #Igualdad celebrada esta mañana ha sido un espacio de trabajo constructivo que nos permitirá avanzar en el Plan Corresponsables y en la atención a víctimas de violencia sexual. https://t.co/qsBs6OgXaq", "created_at": "2021-02-10T16:18:28.000Z", "lang": "es"}, {"id": "1358034229314093057", "text": "Entender la transexualidad como un aspecto más de la diversidad sexual garantiza la igualdad real y efectiva. Defenderemos esa sociedad que defendía Pedro Zerolo, una sociedad inclusiva donde cabemos tod@s.\n\nEntrevista a @btcpd en @_infoLibre 👇🏽\nhttps://t.co/9wyWk6ZtR4 https://t.co/zia09dZKkx", "created_at": "2021-02-06T12:46:05.000Z", "lang": "es"}, {"id": "1357629633454346240", "text": "El PP ya era amigo de corruptelas cuando era Alianza Popular, nombre con el que lo fundaron varios ministros de Franco. \n\nDécadas llenándose los bolsillos a costa de España 👇🏼\nhttps://t.co/0ODC7syv3c https://t.co/XAUBBc3m0X", "created_at": "2021-02-05T09:58:22.000Z", "lang": "es"}, {"id": "1356924037327421442", "text": "Tercer día consecutivo de reuniones bilaterales con las CCAA para poner en marcha:\n👶🏼 Plan Corresponsables que garantice el derecho al cuidado de niños/as menores de 14 años.\n🙆🏻‍♀️ Creación de centros de crisis en todas las provincias de atención a víctimas de violencias sexuales https://t.co/agr9WaP34j", "created_at": "2021-02-03T11:14:35.000Z", "lang": "es"}, {"id": "1356174662376566786", "text": "\"Estar en el Gobierno nos ha servido para demostrar que cosas que parecían imposibles ocurren\"\n\n@PabloIglesias habla en esta entrevista de la pandemia, la reconstrucción que viene, las elecciones catalanas y más 👇\nhttps://t.co/lMasYVF3Mu https://t.co/feB3m4YGdu", "created_at": "2021-02-01T09:36:50.000Z", "lang": "es"}, {"id": "1355971067953770497", "text": "Esperando, esperando, esperando. https://t.co/krORruofJb", "created_at": "2021-01-31T20:07:49.000Z", "lang": "es"}, {"id": "1355803409883013122", "text": "Hasta donde sé, el acuerdo de Gobierno lo firmamos los dos grupos políticos de la coalición. La lealtad es con ese documento y con la gente que hay detrás y necesita esos cambios. No cumplirlo sería engañar, y entiendo que nadie quiere eso. https://t.co/Yrlf5ZcVx3", "created_at": "2021-01-31T09:01:37.000Z", "lang": "es"}, {"id": "1355154556959731714", "text": "El futuro ya es feminista. La juventud andaluza hoy nos enseña el camino. #ElMuralSeQueda #ElMuralSeMultiplica https://t.co/QH1S4l1xJY", "created_at": "2021-01-29T14:03:18.000Z", "lang": "es"}, {"id": "1354127576462192640", "text": "La perseverancia de @SoniaVivasRive3 ante la homofobia, la falsedad y el acoso al que ha sido sometida durante años ha dado frutos. Orgullo de compañera. https://t.co/va8J7OdiDD", "created_at": "2021-01-26T18:02:27.000Z", "lang": "es"}, {"id": "1354120201080610818", "text": "Siempre vale la pena luchar. Porque fueron, somos.\n#ElMuralSeQueda https://t.co/BSR6AewxuR", "created_at": "2021-01-26T17:33:08.000Z", "lang": "es"}, {"id": "1353728924090556424", "text": "Ley del \"Solo Sí es Sí\", Plan de Contingencia para proteger a las mujeres víctimas de violencia machista en el confinamiento, lucha contra la explotación sexual, eliminar el SAP, Plan Corresponsables para 2021. \nPedir la dimisión ante todo esto es increíble. \nSeguimos trabajando", "created_at": "2021-01-25T15:38:21.000Z", "lang": "es"}, {"id": "1353667396943413248", "text": "En el camino hacia la igualdad no puede haber exclusiones. Estamos con las mujeres, con las comunidad LGTBI y las minorías racializadas. Queremos #FeminismoParaTodas y queremos la #LeyTransYa. Es una cuestión de dignidad para mucha gente. Frente al odio: más feminismo inclusivo.", "created_at": "2021-01-25T11:33:52.000Z", "lang": "es"}, {"id": "1352209731742560256", "text": "La Ley Trans protegerá los derechos materiales de personas que ahora los ven negados pese a tenerlos reconocidos y adaptará a España a la normativa internacional. Debemos garantizar todos los derechos de todas las personas.\n\n@IreneMontero 👇🏽 https://t.co/K381Od4L7z", "created_at": "2021-01-21T11:01:37.000Z", "lang": "es"}, {"id": "1351639799862591490", "text": "“Profundamente cualificada para liderar los esfuerzos de salud de nuestra Administración” ha dicho Joe Biden sobre Rachel Levine, y eso es lo que importa. Avanzamos y avanzaremos en la riqueza de un mundo que se enorgullece de su diversidad. https://t.co/jihNxHwP0m https://t.co/OUmxmlustO", "created_at": "2021-01-19T21:16:55.000Z", "lang": "es"}, {"id": "1351109411788500998", "text": "Se está malinterpretando este tuit de las compañeras madrileñas. Creo que sobra decir que hace 7 años, con el PP el el Gobierno, la agenda política no incluía al feminismo. Nadie está refiriéndose al PSOE, ni a la lucha histórica de las mujeres. Por aportar. Un abrazo. https://t.co/ZRim3OSZS7", "created_at": "2021-01-18T10:09:20.000Z", "lang": "es"}, {"id": "1350917404159844352", "text": "\"La lealtad es con el acuerdo de Gobierno\" como mantra.\nNo hay más.\n#SalvadosPablo", "created_at": "2021-01-17T21:26:22.000Z", "lang": "es"}, {"id": "1349393577231659013", "text": "Es normal que aquellos que ni concilian ni cuidan, no sepan lo que significa vivir con la sensación de que no llegan las horas al día. En este país a las mujeres nos falta tiempo, para tirarnos en el sofá, como dice Irene Montero, o para hacer lo que nos de la real gana.", "created_at": "2021-01-13T16:31:13.000Z", "lang": "es"}, {"id": "1349371497555648512", "text": "En 10 años nos sentiremos orgullosas y orgullosos de decir que en nuestro país el colectivo LGTBI, y especialmente las personas trans, pueden vivir una vida un poquito menos difícil. Seguimos. Por los derechos humanos de todas y todos💪🏼 https://t.co/TRvCGmievD", "created_at": "2021-01-13T15:03:29.000Z", "lang": "es"}, {"id": "1349324503315341318", "text": "La pandemia ha puesto otra vez de manifiesto lo fundamental de los cuidados para la vida. Distribuirlos equitativamente es también tarea de las instituciones,  y para eso servirá el Plan Corresponsables.\n\nIrene Montero hoy en @radiolacafetera 👇 https://t.co/tuFlMzYo5E", "created_at": "2021-01-13T11:56:45.000Z", "lang": "es"}, {"id": "1349010882873991169", "text": "La recuperación integral de las mujeres víctimas de violencia de género es un camino muy duro que debemos acompañar desde las instituciones. El Plan de Contingencia que declaró esenciales los servicios de asistencia fue vital durante el confinamiento. https://t.co/nyTchERMA5 https://t.co/sfom20pMdx", "created_at": "2021-01-12T15:10:32.000Z", "lang": "es"}, {"id": "1347130419888738305", "text": "💪🏽 #UnAñoValiente de @PODEMOS en el Gobierno, empujando para lograr avances, construyendo un Escudo Social sin precedentes y sacando adelante unos presupuestos en los que aumenta un 150% la inversión en sanidad y un 157% en políticas de igualdad. Seguimos.", "created_at": "2021-01-07T10:38:15.000Z", "lang": "es"}, {"id": "1344611322193977344", "text": "Se acerca un #2021feminista en el que la sociedad y las instituciones continuaremos dando pasos hacia la igualdad, construyendo un país mejor para todas y todos. \nSeguimos ✊🏽💜 https://t.co/awUSklJwew", "created_at": "2020-12-31T11:48:15.000Z", "lang": "es"}, {"id": "1344394905574137860", "text": "Este año hemos vivido más que nunca la importancia de la sanidad pública. Los nuevos presupuestos han demostrado nuestro compromiso con uno de los mayores tesoros de España y nuestra voluntad de cuidar a quien nos cuida. \n\n@PabloIglesias en @cosasclarastve 👇🏽 https://t.co/qvPfya6p8f", "created_at": "2020-12-30T21:28:17.000Z", "lang": "es"}, {"id": "1344180942869573632", "text": "#EsLey 💚 https://t.co/rBuNnQKWTy", "created_at": "2020-12-30T07:18:05.000Z", "lang": "und"}, {"id": "1343924538497757193", "text": "Estáis a un paso, hermanas. Fuerza y amor desde España hasta #QueSeaLey https://t.co/QFhNbKSTyu", "created_at": "2020-12-29T14:19:13.000Z", "lang": "es"}, {"id": "1340410635952267264", "text": "Nadie dijo que fuera fácil. Nunca lo fue, tampoco hace diez años. A @IreneMontero la atacan por lo que representa. Pero no está sola. Por la igualdad, contra la violencia machista y por la defensa de los DDHH y la diversidad: #TodasConIrene", "created_at": "2020-12-19T21:36:13.000Z", "lang": "es"}, {"id": "1340395492098908162", "text": "#TodasConIrene 💜💪 https://t.co/ryBc3ANmvv", "created_at": "2020-12-19T20:36:03.000Z", "lang": "und"}, {"id": "1339909345404981250", "text": "La Ley Libertad Sexual, que lleva a la legislación el 'Solo sí es sí' demandado por las mujeres de nuestro país, sigue avanzando. Queda mucho por hacer, pero seguimos dando pasos importantes por la igualdad. https://t.co/nSV6VeVTsg", "created_at": "2020-12-18T12:24:16.000Z", "lang": "es"}, {"id": "1339503360320397316", "text": "En Cádiz, tan golpeada históricamente, son ya 28.034 personas, 12.240 de ellas menores de edad, las que se benefician del Ingreso Mínimo Vital. Queda mucho por hacer, pero este Gobierno poco a poco va haciendo justicia. https://t.co/FlGJZF4FHn https://t.co/Ugp9bRSf46", "created_at": "2020-12-17T09:31:02.000Z", "lang": "es"}]