[{"text": "Con tal de atacar a Ayuso y al PP, la izquierda es capaz de cerrar hospitales públicos que tratan a enfermos en plena pandemia. https://t.co/ZkPxqnsPm0", "id": "1377203390975971328", "created_at": "2021-03-31T10:17:30.000Z", "lang": "es"}, {"text": "Señor Marlaska, cierre la puerta al salir. https://t.co/pz1Y3E5tGn", "id": "1377183558238806017", "created_at": "2021-03-31T08:58:41.000Z", "lang": "es"}, {"text": "Hoy hemos impulsado un recurso de inconstitucionalidad contra la Ley Celaá para defender y salvar la libertad de las familias. 👉🏼https://t.co/DEVHCJiet1 https://t.co/sbIuUAiKQ9", "id": "1376517221653086209", "created_at": "2021-03-29T12:50:54.000Z", "lang": "es"}, {"text": "El próximo sábado el PP celebra el Congreso Provincial de Valladolid. @Conrado_Iscar cuenta con nuestro apoyo para hacer un equipo ganador en una provincia fundamental para España. https://t.co/ywWVmaeooI", "id": "1375160556672311298", "created_at": "2021-03-25T19:00:00.000Z", "lang": "es"}, {"text": "Salvador Illa acaba de decir en @MasDeUno que no se puede pactar con la CUP y que “está inhabilitada para dar apoyo a cualquier gobierno” en Cataluña hasta que no condene la violencia. ¿Y Bildu? https://t.co/RpRGGJPAZO", "id": "1375018451211853825", "created_at": "2021-03-25T09:35:20.000Z", "lang": "es"}, {"text": "Tras una gestión desastrosa, Pablo Iglesias se va del Gobierno como llegó: mintiendo y embarrando la política española. https://t.co/BWHr10K19M", "id": "1374691072245444608", "created_at": "2021-03-24T11:54:26.000Z", "lang": "es"}, {"text": "Lecciones de integridad de Sánchez y de los suyos, ni una 👇🏻 https://t.co/tW3ONQeKRu", "id": "1374670845705080833", "created_at": "2021-03-24T10:34:04.000Z", "lang": "es"}, {"text": "Para Sánchez gobernar en serio es vivir abonado a la mentira. https://t.co/OQlCkRrbI5", "id": "1374277198715179009", "created_at": "2021-03-23T08:29:51.000Z", "lang": "es"}, {"text": "El PSOE, frente al espejo. “¿Qué hace Chivite en un acto de homenaje a las víctimas del terrorismo si protege y cuida a los que alentaron matar para imponer sus ideas? ¿Se puede ser más mezquino y miserable?”.\n👉🏼 https://t.co/BdtQKIroFK https://t.co/EHL4wNIpoG", "id": "1373725323997499394", "created_at": "2021-03-21T19:56:54.000Z", "lang": "es"}, {"text": "Mi más sincera enhorabuena a @CarlosGarcia_PP, reelegido presidente del @PPopularAvila. Juntos seguiremos defendiendo la libertad frente a la imposición y el sectarismo del PSOE en toda España. https://t.co/2IhGNjnxbe", "id": "1373293452448911365", "created_at": "2021-03-20T15:20:48.000Z", "lang": "es"}, {"text": "Sánchez regala 53 millones de euros a una aerolínea con 4 aviones y vinculada con el chavismo. \n\nSi eres autónomo, trabajas en la hostelería, tienes una pyme o estás en paro, recuérdalo. https://t.co/TOaCxYUyoL", "id": "1372878353175347205", "created_at": "2021-03-19T11:51:20.000Z", "lang": "es"}, {"text": "Consejos vendo que para mí no tengo. https://t.co/fBI3n33yJe", "id": "1372495489074073600", "created_at": "2021-03-18T10:29:58.000Z", "lang": "es"}, {"text": "Ingresados 9 niños llegados en patera, uno de ellos en estado crítico. Hasta aquí hemos llegado. Basta ya. https://t.co/bpC7SB2ewj", "id": "1372167077763674117", "created_at": "2021-03-17T12:44:59.000Z", "lang": "es"}, {"text": "He visitado junto a @AustraliaPP, @vejer_ortiz y @EnsenatFernando el campamento de migrantes de El Matorral, en #Fuerteventura. #Canarias no puede ser el muro de contención de la inmigración. Pedimos medidas urgentes ante el abandono al que el Gobierno somete al Archipiélago. https://t.co/apbfba6Vqo", "id": "1371802398461677570", "created_at": "2021-03-16T12:35:53.000Z", "lang": "es"}, {"text": "Hartos del abandono al que Pedro Sánchez somete a Canarias. La situación de la inmigración irregular es insostenible. No dejaremos de denunciarlo. https://t.co/PqRLEO1Dr4", "id": "1371540216025059331", "created_at": "2021-03-15T19:14:04.000Z", "lang": "es"}, {"text": "Intensa jornada de trabajo con mis compañeros del @ppdecanarias. Ante el abandono del Gobierno de España, sobre todo en temas tan sensibles como la inmigración o el desempleo, colocaremos a Canarias en el centro de la agenda nacional. https://t.co/xSpHw8NFpq", "id": "1371457363773898754", "created_at": "2021-03-15T13:44:50.000Z", "lang": "es"}, {"text": "Un año de mentiras. \n\n#NoSePodíaSaber https://t.co/09KevpBQOz", "id": "1371055311969222656", "created_at": "2021-03-14T11:07:14.000Z", "lang": "es"}, {"text": "En Madrid sólo hay un camino: @IdiazAyuso. \n\n#SocialismoOLibertad https://t.co/g1bThrK94B", "id": "1370703056774565891", "created_at": "2021-03-13T11:47:29.000Z", "lang": "es"}, {"text": "No hagas más el ridículo, Adriana. Qué lección de responsabilidad del presidente López Miras. La Región de Murcia seguirá teniendo un Gobierno del PP gracias a la fortaleza del PP. https://t.co/Gm8zYEM46i", "id": "1370379456657903617", "created_at": "2021-03-12T14:21:37.000Z", "lang": "es"}, {"text": "Hoy se cumplen 17 años de aquel fatídico #11M. @populares no olvida y siempre estará al lado de las víctimas del terrorismo. Siempre en nuestra memoria. No estáis solos. https://t.co/Utzk6den8q", "id": "1369932375300448256", "created_at": "2021-03-11T08:45:05.000Z", "lang": "es"}, {"text": "Suma y sigue. Podemos se ríe de los españoles y el PSOE encubre. Iglesias culpable, Sánchez responsable. https://t.co/9wr7TSAXzC", "id": "1369568294940839938", "created_at": "2021-03-10T08:38:21.000Z", "lang": "es"}, {"text": "Buen viaje de vuelta. La Justicia española os espera. https://t.co/PWgSh4urm3", "id": "1369211624653996040", "created_at": "2021-03-09T09:01:04.000Z", "lang": "es"}, {"text": "Mi más sincera enhorabuena a @eliasbendodo, que hoy ha sido reelegido presidente de @PPMalaga. Qué suerte tienen los malagueños de tenerte. Ha sido un placer acompañarte en un día tan importante. #LaFuerzaDeAndaluciaMalaga https://t.co/59i1wIKrbR", "id": "1368573456560906244", "created_at": "2021-03-07T14:45:13.000Z", "lang": "es"}, {"text": "Jornada de intensa actividad con mis compañeros de @populareszamora. Gran trabajo el que hacéis desde #Zamora y desde la Junta de Castilla y León. https://t.co/8vSCSHkak0", "id": "1367528889187250178", "created_at": "2021-03-04T17:34:29.000Z", "lang": "es"}, {"text": "Hoy el presidente del Gobierno ha querido blanquearse destruyendo armas de la banda terrorista ETA.  Destruir armas no destruye los pactos de Sánchez con Bildu ni los beneficios penitenciarios a quienes las empuñaron. Vergonzoso y humillante. https://t.co/tI4V436K6C", "id": "1367500588599160836", "created_at": "2021-03-04T15:42:01.000Z", "lang": "es"}, {"text": "La expropiación de viviendas arranca en Baleares. PSOE y Podemos dan un nuevo golpe a la propiedad privada y aspiran a que los ciudadanos paguen por la ineptitud y falta de ideas de sus gobernantes. https://t.co/pgXU1YPzhF", "id": "1367104443028811780", "created_at": "2021-03-03T13:27:53.000Z", "lang": "es"}, {"text": "Dijeron que no dejarían a nadie atrás.Por primera vez desde 2016 España supera los 4 millones de parados, somos los campeones del paro juvenil, 3 de cada 4 nuevos desempleados son mujeres y los mayores de 50 no ven la luz al final del túnel. Necesitamos soluciones,no propaganda", "id": "1366714604093648898", "created_at": "2021-03-02T11:38:48.000Z", "lang": "es"}, {"text": "Mientras la crisis migratoria arrasaba y desbordaba Canarias, el ministro Ábalos se pegó un fin de semana de hotel 5 estrellas, champán y masajes. Casi 10 mil euros. Socialismo de boquilla, vergüenza nacional. #ÁbalosDeluxe https://t.co/qOLqnrIA0G", "id": "1366363253014732800", "created_at": "2021-03-01T12:22:39.000Z", "lang": "es"}, {"text": "Anoche intentaron quemar vivo a un policía. Lo inaceptable es mantener en el Gobierno a los que llevan meses alimentando la violencia. ¿Apoyo a la policía? Demuéstrelo con hechos. https://t.co/rS0tDVUbYL", "id": "1366013316926238723", "created_at": "2021-02-28T13:12:08.000Z", "lang": "es"}, {"text": "Ellos nos protegen a todos y ahora debemos defenderles nosotros a ellos \n\nYo ya he firmado a favor de la @policia 👉 https://t.co/7RKS6VkOIs \n\n‼️ #YoDefiendoALaPolicia ‼️ https://t.co/cbGeqiOBRU", "id": "1365646856055889928", "created_at": "2021-02-27T12:55:57.000Z", "lang": "es"}, {"text": "“Sobra el odio de cualquiera”, dice el presidente Sánchez desde la tribuna del Congreso mientras se mantiene en el poder gracias a radicales, batasunos y nacionalismo excluyente. No engaña a nadie. https://t.co/9Hlb4ZbUqw", "id": "1364534913609981957", "created_at": "2021-02-24T11:17:29.000Z", "lang": "es"}, {"text": "Hace 40 años que nuestra democracia salió más reforzada. Una democracia que decidimos entre todos. Desde @populares siempre defenderemos los valores de la Constitución, la monarquia y la unidad de España frente a este Gobierno que se apoya en socios que no creen en nuestro país.", "id": "1364162879553961984", "created_at": "2021-02-23T10:39:10.000Z", "lang": "es"}, {"text": "Seguimos con atención y preocupación el avance del incendio en Navarra. Mi solidaridad y ánimo a las familias afectadas y todo mi apoyo y agradecimiento a los efectivos de emergencias.", "id": "1363243873343070212", "created_at": "2021-02-20T21:47:21.000Z", "lang": "es"}, {"text": "Las movilizaciones de niñatos radicales se trasladan a #Navarra. Mi más absoluta condena y todo mi apoyo a la policía. https://t.co/ZTWkedjkVM", "id": "1363228073156608001", "created_at": "2021-02-20T20:44:34.000Z", "lang": "es"}, {"text": "Pedro Sánchez tiene que elegir: o con Iglesias o con la democracia. No hay más. https://t.co/P5dp8EyGJ8", "id": "1363121143889227781", "created_at": "2021-02-20T13:39:40.000Z", "lang": "es"}, {"text": "Marlaska sigue pagando favores a Bildu recompensando a asesinos orgullosos de serlo. https://t.co/7BVRsUYOWr", "id": "1362804298187501569", "created_at": "2021-02-19T16:40:39.000Z", "lang": "es"}, {"text": "Nos deja una persona que ha sido vital para Navarra, como director de la Misericordia y amante del mundo del toro. Descanse en paz. https://t.co/eBjhNqq1Xj", "id": "1362778211856302088", "created_at": "2021-02-19T14:56:59.000Z", "lang": "es"}, {"text": "Si Sánchez o Calvo de verdad no comparten los ataques a la democracia del vicepresidente Pablo Iglesias, que lo echen. Basta ya. https://t.co/5EUsCZ6uGT", "id": "1362525425054978048", "created_at": "2021-02-18T22:12:30.000Z", "lang": "es"}, {"text": "Podemos quema la calle mientras Sánchez y el PSOE callan y sonríen. Qué vergüenza de Gobierno. Qué vergüenza de presidente. \n\n#IglesiasCulpableSánchezResponsable https://t.co/lKFOnpNjCF", "id": "1362438342038720517", "created_at": "2021-02-18T16:26:28.000Z", "lang": "es"}, {"text": "Ya es hora de que echen del Gobierno a un vicepresidente que quiere callar a la prensa, que es altavoz de un tipo que pide pegar un tiro a todos los que no le gustan y que apoya la violencia en las calles. #IglesiasDimisión https://t.co/Sj8Fc0jieM", "id": "1362346997961867265", "created_at": "2021-02-18T10:23:30.000Z", "lang": "es"}, {"text": "Pedro Sánchez recomienda la película de su historia con Podemos, Bildu y los independentistas. El presidente del Gobierno se ha convertido en la marioneta de sus socios. https://t.co/TXhNkk9hK7", "id": "1361996116418568192", "created_at": "2021-02-17T11:09:13.000Z", "lang": "es"}, {"text": "Somos el partido de la cabeza y el corazón, no de las vísceras. El de los hombres y mujeres que ni gritan ni tienen miedo. Gracias, @pablocasado_ , por liderar la única alternativa seria y sincera a la mentira y al populismo. https://t.co/6XsGY4zun9", "id": "1361736733763768321", "created_at": "2021-02-16T17:58:31.000Z", "lang": "es"}, {"text": "El cofundador de Podemos, imputado por corrupción. Consejos vendo y para mí no tengo 👇🏻 https://t.co/jSCswEgkpa", "id": "1361730759329988608", "created_at": "2021-02-16T17:34:47.000Z", "lang": "es"}, {"text": "Todo mi apoyo, @MAngelsOlmedo. A ti y a todo el @PPC_Girona. Nunca nos callaron sus amenazas y no nos callarán ahora. https://t.co/4WWX21M5Cy", "id": "1360178633885814786", "created_at": "2021-02-12T10:47:11.000Z", "lang": "es"}, {"text": "Illa esconde algo seguro. No se entiende que se niegue a hacerse un test.\nO se ha vacunado y lo esconde o tiene síntomas de Covid y no se arriesga a ser descubierto para no abandonar la campaña.\n¿Cuál será? 🤔", "id": "1359982684903256079", "created_at": "2021-02-11T21:48:33.000Z", "lang": "es"}, {"text": "Qué orgullo de compañeros. Hoy en #Barcelona @alejandroTGN e @IdiazAyuso han demostrado que somos la mejor herramienta al servicio de la hostelería y de los intereses reales de las personas. #UnaCataluñaMejor es posible. https://t.co/VCET6AN8dd", "id": "1359565951440744452", "created_at": "2021-02-10T18:12:36.000Z", "lang": "es"}, {"text": "Intercambiando ideas con los vecinos de #Piera y reivindicando más industria en la zona, soluciones a la preocupante okupación ilegal que registra el municipio, más efectivos de policía local y una comisaría de los Mossos D’Esquadra. #UnaCataluñaMejor https://t.co/7dtiVVVxpC", "id": "1359478867044560896", "created_at": "2021-02-10T12:26:34.000Z", "lang": "es"}, {"text": "Mientras en las calles de nuestro país se homenajea así a asesinos orgullosos de serlo, el vicepresidente Pablo Iglesias y Podemos piden despenalizar el enaltecimiento del terrorismo. Y Sánchez encantado. https://t.co/QlJ3RRllIU", "id": "1359452455067668480", "created_at": "2021-02-10T10:41:37.000Z", "lang": "es"}, {"text": "Piensa el ladrón que todos son de su condición. Tenéis en el Consejo de ministros a exconsejeros de los Gobiernos de los ERE, de las juergas con prostitutas y cocaína pagadas con dinero público. ¿Algo que decir? https://t.co/0Oldia2jbW", "id": "1359228003419578373", "created_at": "2021-02-09T19:49:43.000Z", "lang": "es"}, {"text": "No se contenta con sembrar de caos y ruina España, ahora también aspira a calumniar nuestras instituciones. Si Sánchez no le cesa de inmediato, será cómplice de sus acusaciones. #PabloIglesiasDimisión https://t.co/uzJApfQkOl", "id": "1359162574558920709", "created_at": "2021-02-09T15:29:44.000Z", "lang": "es"}, {"text": "El @PPCatalunya sabe que mejorar la vida de la gente es el mejor valor de la política. Nuestro alcalde en #Pontons, Josep Tutusaus, lo ha demostrado con creces. Aquí gobernamos desde hace 20 años con la vista puesta en construir #UnaCataluñaMejor. https://t.co/AI66hrcee1", "id": "1359145112656367620", "created_at": "2021-02-09T14:20:21.000Z", "lang": "es"}, {"text": "Ya no hay ni un solo funcionario dependiente del Ministerio del Interior que no sepa quién es uno de los peores ministros de la historia reciente de España: Fernando Grande-Marlaska. https://t.co/Vcl5kdTLEr", "id": "1358766061206798337", "created_at": "2021-02-08T13:14:08.000Z", "lang": "es"}, {"text": "Hoy he visitado junto a mis compañeros del @PPC_Girona el @Grup_Ros, empresa familiar de #Girona. Debemos facilitar la vida a trabajadores y empresas con medidas fiscales y ayudas directas. Es la apuesta de @alejandroTGN y @MAngelsOlmedo para #UnaCataluñaMejor. https://t.co/lzRskXCGDw", "id": "1358763055316893697", "created_at": "2021-02-08T13:02:11.000Z", "lang": "es"}, {"text": "El Gobierno dice a las asociaciones de víctimas del terrorismo que para recibir financiación deben bailarle el agua a Marlaska y darle visibilidad. Todo mientras Sánchez le pasa la mano por el lomo a Bildu y a presos  orgullosos de la sangre derramada. No se puede caer más bajo. https://t.co/maPlS5ze6Z", "id": "1357978992985399296", "created_at": "2021-02-06T09:06:36.000Z", "lang": "es"}, {"text": "El que sí existe es el defraudador Echenique, el duo Iglesias-Montero y su niñera pagada con impuestos de todos los españoles, la investigación a Podemos y el caso Neurona... Qué cara más dura y que poca vergüenza tenéis. https://t.co/NlZFO9UgwO", "id": "1357656505567297536", "created_at": "2021-02-05T11:45:09.000Z", "lang": "es"}, {"text": "Dejad de hacer el ridículo intentando tapar vuestras vergüenzas diarias. Más madrugar y trabajar y menos utilizar como niñeras de vuestros hijos a altos cargos del Gobierno. https://t.co/UkDpmKawwL", "id": "1357441542219268100", "created_at": "2021-02-04T21:30:58.000Z", "lang": "es"}, {"text": "Hoy la @_AVT_ cumple 40 años. Nacisteis para poner voz a las víctimas de la barbarie terrorista, para defender sus intereses y para lograr que nunca nadie olvide. Habéis cumplido y seguís cumpliendo. Gracias por tanto.\n#40AniversarioAVT https://t.co/A6aRznQwTy", "id": "1357391801515192320", "created_at": "2021-02-04T18:13:19.000Z", "lang": "es"}, {"text": "Hoy hemos escuchado a los agricultores de #santjoandespi para comprobar la situación de abandono a la que les somete la Generalitat. Apoyar la agricultura y el comercio de proximidad es clave para el @PPCatalunya y @alejandroTGN #UnaCataluñaMejor https://t.co/HnYjgFywus", "id": "1357310721697189893", "created_at": "2021-02-04T12:51:08.000Z", "lang": "es"}, {"text": "Por qué será que de esta pareja ya nada me sorprende... De libertadores del pueblo a elitistas que utilizan sus privilegios de ministros para sus intereses. https://t.co/kuUL0hGUwX", "id": "1356996127023890433", "created_at": "2021-02-03T16:01:03.000Z", "lang": "es"}, {"text": "Hoy en #Terrasa y en #SantQuirzedelValles nos hemos reunido con hosteleros y comerciantes para exponer el plan económico del @PPCatalunya y de @alejandroTGN. Urge un plan de rescate que devuelva a #Cataluña la prosperidad que merece. #UnaCataluñaMejor https://t.co/4csC8VRSjl", "id": "1356977074226028547", "created_at": "2021-02-03T14:45:20.000Z", "lang": "es"}, {"text": "Hoy en #Gavá hemos comprobado la gran labor que realiza @CaritasCataluny y cómo la mejor ayuda social que se puede dar es un empleo. https://t.co/efyiZbTFAH", "id": "1356711618688782340", "created_at": "2021-02-02T21:10:31.000Z", "lang": "es"}, {"text": "Hoy he trasladado en #Sabadell las propuestas económicas de @populares y @PPCatalunya a empresarios del sector de la hostelería,seriamente preocupados por la desatención del Govern y por la negligente gestión del Gobierno de Sánchez. Con @alejandroTGN #UnaCataluñaMejor es posible https://t.co/1qdjCrdPUQ", "id": "1356596060148412417", "created_at": "2021-02-02T13:31:19.000Z", "lang": "es"}, {"text": "El @PPCatalunya no se olvida de los jóvenes. Hoy, junto a @alejandroTGN, @montesinospablo y @oramirezlara, toca escuchar a @NNGGcat. Es imposible construir #UnaCataluñaMejor sin atender las urgentes preocupaciones de las nuevas generaciones. https://t.co/KgTmnquVQp", "id": "1356294301236531204", "created_at": "2021-02-01T17:32:14.000Z", "lang": "es"}, {"text": "#Castelldefels sabe bien que el @PPCatalunya no descansará ni un minuto para defender los intereses de la gente porque conoce el trabajo incansable de @manureyeslopez, candidato al Parlament. #UnaCataluñaMejor es posible. https://t.co/PgP1qDHfPk", "id": "1355891728222478337", "created_at": "2021-01-31T14:52:33.000Z", "lang": "es"}, {"text": "Qué suerte tiene #Cataluña de tener a un candidato como @alejandroTGN, hoy arropado por la presidenta @IdiazAyuso. Cuanta más participación haya el 14F, más impulsaremos #UnaCataluñaMejor. https://t.co/uP7T8wI5sb", "id": "1355526307090739203", "created_at": "2021-01-30T14:40:30.000Z", "lang": "es"}, {"text": "Junto a nuestra candidata @soniaesplugas, hoy en Hospitalet. El voto al @PPCatalunya y a @alejandroTGN es el voto útil para que #Cataluña vuelva a ser generadora de empleo, atractiva para la inversión y envidiada en Europa. https://t.co/Z9cq57EUHe", "id": "1355135020319580160", "created_at": "2021-01-29T12:45:40.000Z", "lang": "es"}, {"text": "🔵Qué lujo acompañar a @InmaMoranta y a los compañeros del @pp_tarragona en la apertura de campaña. Somos el partido de las soluciones a los problemas de los catalanes. Educación, convivencia, turismo, hostelería, empleo... #UnaCataluñaMejor es posible. https://t.co/8g0KYFhGp2", "id": "1354872628893397003", "created_at": "2021-01-28T19:23:01.000Z", "lang": "es"}, {"text": "Mientras @populares tendía la mano al Gobierno proponiendo hasta 13 pactos de Estado, nos hemos encontrado un Sánchez cerrado en banda que antes de entenderse con el PP prefiere hacerlo con independentistas y con Batasuna. https://t.co/ZR50NR9NBj", "id": "1353362126107271168", "created_at": "2021-01-24T15:20:49.000Z", "lang": "es"}, {"text": "En el #DíaInternacionaldelaEducación, insistimos: el PP es el partido que más se parece a los españoles, porque nunca se rinde, no baja los brazos y jamas tira la toalla. Derogaremos la Ley Celaá. https://t.co/o0lRP0v6vz", "id": "1353360954558459906", "created_at": "2021-01-24T15:16:10.000Z", "lang": "es"}, {"text": "Somos la única alternativa seria y capaz al desgobierno de Sánchez. La gestión de PSOE y Podemos sólo agrava los problemas de la gente. https://t.co/6xRrphmj18", "id": "1353360197784223744", "created_at": "2021-01-24T15:13:10.000Z", "lang": "es"}, {"text": "Mi más sincera enhorabuena a @JusteJoaquin, que hoy ha sido reelegido presidente de @popularesteruel. Tienes una tarea apasionante. Ha sido un placer acompañarte en un día tan importante. https://t.co/MbneU4xtLv", "id": "1353328857651306496", "created_at": "2021-01-24T13:08:37.000Z", "lang": "es"}, {"text": "Y el nazismo también. Es indigno que os sentéis en las instituciones. \n\n¿De verdad no tenéis nada que decir, @sanchezcastejon, @MariaChivite_na? https://t.co/IZBZ10PaWM", "id": "1353057067360108545", "created_at": "2021-01-23T19:08:38.000Z", "lang": "es"}, {"text": "El consejero Ayerdi no puede ni debe seguir un minuto más en el Gobierno de #Navarra. Debería haber sido cesado la legislatura pasada, cuando destapamos el “caso Davalor”, pero entonces le protegió Barkos y ahora lo hace Chivite. https://t.co/eoqYung3T4", "id": "1352318646664757249", "created_at": "2021-01-21T18:14:24.000Z", "lang": "es"}, {"text": "Hoy me he reunido con el @ppdecanarias y con la alcaldesa de Mogán, Onalia Bueno. El Gobierno debe dar soluciones y explicaciones inmediatas ante el caos generado por la inmigración ilegal en #GranCanaria. Esta en juego la paz social. https://t.co/0VSGkwXbaA", "id": "1352307670787760131", "created_at": "2021-01-21T17:30:48.000Z", "lang": "es"}, {"text": "Todo mi apoyo y solidaridad con las familias de las personas fallecidas en la explosión de la calle Toledo de Madrid. Seguimos muy pendientes de lo ocurrido y agradecemos profundamente el trabajo de todo el personal de emergencias.", "id": "1351935633284018180", "created_at": "2021-01-20T16:52:27.000Z", "lang": "es"}, {"text": "La humillación a la que Illa está sometiendo a todos los españoles no puede durar ni un minuto más. Mientras la pandemia destroza el país y las comunidades son abandonadas a su suerte, él mira hacia otro lado y utiliza recursos públicos para su campaña electoral. ¡Dimisión ya!", "id": "1351252067684376576", "created_at": "2021-01-18T19:36:12.000Z", "lang": "es"}, {"text": "¿Que el indulto es insuficiente? No vales para estar en el Gobierno y menos para defender la Constitución que nos une a todos. ¡Si un vicepresidente no sabe defender nuestras instituciones, ahí tiene la puerta! https://t.co/ZOTJGVPN4J", "id": "1351118624417869826", "created_at": "2021-01-18T10:45:57.000Z", "lang": "es"}, {"text": "No hay maquillaje en el mundo capaz de tapar tanta mentira. https://t.co/ZHuW8UlXvW", "id": "1350020177216344065", "created_at": "2021-01-15T10:01:07.000Z", "lang": "es"}, {"text": "Los socios de Sánchez. La vergüenza de todo un país. https://t.co/1dU1zrtNCx", "id": "1349633793242652673", "created_at": "2021-01-14T08:25:45.000Z", "lang": "es"}, {"text": "PSOE y Podemos hoy dejan claro su interés por controlar a los jueces. \nEsto demuestra que las prioridades del Gobierno NO son ni los contagios, ni la vacunación, ni el drama del temporal, ni el paro, ni el cierre de empresas... https://t.co/6WmiFPiA5V", "id": "1349338677063856131", "created_at": "2021-01-13T12:53:04.000Z", "lang": "es"}, {"text": "Ante el temporal, Sánchez tardó 48 horas en aparecer y volvió a quedar en evidencia por su falta de previsión. Este país necesita un Gobierno que resuelva problemas, y este los crea. https://t.co/7gFiCa3UQx", "id": "1348559989892403202", "created_at": "2021-01-11T09:18:51.000Z", "lang": "es"}, {"text": "Marlaska deberá explicar en el Congreso el trato de favor a la portavoz de Bildu para que visitase a los presos más sanguinarios de ETA en prisión esta semana. La indignidad de este Gobierno ha cruzado todas las líneas imaginables. https://t.co/rPY160IUaO", "id": "1347859090169622536", "created_at": "2021-01-09T10:53:43.000Z", "lang": "es"}, {"text": "Es inaceptable para nuestra democracia la condescendencia del Gobierno con Bildu. Los socios preferentes del ‘sanchisimo’ visitan en Navidad a los presos etarras con más asesinatos en su historial. Las víctimas tienen memoria viva, que no se le olvide a Sanchez. https://t.co/Tj6vTkFGiH", "id": "1347114901186244609", "created_at": "2021-01-07T09:36:35.000Z", "lang": "es"}, {"text": "El regalo de Reyes del Gobierno de Sánchez: \n-España sufre la mayor caída del PIB y empleo de toda la zona euro.\n-724.532 parados más que el año pasado.\n-Un hachazo fiscal insostenible. \n-Registramos el mayor descalabro de la UE y seremos los que más tarde saldremos de la crisis. https://t.co/E9wx0lbF6s", "id": "1346426082275323904", "created_at": "2021-01-05T11:59:28.000Z", "lang": "es"}, {"text": "Sánchez continúa utilizando todos los recursos públicos a su alcance para no rendir cuentas. https://t.co/JomTAfsbwB", "id": "1346091000918376450", "created_at": "2021-01-04T13:47:58.000Z", "lang": "es"}, {"text": "Bienvenida a la casa común del constitucionalismo, @Lroldansu :) https://t.co/By2xOMLH60", "id": "1344306550761009152", "created_at": "2020-12-30T15:37:12.000Z", "lang": "es"}, {"text": "Todo aclarado. La desastrosa gestión de la pandemia por parte de Illa ya tiene justificación: estaba más pendiente de las elecciones catalanas que de gestionar la peor crisis sanitaria de nuestra historia reciente. https://t.co/VXOsCx1vfn", "id": "1344243950413086723", "created_at": "2020-12-30T11:28:27.000Z", "lang": "es"}, {"text": "El sanchismo defiende que se mire hacia otro lado ante el delito de sedición. El deber moral del Gobierno es defender a nuestro país de quienes quieren romperlo, no entregárselo en bandeja de plata. https://t.co/WAJCkMyuK1", "id": "1343512676631252993", "created_at": "2020-12-28T11:02:38.000Z", "lang": "es"}, {"text": "Sólo entre un 3% y un 5% de los hosteleros se podrá beneficiar del plan de rescate del Gobierno al sector. De nuevo, ausencia de gestión y de propuestas que Sánchez trata de tapar con propaganda. https://t.co/ocUsAXoJmZ", "id": "1341692053764395008", "created_at": "2020-12-23T10:28:07.000Z", "lang": "es"}, {"text": "🔵Todo un placer acompañar hoy a los compañeros del @ppcarabanchel en la recogida de firmas contra la Ley Celaá. Sigamos defendiendo juntos la libertad. #StopLeyCelaa https://t.co/8DiZicj1L2", "id": "1340638707901149184", "created_at": "2020-12-20T12:42:30.000Z", "lang": "es"}, {"text": "🔵Reunión con compañeros de toda España para coordinar la recogida de firmas contra la Ley Celaá, contraria a la libertad de elección de los padres. Sí al derecho a elegir. #StopLeyCelaá https://t.co/aJwmyRCLSl", "id": "1339626479638999044", "created_at": "2020-12-17T17:40:16.000Z", "lang": "es"}, {"text": "Así es cómo el nacionalismo instrumentaliza el fútbol para dividir y para promover su hoja de ruta independentista. El ‘sanchismo’, colaborador necesario para que los independentistas se salgan con la suya. https://t.co/jP2H5SOC0T", "id": "1339505773567758337", "created_at": "2020-12-17T09:40:37.000Z", "lang": "es"}, {"text": "Así es el #GobiernoDeLaMentira: el Gobierno de Sánchez admite ahora el reparto en la Península de inmigrantes llegados a Canarias. Mientras, Marlaska sigue sin dar explicaciones en el Congreso sobre el caos de gestión de este drama humanitario. https://t.co/2BvCWmvVhb", "id": "1338797061479804929", "created_at": "2020-12-15T10:44:27.000Z", "lang": "es"}, {"text": "🗞Los pactos de Sánchez alejan al PSOE del Estado de derecho y también del Partido Popular.\n\n📰 Entrevista en @abc_es: https://t.co/iOJfs3qgaf https://t.co/WP8WSmGQ3C", "id": "1338399443503230979", "created_at": "2020-12-14T08:24:28.000Z", "lang": "es"}, {"text": "Hoy hemos recogido firmas contra la Ley Celaá junto a los compañeros del @ppchamartin. Enhorabuena por la labor que hacéis a diario. Seguimos. #StopLeyCelaa https://t.co/BsFnKlZGO7", "id": "1338111137947193344", "created_at": "2020-12-13T13:18:50.000Z", "lang": "es"}, {"text": "🔵Hoy he analizado junto con el Comité de dirección del @PP_Asturias la difícil situación por la que atraviesa el Principado. Hay equipo y hay proyecto para ser la alternativa útil a la improvisación del presidente Barbón. Gracias por vuestro trabajo. https://t.co/zYPS1iI3pD", "id": "1337420747975876611", "created_at": "2020-12-11T15:35:29.000Z", "lang": "es"}, {"text": "La terrible gestión del drama humano de la inmigración llevada a cabo por este Gobierno evidencia que buscan dar lecciones de cómo atender a los más desfavorecidos y hacen todo lo contrario, dejándolos tirados. #GobiernoDeLaMentira https://t.co/qz487i8Z2Z", "id": "1336976015160176640", "created_at": "2020-12-10T10:08:16.000Z", "lang": "es"}, {"text": "🔵Gracias a los miembros de Comité Ejecutivo de @popularesgc por su intenso trabajo en momentos de extrema dificultad para la isla. Tanto el presidente insular, Poli Suárez, como la presidenta del @ppdecanarias, @AustraliaPP, son un ejemplo de implicación ante esta dura crisis. https://t.co/q9TL36M444", "id": "1336950748790317056", "created_at": "2020-12-10T08:27:52.000Z", "lang": "es"}, {"text": "Mientras Sánchez se alía en España con Bildu, ERC y Podemos, Zapatero se saca la foto de la vergüenza en Caracas. Uno y otro han acabado con el PSOE. https://t.co/1o6eDRB2uT", "id": "1336604174524493831", "created_at": "2020-12-09T09:30:42.000Z", "lang": "es"}, {"text": "La Constitución garantiza nuestras libertades y derechos. Es símbolo de unión entre diferentes. \nDebemos protegerla de los que quieren acabar con ella.\n\n#LaConstituciónEsLaSolución https://t.co/DiP7Tj8ev0", "id": "1335519843047657473", "created_at": "2020-12-06T09:41:57.000Z", "lang": "es"}, {"text": "Ha sido un placer acompañar a @popularesfuenla y a su portavoz @noelia_n en la recogida de firmas contra la Ley Celaá. Enhorabuena por vuestro gran trabajo. https://t.co/YJhPRG83zt", "id": "1334848869218312193", "created_at": "2020-12-04T13:15:45.000Z", "lang": "es"}, {"text": "Hoy hemos mantenido un encuentro con el sector de la hostelería para ponernos a su disposición, apoyarles e intercambiar propuestas. Vuestro trabajo y dedicación son un orgullo y el motor de nuestro pais. https://t.co/MkqeKaANYw", "id": "1334561298034593792", "created_at": "2020-12-03T18:13:03.000Z", "lang": "es"}, {"text": "Nunca como ahora fue tan importante defender #Navarra de quienes quieren que deje de ser lo que es, Comunidad Foral dentro de España. Feliz #DíaDeNavarra y de nuestro patrón, San Francisco Javier. https://t.co/bWx4xQb2V8", "id": "1334459983682002945", "created_at": "2020-12-03T11:30:27.000Z", "lang": "es"}, {"text": "Bildu ha anunciado hoy que ha llegado la hora de anexionar Navarra al País Vasco. Sánchez ha atado de pies y manos nuestro futuro a cambio de sacar unos Presupuestos que darán un golpe mortal a la unidad de España. https://t.co/g4mGJcrENq", "id": "1334118831992819713", "created_at": "2020-12-02T12:54:50.000Z", "lang": "es"}, {"text": "Enhorabuena a @JuanMa_Moreno y a todos mis compañeros del @ppandaluz. Hoy se cumplen dos años de las elecciones que  propiciaron el cambio histórico en #Andalucía tras cuatro décadas de gobiernos socialistas. Dos años de reformas, regeneración e impulso económico. Seguimos. https://t.co/BpxfRY06Ac", "id": "1334064908099608576", "created_at": "2020-12-02T09:20:34.000Z", "lang": "es"}, {"text": "¿Imaginas un país en el que el Gobierno pueda controlar a todos los medios de comunicación? Pedro Sánchez sí, pero tendrá enfrente a @populares. Ya hemos presentado un recurso en la Audiencia Nacional contra la orden de creación del #MinisterioDeLaVerdad. https://t.co/faTE39y3My", "id": "1333755732475437056", "created_at": "2020-12-01T12:52:01.000Z", "lang": "es"}, {"text": ".@PabloIglesias, elogias a quienes justifican tiros en la cabeza y bombas contra hipermercados. A los que creen que Txeroki es un héroe y que Ernest Lluch, Fernando Múgica o Miguel Ángel Blanco, daños colaterales de un conflicto. Eres un peligro para la democracia. https://t.co/J5XC3PXW9b", "id": "1333427586408574976", "created_at": "2020-11-30T15:08:05.000Z", "lang": "es"}, {"text": "Este es el pasillo de honor que los socios de Sánchez brindaron anoche al etarra Asier Ormazabal, asesino de policías. A estos compañeros de viaje has atado nuestro futuro, @sanchezcastejon. Tus pactos te hacen cómplice de esta barbaridad. https://t.co/uhf0K0Mw2X", "id": "1333397301495205888", "created_at": "2020-11-30T13:07:44.000Z", "lang": "es"}, {"text": "También en #Navarra María Chivite renegaba de los nacionalistas. A los socialistas se les olvidan sus principios y su moral cuando pueden tener sillón. https://t.co/JOfTywnMfD", "id": "1333043706816061444", "created_at": "2020-11-29T13:42:41.000Z", "lang": "es"}, {"text": "🔵Hoy hemos mantenido en #Navarra una reunión con la @ifuturo, una entidad clave para el progreso de la Comunidad foral. https://t.co/uy0dlTxkGL", "id": "1332361670665129984", "created_at": "2020-11-27T16:32:31.000Z", "lang": "es"}, {"text": "Hoy conmemoramos el Día Internacional para la Eliminación de la Violencia contra la Mujer. Juntos tenemos la obligación de acabar con la violencia contra las mujeres. \n#NiUnaMenos https://t.co/9OuwtPKY8Q", "id": "1331525724877053952", "created_at": "2020-11-25T09:10:46.000Z", "lang": "es"}, {"text": "🔵Ha sido un placer compartir jornada de trabajo telemático con el Comité de dirección del @PPVasco, liderado por @carlositurgaiz. Gracias por vuestro trabajo incansable en la defensa de las preocupaciones reales de los vascos. https://t.co/9eyilKbcjp", "id": "1331237129440161794", "created_at": "2020-11-24T14:03:59.000Z", "lang": "es"}, {"text": "Definición gráfica de un sinvergüenza. @ArnaldoOtegi, di la verdad: buscasteis parar a la derecha y a la izquierda de este país a base de asesinatos que aún justificas. https://t.co/bkwuMismte", "id": "1331225732765409282", "created_at": "2020-11-24T13:18:42.000Z", "lang": "es"}, {"text": "Exige a los navarros lo que ella no cumple. María Chivite debe dar explicaciones. No sólo a los hosteleros, a los que su gestión aboca a la quiebra, sino a toda #Navarra.\n\n👉🏼https://t.co/VsGkAoRRpO https://t.co/WuvnQ5gMNG", "id": "1330579536828911619", "created_at": "2020-11-22T18:30:57.000Z", "lang": "es"}, {"text": "🔵▶️Este Gobierno ha atado nuestro futuro a los independentistas vascos y catalanes, entregándoles lo más importante: la educación de nuestros hijos. https://t.co/2da7mlmFI5", "id": "1330555499062947849", "created_at": "2020-11-22T16:55:26.000Z", "lang": "es"}, {"text": "Mi enhorabuena a @M_A_Valverde, nuevo presidente del @PPCiudadReal1, y a @Selopezmanuel, nuevo presidente de @PP_Albacete. Los afiliados han acertado dándoos su confianza: sois un ejemplo de política cercana y compromiso. https://t.co/5FbjpMSveP", "id": "1330534176551038987", "created_at": "2020-11-22T15:30:42.000Z", "lang": "es"}, {"text": "Hoy nos manifestamos en contra del atropello a la libertad que supone la Ley Celaá. Porque defendemos el castellano, la concertada o la educación especial, #StopLeyCelaa. https://t.co/uiTSFojKAe", "id": "1330474697285390337", "created_at": "2020-11-22T11:34:21.000Z", "lang": "es"}, {"text": "De día y de noche, apoyando la recogida de firmas contra la Ley Celaá, que ataca la libertad de todos, el español como lengua vehicular, la concertada y la educación especial. \n#StopLeyCelaa https://t.co/imWcp7Kc3W", "id": "1329863882010210308", "created_at": "2020-11-20T19:07:11.000Z", "lang": "es"}, {"text": "Cómo os molesta la pluralidad y qué mal os sienta ir de la mano de batasunos y radicales. Como diputada nacional, vicecrecretaria nacional de Organización de @populares y presidenta del @PPNavarra seguiré poniendo a Sánchez ante el espejo. Deberíais hacer lo mismo. https://t.co/R8NgHM63mg", "id": "1329754190579634181", "created_at": "2020-11-20T11:51:19.000Z", "lang": "es"}, {"text": "No a una ley que ataca la libertad de todos, que busca dinamitar el español como lengua vehicular y que supone un golpe mortal a la concertada y a la educación especial.  Yo ya he firmado.\n\n#StopLeyCelaá https://t.co/fEjWLKfCoY", "id": "1329482640781684738", "created_at": "2020-11-19T17:52:16.000Z", "lang": "es"}, {"text": "Hoy, junto a mis compañeros @Aglezterol y @montesinospablo, he mantenido una reunión con presidentes provinciales y vicesecretarios de Comunicación de toda España para juntos impulsar nuestra lucha contra la Ley Celaa. #StopLeyCelaa https://t.co/R20boBkUwg", "id": "1328751713143107584", "created_at": "2020-11-17T17:27:50.000Z", "lang": "es"}, {"text": "Ministro @abalosmeco, ¿va a analizar esto su ministerio de la verdad? Mintió usted a los españoles con Delcy Rodríguez. Vuelve a mentir con Bildu. ¿Qué será lo siguiente? https://t.co/pL01OQdS7n", "id": "1328663388109598721", "created_at": "2020-11-17T11:36:51.000Z", "lang": "es"}, {"text": "Personas alojadas en parkings, carpas improvisadas sin hueco, muelles a rebosar y policías sin medios. No, ministro, no hacen política migratoria. Improvisan y mientras llegan mil inmigrantes diarios a Canarias ustedes miran hacia otro lado. Este Gobierno no tiene vergüenza. https://t.co/PZC5KFscXw", "id": "1328281584756269057", "created_at": "2020-11-16T10:19:42.000Z", "lang": "es"}, {"text": "A los barones socialistas: ¿van ustedes a pedir a sus diputados que voten en el Congreso en contra del pacto presupuestario con Bildu o serán cómplices de esta traición?\nPresentaremos mociones en toda España para dar la oportunidad al verdadero PSOE de plantar cara a Sánchez. https://t.co/Ad66RAgVK5", "id": "1327964516404121600", "created_at": "2020-11-15T13:19:47.000Z", "lang": "es"}, {"text": "Qué podíamos esperar de Ábalos con su trayectoria. Ya no nos extraña que antes que con demócratas prefiera pactar el futuro de España con los que la destrozaron a golpe de bombas. #ConBilduNo https://t.co/HgnTTpK7cS", "id": "1327895610767372290", "created_at": "2020-11-15T08:45:59.000Z", "lang": "es"}, {"text": "Sánchez acudió a Navarra para bendecir la entrega de la Comunidad foral a Bildu. La renuncia del PSOE ya es total: antes que a los demócratas prefiere a justificadores de asesinos. https://t.co/oSYOvoutLs", "id": "1327555721412665344", "created_at": "2020-11-14T10:15:23.000Z", "lang": "es"}, {"text": ".@santicl, no tienes vergüenza ni dignidad. Por un sillón te olvidas de tu lucha contra Bildu, de tus compañeros asesinados y de tus principios. https://t.co/HIpKm9MGk8", "id": "1327209833557336066", "created_at": "2020-11-13T11:20:57.000Z", "lang": "es"}, {"text": "Empezaron en Navarra. Ahora mienten en toda España.\n#ConBilduNo https://t.co/s4TW5cvSPX", "id": "1326962810040033283", "created_at": "2020-11-12T18:59:22.000Z", "lang": "es"}, {"text": "Habéis logrado lo que siempre soñaste durante tus charlas en herriko tabernas: blanquear a los que aún hoy justifican tiros en la nuca y bombas en hipermercados. Se refuerza vuestra indigno bloque de Gobierno, se debilita la democracia. https://t.co/uCbzLuezdX", "id": "1326458472045666306", "created_at": "2020-11-11T09:35:18.000Z", "lang": "es"}, {"text": "Esto es ser un partido útil. Quitar de lo accesorio para darlo a lo necesario: el mantenimiento del empleo y de las pequeñas y medianas empresas. https://t.co/FAcjgY3wBD", "id": "1326089685899374592", "created_at": "2020-11-10T09:09:53.000Z", "lang": "es"}, {"text": "Ya no lo niegan. Más claro, el agua: control de la información, como en una dictadura. https://t.co/D8fJE02QfN", "id": "1325055509838360579", "created_at": "2020-11-07T12:40:26.000Z", "lang": "es"}, {"text": "Hoy nos despedimos de Manuel Torres, fundador y presidente del grupo industrial MTorres. Fue un hombre cuyo compromiso indudable por la innovación llevó muy lejos a la industria navarra. Mi más sentido pésame a su familia y amigos. Fue un privilegio conocerle. https://t.co/xswVBAgNMi", "id": "1324397184213803008", "created_at": "2020-11-05T17:04:29.000Z", "lang": "es"}, {"text": "El Gobierno de los 3,8 millones de parados, el que ha provocado la desaparición de 140 autónomos al día y el que ha colocado a dedo a 777 asesores nos vuelve a decir que no pasa nada, que salimos mas fuertes. https://t.co/yQQpOUCg6r", "id": "1324292067724505089", "created_at": "2020-11-05T10:06:47.000Z", "lang": "es"}, {"text": "Con ustedes, la directora general de la Guardia Civil, la socialista María Gámez, que pese a cobrar 129 mil euros al año mantiene en la ruina las casas cuartel de nuestro país. https://t.co/6P4jwjNFuz", "id": "1323995130550956032", "created_at": "2020-11-04T14:26:52.000Z", "lang": "es"}, {"text": "Sánchez e Iglesias, dispuestos a traicionar a todo un país. Este ataque brutal a la igualdad de derechos no quedará impune y sin respuesta por parte de @populares. https://t.co/gt2oe0N0j4", "id": "1323610145100804096", "created_at": "2020-11-03T12:57:04.000Z", "lang": "es"}, {"text": "España se hunde, ellos se crecen. La desvergüenza de este Gobierno no tiene límites. https://t.co/aMT6SRttpq", "id": "1322480586712358919", "created_at": "2020-10-31T10:08:37.000Z", "lang": "es"}, {"text": "Ministra Montero, lo que no para es la igualdad. Predica usted una cosa y hace otra. Es la gota que colma el vaso. Váyase. https://t.co/mkf0shA4Ax", "id": "1322161745570484225", "created_at": "2020-10-30T13:01:39.000Z", "lang": "es"}, {"text": "Frente a un Sánchez cobarde que hoy no da la cara, @populares seguirá representando a millones de españoles. Si recortan derechos a los ciudadanos, el Gobierno debe tener más obligaciones, no menos. https://t.co/djrZEyK467", "id": "1321791404054597633", "created_at": "2020-10-29T12:30:03.000Z", "lang": "es"}, {"text": "Que Gobierno y el resto de la oposición hayan ido hoy a por @populares en el Congreso deja claro su nerviosismo. Son conscientes de que @pablocasado_ es el único que prioriza a los españoles antes que intereses partidistas. https://t.co/0MEIdvbxaF", "id": "1321396549486891010", "created_at": "2020-10-28T10:21:02.000Z", "lang": "es"}, {"text": "Sánchez debe rectificar y someterse al Parlamento y al control judicial. Está en juego el futuro de nuestro país. https://t.co/ENZP1j5Mgy", "id": "1321087489759682561", "created_at": "2020-10-27T13:52:56.000Z", "lang": "es"}, {"text": "Hoy en #Toledo hemos reivindicado que no vamos a consentir insultos a @populares, el único partido capaz de ser alternativa a Sánchez y que ha demostrado que se dedica a trabajar, no sólo a gritar más fuerte. https://t.co/ttr4SRqglu", "id": "1319598779834793985", "created_at": "2020-10-23T11:17:20.000Z", "lang": "es"}, {"text": "Gracias, @pablocasado_. Por representar a millones de españoles cansados de Sánchez y de quienes le han hecho fuerte con esta moción de censura. \nNo somos furia, somos soluciones y trabajo por España. Enorme, presidente.\n#SíaEspañaNOaVox https://t.co/E4OvkwabAI", "id": "1319220482403651585", "created_at": "2020-10-22T10:14:07.000Z", "lang": "es"}, {"text": "Para saber si la moción de VOX es útil o no, sólo hay que pensar en el político que más contento está con ella. https://t.co/KdKm6LR3eV", "id": "1318859042740162561", "created_at": "2020-10-21T10:17:53.000Z", "lang": "es"}, {"text": "Señora Olona, la mentira es mala en la vida y en la política. @populares ha votado en el Senado y en el Congreso en contra de subir el sueldo a los diputados. Ustedes siempre igual. Infórmese y rectifique. https://t.co/qY4Y4NZnyr", "id": "1318508991480274945", "created_at": "2020-10-20T11:06:54.000Z", "lang": "es"}, {"text": "Con sus ataques al mundo del toro el Gobierno no sólo pide acabar con nuestra historia, sino también con una actividad que da de comer a miles de familias y que es clave para la conservación de ecosistemas, el aumento de la biodiversidad y la defensa del medio rural. https://t.co/I34FOQSncl", "id": "1318097351643418625", "created_at": "2020-10-19T07:51:12.000Z", "lang": "es"}, {"text": "Sánchez dijo de él que era una amenaza para nuestra democracia. Ahora le ha convertido en el capo que controla España. https://t.co/6vsg9A7E7b", "id": "1316325548906491904", "created_at": "2020-10-14T10:30:41.000Z", "lang": "es"}, {"text": "Sánchez e Iglesias, a por la Justicia sin disimulo. Adiós al Estado de derecho. Creen que nada ni nadie les puede frenar, pero les frenarán los españoles. https://t.co/Mrx2FEm7oZ", "id": "1315976681572757504", "created_at": "2020-10-13T11:24:25.000Z", "lang": "es"}, {"text": "Bildu decapita hoy al Rey delante del Palacio de Navarra con total impunidad. @sanchezcastejon, o rompes ya cualquier negociación con Bildu-Batasuna o seguirás siendo cómplice de sus ataques a la Monarquía y a la Constitución. https://t.co/UfyBQV0ZhC", "id": "1315634703475650562", "created_at": "2020-10-12T12:45:31.000Z", "lang": "es"}, {"text": "Hoy reivindicamos la grandeza de un país que siempre ha sabido sobreponerse a la adversidad y que ha sido ejemplo y vanguardia en el mundo entero. Este año más que ningún otro: viva España, viva el Rey. \n\n#12O_LaBanderaQueNosUne https://t.co/WYW7ULuTL3", "id": "1315572152943378432", "created_at": "2020-10-12T08:36:58.000Z", "lang": "es"}, {"text": "Hola, @mavichina. Hay que tener muy poca vergüenza, cuando por tu nefasta gestión Navarra encabeza los peores datos de contagios por coronavirus. ¿Será posible tanta cara dura? https://t.co/7e4VFUQKek", "id": "1315349002028802048", "created_at": "2020-10-11T17:50:14.000Z", "lang": "es"}, {"text": "Mi repulsa y condena en torno a la actuación de estos individuos quemando fotos del Rey. Es intolerable este ataque a nuestras instituciones y espero que el\nGobierno de Sánchez reconozca y condene estas acciones de una vez por todas. https://t.co/bdnKlLpSOG", "id": "1314545331489603586", "created_at": "2020-10-09T12:36:44.000Z", "lang": "es"}, {"text": "Hoy me he reunido con la Asociación por la Tolerancia, dedicada desde 1992 a la defensa del constitucionalismo. Sois un ejemplo en la lucha contra el nacionalismo excluyente. \n\n👉🏼 https://t.co/lkfamLU9Ez https://t.co/KYsLL9jnDW", "id": "1314246481369595904", "created_at": "2020-10-08T16:49:13.000Z", "lang": "es"}, {"text": ".@PabloIglesias, ¿algo que decir?\nYa se lo digo yo: DIMITA. Tic, tac.\n#PabloIglesiasDimisión https://t.co/fdJN6iYp3Z", "id": "1313810697038508032", "created_at": "2020-10-07T11:57:34.000Z", "lang": "es"}, {"text": "Ayúdanos a parar las okupaciones ilegales, una lacra que cada vez afecta a más familias que ven cómo los okupas actúan de forma impune sin que haya una respuesta firme que garantice la propiedad privada. #PlanAntiOkupación\n\n👉🏼 https://t.co/snAqBqze5i https://t.co/DeUzkZethY", "id": "1313475024087547910", "created_at": "2020-10-06T13:43:43.000Z", "lang": "es"}, {"text": "Un Gobierno de incapacidad demostrada no da seguridad ni certidumbre a los trabajadores, a los empresarios o a los autónomos. \nAsí es imposible crear empleo. https://t.co/rlkRUP4fCM", "id": "1313417761092141060", "created_at": "2020-10-06T09:56:11.000Z", "lang": "es"}, {"text": "Hoy he recorrido una barriada de Palma junto con @CompanyBiel y los compañeros del @ppbalears para escuchar a vecinos afectados por la okupación ilegal y defender la propiedad privada. No pararemos de combatir esta lacra. https://t.co/HmYwvBdirz", "id": "1312346487184031746", "created_at": "2020-10-03T10:59:19.000Z", "lang": "es"}, {"text": "Mientras el PSOE aplaudía hoy por primera vez a Bildu en el Congreso, se negaba en Navarra a reprobar al concejal investigado por agredir a policías. Pocas traiciones le quedan pendientes ya a Pedro Sánchez https://t.co/0RBlE1W7P4", "id": "1311755192887631872", "created_at": "2020-10-01T19:49:43.000Z", "lang": "es"}, {"text": "Gracias, @anavazquez, por decir la verdad y toda la verdad. https://t.co/F5vRxtFWBD", "id": "1311646825535934464", "created_at": "2020-10-01T12:39:07.000Z", "lang": "es"}, {"text": "Hoy hemos mantenido una primera reunión de trabajo con presidentes de Juntas Locales de @PopularesCyL para analizar la delicada situación que la crisis sanitaria y económica está generando en la Comunidad. Gracias por vuestro intenso trabajo. https://t.co/gaJJYtgiTg", "id": "1311416818402291714", "created_at": "2020-09-30T21:25:09.000Z", "lang": "es"}, {"text": "La única verdad que hemos oído al Gobierno de Pedro Sánchez. https://t.co/pEQSYEQhyM", "id": "1310985120543838208", "created_at": "2020-09-29T16:49:44.000Z", "lang": "es"}, {"text": "Hoy me he reunido con @paconunez_ y @carolagudo para tratar el grave problema de la okupación ilegal en #CastillaLaMancha y potenciar allí nuestra #PlanAntiOkupación. \n\n👉🏼https://t.co/snAqBqze5i https://t.co/pk7JBiR2Bt", "id": "1310626679241543682", "created_at": "2020-09-28T17:05:25.000Z", "lang": "es"}, {"text": "El PSOE acaba de votar “no” en el Parlamento de #Navarra a apoyar al Rey para que cumpla las funciones propias de su cargo. Se consuma la traición de Sánchez al orden constitucional y a todos los españoles.", "id": "1310539482983211013", "created_at": "2020-09-28T11:18:56.000Z", "lang": "es"}, {"text": "O Pedro Sánchez pone en su sitio urgentemente a Iglesias y a Garzón o será cómplice de un ataque histórico a la Monarquía por parte del Gobierno de España. https://t.co/YjaWjXx9c1", "id": "1309541255156772867", "created_at": "2020-09-25T17:12:19.000Z", "lang": "es"}, {"text": "¡Viva! Y no, ministro. Es su Gobierno arrodillado el que se ha pasado prefiriendo sentarse con radicales a sentarse con el Rey. https://t.co/QcFlIOUei6", "id": "1309491070074523648", "created_at": "2020-09-25T13:52:54.000Z", "lang": "es"}, {"text": "Nuevo Podcast #ActivemosEspaña de @populares, en esta ocasión sobre nuestro #PlanAntiokupacion. Junto a  @AlmeidaPP_ y @AnaZurita7, un debate moderado por @montesinospablo. \n\n👉🏼https://t.co/NjkW5MlTcv\n\n👉🏼https://t.co/Zpjqhd5Sq5 https://t.co/EqPiZ21XMQ", "id": "1309413402125766656", "created_at": "2020-09-25T08:44:17.000Z", "lang": "es"}, {"text": "No sólo dejan España en manos de quienes quieren verla rota. Ahora también aspiran a tratarnos a todos como a idiotas.\nNunca hasta ahora me había sentido tan traicionada por un Gobierno de mi país. https://t.co/alCMR2oDrT", "id": "1309388631321325569", "created_at": "2020-09-25T07:05:51.000Z", "lang": "es"}, {"text": "Ayúdanos a parar las okupaciones ilegales, una lacra que cada vez afecta a más familias que ven cómo los okupas actúan de forma impune sin que haya una respuesta firme que garantice sus derechos básicos. #PlanAntiokupación\n\n👉🏼https://t.co/snAqBqze5i https://t.co/3lkrqXPygI", "id": "1309089786511196162", "created_at": "2020-09-24T11:18:21.000Z", "lang": "es"}, {"text": "No vamos a consentir que el Gobierno mire hacia otro lado con la okupación ilegal:\n👉🏻Iniciamos campaña nacional de recogida de firmas para que los okupas sean desalojados en menos de 12 horas. \n👉🏼Registraremos mociones en todas las instituciones de España. https://t.co/6zQhpOMMz8", "id": "1309079608357195778", "created_at": "2020-09-24T10:37:54.000Z", "lang": "es"}, {"text": "Tarde de trabajo con presidentes de Juntas Locales del @ppdecanarias, motor de @populares.Compartimos vuestra preocupación por cómo la crisis está afectando a #Canarias, por la caída del turismo o por el grave problema de la inmigración irregular. Gracias por vuestro compromiso. https://t.co/MBoJ919KxS", "id": "1308844897059954688", "created_at": "2020-09-23T19:05:15.000Z", "lang": "es"}, {"text": "Exigimos al Gobierno que diga claramente que no va a aceptar el indulto a los presos independentistas. No vamos a admitir un pacto Presupuestos por presos. La indignidad de este Gobierno no puede llegar tan lejos. https://t.co/bbSWRxJ7AB", "id": "1308705530555387904", "created_at": "2020-09-23T09:51:27.000Z", "lang": "es"}, {"text": "¿Por qué a Sánchez le interesan más sus socios, que apoyan a asesinos e independentistas, que proteger a la Monarquía de los continuos ataques que recibe? https://t.co/4TPXVFjQWY", "id": "1308678691778703360", "created_at": "2020-09-23T08:04:48.000Z", "lang": "es"}, {"text": "Todo un placer compartir tiempo y análisis con mis compañeros de @NNGGCentro y NNGG #Navarra. Los jóvenes y sus expectativas de futuro también están sufriendo especialmente esta crisis. Sois y seguiréis siendo una pieza clave del proyecto de @populares. https://t.co/ra06h9kECp", "id": "1308477365547343877", "created_at": "2020-09-22T18:44:48.000Z", "lang": "es"}, {"text": "Sois la peor lacra de nuestro país: asesinos orgullosos de serlo que aspiran a llenar de odio la mente de las nuevas generaciones. https://t.co/eFfLpTGEcb", "id": "1308402248330903554", "created_at": "2020-09-22T13:46:19.000Z", "lang": "es"}, {"text": "El PSOE de las dos caras. Le ofrece apoyo a Ayuso mientras agita la calle contra la presidenta madrileña convocando una protesta junto a Podemos. https://t.co/A3iWqwk2Za", "id": "1308351943673360384", "created_at": "2020-09-22T10:26:26.000Z", "lang": "es"}, {"text": "Mi enhorabuena a Francisco Rodríguez, nuevo presidente del @ppgranada, y mi agradecimiento a su predecesor, Pablo García, por su trabajo y compromiso durante los últimos meses. Los granadinos tienen un gran equipo a su servicio.", "id": "1307645974588928001", "created_at": "2020-09-20T11:41:09.000Z", "lang": "es"}, {"text": "Así recibieron los socios presupuestarios de Sánchez ayer por la noche en Bilbao al exjefe del aparato militar de #ETA, el etarra Ibon Gogeaskoetxea. Este homenaje es tan repugnabte e indigno como el blanqueamiento del Gobierno a los herederos de Batasuna. https://t.co/Jpzv8ujDNG", "id": "1306609458638974977", "created_at": "2020-09-17T15:02:25.000Z", "lang": "es"}, {"text": "Cuando impera la radicalidad por encima de cómo educar mejor. \nCuando las ideas están por encima de las personas. \nCuando la imposición está por encima de los derechos individuales. https://t.co/HzXmUAiO9M", "id": "1306538828765761543", "created_at": "2020-09-17T10:21:45.000Z", "lang": "es"}, {"text": "No me voy a resignar. Jamás aceptaré a Bildu como un partido más. Siguen justificando el asesinato de hombres, mujeres y niños. \n¡¡Gobierno traidor!! https://t.co/AQ7zysUQkQ", "id": "1306495511092920322", "created_at": "2020-09-17T07:29:38.000Z", "lang": "es"}, {"text": "Hoy, apoyando las justificadas críticas de Policía y Guardia Civil contra el bochornoso pésame de Sánchez por la muerte de un etarra. El Gobierno debe estar al lado de las víctimas y de los defensores del Estado de derecho, no junto a quienes quieren destruirlo.\n#YoSiLoLamento https://t.co/eSy6gSNekO", "id": "1306179911820992513", "created_at": "2020-09-16T10:35:33.000Z", "lang": "es"}, {"text": "Las traiciones de Grande-Marlaska son insostenibles hasta para sus más estrechos colaboradores. #MarlaskaDimision https://t.co/6s2QP8z2pu", "id": "1305860106849050629", "created_at": "2020-09-15T13:24:45.000Z", "lang": "es"}, {"text": "🔵Reunión en #Pamplona con compañeros concejales del @PPNavarra que llevan meses trabajando sin descanso para aportar soluciones ante la crisis sanitaria y económica en #Navarra. https://t.co/ZcKibJNSdq", "id": "1305564930280751105", "created_at": "2020-09-14T17:51:50.000Z", "lang": "es"}, {"text": "Estos son los ecos de la permisividad del Gobierno de Pedro Sánchez y el de María Chivite con las campañas de odio contra las instituciones del Estado en Navarra. Mi más absoluta condena y todo mi apoyo a los agentes. https://t.co/czlhL1uHmi", "id": "1305233426329591808", "created_at": "2020-09-13T19:54:33.000Z", "lang": "es"}, {"text": "España no se merece un presidente instalado en la mentira. Merecemos la verdad y un Gobierno que esté a la altura de las circunstancias. https://t.co/f4iLJEP4AK", "id": "1305055073807020033", "created_at": "2020-09-13T08:05:51.000Z", "lang": "es"}, {"text": "Un presidente arrodillado deja a España a los pies de los herederos de ETA. https://t.co/trS2ZIu0p9", "id": "1304318614963716097", "created_at": "2020-09-11T07:19:25.000Z", "lang": "es"}, {"text": "Pierde el Gobierno, ganan los ayuntamientos.\n\n#MiAyuntamientoNoSeExpropia https://t.co/BXhHyxx9GN", "id": "1303987247600066561", "created_at": "2020-09-10T09:22:41.000Z", "lang": "es"}, {"text": "“Tic, tac, señor Iglesias”. https://t.co/cMlwDIeb4s", "id": "1303664291258736647", "created_at": "2020-09-09T11:59:22.000Z", "lang": "es"}, {"text": "Denunciaremos en Congreso y Senado la inacción del Gobierno de Sánchez ante el nacionalismo vasco, que vulnera la Constitución y utiliza sus actos oficiales para promover la anexion de Navarra al País Vasco.\n\n👉🏼https://t.co/q4odWlltMH https://t.co/pL0gNg9MCw", "id": "1303576657299726336", "created_at": "2020-09-09T06:11:09.000Z", "lang": "es"}, {"text": "Septiembre de 2020. El presidente del Gobierno da a Bildu el pésame por el suicidio de un etarra desde la tribuna del Senado: “Lo lamento profundamente”. \n¿Qué te dan a cambio, @sanchezcastejon? Qué vergüenza. https://t.co/ATcvrxX3ZE", "id": "1303572688728973313", "created_at": "2020-09-09T05:55:22.000Z", "lang": "es"}, {"text": "🔵Reunión semanal del equipo de la Vicesecretaría Nacional de Organización. Seguimos trabajando. https://t.co/BQc4AFIrF3", "id": "1303321387730440193", "created_at": "2020-09-08T13:16:48.000Z", "lang": "es"}, {"text": "Hoy en @abc_es denunciamos cómo el nacionalismo vasco usa la bandera de #Navarra en sus actos oficiales para promover la anexión de Navarra al País Vasco. No lo vamos a consentir. https://t.co/GW4Bxksuf4", "id": "1303300864547880962", "created_at": "2020-09-08T11:55:14.000Z", "lang": "es"}, {"text": "Esta semana comienza la vuelta a las aulas. Como madre y como política quiero enviar mi ánimo a todas las familias y al personal docente y no docente y pedir que entre todos construyamos una #VueltaAlCole responsable y sensata. https://t.co/2v6MsWzE3q", "id": "1302908618916982789", "created_at": "2020-09-07T09:56:36.000Z", "lang": "es"}, {"text": "La presidenta de #Navarra decidió acompañar a Urkullu en el País Vasco en lugar de acudir a un homenaje en #Cintruénigo en honor a los fallecidos por Covid 19. La presidenta de Navarra se debe a los navarros, no al nacionalismo vasco. https://t.co/3ba3ipzdDO", "id": "1302634032212176896", "created_at": "2020-09-06T15:45:29.000Z", "lang": "es"}, {"text": "🗞Escribo en @elespanolcom sobre cómo el acto de humillación a la #GuardiaCivil en Alsasua dejó en evidencia a un Gobierno más pendiente de no molestar a promotores del odio contra España que de defender a funcionarios públicos.\n\n👉🏼https://t.co/kxgZYFAAcA https://t.co/zfMgAtj7Mn", "id": "1301427164198383616", "created_at": "2020-09-03T07:49:49.000Z", "lang": "es"}, {"text": "Pedimos la retirada de este cartel, que falta a la verdad, blanquea el discurso de ETA, equipara a víctimas con verdugos y humilla a los asesinados, heridos, secuestrados y extorsionados por la banda. #PatriaHBO https://t.co/UADHm8ZjNO", "id": "1301073832720183296", "created_at": "2020-09-02T08:25:49.000Z", "lang": "es"}, {"text": "El Gobierno y sus mentiras vuelven a toparse con la realidad. https://t.co/DnDQJaRgU5", "id": "1301052946889797634", "created_at": "2020-09-02T07:02:49.000Z", "lang": "es"}, {"text": "Enhorabuena @FeijooGalicia por un discurso cargado de sensatez y responsabilidad. Frente a la innación del Gobierno de Sánchez y sus socios, los gobiernos autonómicos de @populares son garantía de estabilidad y trabajo desde el primer minuto. \n\n👉🏼https://t.co/AJyLziL5w8 https://t.co/79GXN15QrB", "id": "1300799560638435330", "created_at": "2020-09-01T14:15:57.000Z", "lang": "es"}, {"text": "El Ayuntamiento de Alsasua permite la concentración masiva de odio contra la #GuardiaCivil y ahora impide celebraciones por fiestas patronales aludiendo al COVID-19. El incumplimiento de sus obligaciones y su complicidad con los promotores del odio justifica su intervención. https://t.co/ZnhEXLLS6j", "id": "1300750260986433538", "created_at": "2020-09-01T11:00:03.000Z", "lang": "es"}, {"text": "Se consumó la humillación. Centenares de jóvenes, entre ellos niños, se concentraron en Alsasua para llamar “perros”, “asesinos” y “toruradores” a los miembros de la #GuardiaCivil. Sánchez, Chivite y el Ayuntamiento les pusieron la alfombra roja. https://t.co/biHEKn6Qb3", "id": "1300005996618809345", "created_at": "2020-08-30T09:42:37.000Z", "lang": "es"}, {"text": "Su incapacidad ya quedó demostrada.  Nos quedaba por ver su desidia. https://t.co/pmsumg1NqY", "id": "1299993553016426496", "created_at": "2020-08-30T08:53:10.000Z", "lang": "es"}, {"text": "Hoy mi recuerdo está con la familia de nuestro compañero Manuel Indiano, concejal del PP en Zumárraga asesinado hace 20 años, y con @guipuzcoanosPP, que han honrado su memoria y siguen defendiendo la libertad frente a la intolerancia. https://t.co/OCLAseLktV", "id": "1299647286482481152", "created_at": "2020-08-29T09:57:14.000Z", "lang": "es"}, {"created_at": "2020-08-29T08:35:29.000Z", "text": "Resulta que sí se puede detener a quien alienta el odio contra sanitarios, políticos y la UME y no se puede actuar contra quien organiza en Alsasua un acto de odio contra la #GuardiaCivil bajo el lema “Vosotros sois el virus”. ¡Sánchez, aún estás a tiempo de pararlo! https://t.co/QgrVz76xdq", "id": "1299626713551384576", "lang": "es"}, {"created_at": "2020-08-27T12:19:00.000Z", "text": "Los amigos de Sánchez prevén humillar este sábado a la #GuardiaCivil en #Alsasua equiparando a los agentes con el coronavirus. Exigimos la prohibición del acto y solicitamos la comparecencia de Marlaska en el Congreso. Basta de humillaciones.\n\n👉🏼https://t.co/kFhhhtGRqq https://t.co/rG1qe0TXbg", "id": "1298958188465848321", "lang": "es"}, {"created_at": "2020-08-24T11:25:42.000Z", "text": "A todos los defensores de la incoherencia de Unidas Podemos que os sentís aludidos, un saludo. También a perfiles como este, que no dudan en denigrar a las mujeres para defender al macho alfa. https://t.co/tJS9dS00Yl", "id": "1297857610977337344", "lang": "es"}, {"created_at": "2020-08-24T08:32:52.000Z", "text": "El jefe de “la casta” no puede seguir ni un minuto más en el Gobierno de España. El único que no quiere darse cuenta es Pedro Sánchez, que guarda un silencio cómplice y daña las instituciones de nuestro país. \n\n#PabloIglesiasDimisión https://t.co/mVBEFczGaM", "id": "1297814117928054784", "lang": "es"}, {"created_at": "2020-08-22T11:43:51.000Z", "text": "María Jesús Lamas, directora de la Agencia Española de Medicamentos y Productos Sanitarios, adscrita a Sanidad, hace un mes: “Todos los medicamentos están controlados y garantizado su suministro”. Mintieron. https://t.co/X3G1Pdh9pK", "id": "1297137405045231618", "lang": "es"}, {"created_at": "2020-08-21T19:19:50.000Z", "text": "Sanidad anuncia que el único antiviral autorizado contra la Covid-19 se agotará en horas por el aumento de casos. ¿Dónde está la previsión del Gobierno de España? Nos mienten a la cara mientras se aplauden a sí mismos. https://t.co/ZHXYglzL8x", "id": "1296889770132504579", "lang": "es"}, {"created_at": "2020-08-20T09:12:39.000Z", "text": "Abel Caballero, como el PSOE, vuelve a perderse en lo accesorio mientras se olvida de lo importante. Se centra en las luces de  Navidad tras aceptar expropiar a los ayuntamientos de España. https://t.co/IVvZYY6bLL", "id": "1296374576323141632", "lang": "es"}, {"created_at": "2020-08-19T12:55:59.000Z", "text": "Hoy en #Algeciras junto a @jilandaluce y @AnaMestrePP exigimos al Gobierno de Sánchez soluciones urgentes como el plan para el Campo de Gibraltar o el impulso de la conexión ferroviaria Algeciras-Bobadilla-Madrid.  \n\nEsta tierra de posibilidades no merece promesas incumplidas. https://t.co/yYZow3QXeS", "id": "1296068392999362562", "lang": "es"}, {"created_at": "2020-08-14T09:24:29.000Z", "text": "Basta ya, @sanchezcastejon. ¿Hasta cuándo va a seguir el Gobierno de brazos cruzados? Estamos a la cola de Europa en políticas de prevención y de gestión por culpa de la indiferencia y la ineficacia de un Ejecutivo que se va de vacaciones mientras España se hunde. https://t.co/rZZoaxSiDk", "id": "1294203227433570305", "lang": "es"}, {"created_at": "2020-08-12T09:31:32.000Z", "text": "Nada más que decir...\n👇 https://t.co/2gAjrm5sa9", "id": "1293480227784589312", "lang": "es"}, {"created_at": "2020-08-11T11:37:19.000Z", "text": "El juez imputa a parte de la cúpula de Podemos por presunta financiación ilegal. \n\n¿Dónde están Sánchez e Iglesias? ¿Nada que decir? Sólo dan la cara para recibir aplausos de los suyos. https://t.co/1XGRb6oYnP", "id": "1293149495430184960", "lang": "es"}, {"created_at": "2020-08-08T15:13:48.000Z", "text": "▶️La improvisación y la inacción de Sánchez se han convertido en una lacra para superar la crisis sanitaria y económica. \n\nSeguimos reclamando un pacto de Estado por la Sanidad y un pacto jurídico que permita a España superar las dificultades. https://t.co/kmLSOMM0ST", "id": "1292116809131405313", "lang": "es"}, {"created_at": "2020-08-06T15:53:22.000Z", "text": "Nunca nos quedaremos de brazos cruzados ante una situación adversa. Ante las mentiras, la inacción y la política de resignación del Gobierno de Sánchez, trabajo y más trabajo de @populares. https://t.co/PvHuPxWY48", "id": "1291401989360943114", "lang": "es"}, {"created_at": "2020-08-05T08:25:34.000Z", "text": "Escribo en @elmundoes sobre la importancia de mantenernos todos unidos en torno al jefe del Estado y la institución que representa, y de defender nuestra Constitución como garantía de la unidad y de las libertades de todos los españoles. https://t.co/igO3cIjQMz", "id": "1290926910663524352", "lang": "es"}, {"created_at": "2020-08-04T16:45:20.000Z", "text": "Sánchez hace su balance sin nombrar el número real de fallecidos por coronavirus. La transparencia es vital en democracia y decir la verdad también. Y ni lo uno ni lo otro está en el ADN de este gobierno.", "id": "1290690294820802560", "lang": "es"}, {"created_at": "2020-08-03T12:08:00.000Z", "text": "Se ha cumplido un año de la investidura de María Chivite en #Navarra, un periodo marcado por la improvisación y por la falta de acción concreta frente a nuestro mayor reto: luchar contra la pandemia. También por la sumisión a Geroa Bai y a las políticas del nacionalismo. https://t.co/fhXLUraR8R", "id": "1290258111861841920", "lang": "es"}, {"created_at": "2020-08-03T11:07:12.000Z", "text": "#EsteGobiernoEsUnaRuina https://t.co/GAfwRIQIll", "id": "1290242812651474944", "lang": "und"}, {"created_at": "2020-08-02T16:20:10.000Z", "text": "No es momento de aplausos ni de triunfalismos. Es momento de trabajo eficaz y de estar a la altura de las circunstancias. \n\nSólo hay dos modelos, el de Sánchez e Iglesias o el de @populares. El modelo de la mentira o el de la previsión y la prevención. https://t.co/Xgez4iiTxI", "id": "1289959186378309634", "lang": "es"}, {"created_at": "2020-07-30T11:06:37.000Z", "text": "Nos mintieron todos sin pudor. Aseguraron que un comité de expertos decidía sobre la desescalada y sobre la vida de millones de españoles. Y era falso. https://t.co/nJit0llqGo", "id": "1288793111586648064", "lang": "es"}, {"created_at": "2020-07-29T09:19:43.000Z", "text": "▶️@pablocasado_ vuelve a poner a Sánchez frente al espejo de la realidad: “Usted tiene que elegir ente Europa o sus socios. O sus intereses personales o los de España”. https://t.co/kMDEyJpJ61", "id": "1288403824873549832", "lang": "es"}, {"created_at": "2020-07-28T17:55:30.000Z", "text": "¿Recuerdan ustedes el Comité de expertos que Pedro Sánchez elogiaba por su “profesionalidad”? Nunca existió. Se ríen de la oposición y de los españoles.\n\n👉🏼https://t.co/ygAuNJ0U8c https://t.co/tMARDYN6s4", "id": "1288171235915051010", "lang": "es"}, {"created_at": "2020-07-27T18:29:36.000Z", "text": "Esto es el colmo. El Gobierno de España agradeciendo que los turistas no vengan a nuestro país y aplaudiendo a dos manos mientras trabajadores y empresarios temen por el futuro de sus familias. Cada día dejan más clara su incapacidad para gobernar. https://t.co/d9bTqBuSOg", "id": "1287817431931658240", "lang": "es"}, {"created_at": "2020-07-27T09:51:45.000Z", "text": "Con él todo queda en LA FAMILIA. https://t.co/l7FZ2bEefq", "id": "1287687109780922369", "lang": "es"}, {"created_at": "2020-07-25T12:55:18.000Z", "text": "Mi más sincera enhorabuena a @vtejmompoaledo 👏🏻👏🏻👏🏻. Pasión, compromiso y trabajo al servicio de la provincia de Valencia. https://t.co/OSgRqZ1juT", "id": "1287008525072445441", "lang": "es"}, {"created_at": "2020-07-25T08:47:32.000Z", "text": "Comienza el #XVCongresoPPVAL. ¡Gracias a los voluntarios de @NNGG_Es! \n\n#JuntosSomosGrandes 💙 https://t.co/PaAhnN9jNh", "id": "1286946172704301057", "lang": "es"}, {"created_at": "2020-07-24T19:44:48.000Z", "text": "Hoy hemos ayudado a nuestros compañeros del PP de la provincia de Valencia para que mañana todo esté a punto para el #XVCongresoPPVAL. \n\n#JuntosSomosGrandes 💙 https://t.co/VvSkJaoVaO", "id": "1286749190744416258", "lang": "es"}, {"created_at": "2020-07-24T07:02:56.000Z", "text": "Sánchez juega con los derechos de todos los españoles y comete un error histórico. https://t.co/bKVfrXaJ2k", "id": "1286557459453222912", "lang": "es"}, {"created_at": "2020-07-21T12:34:26.000Z", "text": "Se cumplen dos años desde que con tu empeño, ganas y esfuerzo nos embarcaste en un proyecto que siempre ha priorizado el interés general. Gracias a ello, hoy @populares es la alternativa responsable y sólida que necesita España.\n\n#DosAñosDeIlusión https://t.co/9U6yycd98S", "id": "1285553723692011522", "lang": "es"}, {"created_at": "2020-07-20T09:11:20.000Z", "text": "¡Conseguido el escaño 42! Enhorabuena a @FeijooGalicia por haber logrado su mejor porcentaje de voto y a todos los compañeros del @ppdegalicia por conseguir el mayor número de diputados cosechados en el siglo XXI. #GaliciaGaliciaGalicia https://t.co/5tLv0grHfX", "id": "1285140223756775424", "lang": "es"}, {"created_at": "2020-07-18T12:08:10.000Z", "text": "Enhorabuena a @CarlosMazon40, nuevo presidente provincial del @alicantepp y una voz centrada por completo en defender los intereses de su tierra y de todos los alicantinos 👏🏻 https://t.co/9OeFVs9T2N", "id": "1284459946508193792", "lang": "es"}, {"created_at": "2020-07-17T11:05:18.000Z", "text": "Hoy es un gran día. Hemos recuperado el segundo escaño por Vizcaya, la tierra de @carlositurgaiz, y se lo hemos ganado a Bildu. @PPmasCs tendrá un parlamentario más y Bildu, uno menos. Ganan las políticas útiles para la gente y pierde la  radicalidad y la desmemoria.", "id": "1284081738482946049", "lang": "es"}, {"created_at": "2020-07-15T13:09:57.000Z", "text": "En momentos de crisis e incertidumbre, @populares seguirá donde siempre ha estado: volcándose en aportar soluciones a los problemas reales de la gente. https://t.co/m9B9kAmw6j", "id": "1283388333813620739", "lang": "es"}, {"created_at": "2020-07-15T07:08:48.000Z", "text": "Nuestra lealtad ha sido y seguirá siendo con los españoles, que respaldan nuestra oposición firme y a la vez responsable. Seguimos. https://t.co/B3E5GGAM0t", "id": "1283297447226351616", "lang": "es"}, {"created_at": "2020-07-14T18:47:09.000Z", "text": "Lecciones, ninguna. Explicaciones, todas. @PabloIglesias, nunca nadie hizo y dijo tanto lo contrario a lo que había predicado. De Vallecas a Galapagar. De presumir de feminismo a faltarnos el respeto a todas con tus comportamientos. https://t.co/aKz6206mDG", "id": "1283110805911764992", "lang": "es"}, {"created_at": "2020-07-12T22:58:45.000Z", "text": "Orgullosa de @populares, siempre. Mi enhorabuena a @FeijooGalicia por su histórico resultado en Galicia y a @carlositurgaiz por liderar en el País Vasco la alternativa al nacionalismo. Seguimos.", "id": "1282449344281677825", "lang": "es"}, {"created_at": "2020-07-12T13:48:55.000Z", "text": "Interventores, apoderados, militantes y simpatizantes: gracias por vuestro trabajo, apoyo y compromiso. @populares es lo que es por vosotros. \n\n#UnPlanParaElFuturo \n#GaliciaGaliciaGalicia", "id": "1282310974293385216", "lang": "es"}, {"created_at": "2020-07-10T09:08:37.000Z", "text": "No olvidamos. https://t.co/Q1PDHkoFiR", "id": "1281515659906744321", "lang": "es"}, {"created_at": "2020-07-09T16:14:49.000Z", "text": "Hoy desde San Sebastián y junto a @Jorge_Azcon y los compañeros de @guipuzcoanosPP, apoyando a nuestra candidata @Muriellarrea y a la coalición @PPmasCs. Tenemos un #UnPlanParaElFuturo https://t.co/btJb4CMwKr", "id": "1281260530137739265", "lang": "es"}, {"created_at": "2020-07-09T09:59:21.000Z", "text": "El panteón donde reposan las cenizas de Fernando Buesa, asesinado por ETA, ha amanecido hoy así. El culto al odio sigue presente en el País Vasco y debe ser combatido con firmeza, no con un discurso de mano tendida a los herederos de Batasuna. https://t.co/u61F9SP9NK", "id": "1281166039712239616", "lang": "es"}, {"created_at": "2020-07-08T18:02:17.000Z", "text": "Termino el día junto a @montesinospablo y nuestros candidatos por #Álava @barriobaroja y @lgarridoknorr. Hay equipo, un proyecto ilusionante para el País Vasco y #UnPlanParaElFuturo que la coalición @PPmasCs pondrá en marcha a partir del próximo domingo. https://t.co/CZUfuJe3Wm", "id": "1280925187752460289", "lang": "es"}, {"created_at": "2020-07-08T07:15:11.000Z", "text": "Caretas fuera. Sánchez vuelve a negarse a sí mismo y reconoce que jamás ha pensado en pactar con el principal partido de la oposición. No nos merecemos este presidente. https://t.co/EdRVfmV96Z", "id": "1280762337964810240", "lang": "es"}, {"created_at": "2020-07-07T18:47:46.000Z", "text": "Tras una reunión con afiliados, hoy terminamos el día en Rivabellosa, en Álava, delante de un retoño del árbol de Gernika, símbolo de defensa de las libertades. \n#UnPlanParaElFuturo https://t.co/y6JeWG6XHS", "id": "1280574244058017794", "lang": "es"}, {"created_at": "2020-07-07T17:32:41.000Z", "text": "El PSOE, arrodillado ante el nacionalismo y dispuesto a borrar la imagen de España allí donde se lo exijan. No lo consentiremos. https://t.co/Vsc29DWAm9", "id": "1280555349033041920", "lang": "es"}, {"created_at": "2020-07-07T15:13:47.000Z", "text": "Hoy en #Tolosa hemos dicho alto y claro que el domingo todos nos jugamos mucho en el País Vasco. Sólo hay dos alternativas: nacionalismo o la coalición @PPmasCs. Apoyar cualquier otra opción es dar alas al PNV y a Bildu. \n\n#UnPlanParaElFuturo https://t.co/RPr7lctW18", "id": "1280520393179226113", "lang": "es"}, {"created_at": "2020-07-07T12:23:44.000Z", "text": "4 millones de parados, 250.000 no han cobrado el ERTE en 4 meses, un millón de autónomos en cese de actividad... \n¿Qué más hace falta para que Pedro Sánchez aplique el plan de choque presentado por @populares para extender los ERTE? https://t.co/60haFGIyuf", "id": "1280477600276787200", "lang": "es"}, {"created_at": "2020-07-07T09:52:52.000Z", "text": "Pese a las circunstancias, hoy es 7 de julio y sigue siendo un día especial para todos los pamploneses, que con el pañuelo rojo al cuello estamos pendientes de nuestro santo. ¡Viva San Fermín!", "id": "1280439631121649664", "lang": "es"}, {"created_at": "2020-07-06T15:39:48.000Z", "text": "Es intolerable que Pedro Sánchez no acuda al funeral de hoy por las víctimas del Covid-19, un desprecio que jamás imaginamos y que nunca olvidaremos. ¿Qué tiene que hacer más importante esta tarde que acompañar en el dolor a las familias de las miles y miles de víctimas?", "id": "1280164552076861447", "lang": "es"}, {"created_at": "2020-07-06T09:56:10.000Z", "text": "Hoy más que nunca: ¡Viva #SanFermín! Es un día duro para los pamploneses, pero también es el momento de la responsabilidad y del respeto. \n#LosViviremos https://t.co/Ca2468hdbB", "id": "1280078077176025088", "lang": "es"}, {"created_at": "2020-07-05T16:40:26.000Z", "text": "Orgullosos de una coalición que pone en valor la unión del constitucionalismo en el País Vasco para plantar cara al nacionalismo y defender un proyecto centrado en los ciudadanos.   \n\n🌳 Hoy, bajo el árbol de Gernika, hay un #UnPlanParaElFuturo con @carlositurgaiz y @PPmasCs https://t.co/vpbwo4Ncjh", "id": "1279817425652011008", "lang": "es"}, {"created_at": "2020-07-01T19:33:17.000Z", "text": "Hoy hemos escuchado propuestas de innovación en el sector pesquero con la candidata @Muriellarrea, de @PPmasCs, y hemos recorrido las calles de la villa de Hondarribia.\n\n#UnPlanParaElFuturo #VotaPPCs https://t.co/htu9ivU62E", "id": "1278411370506211329", "lang": "es"}, {"created_at": "2020-06-30T19:53:03.000Z", "text": "El PNV se ha convertido en el principal impulsor de las políticas antiempleo de PSOE y Podemos. Y mientras el Gobierno de Sánchez sigue bailando el agua al nacionalismo vasco. https://t.co/mAnEQwW8oW", "id": "1278053960079880197", "lang": "es"}, {"created_at": "2020-06-30T18:48:20.000Z", "text": "Hoy hemos mantenido en Laguardia un encuentro con afiliados del @PPVasco. Sois la razón de ser de toda la familia de @populares y juntos vamos a impulsar la candidatura de @PPmasCs el próximo 12 de julio.\n\n#UnPlanParaElFuturo #VotaPPCs https://t.co/ihmOWnX0mj", "id": "1278037670149730306", "lang": "es"}, {"created_at": "2020-06-29T10:47:50.000Z", "text": "Los principios de Sánchez:\n\n❌Ciencia: desoyó las alertas internacionales\n\nCogobernanza: CCAA, abandonadas\n\nConstitución: instrumentalizó el Estado de alarma por intereses políticos\n\nTransparencia: oculta las cifras de fallecidos\n\nDiálogo: 60 días sin llamar a Pablo Casado❌ https://t.co/e7BrbWlHoL", "id": "1277554360810168325", "lang": "es"}, {"created_at": "2020-06-28T19:27:23.000Z", "text": "Seguiremos trabajando por acabar con la cultura del odio que unos siguen promoviendo y algunos blanquean con su silencio. Basta ya de impunidad. \n\n👉🏼https://t.co/LpnTcWskxY https://t.co/QpgK0qLMmM", "id": "1277322723421814785", "lang": "es"}, {"created_at": "2020-06-28T15:37:16.000Z", "text": "Hoy en #SanSebastián, con el alcalde @AlmeidaPP_  y los compañeros de @guipuzcoanosPP, apoyando a la candidata de @PPmasCs @Muriellarrea, una garantía de política cercana para todos los guipuzcoanos. \n\n#UnPlanParaElFuturo https://t.co/UIKtKOJBF4", "id": "1277264810917404672", "lang": "es"}, {"created_at": "2020-06-27T10:37:43.000Z", "text": "En el Día Nacional de las Víctimas del Terrorismo hemos rendido homenaje a quienes fueron asesinados por el fanatismo también en #Pamplona, donde esta tarde decenas de personas marcharán sin pudor a favor de un terrorista. Queda mucho por hacer. https://t.co/TlhD8IafP2", "id": "1276827039631323137", "lang": "es"}, {"created_at": "2020-06-26T21:31:04.000Z", "text": "Mi más absoluta condena a la agresión sufrida hoy por la diputada de VOX @MeerRocio en Sestao. \nA los radicales que siguen tratando de amedrentar y de coartar la libertad en el País Vasco: siempre nos tendréis enfrente.", "id": "1276629072496427008", "lang": "es"}, {"created_at": "2020-06-24T17:14:04.000Z", "text": "El ministro del Interior no ha tenido la valentía de venir a su propia reprobación. Marlaska ha servido en bandeja a hombres de honor para contentar al independentismo. Nos unía una causa, ahora nos separa una traición. https://t.co/gGgJRlGEnc", "id": "1275839622581555201", "lang": "es"}, {"created_at": "2020-06-23T07:31:40.000Z", "text": "Hoy no sólo se vota la reprobación de un ministro. Se vota devolver la dignidad al ministerio que Marlaska ha convertido en una delegación del PSOE al servicio de intereses partidistas. \nQuienes no voten sí serán cómplices de las injerencias del Gobierno en el Poder Judicial. https://t.co/zNnw2ALHHs", "id": "1275330666616565761", "lang": "es"}, {"created_at": "2020-06-18T19:20:29.000Z", "text": "🔵Toda la familia de @populares es consciente de las dificultades por las que atraviesa en estos momentos #Menorca. Muy agradecida al Comité de Dirección del @ppmenorca por vuestro compromiso, trabajo y dedicación. https://t.co/xsaOEVDiHp", "id": "1273697109464809474", "lang": "es"}, {"created_at": "2020-06-18T18:46:33.000Z", "text": "🔵Qué gran trabajo de gestión están realizando los compañeros del Comité de Dirección del @PPEivissa y qué suerte tienen en la isla de teneros. Juntos conseguiremos superar las dificultades derivadas de la crisis sanitaria. https://t.co/r5sJnj9Quh", "id": "1273688570952331264", "lang": "es"}, {"created_at": "2020-06-18T18:27:46.000Z", "text": "🔵Muy agradecida al Comité de Dirección de @populareszamora por cómo defienden los intereses de sus vecinos. Ha sido un lujo compartir con vosotros propuestas e ideas para activar vuestra tierra. https://t.co/9pPQh9eww1", "id": "1273683843871133698", "lang": "es"}, {"created_at": "2020-06-17T18:13:38.000Z", "text": "Ha sido todo un lujo poder reunirme con el Comité de dirección del @PP_Ceuta. Sois un ejemplo de gestión responsable, una garantía de convivencia entre culturas y un orgullo para toda la familia de @populares. Gracias. https://t.co/QdSA27szyB", "id": "1273317896379420672", "lang": "es"}, {"created_at": "2020-06-17T17:33:48.000Z", "text": "Muy agradecida a mis compañeros del Comité de Dirección de @popularesburgos por el trabajo que, sin descanso, llevan meses realizando para solucionar los problemas derivados de la crisis sanitaria. https://t.co/4nwlZjLQkL", "id": "1273307874677133312", "lang": "es"}, {"created_at": "2020-06-17T14:55:20.000Z", "text": "No es un hecho aislado. La deriva del PSOE comenzó en Navarra, donde las siglas del PSN se han diluido hasta convertirse en las de un partido muleta del nacionalismo vasco.", "id": "1273267993590595584", "lang": "es"}, {"created_at": "2020-06-17T14:55:01.000Z", "text": "El Gobierno socialista de Navarra obliga al alumno a asumir los costes derivados de tener que estudiar a diario a 50 kilómetros de casa. Y lo hace mientras incrementa en un millón de euros el aumento de fondos al euskera iniciado por Barkos.", "id": "1273267912602800132", "lang": "es"}, {"created_at": "2020-06-17T14:54:26.000Z", "text": "El Gobierno de Navarra alega que no tiene obligación de ayudar a este alumno que quiere estudiar en castellano, pero sí hay dinero para que en 2020 la presidenta socialista aumente la cuantía de subvenciones a medios en euskera, que superarán este años los 750.000 euros.", "id": "1273267766821367808", "lang": "es"}, {"created_at": "2020-06-17T14:53:35.000Z", "text": "Cualquier niño o niña tiene derecho a estudiar en castellano sin ser discriminado y sin recibir un trato desigual. Reivindico ese derecho y, como ciudadana libre, rechazo que el Gobierno no sufrague los gastos de transporte de alumnos a los que no se permite ejercer sus derechos.", "id": "1273267552358203395", "lang": "es"}, {"created_at": "2020-06-17T14:51:26.000Z", "text": "La razón: sólo hay un alumno que, en el ejercicio de sus derechos, quiere estudiar en castellano. La solución del Gobierno de Chivite: que el chico se vaya a estudiar a Pamplona a 50 kilómetros y que su familia pague los costes diarios.", "id": "1273267013138382855", "lang": "es"}, {"created_at": "2020-06-17T14:50:53.000Z", "text": "El Gobierno de Navarra, liderado por el PSN con el apoyo de nacionalistas y radicales de Bildu, ha comunicado al instituto de Alsasua IES Altsasu BHI la eliminación del castellano en primero de Bachillerato para el próximo curso.", "id": "1273266873359052804", "lang": "es"}, {"created_at": "2020-06-17T14:49:04.000Z", "text": "El Gobierno de #Navarra retira este curso de Alsasua el bachillerato en castellano. Al alumno que quería estudiarlo le dice que vaya a diario a Pamplona, a 50km, y que su familia pague los gastos. Así es como se mimetiza el PSOE con el nacionalismo más excluyente. Abro hilo👇🏻 https://t.co/yVkSpM4J80", "id": "1273266415328530435", "lang": "es"}, {"created_at": "2020-06-16T09:39:47.000Z", "text": "PSOE y Bildu, un matrimonio bien avenido. https://t.co/nvvlC0jTbG", "id": "1272826194149416961", "lang": "es"}, {"created_at": "2020-06-15T09:14:39.000Z", "text": "▶️Hoy cuento en @periodistadigit cómo mientras Pedro Sánchez desprecia la mano tendida del PP, da trato preferente a quienes buscan fracturar nuestro país. \n\n👉🏼https://t.co/rHZ2Nn3j3j https://t.co/6zUlQnx8ZC", "id": "1272457482636603392", "lang": "es"}, {"created_at": "2020-06-14T16:06:33.000Z", "text": "De los creadores de “la culpa es del PP”, llega “la culpa es de la ciencia”. No, @sanchezcastejon. Lo que ha hecho su Gobierno es hacer oídos sordos a los continuos avisos de las organizaciones internacionales. No culpe a otros de su deficiente gestión. Qué vergüenza. https://t.co/NCkv8Vzo0A", "id": "1272198754117001217", "lang": "es"}, {"created_at": "2020-06-12T17:04:20.000Z", "text": "🔵El @PPBizkaia ha sido y es parte importante del corazón del Partido Popular. Muy agradecida por el compromiso y la lucha incansable de su Comité de Dirección. Gracias por todo lo que hacéis. https://t.co/M6kreIcOot", "id": "1271488516518707216", "lang": "es"}, {"created_at": "2020-06-12T15:46:21.000Z", "text": "🔵Mi felicitación a los compañeros del Comité de Dirección de @popularesteruel. Por vuestro compromiso y por el trabajo que desarrolláis a diario para activar vuestra tierra. https://t.co/htrzO2s8aX", "id": "1271468892750336000", "lang": "es"}, {"created_at": "2020-06-12T12:06:20.000Z", "text": "Por culpa de Pedro Sánchez España siempre llega la última a todo. Es inaceptable que tire por la borda la marca España, tan atractiva para el turismo internacional. https://t.co/f0t0jNlgqX", "id": "1271413525026607105", "lang": "es"}, {"created_at": "2020-06-11T18:55:39.000Z", "text": "🔵Muy agradecida al Comité de Dirección de @popularescs, por su trabajo y por su compromiso. Este partido es tan grande y tan útil por personas como vosotros. https://t.co/ILgMBMiebd", "id": "1271154145068810241", "lang": "es"}, {"created_at": "2020-06-11T07:24:26.000Z", "text": "La solidaridad del nacionalismo. Diputados de JxCAT usan donaciones por el Covid para enviar dinero al prófugo Puigdemont. Qué poca vergüenza y qué poca humanidad. \n\nhttps://t.co/eQQ8cTucmv https://t.co/cjfu5JdNlI", "id": "1270980192484327425", "lang": "es"}, {"created_at": "2020-06-10T18:46:21.000Z", "text": "🔵Qué gran trabajo ha realizado y realiza el Comité de Dirección del @PPMalaga. Sois un ejemplo de capacidad de trabajo y dedicación. Qué suerte tienen los malagueños de teneros. https://t.co/bvnumdefx0", "id": "1270789415615565824", "lang": "es"}, {"created_at": "2020-06-10T10:28:38.000Z", "text": "Vivan los Gobiernos que no mienten y vivan las mujeres que se preocupan de otras mujeres aunque les vaya la foto en ello. 👏🏻, @MargaProhens https://t.co/FSmA8HVdgb", "id": "1270664160557305857", "lang": "es"}, {"created_at": "2020-06-10T07:17:18.000Z", "text": "Demoledor. https://t.co/qmlSpjrGxt", "id": "1270616011084005376", "lang": "es"}, {"created_at": "2020-06-09T16:16:36.000Z", "text": "🔵Muy agradecida al Comité de Dirección del @pp_cordoba. Por la intensidad de vuestro trabajo durante la crisis sanitaria y por la pasión que ponéis en la defensa de los intereses de los cordobeses. https://t.co/LeQVPhuL4y", "id": "1270389341274214407", "lang": "es"}, {"created_at": "2020-06-09T12:14:03.000Z", "text": "🔵Ha sido un placer compartir propuestas con los compañeros del Comité de Dirección del @PPopularAvila y resaltar en @copeavila el trabajo que desarrollan y su ejemplo de gestión.\n\n🎙👉🏼https://t.co/FH7KWdRLRQ https://t.co/Td3BOWbRO1", "id": "1270328302176284672", "lang": "es"}, {"created_at": "2020-06-09T11:40:49.000Z", "text": "🔵Gracias a los compañeros del Comité de Dirección del @ppcantabria por vuestro trabajo a pie de calle, por vuestra cercanía ante los problemas reales de los cántabros y por cómo os habéis volcado en la vertiente económica de la crisis. https://t.co/zpud2Is6tu", "id": "1270319940030038018", "lang": "es"}]