[{"lang": "es", "id": "1376938226024341504", "text": "Sánchez eleva a la categoría de normal lo que nadie considera normal: reunirse de tú a tú con Delcy, la vicedictadora de Venezuela.\n\nLa de las 40 maletas, la de Plus Ultra, la que expolia Venezuela y se burla de sus conciudadanos.\n\n¿Qué habrán pactado hoy?\n\nQué vergüenza. https://t.co/MY2zldSdUX", "created_at": "2021-03-30T16:43:50.000Z"}, {"lang": "es", "id": "1376848326646202369", "text": "Un mes después de que el Ministro de una dictadura que viola de forma sistemática los Derechos Humanos cargara contra España, la número 2 de Exteriores se reúne con él con efusividad manifiesta.\n\nNo sabemos por qué, ni de qué hablaron, ni qué acordaron.\n\nExigimos explicaciones. https://t.co/TNojla41WC", "created_at": "2021-03-30T10:46:36.000Z"}, {"lang": "es", "id": "1375158011979776004", "text": "Os espero esta noche a partir de las 20:45 en #ElFaro con @LuisMotes comentando la actualidad. \n\nNos podéis ver aquí 👇🏼\n\nhttps://t.co/4l5mtdicDu https://t.co/uCiMjrQhha", "created_at": "2021-03-25T18:49:53.000Z"}, {"lang": "es", "id": "1373620790407655426", "text": "El Gobierno ha dejado en la estacada a sectores tan importantes para la economía valenciana como el mueble y el calzado, al excluirlos del decreto de ayudas extraordinarias que tiene como objetivo garantizar la solvencia empresarial.\n\nhttps://t.co/bUUDBy2ET5", "created_at": "2021-03-21T13:01:31.000Z"}, {"lang": "es", "id": "1371701218058379265", "text": "Desde @populares lo advertimos hace justo una semana y ayer conocíamos que Ford presentaba un ERE para 630 trabajadores y suprimía el turno de noche.\n\nLa política industrial del Gobierno, equivalente a nada, genera estas consecuencias tan frustrantes.👇🏼\nhttps://t.co/DHZDPxsw6K", "created_at": "2021-03-16T05:53:50.000Z"}, {"lang": "es", "id": "1369316542341595140", "text": "#HoyHaceUnAño @pablocasado_ tomó la iniciativa y se anticipó a los retos a los que se iba a enfrentar nuestro país.\n\nMientras otros estaban en campañas publicitarias, propuso un plan para salvar empleos y empresas.\n\nEn momentos como ese se demuestra el verdadero liderazgo. https://t.co/mHurMfhsta", "created_at": "2021-03-09T15:57:59.000Z"}, {"lang": "es", "id": "1369201763413295104", "text": "Frente a la propaganda gubernamental, un plan de ayudas reales para salvar a la hostelería.\n\nhttps://t.co/Bfoytff8tS", "created_at": "2021-03-09T08:21:53.000Z"}, {"lang": "es", "id": "1368846128037388290", "text": "Hoy es un día para reivindicar la corresponsabilidad, la conciliación, el acceso al empleo, eliminar la brecha laboral y los techos de cristal y pedir cumplir con el Pacto de Estado contra la violencia de género.\n\nQue no te engañen con ideologías disfrazadas de feminismo. #8M", "created_at": "2021-03-08T08:48:43.000Z"}, {"lang": "es", "id": "1367376313384898561", "text": "¡Buenos días! \n\nHoy a partir de las 9:45 estaré en el programa Sociedad Valenciana de la @999vlcRadio con @juanmadomenech.\n\nPodéis escucharnos en directo aquí 👇🏼\n\nhttps://t.co/tUu83Nf5pm https://t.co/5Q0CqaOAlB", "created_at": "2021-03-04T07:28:12.000Z"}, {"lang": "es", "id": "1367008126462001157", "text": "¡Buenos días! \n\nA partir de las 8:30 estaré en el programa “Amanece Valencia” de #PlazaRadio.\n\nPodéis escucharlo en directo a través de este enlace 👇🏼\n\nhttps://t.co/eaQZezFo1j", "created_at": "2021-03-03T07:05:09.000Z"}, {"lang": "es", "id": "1366853710660440071", "text": "Las “sacan del mercado especulativo” para meterlas en el mercadeo político.\n\nLa izquierda más antigua y casposa, la que no respeta ni la propiedad privada ni el esfuerzo de los demás por generar riqueza. Porque ellos nunca lo han hecho.\n\nEs inadmisible.\nhttps://t.co/l6EOUUmEc5", "created_at": "2021-03-02T20:51:34.000Z"}, {"lang": "es", "id": "1366477470510252034", "text": "Comparto con vosotros la entrevista que me ha realizado  Marina en @TardeMarina #PlazaRadio.\n\nLos que tenemos vocación política también somos personas. Una entrevista desde el punto de vista más personal.\n\nEspero que os guste.👇🏼\n\nhttps://t.co/awjcS5QS6N", "created_at": "2021-03-01T19:56:31.000Z"}, {"lang": "es", "id": "1366418270673391625", "text": "Os espero en breves minutos en el programa “La Tarde con Marina” @TardeMarina en #PlazaRadio.\n\nAquí en directo 👇🏼\nhttps://t.co/eaQZezFo1j https://t.co/wsfNj98st6", "created_at": "2021-03-01T16:01:17.000Z"}, {"lang": "es", "id": "1365005630248017927", "text": "🔵 Esta noche, a partir de las 21:00 horas, encendemos #ElFaroLa8 y comentamos toda la actualidad con @LuisMotes, @jpla6, @jmontesinos y @joseluistorro 🔵\n\nLo podéis seguir a través del siguiente enlace 👇🏼\n\nhttps://t.co/4l5mtdicDu https://t.co/9cxoXc0bR9", "created_at": "2021-02-25T18:27:57.000Z"}, {"lang": "es", "id": "1364977691552866305", "text": "Todo mi apoyo y ánimo a mi compañera @ALevySoler, quien además de hacer una excelente gestión en su las competencias de su concejalía en @MADRID, demuestra ser una mujer trabajadora, valiente y fuerte.\n\nY ambas cosas las hace a diario.\n\nhttps://t.co/h1qG2y87RG", "created_at": "2021-02-25T16:36:56.000Z"}, {"lang": "es", "id": "1364976367658500097", "text": "Pedimos que el Gobierno abra los ojos y descubra las necesidades de los españoles, que no son leyes ideológicas o indultos a delincuentes.\n\n¿Han escuchado el clamor de los hosteleros y de los comerciantes?\n\nO, ¿cómo no queman contenedores ni saquean tiendas no les interesa? https://t.co/htZD31kwCs", "created_at": "2021-02-25T16:31:40.000Z"}, {"lang": "es", "id": "1362672184481767425", "text": "Buenos días,\n\nOs invito a las 9:30 a ver el programa “Les Noticies del Matí” de @apuntnoticies @apunt_media, donde me entrevistarán y comentaremos la actualidad informativa de estos días.\n\nAquí podéis verlo en directo 👇🏼\n\nhttps://t.co/45Qn5LUq5z https://t.co/M7z7nxBnMM", "created_at": "2021-02-19T07:55:40.000Z"}, {"lang": "es", "id": "1362428939554152450", "text": "Sánchez mantiene en el gobierno a un grupo de antisistemas que mientras se comportan como zánganos del propio sistema, alientan y apoyan protestas violentas para reventar ciudades y comercios.\n\nEllos son así y Sánchez lo consiente.\n\n#IglesiasCulpableSánchezResponsable https://t.co/utUJMMMBk3", "created_at": "2021-02-18T15:49:06.000Z"}, {"lang": "es", "id": "1362426940460830720", "text": "Utilizan la violencia para defender a un delincuente.\n\nSaquean a comerciantes para pedir libertad. \n\nAgreden con adoquines a los que nos protegen a diario. \n\nY desde el gobierno lo justifican. Iglesias aplaude y Sánchez calla cómplice.\n\n#IglesiasCulpableSánchezResponsable https://t.co/4mEe0YfsjN", "created_at": "2021-02-18T15:41:09.000Z"}, {"lang": "es", "id": "1362424971952336897", "text": "Mientras el comisionista “Billetero” paga la hipoteca con mordidas de dinero público, el defraudador Echenique promueve el terrorismo callejero contra policías, comercios e instalaciones públicas.\n\nSon el Gobierno de este país.\n\n#IglesiasCulpableSánchezResponsable https://t.co/Qe5Kav24Ha", "created_at": "2021-02-18T15:33:20.000Z"}, {"lang": "es", "id": "1362386245192720385", "text": "De entre todas las necesidades que tenemos los valencianos, Baldoví aprovecha su minuto de oro para defender la liberación de un delincuente condenado a dos años y un día de cárcel por enaltecimiento del terrorismo.\n\nY lo hace sin vergüenza alguna.\n\nHay prioridades y prioridades. https://t.co/D0ugbJ9xv6", "created_at": "2021-02-18T12:59:27.000Z"}, {"lang": "es", "id": "1362309437344673792", "text": "¡Buenos días!\n\nA partir de las 9:45 estaré en la tertulia de #SociedadValenciana en la @999vlcRadio con @juanmadomenech comentando la actualidad.\n\nPodéis escucharnos en directo aquí 👇🏼\n\nhttps://t.co/tUu83Nf5pm https://t.co/MG2HsOG8oX", "created_at": "2021-02-18T07:54:15.000Z"}, {"lang": "es", "id": "1362131054312759296", "text": "¿Desde cuándo al vandalismo y terrorismo callejero se le llama incidente? \n\n¿RTVE es de todos o del Sr.Iglesias? https://t.co/uw89Fu1MBM", "created_at": "2021-02-17T20:05:25.000Z"}, {"lang": "es", "id": "1362130907184979974", "text": "Mi total apoyo a las Fuerzas y Cuerpos de Seguridad del Estado y a su labor por defender el orden y la libertad.\n\nLos violentos de hoy son los mismos que hace un tiempo decían que se emocionaban al ver cómo golpeaban a la policía.\n\nhttps://t.co/J4unrtflgP", "created_at": "2021-02-17T20:04:50.000Z"}, {"lang": "es", "id": "1361728644671041536", "text": "Monedero, el comisionista bolivariano de Podemos, tendrá que explicar al juez qué hay detrás del caso Neurona.\n\nPero dirán que esto ni afecta a Podemos ni al Gobierno, aunque Podemos esté imputado por financiación irregular e Iglesias sea vicepresidente. \n\nhttps://t.co/KovDe6K6Vf", "created_at": "2021-02-16T17:26:23.000Z"}, {"lang": "es", "id": "1361726027169472520", "text": "La política de @pablocasado_ es la que necesita España: ejemplaridad, transparencia y rendición de cuentas.\n\nAfianzamos nuestro proyecto político con el horizonte de la unidad, la libertad y la reconstrucción de nuestro país.\n\nCon liderazgo, ilusión y trabajo lo conseguiremos. 💪🏼 https://t.co/Rd7xWbzRz5", "created_at": "2021-02-16T17:15:59.000Z"}, {"lang": "es", "id": "1360162432925245443", "text": "Sánchez e Iglesias han convertido España en un país de riesgo para los que piden asilo político.\n\nEspaña ha pasado a ser cómplice de la barbarie opresora y cruel del régimen dictatorial de Maduro.\n\nYa no solo calla frente a la dictadura, sino que la ayuda y apuntala su venganza. https://t.co/k6eQp6uLRS", "created_at": "2021-02-12T09:42:49.000Z"}, {"lang": "es", "id": "1359982512978735111", "text": "El independentismo ha creado una niebla en la vida política que ha conseguido distanciarla de las necesidades de los catalanes.\n\nAlejandro Fernández representa la convivencia, el respeto y el sentido común. \n\nConoce los problemas de Cataluña y tiene la solución. \n\n#L6ElDebat https://t.co/HRd40xBSIb", "created_at": "2021-02-11T21:47:53.000Z"}, {"lang": "es", "id": "1359977258392424450", "text": "Alejandro Fernández tiene una capacidad política e intelectual tremenda y representa la alternativa que necesita Cataluña.\n\nEs el único candidato que tiene los pies en la tierra. Otros los tienen entre Lledoners y Waterloo y el resto ni si quiera saben dónde están.\n\n#L6ElDebat https://t.co/Q2M99k9oay", "created_at": "2021-02-11T21:27:00.000Z"}, {"lang": "es", "id": "1359975482914205699", "text": "Alejandro Fernández quiere vencer al independentismo; Illa quiere pactar con él.\n\nAunque lo quiera esconder, la realidad es que el PSC de Illa gobierna con independentistas en 40 ayuntamientos catalanes.\n\n#L6ElDebat https://t.co/LNibI9gJL9", "created_at": "2021-02-11T21:19:56.000Z"}, {"lang": "es", "id": "1359586742576234497", "text": "Seguimos trabajando por una Cataluña mejor.\n\nHoy con @Lroldansu en Barberà y en Rubí hemos defendido las propuestas para luchar contra las mafias de la okupación y hemos presentado el plan de choque de @populares a favor de hostelería y los autónomos.\n\n#UnaCataluñaMejor #VotaPP https://t.co/a7LYT7LPjk", "created_at": "2021-02-10T19:35:13.000Z"}, {"lang": "es", "id": "1359231992903131144", "text": "🟥El gobierno convierte la mentira y la manipulación en su forma de gobernar.\n\nGestionan de forma nefasta la pandemia y la crisis. \n\n🟥La corrupción acecha al Consejo de Ministros y el vicepresidente no cree en la democracia española.\n\nSu solución, poner en marcha el ventilador. https://t.co/m1yd95klKr", "created_at": "2021-02-09T20:05:35.000Z"}, {"lang": "es", "id": "1359224387006853120", "text": "Pablo Casado lleva más de una docena de comparecencias y actos en los últimos días dando explicaciones por algo con lo que no tiene nada que ver.\n\nSánchez se escondió dos semanas tras la sentencia de los ERE.\n\nY veremos cuando dejan salir a los ministros salpicados por Isofotón. https://t.co/oZPsa4lRGp", "created_at": "2021-02-09T19:35:21.000Z"}, {"lang": "es", "id": "1359162333973610501", "text": "Iglesias, vice, la democracia sigue.\n\n#PabloIglesiasDimisión https://t.co/UL0JzIfasG", "created_at": "2021-02-09T15:28:47.000Z"}, {"lang": "es", "id": "1359161937511202818", "text": "¿Qué pensarías si un miembro de un gobierno no cree en la democracia de su país?\n\n1) Debería abandonar su cargo.\n2) Debería ser cesado.\n3) Cualquiera de las dos, siempre que su siguiente destino sea una de esas “democracias” (🇻🇪🇨🇺🇧🇴) que tanto anhela.\n\n#PabloIglesiasDimisión https://t.co/Syo603JwOu", "created_at": "2021-02-09T15:27:12.000Z"}, {"lang": "es", "id": "1359160476354150411", "text": "La normalidad democrática de Iglesias nada tiene que ver con lo que entendemos en las naciones libres.\n\nSu normalidad es suya y de sus camaradas. De nadie más.\n\nIglesias es maestro de la perversión del término y hasta la propia democracia.\n\n#PabloIglesiasDimisión https://t.co/Z8wEl4r3yN", "created_at": "2021-02-09T15:21:24.000Z"}, {"lang": "es", "id": "1359115479554678787", "text": "En breves momentos podéis escucharme en @esRadio_Vlc analizando la actualidad. \n\nAquí en directo 👇🏼\n\nhttps://t.co/d8nymIMdGh https://t.co/bFfU0WzHlo", "created_at": "2021-02-09T12:22:36.000Z"}, {"lang": "es", "id": "1359057080167055362", "text": "La discriminación de la Comunitat Valenciana y el silencio cómplice de los súbditos del partido es algo típico de cuando gobierna la izquierda en general y el PSOE en particular. 👇\n\nhttps://t.co/NZS1iRQEDk", "created_at": "2021-02-09T08:30:32.000Z"}, {"lang": "es", "id": "1358828498215968773", "text": "Un presidente decente cesaría a su vicepresidente de inmediato tras decir que la democracia española no es de calidad y que nuestro sistema no presenta garantías democráticas propias de un Estado de Derecho.\n\nPero os recuerdo que el Presidente es Sánchez.\nhttps://t.co/ub4qWKK2Bn", "created_at": "2021-02-08T17:22:14.000Z"}, {"lang": "es", "id": "1358696960790847489", "text": "Buenos días y #FelizSemana a todos!\n\nA partir de las 9:45 estaré en directo con @juanmadomenech en la @999vlcRadio comentando la actualidad.\n\nPodéis escucharnos en 👇🏼\n\nhttps://t.co/tUu83Nf5pm https://t.co/uioBtEw14e", "created_at": "2021-02-08T08:39:33.000Z"}, {"lang": "es", "id": "1357654108367425536", "text": "Siguen empeñados en hacer ver que hechos pasados y juzgados son actuales.\n\nLo único actual es Neurona, las condenas a Echenique por negrero y la niñera de la pareja de ministros.\n\nUn partido endogámico y que se cree dueño de la Justicia, dando lecciones de moral. No hay remedio. https://t.co/4mOATDgzEH", "created_at": "2021-02-05T11:35:38.000Z"}, {"lang": "es", "id": "1357406818604093442", "text": "Esta noche a partir de las 20:45h estaré en el programa El Faro de @la8mediterraneo comentando la actualidad.\n\n¡Os espero! https://t.co/vOnT9jURx1", "created_at": "2021-02-04T19:12:59.000Z"}, {"lang": "es", "id": "1357049301449535488", "text": "📝 Ley 39/1981.\n\n“La bandera de España deberá ondear en el exterior y ocupar el lugar preferente en el interior de todos los edificios de la Administración central, institucional, autonómica, provincial o insular y municipal del Estado”.\n\n🇪🇸🇪🇸🅿️🅿️\n\n#UnaCataluñaMejor #VotaPP https://t.co/A008Kbp5TJ", "created_at": "2021-02-03T19:32:20.000Z"}, {"lang": "es", "id": "1356947248911900675", "text": "Desde Balaguer, Lleida, con @JDRequenaRuiz apoyando el proyecto constitucionalista que necesita Cataluña.\n\nVotar al PSOE tendrá como resultado la formalización de la mesa de autodeterminación.\n\nNo lo consentiremos. \n\n@PPCatalunya @alejandroTGN @populares\n\n#UnaCataluñaMejor https://t.co/UiHnHC7xjH", "created_at": "2021-02-03T12:46:49.000Z"}, {"lang": "es", "id": "1356573503068192770", "text": "Hemos pedido la comparecencia de la ministra de Exteriores para que explique si el expresidente Zapatero influye en la política exterior del Ejecutivo y si tiene relación, interlocución o realiza labores de mediación con el Gobierno de Maduro.\n\n@GPPopular \nhttps://t.co/udRFoocfFr", "created_at": "2021-02-02T12:01:41.000Z"}, {"lang": "es", "id": "1356262232489910274", "text": "¿Frivolidad, desfachatez? Sánchez demuestra ser el máximo exponente del desapego a la realidad y de la falta de vergüenza. \n\nLo único que ha acelerado el virus es la desgracia en miles de familias que han perdido seres queridos, sus empleos y sus sueños.\nhttps://t.co/vyAoU410L4", "created_at": "2021-02-01T15:24:49.000Z"}, {"lang": "es", "id": "1356132280645922818", "text": "Desde @populares exigimos a la Ministra de Exteriores que explique qué se trató en la reunión con Zapatero celebrada tres días antes de uno de sus viajes a #Venezuela, casualmente en pleno caso Delcy.\n\nLa política exterior de España no puede ser una mezcla de mentira y tiranía. https://t.co/cUD3leYCL5", "created_at": "2021-02-01T06:48:26.000Z"}, {"lang": "es", "id": "1356117577706196992", "text": "#Zapatero dirige la política exterior española en pro de la dictadura de Maduro. \n\nLa Ministra de Exteriores se reunió en secreto con Zapatero tres días antes de que este fuera a Venezuela a “arreglar” el caso #Delcy.\n\nDeberá explicar en sede parlamentaria su mentira de gestión. https://t.co/FSqdehDaha", "created_at": "2021-02-01T05:50:00.000Z"}, {"lang": "es", "id": "1355070000739057664", "text": "Nos encontramos ante la mayor crisis económica de la historia con un gobierno en el que se encuentran los peores gestores posibles.\n\nEl mayor colapso económico en tiempo de paz: el PIB se desplomó un 11% en 2020.\n\nhttps://t.co/bJXaSRmaOu", "created_at": "2021-01-29T08:27:18.000Z"}, {"lang": "es", "id": "1354767050707763201", "text": "Hoy se podría evitar que Sánchez tuviera el control discrecional de los fondos europeos y el Gobierno hubiera cosechado su primera derrota parlamentaria del año‼️\n\n✅ Pero Vox decide abstenerse y el decreto saldrá adelante. \n\n🤝 La pinza PSOE-Vox promete.\nhttps://t.co/MlS7EA2X8T", "created_at": "2021-01-28T12:23:29.000Z"}, {"lang": "es", "id": "1354702323189248000", "text": "Con 80.000 fallecidos, una incidencia acumulada alarmante en toda España y miles de contagios diarios, hoy Podemos y PSOE traen al pleno del Congreso el asalto al Poder Judicial.\n\nUna más de sus prioridades.\n\nNunca han creído en la separación de poderes.\nhttps://t.co/GlA0uKrq10", "created_at": "2021-01-28T08:06:17.000Z"}, {"lang": "es", "id": "1354097462336770048", "text": "Esto traspasa cualquier límite político, ético y humano.\n\nNadie merece recibir ni una sola de esas palabras. \n\nMucho menos cuando todos conocemos el interés en proponer soluciones a los problemas de los valencianos que tenemos en el @ppcv.\n\nMata se descalifica por sí mismo. https://t.co/LvgmPXMVow", "created_at": "2021-01-26T16:02:47.000Z"}, {"lang": "es", "id": "1354085277250236420", "text": "El nivel del PSOE en Valencia. \n\nhttps://t.co/ROmxqQ3BW2", "created_at": "2021-01-26T15:14:22.000Z"}, {"lang": "es", "id": "1354012239850840064", "text": "Hoy nos ha dejado Carlos Holmes Trujillo. 🇨🇴 \n\nFue un excelente Ministro de Exteriores de Colombia y un gran Ministro de Defensa, pero sobre todo, era una gran persona y un férreo luchador por la libertad.\n\nDescanse en paz. https://t.co/s5jXZvZOIJ", "created_at": "2021-01-26T10:24:08.000Z"}, {"lang": "es", "id": "1353998885589557249", "text": "Situación extrema en el SEPE: el Gobierno abandona el organismo que se encarga de la tramitación de las prestaciones por ERTE o desempleo.\n\nDe nuevo, algunos dejan claras sus prioridades. \n\nhttps://t.co/gpMAV2w7pb", "created_at": "2021-01-26T09:31:05.000Z"}, {"lang": "es", "id": "1353984370827264001", "text": "Salvador Illa es ese hombre que ha pasado de ser Ministro de Sanidad (si es que en algún momento ha ejercido el cargo) a un peón dentro del ajedrez de poder de Sánchez. \n\nhttps://t.co/9T0Fq2dswq", "created_at": "2021-01-26T08:33:24.000Z"}, {"lang": "es", "id": "1353627498400133120", "text": "Illa pasará a la historia por ser el Ministro de Sanidad que en plena pandemia y con centenares de vidas perdidas cada día, deja las responsabilidades de su gestión y marcha feliz a presentarse a unas elecciones autonómicas.\n\nMenudo capitán de barco.\n\nhttps://t.co/BNWG4AUrkB", "created_at": "2021-01-25T08:55:19.000Z"}, {"lang": "es", "id": "1353371508563968001", "text": "Son unos chapuzas.\n\nDesalojados los pacientes del hospital de campaña de Valencia por el peligro que supone el fuerte viento...\n\n...pero lo importante es que en el hospital de emergencias Isabel Zendal se ha fundido una bombilla.\n\nEsperando los directos desde Valencia...📺 https://t.co/aOqAp1yr0L", "created_at": "2021-01-24T15:58:06.000Z"}, {"lang": "es", "id": "1353311192337559554", "text": "Frente a aquellos que imponen sin pudor su ideología y sectarismo en la educación, reivindicamos la #LibertadEducativa y el Dº de los padres a elegir la educación que consideren.\n\nSolo en libertad formaremos ciudadanos libres.\n\n#PorUnaEducacionLibre #diainternacionaldelaeducacion https://t.co/QuxsYSzR5o", "created_at": "2021-01-24T11:58:26.000Z"}, {"lang": "es", "id": "1353307726424764417", "text": "📖La educación debería ser una política de estado de consenso. \n\nUn pacto que respete y consagre la libertad de los padres para elegir la educación de sus hijos. \n\nPero el Gobierno ha impuesto todo lo contrario. \n\nNo dejemos de reivindicar la libertad.\n\n#PorUnaEducacionLibre #24E https://t.co/6SYgQeKn8Y", "created_at": "2021-01-24T11:44:39.000Z"}, {"lang": "es", "id": "1353005775225028609", "text": "No os perdáis esto de @alejandroTGN 👇🏼 https://t.co/fYcoUUhh2P", "created_at": "2021-01-23T15:44:49.000Z"}, {"lang": "es", "id": "1352660453978234881", "text": "No dejéis de leer el análisis de @fernandoderosa4 sobre el asalto del Gobierno al Poder Judicial 👇🏼 https://t.co/q8Mwk8s4N9", "created_at": "2021-01-22T16:52:38.000Z"}, {"lang": "es", "id": "1352577230820532233", "text": "Sin intimidación o violencia o con ella, la ocupación de una vivienda sigue siendo un delito que debe castigarse.  \n\nLa propiedad privada es un derecho que debe ser restituido inmediatamente a aquel que se le ha arrebatado.\n\nEl Gobierno, claro cómplice de los que vulneran la ley. https://t.co/MN8KyBbxZj", "created_at": "2021-01-22T11:21:56.000Z"}, {"lang": "es", "id": "1352574662920835072", "text": "Amazon ya avisó en su momento y el Gobierno no quiso escuchar.\n\nSi se aumentan los impuestos a las empresas, estos acaban repercutiendo en el cliente final. \n\nPor eso no es bueno subir impuestos en medio de la mayor crisis económica. Nos arruina a todos.\nhttps://t.co/1KeUx26yLK", "created_at": "2021-01-22T11:11:43.000Z"}, {"lang": "es", "id": "1352571176158195717", "text": "Si el Gobierno español quiere elecciones libres en #Venezuela, debe empezar por reconocer la legitimidad de @jguaido como Presidente encargado y de la @AsambleaVE.\n\nAdemás, tiene que hacer suyo el acuerdo del @Europarl_ES y cooperar con los países que así lo reconocen. https://t.co/WChAnvaheQ", "created_at": "2021-01-22T10:57:52.000Z"}, {"lang": "es", "id": "1351906976838647817", "text": "Una gran explosión sacude el centro de Madrid.\n\nY vuelven a demostrar su valentía sanitarios, bomberos y fuerzas y cuerpos de seguridad. A todos ello, infinitas gracias.\n\nEspero que no aumente el número de fallecidos. El suceso ha sido muy grave.\n\n#FuerzaMadrid", "created_at": "2021-01-20T14:58:35.000Z"}, {"lang": "es", "id": "1351887622969450496", "text": "El dictador Maduro es un ejemplo claro de qué es el socialismo del siglo XXI.\n\nDesde @populares seguiremos al lado del pueblo venezolano, de la libertad y de la democracia. Estamos al lado de las fuerzas políticas democráticas y de la Asamblea Nacional legítima.\n\n#Venezuela 🇻🇪 https://t.co/txQFK1nSeD", "created_at": "2021-01-20T13:41:40.000Z"}, {"lang": "es", "id": "1351866436751396864", "text": "Las urgencias del Gobierno. https://t.co/khNZrBncNZ", "created_at": "2021-01-20T12:17:29.000Z"}, {"lang": "es", "id": "1351807067087139008", "text": "🗣Mi agradecimiento a los agricultores por la labor que hacen en defensa de un sector tan importante para la economía valenciana como es la agricultura.\n\nComisión de Agricultura del @Congreso_Es. @GPPopular @popularsval @ppcv \n🍊🌾🍇🍅🥬 https://t.co/SiZB5kT2qm", "created_at": "2021-01-20T08:21:34.000Z"}, {"lang": "es", "id": "1351595557974900744", "text": "Hoy ha tenido lugar la 1ª sesión de la C. de Agricultura para tratar la reforma de la ley de la cadena alimentaria.\n\nUna reforma importante para agricultores, industria agroalimentaria y consumidores.\n\nY en política, como en la vida, el objetivo es hacer las cosas bien hechas👇🏼 https://t.co/Wy6c25yFaT", "created_at": "2021-01-19T18:21:07.000Z"}, {"lang": "es", "id": "1351451967516794880", "text": "En la CV, con una incidencia acumulada de casi 900 casos de Covid-19 por cada 100.000 habitantes, con los hospitales colapsados y las empresas arruinadas...\n\nCompromís se entretiene \"investigando\" los bots del PSOE que defienden a X. Puig en la TV pública.\nhttps://t.co/FppXLAfz1Z", "created_at": "2021-01-19T08:50:32.000Z"}, {"lang": "es", "id": "1351249995450757123", "text": "El Ministro de Sanidad está obcecado en una batalla: la electoral. \n\nEn el Gabinete del Ministro importan más los sondeos en Cataluña que la evolución de la curva. \n\n455 fallecidos.\n689 de I. Acumulada\n84.287 contagios.\n\n0 responsabilidad.\n\n#IllaDimisión \nhttps://t.co/Vf9lBIjJd5", "created_at": "2021-01-18T19:27:58.000Z"}, {"lang": "es", "id": "1350094686178914305", "text": "Reunión con el presidente de @popularsval @Vicente_Mompo_, @fernandoderosa4 y @oscargamazo con alcaldes y portavoces de la comarca de La Safor para conocer los daños del temporal #Filomena en las playas. \n\nEs imprescindible un plan integral de regeneración de la costa valenciana. https://t.co/cViJ0wVAfo", "created_at": "2021-01-15T14:57:11.000Z"}, {"lang": "es", "id": "1349737673762643968", "text": "❌No son sanitarios\n❌No son tercera edad\n❌Tampoco trabajan cuidando dependientes\n❌No son población de riesgo.\n\nSon matrimonio.\nSon alcaldes.\nSon del PSOE.\n\nY han decidido que ellos debían estar vacunados antes que los ancianos de sus municipios.\n\nBravo.\nhttps://t.co/R4MEMdF4Va", "created_at": "2021-01-14T15:18:32.000Z"}, {"lang": "es", "id": "1349732548071489545", "text": "Como si tuvieran pocos ya.\nhttps://t.co/6mWHUJXBcn", "created_at": "2021-01-14T14:58:10.000Z"}, {"lang": "es", "id": "1349716981289799680", "text": "29 años han pasado ya desde que dos cobardes terroristas de ETA apretaran el gatillo y acabaran con la vida de D. Manuel Broseta.\n\nSu memoria y legado permanecerá siempre con nosotros. \n\nEjemplo de político, de profesor y de persona.\n\nIn memoriam.🖤\n\nFoto: @lasprovincias https://t.co/35aBOQEJDZ", "created_at": "2021-01-14T13:56:19.000Z"}, {"lang": "es", "id": "1349635274372952064", "text": "¡Buenos días! ☀️ \n\nEn unos minutos, estaré en directo en el programa #SociedadValenciana con @juanmadomenech en la @999vlcRadio. \n\nLo podéis escuchar a través de este enlace 👇🏼\n\nhttps://t.co/tUu83Nf5pm https://t.co/U3FlIDGxuI", "created_at": "2021-01-14T08:31:39.000Z"}, {"lang": "es", "id": "1349400296334761985", "text": "❌No importa tu empleo.\n❌No importa tu empresa.\n❌No importa el precio de la luz.\n❌No importa la 3ª ola de la pandemia.\n❌No importa la vacunación.\n\n✅Les importa que Illa gane unas elecciones.\n✅Les importa controlar la justicia.\n✅Les importa el poder.\nhttps://t.co/naUa7I8Y10", "created_at": "2021-01-13T16:57:55.000Z"}, {"lang": "es", "id": "1349397204277063685", "text": "Yolanda Díaz consigue que #España triplique la media de la OCDE en paro juvenil.\n\nMás del 40% de los jóvenes españoles están sin empleo. \n\n¿Qué hace el Gobierno para acabar con esto? ¿Apoya a emprendedores? ¿Ayuda a autónomos y pymes?\n\nNo. Sube impuestos.\nhttps://t.co/5a4VzaaK1c", "created_at": "2021-01-13T16:45:38.000Z"}, {"lang": "es", "id": "1349279336881418242", "text": "🔴 25.438 contagiados.\n🔴 408 fallecidos en el día de ayer.\n\nPero el Ministro de Sanidad está centrado en ganar unas elecciones. \n\nLa pandemia le importa poco. Ya ha demostrando cual es su verdadera prioridad. Siempre lo ha sido.\n\nDebe irse ya.\n\nhttps://t.co/5T3Zuj6T5B", "created_at": "2021-01-13T08:57:16.000Z"}, {"lang": "es", "id": "1348908252113854464", "text": "Francis Puig, hermano del Presidente de la Generalitat Valenciana:\n\n“Preocupa el cambio de tendencia después de lo de Andalucía”.\n\nEn otras palabras: temor a que su hermano deje de ser Presidente y se le acabe el chollo de sus negocios con dinero público. https://t.co/lkjCryhiz7", "created_at": "2021-01-12T08:22:43.000Z"}, {"lang": "es", "id": "1348603580140449792", "text": "¡Qué escándalo!\n\nMadrid traslada enfermos de la sanidad pública a centros priva...\n\nAh no! Quien está derivando pacientes a la sanidad privada por el colapso de la sanidad pública es el gobierno autonómico de Puig y Oltra.\n\nDicho esto, la colaboración público-privada es esencial. https://t.co/SEm1cV8pbb", "created_at": "2021-01-11T12:12:04.000Z"}, {"lang": "es", "id": "1348557288563478529", "text": "“Estoy aún con la mierda de lo del valenciano”.\n\n“Ya están trabajando con lo del concurso y no parece tan complicado”.\n\n“Busco un guineano, le hago cantar en valenciano y pido la subvención”.\n\nAsí hace negocios el hermano del Presidente de la Generalitat Valenciana gracias a él. https://t.co/B5XY4dvvjo", "created_at": "2021-01-11T09:08:07.000Z"}, {"lang": "es", "id": "1348534760256245761", "text": "📰En esta fría mañana, no os perdáis la entrevista que publica @larazon_es a @pablocasado_:\n\n“Sánchez siempre pone el carro de la propaganda antes que los bueyes de la gestión y así no se puede avanzar.”\n\n@populares @GPPopular \nhttps://t.co/FcRFiW0WeY", "created_at": "2021-01-11T07:38:36.000Z"}, {"lang": "es", "id": "1346802039096025088", "text": "No reconocer a @jguaido como presidente interino significa reconocer y aceptar el régimen de Maduro y sus acciones contra los Derechos Humanos.\n\nBorrell convierte así a la cuna de los Derechos Humanos en aliada del crimen y el terror.\n\nVergüenza para todos\nhttps://t.co/JQKch3k9Iw", "created_at": "2021-01-06T12:53:23.000Z"}, {"lang": "es", "id": "1346511510097567744", "text": "La comunidad internacional no puede permanecer en silencio ante este golpe a los ideales democráticos.\n\nEspaña debe reconocer a @jguaido como Presidente encargado y a la @AsambleaVE de 2015 como único órgano de representación democrático.\n\nFuerza Venezuela\nhttps://t.co/RVLfFwDOz4", "created_at": "2021-01-05T17:38:55.000Z"}, {"lang": "es", "id": "1346409720932937728", "text": "El drama social y económico contra el que el Gobierno no hace absolutamente nada más allá de una estrategia de propagada. 👇\n\nEl paro en la Comunitat Valenciana aumentó un 22,4% durante 2020. @valenciaplaza \n\nhttps://t.co/YniMxDyT91", "created_at": "2021-01-05T10:54:27.000Z"}, {"lang": "es", "id": "1346407918514614272", "text": "💸El escándalo no es el hermano de Ximo Puig, el escandalo es Ximo Puig‼️\n\n🤝La mafia organizada para obtener contratos públicos en medios de comunicación y jugosas subvenciones no tiene fin y también parece que nadie quiere ser responsable de ello.\n\nhttps://t.co/BH1rTnIVm9", "created_at": "2021-01-05T10:47:17.000Z"}, {"lang": "es", "id": "1346044795521740800", "text": "Hoy con la Presidenta regional @isabelbonig, el Presidente provincial @Vicente_Mompo_  y diputados y senadores @populares coordinamos las acciones del @ppcv @popularsval de cara al curso político que iniciamos el 2021.\n\nIdeas, trabajo y proyecto. 🅿️🅿️ https://t.co/PXoaiKDumE", "created_at": "2021-01-04T10:44:22.000Z"}, {"lang": "es", "id": "1346019891992780801", "text": "¿Transpaqué? https://t.co/GY7aBnId1l", "created_at": "2021-01-04T09:05:24.000Z"}, {"lang": "es", "id": "1346018260161077248", "text": "Desde el 1 de enero están en vigor los presupuestos de Sánchez e Iglesias.\n\nPor eso hay 11 impuestos en los que pagaremos más.\n\nEj.➡️ solo los coches subirán de media 800€ por el incremento en el impuesto de matriculación.\n\nSangría fiscal para todos.\nhttps://t.co/Lj3fFjTyQB", "created_at": "2021-01-04T08:58:55.000Z"}]