[{"text": "#BastaYa https://t.co/fQR11lJlJs", "id": "1377510057974374400", "created_at": "2021-04-01T06:36:05.000Z", "lang": "und"}, {"text": "☦️ #MiércolesSanto. Para mi fue un orgullo como alcaldesa de #CiudadReal hacer entrega a Emilio Martín Aguirre de la 1ª medalla de la Corporación municipal a una Cofradía, la de la Flagelación, en la conmemoración de su XXV Aniversario Fundacional, en 2008. Recuerdos emocionados. https://t.co/eE6Vgm5DfC", "id": "1377338632634130432", "created_at": "2021-03-31T19:14:54.000Z", "lang": "es"}, {"text": "☦️Con la Hermandad de la Flagelación y sus dos Titulares, Jesús de la Bondad y la Virgen del Consuelo que cada #MiércolesSanto procesionan por #CiudadReal. Este año no puede ser, pero quiero ensalzar su labor solidaria con quien más lo necesita, también en esta época tan difícil. https://t.co/bFWDB0z6Wt", "id": "1377337849872257024", "created_at": "2021-03-31T19:11:47.000Z", "lang": "es"}, {"text": "Este Gobierno sigue agachado ante Bildu, es indignante y repugnante que Sánchez y Marlaska acerquen este viernes a 'Txapote', asesino de Miguel Ángel Blanco, Gregorio Ordóñez, Mújica y Fernando Buesa. Mi cariño a ⁦@MariMarBlanco_⁩ y demás familias. https://t.co/fAjlQCk6jn", "id": "1377237460569223169", "created_at": "2021-03-31T12:32:53.000Z", "lang": "es"}, {"text": "Más bien Podemos intento engañar al juez a través de Neurona!! https://t.co/fJWlH3dVIM", "id": "1377215260873089024", "created_at": "2021-03-31T11:04:40.000Z", "lang": "es"}, {"text": "El Secretario General del Partido Comunista es desde hoy Secretario de Estado del Gobierno de España, nombrado por Sánchez, ni tiene perfil cualificado, ni aporta nada a la mejora de España, sólo ➕ sectarismo a este Gobierno.\nClaro que el 4 de mayo se elige LIBERTAD o COMUNISMO. https://t.co/RkW6HxsfCO", "id": "1377193013152260098", "created_at": "2021-03-31T09:36:16.000Z", "lang": "es"}, {"text": "España no sólo es uno de los países que menos ayudas directas ha concedido a sus empresas para sortear la crisis de la #covid y no dañar el empleo, además,  excluye a sectores estratégicos y llegan con meses de retraso.Tenemos un Gobierno que no aporta soluciones a los españoles. https://t.co/Yl0oJdSmVx", "id": "1377168782754340871", "created_at": "2021-03-31T07:59:59.000Z", "lang": "es"}, {"text": "EEUU en un informe que sirve de de referencia para multitud de países y empresas, constata el deterioro de la imagen de España en el exterior, destaca los ataques del Gobierno español a la libertad de prensa. https://t.co/gsapLU8B0v", "id": "1377160561276821505", "created_at": "2021-03-31T07:27:18.000Z", "lang": "es"}, {"text": "☦️🎼 Emoción a flor de piel escuchar a Eva María cantar hoy a la Virgen de la Esperanza en presencia del Cristo de Medinaceli y los hermanos de las dos cofradías en la Parroquia de El Pilar de Ciudad Real. https://t.co/56JFSawbuw", "id": "1376993166038077441", "created_at": "2021-03-30T20:22:08.000Z", "lang": "es"}, {"text": "☦️ En este atípico Martes Santo en el que no podremos emocionarnos con El Encuentro de Medinaceli y la Esperanza en la Plaza Mayor de #CiudadReal, agradecida de poder acompañar en misa y con todas las medidas sanitarias, a estas dos grandes hermandades de mi ciudad. #SemanaSanta https://t.co/VB8jlPXNWy", "id": "1376986641458421768", "created_at": "2021-03-30T19:56:13.000Z", "lang": "es"}, {"text": "Un nefasto Gobierno, con una pésima gestión sanitaria y que hunde  a España económicamente. En 2020 España cerró con el mayor déficit de Europa, 11% del PIB, el mayor agujero histórico de nuestra historia, 123.000 millones, que no se han dedicado a revitalizar empresas y empleos. https://t.co/LyZnrp7FhC", "id": "1376803111302533123", "created_at": "2021-03-30T07:46:56.000Z", "lang": "es"}, {"text": "Tres secretarios de Estado en un año,  es una lástima que el PSOE no se tome en serio un tema tan importante como es el deporte y utilice la Secretaría de Estado, como una compensación por los servicios prestados a Sánchez. https://t.co/ck3P98mUxK", "id": "1376665863433154562", "created_at": "2021-03-29T22:41:33.000Z", "lang": "es"}, {"text": "🔵 NO a una ley que ataca la libertad de educación, el castellano 🇪🇸, la concertada y la educación especial. \n\nLa Ley Celaá vulnera nuestros derechos y libertades fundamentales.\n\n#StopLeyCelaá https://t.co/hZvYcmIqgx", "id": "1376582496163348482", "created_at": "2021-03-29T17:10:17.000Z", "lang": "es"}, {"text": "Ya de paso, podría haber culpado a @IdiazAyuso de que no sea titular en el Real Madrid..que pena..que una gran ciudad como Valencia tenga que soportar a un populista y pésimo alcalde como este.. https://t.co/GiHzGBIiWf", "id": "1376560994105884677", "created_at": "2021-03-29T15:44:50.000Z", "lang": "es"}, {"text": "En Rueda de Prensa denunció el abandono del Gobierno de Sánchez y el PSOE, al sector vitivinícola, tan importante para nuestra provincia y para España, un sector que está sufriendo especialmente la pandemia y que han quedado fuera de las ayudas del Gobierno. Pedimos su inclusión. https://t.co/5nLKBakU42", "id": "1376514800352686084", "created_at": "2021-03-29T12:41:17.000Z", "lang": "es"}, {"text": "😉 https://t.co/7tt5hEnJX9", "id": "1376508990205616128", "created_at": "2021-03-29T12:18:12.000Z", "lang": "und"}, {"text": "🎙El Gobierno de Sánchez abandona a 2 millones de empresas y 2 de cada 3 autónomos que no podrán acogerse a las ayudas para salir de la crisis, ademas pedimos que las ayudas del SEPE a los ERTE no cuenten en el IRPF. \nPresentamos recurso de inconstitucionalidad a la #leyCelaá #RP https://t.co/n6iybjmpJM", "id": "1376481048347959299", "created_at": "2021-03-29T10:27:10.000Z", "lang": "es"}, {"text": "Así es!!! https://t.co/vn15Uvgtoi", "id": "1376479049552429058", "created_at": "2021-03-29T10:19:13.000Z", "lang": "es"}, {"text": "Gracias https://t.co/6Jbot97tfI", "id": "1376474803511701506", "created_at": "2021-03-29T10:02:21.000Z", "lang": "es"}, {"text": "Gracias!!! https://t.co/1wLJicc2Go", "id": "1376474738441195523", "created_at": "2021-03-29T10:02:05.000Z", "lang": "es"}, {"text": "Así es Álvaro, Ciudad Real hoy está abandonada por un equipo de gobierno pasivo e indiferente. Lástima. https://t.co/ugQmdMEh94", "id": "1376474675031773184", "created_at": "2021-03-29T10:01:50.000Z", "lang": "es"}, {"text": "Empezamos semana y lunes santo, con #comitédedirección, analizando la pésima gestión del Gobierno sanitaria y económica, el banco de España estima previsiones a la baja, ya hay 1,3 millones de personas sin ningún tipo de prestación y 3 de cada 4 solicitudes del IMV son rechazadas https://t.co/tjUQkkQ1e8", "id": "1376466259416653825", "created_at": "2021-03-29T09:28:24.000Z", "lang": "es"}, {"text": "Me soportaron 8 no 4, ganando cada una de las elecciones a las que me presenté, se debe confundir con su querida Carmena, a esa los madrileños la echaron y poco se acuerdan de ella. Saludos https://t.co/BTaFNhpEJ4", "id": "1376465254717272071", "created_at": "2021-03-29T09:24:24.000Z", "lang": "es"}, {"text": "Hoy por fin han liberado al buque Ever Given repleto de carga y que taponaba el Canal de Suez.\nLos @populares también liberaremos a España de un Gobierno cargado de ministros, asesores y sectarismo, que tapona nuestra libertad y economia con su pésima gestión. Unámonos para ello https://t.co/BGwYfFIuki", "id": "1376431518495674371", "created_at": "2021-03-29T07:10:21.000Z", "lang": "es"}, {"text": "Los ⁦⁦@populares⁩ defenderemos en en El Constitucional el ataque de Celaá y este Gobierno al castellano, para contentar a los independentistas, al derecho de elección de los padres, la discriminación a la concertada y a la educación especial.  https://t.co/37OfwIZXDq", "id": "1376429039418810372", "created_at": "2021-03-29T07:00:30.000Z", "lang": "es"}, {"text": "Hoy #DomingoDeRamos y sin procesiones, los cristianos las echamos de menos, todos en general por lo que significa también para nuestra cultura, turismo y hostelería. Mi reconocimiento  a cofrades, costaleros, bandas de música y hermandades. El año próximo la haremos Grande! https://t.co/EmAi3JTWKI", "id": "1376138576832966660", "created_at": "2021-03-28T11:46:18.000Z", "lang": "es"}, {"text": "🔵 Los @populares nos preocupamos por los problemas reales 🇪🇸.\n\n🎤 Mi apoyo hoy en #CiudadReal al sector de ferias y espectáculos. Planteamos 15 medidas urgentes por las pérdidas en pandemia y protocolo nacional para que puedan trabajar, después de año y medio sin ningún ingreso. https://t.co/wYp9f1eYj2", "id": "1375842732745367556", "created_at": "2021-03-27T16:10:44.000Z", "lang": "es"}, {"text": "#DiaMundialDelTeatro desde el Corral de Comedias #Almagro Cuna del Teatro Clásico,  mi apoyo especial este año. Os necesitamos!   Feliz día a, actores, directores, regidores, público y todo el personal que hace posible que el espectáculo continúe... 🎭 ¡Arriba el telón! https://t.co/EhvTuT1hRK", "id": "1375739040025182209", "created_at": "2021-03-27T09:18:41.000Z", "lang": "es"}, {"text": "Os recomiendo la lectura del artículo @elmundoes a mi compañero de @GPPopular Juanjo Matarí, como la libertad de elección de modelo educativo, que quiere eliminar el Gobierno, para su hija Andrea, que estudió en un centro de educación especial, le ha permitido un desarrollo pleno https://t.co/USiD8rnS3X", "id": "1375723898759737351", "created_at": "2021-03-27T08:18:31.000Z", "lang": "es"}, {"text": "Esta semana en Pleno pregunté a la Ministra Darias, por qué no tenemos un Plan Nacional de vacunación, como es lógico y tienen otros países. Se evitarían hechos injustos, como que Iceta, con 60 años, esté vacunado sin ser grupo esencial, mientras los de 70-80 están sin vacunar. https://t.co/fNZotMI0ZQ", "id": "1375700304423964674", "created_at": "2021-03-27T06:44:46.000Z", "lang": "es"}, {"text": "Un placer, a vuestra disposición siempre. https://t.co/mmfMGCJjS7", "id": "1375519057084968960", "created_at": "2021-03-26T18:44:33.000Z", "lang": "es"}, {"text": "#CelaaDimision https://t.co/Lam3JVzqOP", "id": "1375486979274633216", "created_at": "2021-03-26T16:37:05.000Z", "lang": "und"}, {"text": "Hoy @A3Noticias se hace eco del debate en @Congreso_Es, con el desprecio e insensibilidad de la Ministra Celaá, no ante las reivindicaciones de Matari, sino de todo un colectivo de síndrome de down, representado por Andrea. Por ella, por todos, la única disculpa es #dimisiónCelaá https://t.co/8pAKspCeL4", "id": "1375467308303454209", "created_at": "2021-03-26T15:18:55.000Z", "lang": "es"}, {"text": "👨🏻‍🎓Enhorabuena a @GardeJulian por su nombramiento como Rector Magnífico de @uclm_es. La universidad tiene un papel central en el presente y futuro de #CastillaLaMancha. Mis mejores deseos para todo su equipo en esta nueva etapa, sus éxitos serán los de todos. #Investidura #CR https://t.co/Sme0x0NZuS", "id": "1375467065553907718", "created_at": "2021-03-26T15:17:58.000Z", "lang": "es"}, {"text": "La Comisión de Sanidad y Consumo del @Congreso_Es conocemos hoy el manifiesto en apoyo de la infancia y familias durante la pandemia, elaborado por @Neuro_AMNP con interesantes iniciativas dirigidas a ayudar a los más vulnerables a través de la Plataforma Coespacio. Enhorabuena. https://t.co/YpJRJKyGIS", "id": "1375416821248094211", "created_at": "2021-03-26T11:58:18.000Z", "lang": "es"}, {"text": "Hoy #DíaMundialDelClima reivindico el papel de las ciudades y sus responsables, en un cambio hacia una economía verde y ➕ responsable.\nSólo tenemos un 🌎 y debemos actuar con contundencia, proteger la biosfera es clave para evitar el impacto de virus futuros. ¡Actuemos! https://t.co/GLRkuDUFLx", "id": "1375396148194721792", "created_at": "2021-03-26T10:36:10.000Z", "lang": "es"}, {"text": "España en caída libre, con un Gobierno ausente a los mandos. El #PIB cayó un 10,8% en el año 2020, según los datos del #INE. https://t.co/xmqnM9e24q", "id": "1375359127954800641", "created_at": "2021-03-26T08:09:03.000Z", "lang": "es"}, {"text": "Que grande Andrea!! Que orgullo de hija Juanjo!! #CelaaDimision https://t.co/b0IOnml2ro", "id": "1375213449484103690", "created_at": "2021-03-25T22:30:11.000Z", "lang": "es"}, {"text": "Comisión #Sanidad y #Consumo @Congreso_Es \n💉 Vacunar es la prioridad y es responsabilidad del Gobierno cumplir con previsiones para evitar muertes. Los grupos parlamentarios siguen trabajando en medidas sanitarias, legislativas y económicas para frenar la incidencia de #COVID19 https://t.co/x7KLokC1l6", "id": "1375156560742219777", "created_at": "2021-03-25T18:44:07.000Z", "lang": "es"}, {"text": "Andrea reclamó hace tiempo y antes que su padre y diputado, Juan José Matarí, una #educaciónespecial para una mejor integración de personas con capacidades diferentes. Le da 💯mil vueltas a una Ministra sin escrúpulos que ha quedado retratada. #CelaáDIMISIÓN Enhorabuena, Andrea. https://t.co/rSAwtQQpOj", "id": "1375111805182345219", "created_at": "2021-03-25T15:46:17.000Z", "lang": "es"}, {"text": "Ayer en un hecho bochornoso,  escasa sensibilidad y pésima ‘Educación’, la Ministra del ramo, Celaá, faltó al respeto a todos los colectivos de educación especial, hoy estos piden su dimisión y los ⁦@populares⁩ pedimos su reprobación. #dimsiónCelaá  https://t.co/dxngWk9Jr3", "id": "1375110111346233345", "created_at": "2021-03-25T15:39:33.000Z", "lang": "es"}, {"text": "Gracias. No merece estar un minuto más en el Ministerio. https://t.co/LzKpi6hvZZ", "id": "1375002573296570369", "created_at": "2021-03-25T08:32:14.000Z", "lang": "es"}, {"text": "Hoy hemos conocido la triste noticia del fallecimiento de Jesús Fernández Vaquero, cargo político del PSOE, dialogante y buena persona, con el que coincidí en las Cortes de Castilla-La Mancha. Mi más sincero pésame a su familia, amigos y a todo el @pscmpsoe. DEP", "id": "1374792640340893701", "created_at": "2021-03-24T18:38:02.000Z", "lang": "es"}, {"text": "🏛 Hoy reprendo a la Ministra Celaá, su falta de decoro y sensibilidad ante mi compañero de @GPPopular Juan Jose Matarí, cuando hablaba de mejorar la vida de los niños discapacitados con el ejemplo de su hija.\nIsabel Celaá no sabe de educación, hoy demuestra, que tampoco la tiene https://t.co/qDojYahYBm", "id": "1374694729980506115", "created_at": "2021-03-24T12:08:58.000Z", "lang": "es"}, {"text": "Pablo Iglesias sale del Congreso, y lo hace por la puerta de atrás, nadie recordará medida alguna en favor de España ni de los mayores, castigados en pandemia por su dejadez, tan sólo su odio y crispación.\nSólo le queda Sanchez, su socio.\nLos madrileños le pondrán en la calle. https://t.co/hJt0LPsTQu", "id": "1374688812048220163", "created_at": "2021-03-24T11:45:27.000Z", "lang": "es"}, {"text": "📹 #ControlalGobierno\n\n🔻100.000 muertos\n🔻➕de 3 millones de contagiados (130.000 sanitarios)\n🔻Un país desolado, a las puertas de la 4ª ola\n\n⁉️Dónde están las 30.000 vacunas desaparecidas?\n\n⁉️Cumplirá el Gobierno la promesa de que en verano esté vacunada el 70% de la población? https://t.co/tBV0gjx49n", "id": "1374662255510441986", "created_at": "2021-03-24T09:59:56.000Z", "lang": "es"}, {"text": "📈 Este es el resultado de la gestión de un Gobierno incompetente, una nueva revisión a la baja del PIB por el Banco de España, por el retraso en la vacunación, medidas fallidas y poca ayudas a las empresas, frenando la recuperación. https://t.co/go3bABbjyV", "id": "1374623394382102528", "created_at": "2021-03-24T07:25:31.000Z", "lang": "es"}, {"text": "Estamos al inicio de la cuarta ola, a la tercera al igual que a las dos anteriores este Gobierno llegó tarde, seguimos liderando contagiados y fallecidos y el desgaste de nuestra economía. Castilla-La Mancha a la cabeza de fallecidos en la tercera ola por pasividad de su Gobierno https://t.co/qWf9F4LXSE", "id": "1374619011653238785", "created_at": "2021-03-24T07:08:06.000Z", "lang": "es"}, {"text": "🤔 Será por eso, que utiliza los altos cargos del ministerio, que pagamos con impuestos todos los españoles, para que le hagan de niñera.. https://t.co/ytX3f67eRT", "id": "1374431487349587973", "created_at": "2021-03-23T18:42:56.000Z", "lang": "es"}, {"text": "📹 En la réplica a la directora general del instituto de ‘mujeres’ le reprocho su falta de respeto, rigor y concreción, viene al parlamento a hacer de oposición en vez de dar cuenta, su obligación como Gobierno. Le recuerdo que con @populares las mujeres tenían ➕ oportunidades. https://t.co/936VEaVXKL", "id": "1374411373938057225", "created_at": "2021-03-23T17:23:01.000Z", "lang": "es"}, {"text": "Posiblemente @monicaoltra no tuvo nada que ver en el cruel abuso de su exmarido a una menor tutelada, pero está a tiempo de condenar este hecho infame, al igual que @IreneMontero, @PabloIglesias y demás, porque la violencia a menores, no es menos grave cuando son de los suyos. https://t.co/6KcdT4Muna", "id": "1374407297397518339", "created_at": "2021-03-23T17:06:49.000Z", "lang": "es"}, {"text": "En el ⁦@GPPopular⁩ hicimos una pregunta a la Ministra Montero, ante el tuit de su directora general criticando la emisión de Pretty Woman por una cadena, en su respuesta defiende un \"visionado feminista\" de las películas de TV. ¿Comunismo o libertad? https://t.co/OkRsozwKLr", "id": "1374402736360288256", "created_at": "2021-03-23T16:48:42.000Z", "lang": "es"}, {"text": "Se cumplen 7 años desde que falleció Adolfo Suárez. Persona clave en la Transición y un referente de la #Democracia en España. \nHan pasado años, pero hoy sigue ➕ vigente aún, su compromiso con la #concordia, ante una izquierda que quiere destruir el consenso y el régimen del 78 https://t.co/hNWTeATTpJ", "id": "1374386518198919178", "created_at": "2021-03-23T15:44:15.000Z", "lang": "es"}, {"text": "Gracias!! https://t.co/gpi6urnkgh", "id": "1374371535041953793", "created_at": "2021-03-23T14:44:43.000Z", "lang": "es"}, {"text": "💻 Junta Directiva Nacional de @populares presidida por  @pablocasado_\nEn nuestro proyecto los españoles se sienten representados, defendemos la libertad, el empleo y el progreso. Unidos en esta casa común venceremos a los que pretenden derrocar la Constitución y la convivencia. https://t.co/yvTG0VRA4u", "id": "1374369904581742593", "created_at": "2021-03-23T14:38:14.000Z", "lang": "es"}, {"text": "El @IgualdadGob tiene ahora➕altos cargos y ➕asesores. Como el Gobierno, que gasta un 47%➕ que en anteriores legislaturas y que cuestan a los españoles ➕de 7,5 mill € al mes.\n\n👉🏻 La igualdad no es una guerra de mujeres contra hombres, ni de hombres contra mujeres. @GPPopular https://t.co/csob7ilVEQ", "id": "1374342808841113606", "created_at": "2021-03-23T12:50:34.000Z", "lang": "es"}, {"text": "🏛 #ComisiónIgualdad El desempleo femenino es la mayor desigualdad social y los problemas de #conciliación y #corresponsabilidad se han visto agravados sin que llegara ninguna solución. Solución que sí parece ha encontrado la Ministra de Igualdad para el cuidado de sus hijos. https://t.co/oX2pO1q9WD", "id": "1374336004820242440", "created_at": "2021-03-23T12:23:32.000Z", "lang": "es"}, {"text": "📹 A los altos cargos del Gobierno socialcomunista quizá les guste más “rodear el Congreso”, pero tienen la obligación de rendir cuentas de su gestión dentro del @Congreso_Es y hoy, más de un año después de su toma de posesión, comparece la Directora del Instituto de las Mujeres. https://t.co/FpT2mSPn6f", "id": "1374327866071072769", "created_at": "2021-03-23T11:51:11.000Z", "lang": "es"}, {"text": "Señor Gabilondo, su jefe el señor Sánchez, pasó de no poder dormir, a dormir a pierna suelta. No tienen ni palabra, ni credibilidad. https://t.co/3VhN3lhhA8", "id": "1374072847904169989", "created_at": "2021-03-22T18:57:50.000Z", "lang": "es"}, {"text": "Este es el título del artículo del Secretario General de @populares @TeoGarciaEgea “La victoria de la unidad”. La esperanza de millones de españoles contra este nefasto gobierno. “Se trata de organizar el centro derecha para ganar, no de resistir en la derrota”. https://t.co/cB2Qgt8I1w", "id": "1373910209555537921", "created_at": "2021-03-22T08:11:34.000Z", "lang": "es"}, {"text": "💧Hoy es el #DíaMundialdelAgua el #ODS 6, un elemento fundamental para la vida y para el desarrollo.\n1 de cada 3 personas en el mundo no tiene acceso al agua potable.\nEl agua debe estar alejada de confrontaciones porque su escasez obliga al consenso.\nAhorrando agua, ahorras vida. https://t.co/3YXHXdMpx4", "id": "1373896041733443585", "created_at": "2021-03-22T07:15:16.000Z", "lang": "es"}, {"text": "Hoy, Dia Mundial  del Síndrome Down, mi compromiso para conseguir una sociedad sin barreras, inclusiva, con oportunidades para todos #QueNadaNosSepare           #SoisGrandes                                 ¿Por qué dejamos que solo un cromosomas nos separe? https://t.co/jJRw9J4PI1", "id": "1373570480054095873", "created_at": "2021-03-21T09:41:36.000Z", "lang": "es"}, {"text": "Excelente visita hoy con mis compañeros del @GPPopular a @cnh2_es en #Puertollano, centro de investigación referencia en el hidrógeno como apuesta verde del futuro. Los @populares creemos en las nuevas energías para una transición energética y hacia la descarbonización. https://t.co/tpKxq7ypJT", "id": "1372953410069217291", "created_at": "2021-03-19T16:49:35.000Z", "lang": "es"}, {"text": "Gracias a vosotros por vuestro compromiso y trabajo. https://t.co/0crmHoCKVD", "id": "1372884438418345986", "created_at": "2021-03-19T12:15:31.000Z", "lang": "es"}, {"text": "Viernes y el Gobierno cumple el pacto de sumisión ante Bildu, acercando otros 5 presos de ETA. Marlaska cesa al general señalado por el Govern y vuelve a demostrar que es un títere de Sánchez a las órdenes de proetarras e independentistas. Jamás nadie mancho tan rápido su aval. https://t.co/T0ktiDjhq8", "id": "1372814302931980290", "created_at": "2021-03-19T07:36:50.000Z", "lang": "es"}, {"text": "Quiero mostrar todo mi respeto a @martamartirio que ha sido muy valiente dejando a C’s y su escaño. Marta ha sido una gran diputada, trabajadora y  serena. Es una pena que abandones el Congreso porque sin duda contribuías a hacer la política un poco mejor. Suerte https://t.co/fDLEwddzdg", "id": "1372812810820927488", "created_at": "2021-03-19T07:30:54.000Z", "lang": "es"}, {"text": "Hoy en el @Congreso_Es se ha aprobado por la izquierda una ley de la #eutanasia, que prima la muerte sobre la vida y no cuenta con el consenso de los profesionales. En el @GPPopular defendemos una ley de  cuidados paliativos como existe en la mayoría de los países ➕ avanzados https://t.co/IYnlXbWnPt", "id": "1372624836472766467", "created_at": "2021-03-18T19:03:57.000Z", "lang": "es"}, {"text": "Hoy, en Comisión #Sanidad y #Consumo @Congreso_Es: importantes temas para mejorar #SNS y aprobamos la creación de la especialidad de Medicina de Urgencias y Emergencias, para abordar con mayores niveles de calidad y seguridad, futuras crisis sanitarias como la actual. @GPPopular https://t.co/qItsty1Ae4", "id": "1372255227437539335", "created_at": "2021-03-17T18:35:16.000Z", "lang": "es"}, {"text": "Es una gran noticia y un paso para la esperanza que haya nacido por primera vez un bebé con anticuerpos de Covid-19 por la vacunación de su madre en Florida.  https://t.co/gf7HGrtJz9", "id": "1372249647276777473", "created_at": "2021-03-17T18:13:05.000Z", "lang": "es"}, {"text": "Es una buen noticia para Zaragoza, también para España, que el gigante sanitario Becton Dickinson la elija para su nueva fábrica en Europa con la creación de 600 empleos. Debemos posicionarnos con un hub sanitario. Enhorabuena alcalde ⁦@Jorge_Azcon⁩. https://t.co/0WViXwXqDm", "id": "1372234398167412738", "created_at": "2021-03-17T17:12:30.000Z", "lang": "es"}, {"text": "Hoy, con @DolorsMM, todo nuestro apoyo a @PPTomelloso para que la UCI en el Hospital de Tomelloso sea una realidad, cubriendo así una demanda que es un clamor en la comarca. @paconunez_ y compañeros de la provincia nos hemos querido sumar a esta justa y necesaria reivindicación. https://t.co/fGTejsy78t", "id": "1372209283169984516", "created_at": "2021-03-17T15:32:42.000Z", "lang": "es"}, {"text": "Hoy en #Tomelloso con @DolorsMM, fiel defensora de los intereses de España en Europa 🇪🇺, avalamos el apoyo a productos esenciales como el #jamón o el #aceite de oliva nunca podrán ser sustituidos por un refresco, por mucho que lo diga un algoritmo de Nutri-Score, #marcaEspaña 🇪🇸. https://t.co/kAbrsBOHxl", "id": "1372161639206813700", "created_at": "2021-03-17T12:23:22.000Z", "lang": "es"}, {"text": "☕️ Hoy desayunando en #Tomelloso con mi buena amiga y compañera @DolorsMM, ejemplo de liderazgo femenino, trabajo y firme defensora de los intereses de España 🇪🇸 en Europa 🇪🇺. Cargamos las pilas de la mejor forma: con excelentes y sanos productos de nuestra tierra. 💪🏼 https://t.co/Iqux1QWWGO", "id": "1372121934910132226", "created_at": "2021-03-17T09:45:36.000Z", "lang": "es"}, {"text": "El primer acto de campaña de la izquierda para Madrid, el Gobierno obliga a la estación de esquí de Navacerrada a cerrar tras su prohibición e imposibilidad de que siga la concesión. Los madrileños estarán encantados con PSOE y Podemos. https://t.co/VczeaTI1iz", "id": "1372074201482465281", "created_at": "2021-03-17T06:35:56.000Z", "lang": "es"}, {"text": "S&amp;P destaca que las reformas desde 2011 del Gobierno de ⁦@populares⁩ han triplicado la capacidad de España de crear #empleo, reformas que un gobierno sectario de Sánchez y Podemos quieren revertir poniendo en riesgo miles de empleos. https://t.co/q6JHqyy8iB", "id": "1372073366723686400", "created_at": "2021-03-17T06:32:37.000Z", "lang": "es"}, {"text": "🏥 La pandemia por #COVID19 ha puesto de manifiesto un déficit en políticas de #SaludPública 🇪🇸 \n\n🚨Se debe reforzar:\n\n💶Financiación y sostenibilidad\n🩺Recursos humanos\n📲Transformación digital\n🤝Co-gobernanza\n🔬Investigación\n💉Industria farmacéutica\n\nInforme @BioInnovaConsu1 https://t.co/bDKsWfQCWg", "id": "1371878405453590529", "created_at": "2021-03-16T17:37:54.000Z", "lang": "es"}, {"text": "Gracias a @BioInnovaConsu1 y expertos conocemos el informe “Retos para la excelencia del #SNS. Aprendizajes del #Covid_19”del que se extraen importantes y positivas lecciones que nos ha dejado la pandemia. Son necesarias medidas y buenas prácticas que fortalezcan nuestra #Sanidad https://t.co/teP7lTx8Gv", "id": "1371856320987602952", "created_at": "2021-03-16T16:10:09.000Z", "lang": "es"}, {"text": "Mi reconocimiento a la labor esencial que realizan los profesionales de #TrabajoSocial en tiempos de pandemia: en primera línea ante el aumento de pobreza y las colas del hambre, por la dignidad de las personas y la justicia social.\n\n#Ubuntu #soyporquesomos\n#DíadelTrabajoSocial https://t.co/sfJYsQoazh", "id": "1371768683006164994", "created_at": "2021-03-16T10:21:54.000Z", "lang": "es"}, {"text": "Las patronales de dependencia cargan contra Iglesias: \"No ha pisado una residencia\". Este es el aval de Iglesias como responsable social, residencias abandonadas sin ningún plan, ➕ de 40.000 fallecidos, debido no a su pésima gestión, sino a su pasotismo. https://t.co/du5Bq6oi7y", "id": "1371736049303613443", "created_at": "2021-03-16T08:12:14.000Z", "lang": "es"}, {"text": "Mientras este Gobierno sigo inmerso en sus peleitas de qué números deben ocupar sus vicepresidentes, España es el gran país Europeo donde más se hunde el #turismo. La coalición de izquierdas está acabando con el progreso, la economía y el empleo. https://t.co/vck1Yp2RW4", "id": "1371730371621060615", "created_at": "2021-03-16T07:49:40.000Z", "lang": "es"}, {"text": "Sin duda que Iglesias abandone el Gobierno es una excelente noticia para España, pero aún tenemos a su protector y socio de Presidente. Es hora de mandar un mensaje nítido y que los madrileños manden a Iglesias a la oposición y le enseñen el camino a Sánchez. Es hora de #libertad", "id": "1371449321862881280", "created_at": "2021-03-15T13:12:53.000Z", "lang": "es"}, {"text": "Ha pasado un año, pero la gestión de la crisis de este pésimo Gobierno perdurará en el tiempo. El peor Gobierno en el peor momento, ➕ 100.000 fallecidos, el país con peores índices económicos y de empleo de Europa, y un grave deterioro de nuestras instituciones y democracia. https://t.co/ZMO41o8QwX", "id": "1371131824676745216", "created_at": "2021-03-14T16:11:16.000Z", "lang": "es"}, {"text": "Negociar es legítimo, mentir no, Arrimadas ha negado una y otra vez la posibilidad de una moción de censura en Madrid. Sin insultos mejor, gracias. https://t.co/tutCLMNK9t", "id": "1371008154037858315", "created_at": "2021-03-14T07:59:50.000Z", "lang": "es"}, {"text": "Ciudadanos reunió firmas para una moción de censura en Madrid junto al PSOE. En política las mentiras tienen las patas muy cortas. Arrimadas y Sánchez negociaban el poder en los despachos, el 4 hablarán los madrileños. Lo siento por muchos cargos de C’s. https://t.co/B7F8zhKBVh", "id": "1371005291647672321", "created_at": "2021-03-14T07:48:28.000Z", "lang": "es"}, {"text": "Todo mi apoyo y reconocimiento a @FranHervias que ha decidido ser valiente y coherente con sus valores y convicciones, antes que plegarse a los intereses de unos pocos, para convertirse en la muleta del poder, liderado por Sánchez e Iglesias y poco útiles a los españoles.", "id": "1370865320953577473", "created_at": "2021-03-13T22:32:16.000Z", "lang": "es"}, {"text": "Hoy es viernes, lo que suele ser un día de alegría, este Gobierno con su Ministro del Interior a la cabeza, Marlaska, los ha convertido en una humillación a las víctimas del terrorismo y a los demócratas. Cada viernes este Gobierno se pliega a Bildu, y avergüenza a los españoles. https://t.co/KihWPILtiN", "id": "1370303384151023617", "created_at": "2021-03-12T09:19:20.000Z", "lang": "es"}, {"text": "Hoy #DiaEuropeodelasVictimasdelTerrorismo no podríamos tener mejor marco para la Reunión de la Comisión de #Sanidad y #Consumo que la sala que lleva el nombre del que fuera Ministro de Sanidad #ErnestLluch asesinado por la barbarie de ETA, y referente del diálogo parlamentario. https://t.co/ZxuMKLi1Xj", "id": "1370079122920243202", "created_at": "2021-03-11T18:28:12.000Z", "lang": "es"}, {"text": "👥 Más de 7 millones de personas en España padecen una #enfermedadrenal. Concienciación sobre prevención, diagnóstico precoz y hábitos saludables para que pacientes, cuidadores y familias puedan #vivirbienconlaenfermedadrenal.\n\n🌍 #DíaMundialdelRiñón 🇪🇸#WorldKidneyDay #DMR21 https://t.co/nf0RhsKtyf", "id": "1369966239561486339", "created_at": "2021-03-11T10:59:38.000Z", "lang": "es"}, {"text": "💔17 años después recordamos una de las páginas más tristes de nuestra historia: el brutal atentado terrorista #11M en Madrid que sacudió a toda España. En el #DiaEuropeodelasVictimasdelTerrorismo mi recuerdo para todas ellas. Jamás os olvidaremos. Memoria dignidad y justicia. 🙏🏻 https://t.co/tq88W5s3jQ", "id": "1369940115716444160", "created_at": "2021-03-11T09:15:50.000Z", "lang": "es"}, {"text": "La ganadora del #Goya2021 @LozanoMabel hoy nos habla de su corto “Biografía del cadáver de una mujer: Yamiled Giraldo”, poniendo voz a miles de víctimas de #tratasexual. Para el @GPPopular es urgente una ley integral contra la trata para erradicar la esclavitud del siglo XXI. https://t.co/vECAU1kyIW", "id": "1369710766769770500", "created_at": "2021-03-10T18:04:29.000Z", "lang": "es"}, {"text": "No puedo entender que le ha llevado a Ines Arrimadas y la dirección de C’s a tomar esta decisión tan irresponsable en plena pandemia, estoy convencida que ni la mayoría de cargos, ni sus votantes comparten unir sus designios a Sánchez, Iglesias, y demás socios independentistas. https://t.co/jaNJ4Kh5vk", "id": "1369697332078510084", "created_at": "2021-03-10T17:11:06.000Z", "lang": "es"}, {"text": "El placer ha sido mío!! https://t.co/CxaiMJTQle", "id": "1369671278794309636", "created_at": "2021-03-10T15:27:34.000Z", "lang": "es"}, {"text": "👀 Los profesionales sanitarios de @A_VisionYvida confirman que el confinamiento y el cambio de vida por #COVID19 ha afectado a la visión de la población​. Un mayor control de salud visual evitaría que 1 de cada 3 niños sufrieran fracaso escolar por una mala visión no detectada. https://t.co/V23kRnGmjv", "id": "1369643047731011586", "created_at": "2021-03-10T13:35:23.000Z", "lang": "es"}, {"text": "🏛 Hoy escuchamos las propuestas de la sociedad científica que agrupa a especialistas en #CirugíaPlástica @SECPREorg, para garantizar la salud y seguridad de los pacientes y para luchar contra el intrusismo profesional. @GPPopular https://t.co/0aLS9xYoRB", "id": "1369632337449910273", "created_at": "2021-03-10T12:52:50.000Z", "lang": "es"}, {"text": "Una pandemia global, pero con un nefasto Gobierno que diferentes estudios consideran ha hecho la peor gestión del mundo de esta crisis, se traduce en que somos el país de la OCDE donde ➕ sufre nuestra economía y con ello nuestro empleo, no podemos resignarnos a bajar los brazos. https://t.co/njYgv6rBpF", "id": "1369542922882924544", "created_at": "2021-03-10T06:57:32.000Z", "lang": "es"}, {"text": "Gracias a vosotros!!! https://t.co/Hr76ZUV2Ul", "id": "1369538297182183428", "created_at": "2021-03-10T06:39:09.000Z", "lang": "es"}, {"text": "Muchas gracias!! Y en cuanto se pueda ahí estaré.. https://t.co/FgboDqAgbl", "id": "1369538198469308418", "created_at": "2021-03-10T06:38:45.000Z", "lang": "es"}, {"text": "Hecho!!! https://t.co/CHTHCNlAuH", "id": "1369384367093649416", "created_at": "2021-03-09T20:27:29.000Z", "lang": "es"}, {"text": "Muchas Gracias a vosotros Ana por invitarme y poder compartir un rato con esa gran familia que es el @ppalcorcon y con grandes personas y políticos como tú y @davidperez. Un placer!! Y sigamos trabajando por la #igualdad. https://t.co/4MnGtL44eC", "id": "1369382078660415492", "created_at": "2021-03-09T20:18:24.000Z", "lang": "es"}, {"text": "Es un placer!!! https://t.co/km0u2OcAS2", "id": "1369381497325633557", "created_at": "2021-03-09T20:16:05.000Z", "lang": "es"}, {"lang": "es", "id": "1369381445190443010", "text": "Un placer Pilar que nos escuches!! https://t.co/o9jOx4MD8W", "created_at": "2021-03-09T20:15:53.000Z"}, {"lang": "es", "id": "1369279596135383044", "text": "Encantada de participar esta tarde en webinar con motivo del #Díadelamujer organizada por @ppalcorcon junto a @davidperez y @wagomezr. Los @populares siempre en la defensa de una #igualdad real y efectiva entre hombres y mujeres. Lejos de controversias que promueve la izquierda. https://t.co/JBGDxvNLvy", "created_at": "2021-03-09T13:31:10.000Z"}, {"lang": "es", "id": "1369271991379886083", "text": "Hoy en Comisión de #Sanidad y #Consumo debatimos sobre:\n\n😷Necesidad de eliminar el #IVA a los productos básicos de protección e higiene que son obligatorios.\n\n💉 Plena igualdad en el acceso a la vacunación frente a la #COVID19 de todos los profesionales sanitarios @OMC_Espana https://t.co/AnQcDhCMd0", "created_at": "2021-03-09T13:00:57.000Z"}, {"lang": "es", "id": "1369199836663275522", "text": "Es una gran noticia para la democracia y para España. El Parlamento Europeo levanta la inmunidad de Puigdemont. El ⁦⁦@ppegrupo⁩ siempre ha luchado porque los golpistas no tuvieran beneficios a pesar de contar con un Gobierno que les ampara.  https://t.co/O0h6kfFtTd", "created_at": "2021-03-09T08:14:14.000Z"}, {"lang": "es", "id": "1369032329423884289", "text": "Muchas Gracias @rodrigogargar por tu mención!!! https://t.co/ivlCdmlcZA", "created_at": "2021-03-08T21:08:37.000Z"}, {"lang": "es", "id": "1368923639412891648", "text": "Este #8Marzo2021 los @populares rendimos homenaje a “Las mujeres en primera línea” contra la #COVID19.\n\nEl Presidente @pablocasado_ lo ha dicho muy claro: “En Nuestro concepto de la igualdad, las mujeres no se enfrentan a los hombres, ni los hombres a las mujeres”.\n\n#Díadelamujer https://t.co/gF5s0KaHf3", "created_at": "2021-03-08T13:56:43.000Z"}, {"lang": "es", "id": "1368908829660942338", "text": "En el #DíaDeLaMujer mi recuerdo para todas aquellas que han perdido su trabajo ~la provincia de #CiudadReal encabeza el paro femenino en España con un 63% #paro~, a las ➕38.000 mujeres fallecidas por #COVID19 y a todas las que han estado luchando en primera línea contra el virus https://t.co/nWzoWVCtgT", "created_at": "2021-03-08T12:57:52.000Z"}, {"lang": "es", "id": "1368900724957081601", "text": "Es intolerable el brutal #recorte que sufre @AYTO_CIUDADREAL de los fondos destinados por @IgualdadGob para la lucha contra la #violenciadegénero. Un 50% menos, con el silencio cómplice de la alcaldesa que no lo ha denunciado. La ministra tendrá que dar explicaciones @Congreso_Es https://t.co/GuAtaP0tcT", "created_at": "2021-03-08T12:25:40.000Z"}, {"lang": "es", "id": "1368895992238596096", "text": "🔵 #Diadelamujer Los mayores avances en igualdad se han producido con gobiernos @populares:\n\n🔹Recuperación de todo el desempleo femenino destruido por la crisis\n\n🔹8,5 mill mujeres afiliadas a #INSS\n\n🔹Complemento de maternidad en pensiones\n\n🔹Reducción #BrechaSalarial en 5 ptos https://t.co/PjGgU70QQO", "created_at": "2021-03-08T12:06:52.000Z"}, {"lang": "es", "id": "1368893139809927169", "text": "💻Las mujeres han sido el colectivo➕abandonado por el Gobierno en este año de pandemia. Hoy padecen más desigualdad, más paro, más brecha salarial, más pobreza y menos conciliación. Poco que celebrar este #8M2021 en cuanto a la gestión de un Gobierno que presume de feminista. https://t.co/99SnuCiT1b", "created_at": "2021-03-08T11:55:31.000Z"}, {"lang": "es", "id": "1368845936491962373", "text": "📹#DíaInternacionalDeLaMujer\nMujeres valientes que trabajan cada día y que con su esfuerzo y lucha por un mundo igualitario, son ejemplo para las futuras generaciones. Mujeres anónimas que están en primera línea frente a la pandemia. #8M2021 https://t.co/bCSKwh7Wp4", "created_at": "2021-03-08T08:47:57.000Z"}, {"lang": "es", "id": "1368827399060733954", "text": "En el #DíaInternacionalDeLaMujer alcemos la voz por un futuro igualitario, más #empleofemenino, más #conciliación y #corresponsabilidad, más mujeres en la toma de decisión, más niñas en estudios #STEM y más protección a las víctimas de #ViolenciaDeGénero #8M2021 https://t.co/U39JcQQSVg", "created_at": "2021-03-08T07:34:18.000Z"}, {"lang": "es", "id": "1368242430194106368", "text": "♀Debate @parlamento_rne\n\n👩🏼‍🦳Los @populares fuimos pioneros en introducir la pensión por maternidad para reconocer a las mujeres su esfuerzo\n\n👩🏻‍🦱Impulsamos Pacto contra #ViolenciadeGénero\n\n🧑🏽Con reforma laboral➕mujeres que nunca trabajando🇪🇸 \n\n🛑Lecciones de la izquierda, ni una https://t.co/dTK5nEVPJN", "created_at": "2021-03-06T16:49:50.000Z"}, {"lang": "es", "id": "1368237967219847169", "text": "♀Debate en @parlamento_rne:\n🎙En 2020 aumentó el #paro en 763.000 personas 🇪🇸 y 3 de cada 4 nuevos parados han sido mujeres. La destrucción de empleo se produce➕en sectores altamente feminizados: las desigualdades existen y muchas mujeres que trabajaban han tenido que dejarlo. https://t.co/PyuxbQ05t3", "created_at": "2021-03-06T16:32:06.000Z"}, {"lang": "es", "id": "1368234585079885828", "text": "♀Debate en @parlamento_rne\n📻El #paro y la #conciliación han sido los dos problemas➕graves que hemos sufrido las mujeres🇪🇸 durante la pandemia, ante la inacción de @IgualdadGob que solo sirve para hacer propaganda y subir impuestos. Necesario apoyo real para problemas reales. https://t.co/kwYSc8etcR", "created_at": "2021-03-06T16:18:40.000Z"}, {"lang": "es", "id": "1368157983671263232", "text": "🎙Hoy los grupos políticos en el ⁦@Congreso_Es⁩ debatimos en ⁦@parlamento_rne⁩ con motivo del Día Internacional de la Mujer de las dificultades para alcanzar la igualdad. Conciliación, medidas, educación y menos pancartas y confrontación inútil https://t.co/KoQqM5JSf9", "created_at": "2021-03-06T11:14:17.000Z"}, {"lang": "es", "id": "1368157055480107008", "text": "🖊Seguimos recogiendo firmas en apoyo a #FCSE🇪🇸. Hoy en #Miguelturra muchos vecinos se suman a defender a quienes nos protegen.\n\nFrente a los ataques de la izquierda y el desamparo institucional del Gobierno, los @populares estamos con @policia y @guardiacivil 💙💚 @ppmiguelturra https://t.co/YlDj2f9uzk", "created_at": "2021-03-06T11:10:35.000Z"}, {"lang": "es", "id": "1368081261898645504", "text": "La popular @vonderleyen consigue un gran acuerdo para el sector agroalimentario español.\nEl vino, el aceite y los quesos dejan de estar penalizados en un mercado importante como es EEUU.\nSin duda una gran noticia para Castilla-La Mancha y nuestros vinos. https://t.co/m7lgheR2Oy", "created_at": "2021-03-06T06:09:25.000Z"}, {"lang": "es", "id": "1367860240520257538", "text": "Lo denunciamos, pero ahora Abascal admite que con el informe del Consejo de Estado habrían votado no a los fondos europeos, España se juega la recuperación y empleo, no estamos para el caciquismo de unos y falta de experiencia de otros. #voxderechitanovata https://t.co/yB6s6OxWSu", "created_at": "2021-03-05T15:31:09.000Z"}, {"lang": "es", "id": "1367587980911673347", "text": "Hoy en la #ComisióndeSanidad de @populares presidida por @anapastorjulian ponemos en valor a nuestros profesionales sanitarios, los retos que tiene por delante nuestro SNS y propuestas para encontrar soluciones a enfermos perjudicados por los daños colaterales de la #Covid. https://t.co/pKtS76oFpE", "created_at": "2021-03-04T21:29:17.000Z"}, {"lang": "es", "id": "1367166439120113664", "text": "🤥 Menos mal que decía el Gobierno que no iba a dejar a nadie atrás... La realidad es que hoy hay ➕desigualdad, ➕pobreza, ➕paro femenino...\n\n➡️ A las mujeres, este Gobierno las ha dejado atrás por falta de acción en políticas efectivas y que de verdad aporten soluciones.🙎🏻‍♀️ https://t.co/mZxkOYv7QQ", "created_at": "2021-03-03T17:34:14.000Z"}, {"lang": "es", "id": "1367134605749452800", "text": "👩🏻 Esta crisis tiene rostro de mujer.\n👉🏻 La mayor brecha de desigualdad que sufren las mujeres es el desempleo.\n\n👉🏻 5,5 mill de personas que quieren y no pueden trabajar, una tasa de #paro que nos sitúa a la cabeza de Europa. https://t.co/NEP2neewLM", "created_at": "2021-03-03T15:27:44.000Z"}, {"lang": "es", "id": "1367110264156532736", "text": "🚺 En #ComisiónIgualdad @Congreso_Es insto a la responsabilidad de los grupos políticos para evitar concentraciones el #8M y provocar de nuevo un rebrote de contagios. Ayer fallecieron 190 personas, hagamos caso a las recomendaciones sanitarias. La #salud es lo primero @GPPopular https://t.co/6IqgYeZXBY", "created_at": "2021-03-03T13:51:01.000Z"}, {"lang": "es", "id": "1366871756892479489", "text": "📺 @AlmeidaPP_ es la constatación de que una persona inteligente cuando es natural, vale por dos. Grande #AlmeidaEH, un magnífico alcalde, un gran activo de @populares y un político brillante. https://t.co/niEV98vdWD", "created_at": "2021-03-02T22:03:16.000Z"}, {"lang": "es", "id": "1366814314561081346", "text": "🏘 Hoy también junto a compañeros del @PPALMADEN  hablamos del abandono que sufre la ciudad minera por parte de los Gobiernos del PSOE, siendo #Almadén uno de los municipios con mayor tasa de desempleo, pese a su enorme potencial turístico. https://t.co/9yOyYgFPKJ", "created_at": "2021-03-02T18:15:01.000Z"}, {"lang": "es", "id": "1366752147568791553", "text": "🏡En toda la provincia de #CiudadReal, da igual el tamaño del municipio, se apoya la labor de nuestras #FCSE 🇪🇸. Hoy en Agudo, con su alcaldesa Maribel Mansilla, recogemos firmas de muchos vecinos indignados por el nulo apoyo del Gobierno social-comunista a @policia @guardiacivil https://t.co/12p7AkgjVj", "created_at": "2021-03-02T14:07:59.000Z"}, {"lang": "es", "id": "1366679892335722505", "text": "📈👩🏻‍💼El Gobierno que se proclama ‘feminista’, es el ➕ perjudicial para las mujeres, 3 de cada 4 nuevos parados en febrero son mujeres. Las mujeres necesitan más políticas efectivas y menos propaganda, la mejor política para la #igualdad es el #empleo y este Gobierno es un lastre. https://t.co/PhEOs40dfs", "created_at": "2021-03-02T09:20:52.000Z"}, {"lang": "es", "id": "1366662311721783298", "text": "📈 Terribles datos de paro, sube en 44.436 personas en febrero, su mayor alza en este mes desde 2013, y supera los 4 millones que no lo hacía desde 2016. Un 20% ➕en ERTE, con 900.000 personas. 5 millones de personas que no pueden trabajar por un Gobierno ideológico y sin rumbo. https://t.co/Pu7syB1zfZ", "created_at": "2021-03-02T08:11:01.000Z"}, {"lang": "es", "id": "1366468891388612608", "text": "👩🏽 Interesante debate con grupos parlamentarios @Congreso_Es en @consejomujeres, hablando de políticas de #Igualdad y ofreciendo propuestas para combatir el desempleo, la violencia de género o los recortes en pensiones por maternidad. Utilicemos la voz con responsabilidad. #8M https://t.co/OYEbJSC1lZ", "created_at": "2021-03-01T19:22:26.000Z"}, {"lang": "es", "id": "1366453973843120128", "text": "Hoy es una noticia triste lamentar la pérdida de un mago de la alegría, con un humor incomparable, un gran actor, y sobre todo una persona autónoma y libre. \nEste maldito virus se ha llevado a otra parte de nuestra cultura, de nuestras sonrisas. DEP Quique San Francisco. https://t.co/IwTqW9umlQ", "created_at": "2021-03-01T18:23:09.000Z"}, {"lang": "es", "id": "1366436754304204801", "text": "Los @populares denunciamos que los fondos europeos, que son la base de la recuperación, no podían estar en manos de Sánchez sin control y propusimos una agencia independiente para su gestión.\nEngañaron y ocultaron el informe a sabiendas, y Vox fue su cómplice para este atropello. https://t.co/3cGRaOi5PY", "created_at": "2021-03-01T17:14:44.000Z"}, {"lang": "es", "id": "1366386416033419264", "text": "🇪🇸🇮🇱 Dentro de las buenas relaciones bilaterales que mantenemos, hoy acogemos en @Congreso_Es un diálogo sobre las prácticas y el buen ritmo de vacunación covid-19 de Israel. El Dr. @RanBalicer cuenta la experiencia que ha situado a su país líder en el control de la pandemia. 🏛 https://t.co/5s5jllS3ar", "created_at": "2021-03-01T13:54:42.000Z"}, {"lang": "es", "id": "1366384663116283923", "text": "🇪🇸🇮🇱 La Comisión de Sanidad y Consumo @Congreso_Es participamos en una interesante videoconferencia sobre #Covid19 y plan de vacunación, con el Dr. @RanBalicer, asesor de  @IsraelMFA, a la que también han asistido la Embajadora @RadianGordon y el ministro consejero @AssafMoran https://t.co/lnQC48r2Im", "created_at": "2021-03-01T13:47:44.000Z"}, {"lang": "es", "id": "1365984950693036032", "text": "Hoy #DiaMundialdelasEnefermedadesRaras quiero mostrar mi compromiso en ayudar a las 3 millones de familias que la padecen y con la pandemia se ha agravado su situación https://t.co/8xyOOMlRGS", "created_at": "2021-02-28T11:19:25.000Z"}, {"lang": "es", "id": "1365756942921183235", "text": "🔵Los @populares reclamamos que se usen los fondos europeos para la recuperación economica post #Covid19 para modernizar nuestra sanidad, educación, agricultura, turismo, comercio, pymes y autónomos. Exigimos un reparto y una gestión trasparente, eficaz y honesta. @PPCiudadReal1 https://t.co/qAW8m7I4ms", "created_at": "2021-02-27T20:13:24.000Z"}, {"lang": "es", "id": "1365724502152331267", "text": "Hoy en el #DíaMundialDeLasONG quiero resaltar el compromiso de la #sociedadcivil para ayudar a los ➕ vulnerables. \nLas ONG están dando respuesta a las desigualdades sociales que está generando la #COVID19, ante la ausencia de medidas del Gobierno.\n\nTodo mi reconocimiento a ONG. https://t.co/JOhGPiIyhi", "created_at": "2021-02-27T18:04:29.000Z"}, {"lang": "es", "id": "1365656692579516421", "text": "➡️ En tiempos de crisis, subir los impuestos ahoga a un país. Los @populares proponemos un Plan de choque económico de 50 mill€ con liquidez directa a pymes y autónomos, bajada de impuestos y flexibilidad laboral, para que las empresas sigan vivas cuando España🇪🇸 levante cabeza. https://t.co/v9ou4J5eQH", "created_at": "2021-02-27T13:35:02.000Z"}, {"lang": "es", "id": "1365653915266674693", "text": "Hoy en #CiudadReal recibimos la visita de @paconunez_ y de la exministra y vicesecretaria sectorial de @populares @erodriguez_2019, ejemplo de solvencia y buena gestión económica, que tanta falta nos hacen. Las recetas del 🅿️🅿️ siempre hacen que España y #CLM avancen y prosperen. https://t.co/J1TNzN3Aix", "created_at": "2021-02-27T13:24:00.000Z"}, {"lang": "es", "id": "1365630016281788416", "text": "Hoy #DíaNacionalDelTrasplante y tras un terrible año de pandemia, es un orgullo que España siga siendo líder en trasplante de órganos. Imprescindible agradecer a los profesionales sanitarios su trabajo y a los donantes su solidaridad para salvar vidas. https://t.co/dzEQT9171Q", "created_at": "2021-02-27T11:49:02.000Z"}, {"lang": "es", "id": "1365313672759959555", "text": "💙 Desde el @GPPopular nuestro apoyo y compromiso con @diabetes_CERO hasta conseguir la cura de la diabetes tipo 1 para los ➕ de 10 millones de personas que la padecen en el 🌍, con 1.100 nuevos casos en España 🇪🇸 cada año, y surge mayoritariamente en la infancia. #Investigación https://t.co/6hKmzhYKgR", "created_at": "2021-02-26T14:52:00.000Z"}, {"lang": "es", "id": "1365280594264027137", "text": "Desde @PPCiudadReal1 recogemos firmas en apoyo a las Fuerzas y Cuerpos de Seguridad del Estado.\n\nEs intolerable que desde el Gobierno se aliente y apoye la violencia. Sánchez es el responsable directo y ya tenía que haber cesado al Vicepresidente Iglesias.\n\n#YoDefiendoalaPolicía https://t.co/2h7RfCR8OR", "created_at": "2021-02-26T12:40:34.000Z"}, {"lang": "es", "id": "1365219132405383170", "text": "Este Gobierno que presumía de apoyar y representar a los jóvenes, hoy es su máximo enemigo, con la tasa de paro juvenil ➕ alta de Europa y mayor tasa de abandono escolar, los jóvenes hoy tienen más dificultades no sólo para trabajar, también acceder a la vivienda y emanciparse. https://t.co/zzq3AqkWmK", "created_at": "2021-02-26T08:36:20.000Z"}, {"lang": "es", "id": "1365064289711759360", "text": "Todo mi apoyo y cariño a @ALevySoler y todo mi desprecio a las palabras de José Zaragoza, diputado del PSOE. Espero que se disculpe y abandone su forma de actuar, en política no todo vale. https://t.co/cUIJeqeSQN", "created_at": "2021-02-25T22:21:02.000Z"}, {"lang": "es", "id": "1365062672702709763", "text": "Es un placer, gracias a vosotros!!! https://t.co/WvkKSJUYaZ", "created_at": "2021-02-25T22:14:37.000Z"}, {"lang": "es", "id": "1364967831608172551", "text": "La Comisión de #Sanidad del @Congreso_Es es una puerta abierta a profesionales, sociedades y pacientes para abordar retos y oportunidades de mejora de nuestra Sanidad. Hoy recomendaciones de Dr. Molins y Dr. Seijo y @AstraZenecaES en detección precoz y cribado del #cáncerdepulmón https://t.co/955unbPap2", "created_at": "2021-02-25T15:57:45.000Z"}, {"lang": "es", "id": "1364882427387260931", "text": "Hoy se juega un partido importante en la historia del Wanda Metropolitano, se vacunan policías municipales, bomberos y profesionales de Protección Civil de hasta 55 años. Con los valores que aporta este Estadio y con aquellos que nos protegen y defienden, hoy, #nuncadejesdecreer. https://t.co/pP4kAITD3s", "created_at": "2021-02-25T10:18:23.000Z"}, {"lang": "es", "id": "1364876474747146240", "text": "Imágenes para la esperanza, ayer se abrió el telón para 150 mayores que ya han sido vacunados contra la covid y acudieron al teatro en su primer día fuera de sus centros sociosanitarios en Madrid. Pero no podemos olvidar a los fallecidos y mantener aún la responsabilidad el resto https://t.co/OIQ5tmE7pq", "created_at": "2021-02-25T09:54:44.000Z"}, {"lang": "es", "id": "1364849020963815425", "text": "El año pasado el Gobierno espero a celebrar el #8M para confinar, resultado, miles de contagiados y fallecidos evitables. Es irresponsable que el Gobierno permita este #8M manifestarse a 500 personas, poniendo en riesgo vidas y la recuperación. SI a la igualdad y a salvar vidas. https://t.co/fQjyjCC9Kv", "created_at": "2021-02-25T08:05:38.000Z"}, {"lang": "es", "id": "1364589567010103297", "text": "Un placer como siempre escuchar vuestros problemas, aprender de vosotros y felicidades por vuestro trabajo. https://t.co/fFqGYpfJM3", "created_at": "2021-02-24T14:54:40.000Z"}, {"lang": "es", "id": "1364568567539240964", "text": "🔛Escuchando a @pacientesPOP que piden a @sanidadgob priorizar a los pacientes crónicos en la estrategia de vacunación #Covid19. No se debe prescindir de la voz de los pacientes si queremos mejorar nuestro #SNS. Siempre bienvenidos a la Comisión de Sanidad y Consumo @Congreso_Es https://t.co/f0eEkAviu2", "created_at": "2021-02-24T13:31:13.000Z"}, {"lang": "es", "id": "1364281120049741827", "text": "🏛Un momento lleno de simbolismo: en pie los que reafirmamos nuestro compromiso con la Constitución española y la Monarquía, en recuerdo de ese #23F en el que triunfó nuestro sistema democrático. Otros con cobrar de España, al tiempo que reniegan de ella, ya han cumplido. 🕰18,23 https://t.co/5mmd4u5zgr", "created_at": "2021-02-23T18:29:00.000Z"}, {"lang": "es", "id": "1364271624963391491", "text": "🇪🇸 En reunión con @BonacheJose de Multinacionales @Pormarca_Espana, asociación de empresas españolas de capital extranjero, mi disposición a colaborar en la necesaria promoción de nuestro país como destino inversor, estimular el talento y la creación de oportunidades #marcaespaña https://t.co/pHfPkRFGxT", "created_at": "2021-02-23T17:51:16.000Z"}, {"lang": "es", "id": "1364145630671745025", "text": "🏛#23F ➡️40 años en los que se asentaron los cimientos de la Democracia🇪🇸 gracias a #Monarquía y #Constitución.\n\nMemoria y agradecimiento a quienes utilizaron la palabra frente a violencia. Hoy todos deberíamos seguir velando por el cumplimiento de los valores constitucionales. https://t.co/BsX9POHxqT", "created_at": "2021-02-23T09:30:37.000Z"}, {"lang": "es", "id": "1364129569071108097", "text": "Los que desgraciadamente sabemos lo que significan esas amenazas y a pesar de ellas por nuestras convicciones no nos hemos rendido, seguiremos batallando por la democracia y la libertad. Es muy peligroso que estas amenazas y violencia se alienten cerca del Gobierno. Todo mi apoyo https://t.co/Pd4DtWLG7A", "created_at": "2021-02-23T08:26:48.000Z"}, {"lang": "es", "id": "1363885680703774723", "text": "👩🏻 En el Día Europeo 🇪🇺 de la #IgualdadSalarial lamento que la #brechadegénero haya subido por encima del 23%, lo que supone un retroceso a niveles de hace 8 años.\n\nLa pandemia no ha afectado por igual a las mujeres: hay➕afectadas por #ertes y sufren la crisis con mayores cargas https://t.co/u4kAsIsOQ6", "created_at": "2021-02-22T16:17:40.000Z"}, {"lang": "es", "id": "1363855485296852994", "text": "Desde @GPPopular iniciamos semana marcando la iniciativa con propuestas que dan respuesta a los auténticos problemas. En tiempos difíciles, es vital hacer frente a quien quiere destruir la Democracia, por eso se agradece contar con los mejores líderes: @cucagamarra @pablocasado_ https://t.co/qzvgfTgTi4", "created_at": "2021-02-22T14:17:41.000Z"}, {"lang": "es", "id": "1363760344364154880", "text": "Más de 680.000 desempleados están excluidos de las cifras oficiales del paro, y el 60% son mujeres. El Gobierno feminista perjudicial para las mujeres. https://t.co/8QKRof6Rr1", "created_at": "2021-02-22T07:59:38.000Z"}, {"lang": "es", "id": "1363758665774342144", "text": "Marca Izquierda, llevan dos años en el Gobierno y volvemos a ser un país señalado por Europa por incumplimientos. Después de un esfuerzo titánico por equilibrar las cuentas, vuelve el PSOE, vuelve Sánchez..volvemos los españoles a pagar sus desmanes. https://t.co/Yo0d8z1qzL", "created_at": "2021-02-22T07:52:57.000Z"}, {"lang": "es", "id": "1362743487989432323", "text": "Los profesionales sanitarios merecen mi apoyo y respeto, todos sin excepción. Están luchando en primera línea contra el #covid19, no comparto y denuncio que a los profesionales de la sanidad privada se les discrimine en la vacunación poniéndoles en peligro https://t.co/84xvmbA0ar", "created_at": "2021-02-19T12:39:00.000Z"}, {"lang": "es", "id": "1362715068970991617", "text": "El PSOE en la voz del Senador ciudadrealeño, Martin, rechaza repartir los fondos europeos a los ayuntamientos por su falta de \"recursos intelectuales\". Espero que esta traición de un alcalde al municipalismo sea desautorizada por Page y el PSOE de CLM.  https://t.co/yUUCZOSS8D", "created_at": "2021-02-19T10:46:05.000Z"}, {"lang": "es", "id": "1362683215811649536", "text": "Sólo existe un Gobierno con un responsable máximo, Sánchez. Ante los graves altercados en España, el partido del Gobierno alienta la violencia y el conjunto del Gobierno quiere adaptar el código penal para que un condenado que justifica la violencia y la ejerce, salga impune.", "created_at": "2021-02-19T08:39:30.000Z"}, {"lang": "es", "id": "1362530682594091014", "text": "Con esos comentarios fruto de sus ideas, no merece el cargo que ostenta. Mi total apoyo a la @policia. https://t.co/QP8KLN4GXg", "created_at": "2021-02-18T22:33:23.000Z"}, {"lang": "es", "id": "1362434376550780930", "text": "Gran noticia que hoy el ⁦@Congreso_Es⁩ declare el deporte \"actividad esencial\". La iniciativa presentada por @populares ha sido finalmente acordada con el Psoe. Buen trabajo de ⁦@javier_merino⁩. Los españoles ganan. El deporte es salud y vida. https://t.co/xrZU24A3mE", "created_at": "2021-02-18T16:10:42.000Z"}, {"lang": "es", "id": "1362402795173904389", "text": "🏛 Es necesaria una estrategia nacional eficaz y garantizar una rápida vacunación para frenar los contagios y los fallecimientos. Hoy en Comisión de #Sanidad y #Consumo @Congreso_Es, comparece la Ministra @sanidadgob para dar cuenta del RD Estado de Alarna #COVID19 https://t.co/GmhozHfBN8", "created_at": "2021-02-18T14:05:13.000Z"}, {"lang": "es", "id": "1362171439760232450", "text": "Aquí lejos de pedir nada, lo que han ejercido es violencia y vandalismo.\nEs altamente irresponsable que el Gobierno permanezca en silencio y no condene estos hechos y es  vergonzoso que este señor continúe en su puesto con estos comentarios. Mi apoyo a todas las FCSE. https://t.co/xWhzyP6Lel", "created_at": "2021-02-17T22:45:53.000Z"}, {"lang": "es", "id": "1362164257148788738", "text": "Gracias!!! https://t.co/KJ3wXyHfVA", "created_at": "2021-02-17T22:17:21.000Z"}, {"lang": "es", "id": "1362136153751756805", "text": "🏛🫁 La investigación, el cribado y la detección precoz son claves para limitar el impacto del #cáncerdepulmón como causa de muerte. #ElMomentoEsAhora de actualizar la Estrategia nacional del Cáncer y que sea una prioridad en las agendas políticas sanitarias. 🇪🇸🇪🇺 #LungAmbition https://t.co/OyFWst8fXq", "created_at": "2021-02-17T20:25:40.000Z"}, {"lang": "es", "id": "1362106139614322690", "text": "🫁 Un placer clausurar el evento virtual #ElMomentoEsAhora, un interesante análisis con las recomendaciones de expertos sanitarios, asociaciones de pacientes y sociedades científicas, para mejorar la vida de pacientes de #cáncerdepulmón y aumentar su supervivencia.\n#LungAmbition https://t.co/tXZGD824rJ", "created_at": "2021-02-17T18:26:25.000Z"}, {"lang": "es", "id": "1361991441455669250", "text": "⚫️ Hoy nos ha dejado Paco Luzón, un brillante y prestigioso economista, pero que sin duda nos deja un importante legado de lo que significa la lucha contra esta dura enfermedad que es la #ELA. Un abrazo a familiares y a los profesionales de su fundación @FundacionLuzon \nDEP.", "created_at": "2021-02-17T10:50:38.000Z"}, {"lang": "es", "id": "1361986703502807042", "text": "⚫️ Hoy lamentamos un nuevo caso de #ViolenciaDeGénero. Una mujer de 51 años asesinada presuntamente por su marido en Madrid. Es el tercer asesinato machista de 2021 mientras las izquierdas pujan por quién levanta \nla pancarta, en vez de poner medidas y recursos encima de la mesa", "created_at": "2021-02-17T10:31:49.000Z"}, {"lang": "es", "id": "1361984098517086209", "text": "Ayer el coronavirus dejo de nuevo una cifra trágica con 530 fallecidos. 12.665 fallecidos en este último mes. La tasa española de letalidad está entre las peores de Europa en esta 3 ola, mientras el Gobierno sigue desparecido, rendido a factores externos de la llegada de vacunas. https://t.co/yDkmzXcJn9", "created_at": "2021-02-17T10:21:28.000Z"}, {"lang": "es", "id": "1361779393337638914", "text": "➡️#aborto Podemos quiere imponer su pensamiento y entra en competición con el PSOE para hacerse con el electorado radical de la izquierda. Resuelvan los verdaderos problemas que tienen las mujeres en España. Para eso les pagan. 📹⬇️ https://t.co/LqN9Asl0iE", "created_at": "2021-02-16T20:48:02.000Z"}, {"lang": "es", "id": "1361778641579999243", "text": "📹➡️ Podemos vuelve a traer el debate del #aborto con manidos mantras ideológicos, buscando el enfrentamiento y la confrontación. Desde el @GPPopular siempre estaremos en la defensa de la vida, en la defensa de los derechos de mujeres y niñas y en la protección del no nacido. https://t.co/8VpXejwcCZ", "created_at": "2021-02-16T20:45:03.000Z"}, {"lang": "es", "id": "1361777611299512323", "text": "🏛 Hoy Podemos, los socios de Sánchez, inmersos en sus líos de poder dentro del Gobierno, traen una iniciativa al @Congreso_Es para que las menores de 16 años aborten sin el consentimiento de sus padres. Mientras tanto, somos🇪🇸 el 2º país con ➕ paro femenino de toda la UE 🇪🇺. https://t.co/6yWY7IUbnh", "created_at": "2021-02-16T20:40:57.000Z"}, {"lang": "es", "id": "1361760986915627014", "text": "Gracias Fran!!! https://t.co/5DNEaEtkkb", "created_at": "2021-02-16T19:34:54.000Z"}, {"lang": "es", "id": "1361661432740380673", "text": "Hoy #CEN de @populares. Somos un gran partido con valores firmes, un proyecto definido, alejado de extremos y esencial para España. Nuestro mejor aval es el resultado de la gestión de Presidentes y Alcaldes, liderados por @pablocasado_ y compromiso con la libertad y convivencia. https://t.co/4zvZBelczA", "created_at": "2021-02-16T12:59:18.000Z"}, {"lang": "es", "id": "1361658127364616203", "text": "🏛La Comisión de #Sanidad y #Consumo @Congreso_Es aprueba el informe de la ponencia sobre la ley de “nueva normalidad”, con las medidas urgentes de prevención, contención y coordinación necesarias para hacer frente a la crisis sanitaria de #COVIDー19 y prevenir posibles rebrotes. https://t.co/2h2rwqxS6B", "created_at": "2021-02-16T12:46:10.000Z"}, {"lang": "es", "id": "1361574796673380356", "text": "Es una buena noticia que la nigeriana Okonjo-Iweala haya sido elegida la encargada de dirigir la OMC, es la primera vez que una mujer dirigirá este organismo. Un nuevo techo de cristal que se rompe con una trayectoria de sobrada experiencia. Suerte.  https://t.co/idHHmV8IhO", "created_at": "2021-02-16T07:15:03.000Z"}, {"lang": "es", "id": "1361422108476121088", "text": "Siempre a vosotros por la gran labor que realizáis. Sois un ejemplo. https://t.co/EVQcgIztSE", "created_at": "2021-02-15T21:08:19.000Z"}, {"lang": "es", "id": "1361261101581815808", "text": "#DíaInternacionaldelCáncerInfantil Cada año 🇪🇸 se diagnostican 1.100 niños con cáncer. Está #EnNuestrasManos una mejor supervivencia gracias a tratamientos, detección precoz e investigación. Que la pandemia no reste atención a los➕pequeños. Todo mi apoyo, familias. 💪🏼@AFANION_ https://t.co/0sPWYl9i0N", "created_at": "2021-02-15T10:28:32.000Z"}, {"lang": "es", "id": "1361096016196427777", "text": "Gracias  😘😘 https://t.co/ItLfQkIda3", "created_at": "2021-02-14T23:32:32.000Z"}, {"lang": "es", "id": "1361094076079214595", "text": "Gracias!! https://t.co/JMHdtjTjtr", "created_at": "2021-02-14T23:24:50.000Z"}, {"lang": "es", "id": "1361037811491762177", "text": "Gracias!! https://t.co/HfioFCxrsV", "created_at": "2021-02-14T19:41:15.000Z"}, {"lang": "es", "id": "1361033170532106242", "text": "Gracias m!! https://t.co/6y3XRoxpC3", "created_at": "2021-02-14T19:22:49.000Z"}, {"lang": "es", "id": "1361026622607028227", "text": "Gracias Salvador!! Si ya noche.. https://t.co/B7laNfEL3y", "created_at": "2021-02-14T18:56:48.000Z"}, {"lang": "es", "id": "1361026498115870728", "text": "Gracias!! Tierra fantástica!! https://t.co/fv7PLYPLuJ", "created_at": "2021-02-14T18:56:18.000Z"}, {"lang": "es", "id": "1361026420487688201", "text": "Gracias Alcalde!! Son los valores que nos unen a los que formamos @populares. https://t.co/4npRh7TzPP", "created_at": "2021-02-14T18:55:59.000Z"}, {"lang": "es", "id": "1361024066283593728", "text": "Gracias!!! https://t.co/cZtZsh8Yu7", "created_at": "2021-02-14T18:46:38.000Z"}, {"lang": "es", "id": "1361017290578415625", "text": "Muchas Gracias!! https://t.co/RkG8ZL03eN", "created_at": "2021-02-14T18:19:43.000Z"}, {"lang": "es", "id": "1361017215445786624", "text": "Gracias!!! https://t.co/xKD4Hdr8Kv", "created_at": "2021-02-14T18:19:25.000Z"}, {"lang": "es", "id": "1361017130469253122", "text": "Gracias!! https://t.co/SkRRbdc6fx", "created_at": "2021-02-14T18:19:05.000Z"}, {"lang": "es", "id": "1361017090765967360", "text": "Gracias!! Comprometidos con este gran país que es España 🇪🇸 !! https://t.co/02vfblWnlU", "created_at": "2021-02-14T18:18:55.000Z"}, {"lang": "und", "id": "1361016811240779781", "text": "😘😘 https://t.co/DANOOuBeyt", "created_at": "2021-02-14T18:17:48.000Z"}, {"lang": "es", "id": "1361016591807352835", "text": "Muchas Gracias Fran!! El orgullo y la esencia de este partido sois los miles afiliados. 😘😘 https://t.co/CPwKM821Hb", "created_at": "2021-02-14T18:16:56.000Z"}, {"lang": "es", "id": "1360996343553150979", "text": "Gracias Leticia!! 😘 https://t.co/eO0CM5AEyS", "created_at": "2021-02-14T16:56:29.000Z"}, {"lang": "es", "id": "1360996202414804998", "text": "Muchas Gracias!! https://t.co/jajLbkfScv", "created_at": "2021-02-14T16:55:55.000Z"}, {"lang": "es", "id": "1360996160647942147", "text": "Gracias!!! https://t.co/W4QgDic7YN", "created_at": "2021-02-14T16:55:45.000Z"}, {"lang": "und", "id": "1360996005513228293", "text": "😘😘 https://t.co/lCazdnLXIT", "created_at": "2021-02-14T16:55:08.000Z"}, {"lang": "es", "id": "1360968864847265796", "text": "Muchas Gracias!!! https://t.co/cTklPkFo4E", "created_at": "2021-02-14T15:07:17.000Z"}, {"lang": "es", "id": "1360968713210576898", "text": "Gracias Pepe!! 😘😘 https://t.co/LafQw7ZTum", "created_at": "2021-02-14T15:06:41.000Z"}, {"id": "1360966634068987905", "lang": "es", "created_at": "2021-02-14T14:58:25.000Z", "text": "Gracias!!! 😘😘 https://t.co/OjmDsmDYD6"}, {"id": "1360956410444591108", "lang": "es", "created_at": "2021-02-14T14:17:48.000Z", "text": "Hoy día de San Valentin ♥️, pero también mi cumpleaños 🎂, este año toca pasarlo alejado de mi primera familia, para acompañar al @PPCatalunya en las elecciones, pero tengo el cariño de la otra familia, buenas compañeras, muchos mensajes y muestras de cariño. Gracias a todos!! https://t.co/QHdEpcYCH8"}, {"id": "1360944796899172353", "lang": "es", "created_at": "2021-02-14T13:31:39.000Z", "text": "Hoy en #Hospitalet todos somos el @ppcatala y @alejandrotgn, pero sobre todo somos demócratas, constitucionalistas y queremos a esta gran tierra en plena convivencia #EleccionesCatalanas https://t.co/WaDSu4MbTk"}, {"id": "1360943662725799936", "lang": "es", "created_at": "2021-02-14T13:27:08.000Z", "text": "Muchas Gracias Sergio desde Hospitalet!!! Eso está hecho y merecido para ese gran diputado!! 😘😘 https://t.co/VVIWyEhxQG"}, {"id": "1360542795837153284", "lang": "es", "created_at": "2021-02-13T10:54:14.000Z", "text": "📻 Feliz #DíaMundialDeLaRadio a todos sus profesionales y oyentes. Gracias por llegar a todos, sois parte de la libertad y la pluralidad de la incuestionable democracia española. \n\n🎙 La radio siempre está ahí, nos acompaña y entretiene cada día, es cercana, inmediata y fiable.😍 https://t.co/WMTp2B8aW1"}, {"id": "1360515126206623745", "lang": "es", "created_at": "2021-02-13T09:04:17.000Z", "text": "⚫️ Hoy se cumple un año desde que en España tuvimos el primer fallecido por #covid. Desde entonces tenemos que lamentar la muerte de ➕ de 92.000 españoles según el INE, aunque este Gobierno siga empeñado en ocultarlo. Es momento para recordarles y mandar un abrazo a familiares."}, {"id": "1360333343678726146", "lang": "es", "created_at": "2021-02-12T21:01:57.000Z", "text": "Porque es valiente\nPorque es sensato\nPorque quiere unir y no separar\nPorque es brillante \nY porque representa los mejores valores de @populares \n@alejandroTGN eres el mejor Presidente para el progreso y la convivencia de Cataluña, por eso, #votaAlejandro, para una #cataluñamejor. https://t.co/MN1DmnybeT"}, {"id": "1360290812337270785", "lang": "es", "created_at": "2021-02-12T18:12:57.000Z", "text": "✈️ Las #agenciasdeviajes de #CiudadReal, en situación crítica.\n\n➡️ Frente a la inacción del Gobierno de Sánchez, los @populares pedimos un plan integral de apoyo específico que garantice su solvencia y supervivencia, con ayudas directas no reembolsables y apoyo de los fondos 🇪🇺 https://t.co/IZRznw9d4l"}, {"id": "1360230031168065540", "lang": "es", "created_at": "2021-02-12T14:11:25.000Z", "text": "📰 Me entrevistan en el último número de la revista @RotaryES como Presidenta de Comisión de Sanidad y Consumo del @Congreso_Es, pero como Alcaldesa de #CiudadReal ya pude comprobar los valores y proyectos de servicio de la asociación a nivel nacional e internacional. ⚙️👇🏼 https://t.co/uQDdNQGtVh"}, {"id": "1359805749904494593", "lang": "es", "created_at": "2021-02-11T10:05:29.000Z", "text": "🧑🏻‍⚕️👩🏻‍🔬👩🏽‍🔧👩🏼‍⚕️Día Internacional de la Mujer y la Niña en la Ciencia.\nNo todas las heroínas llevan capa – ¡algunas llevan bata de laboratorio🥼! Necesitamos más #MujeresEnCiencia para un futuro que beneficie a las mujeres por igual que a los hombres. #MujeresEnSTEM @ONUMujeres https://t.co/O7lEegVBvP"}, {"id": "1359772527153868802", "lang": "es", "created_at": "2021-02-11T07:53:28.000Z", "text": "📈 España se enfrenta a un frenazo de la economía, cada vez está ➕ descolgado de la recuperación global.\nLa diferencia entre España y los demás países europeos, se llama Sánchez e Iglesias. https://t.co/Pj259rHK51"}, {"id": "1359516526437613571", "lang": "es", "created_at": "2021-02-10T14:56:13.000Z", "text": "📄 Repaso de la diputada ciudadrealeña de ⁦@populares⁩ Rosa Romero al Gobierno de Sánchez “el escudo social y la política social de la que presume el Gobierno de Sánchez e Iglesias está dejando atrás a los más vulnerables”. ⁦@eldigitalCLM⁩  https://t.co/UHKiEFNrzJ"}, {"id": "1359507633825284099", "lang": "es", "created_at": "2021-02-10T14:20:52.000Z", "text": "Los #hosteleros hoy vuelven a reclamar soluciones para un sector que está agonizando por la pandemia, y con un Gobierno insensible que al contrario de los demás países europeos no ha dado ninguna ayuda directa a este sector clave, al que se le ha obligado a cerrar. Todo mi apoyo https://t.co/Kr9LCAXxda"}, {"id": "1359422219638738946", "lang": "es", "created_at": "2021-02-10T08:41:28.000Z", "text": "Ante ustedes @alejandroTGN, en política hay mucha gente, pero políticos escasean. Eres un gran valor de @populares y serías un gran Presidente. https://t.co/x6JJ2Bfj8Z"}, {"id": "1359203569304539136", "lang": "es", "created_at": "2021-02-09T18:12:38.000Z", "text": "🟣🔴 Lo que sí es una anormalidad democrática es que Iglesias sea Vicepresidente del Gobierno de España y Sánchez le consienta que continuamente menosprecie a nuestro país. #PabloIglesiasDimisión o cese inmediato. Vergüenza 👇🏼 https://t.co/nqjsjofxu4"}, {"id": "1359182545624178694", "lang": "es", "created_at": "2021-02-09T16:49:05.000Z", "text": "Me reta @AliciaGarcia_Av #MasMujeresenCiencia\n\nMe sumo al #EfectoSTEM para dar visibilidad a todas las  mujeres que inspiran y motivan el futuro de millones de niñas #11F y reto a 5 mujeres q me inspiran\n@anapastorjulian @borrego_corte @bea_fanjul @solcruzguzman @CarmenRiolobos https://t.co/IeUuGjD1h9"}, {"id": "1359125339360878596", "lang": "es", "created_at": "2021-02-09T13:01:46.000Z", "text": "➕ de 2 millones de familias en las colas del hambre, un 40% de paro juvenil, hachazo fiscal a autónomos y pymes, pero Vox ha servido de paraguas al Gobierno para aprobar el reparto opaco de➕de 140.000 mill€ de fondos europeos. Tendrán que darnos explicaciones a los españoles. https://t.co/D3Z23Dhs3R"}, {"id": "1359120007221895168", "lang": "es", "created_at": "2021-02-09T12:40:35.000Z", "text": "🔴 El escudo social de Sánchez e Iglesias se convierte en farsa:\n\n➡️ En #CiudadReal, de 13.748 solicitudes del Ingreso Mínimo Vital, solo han sido resueltas favorablemente 2.151 ➡️ 6.234 denegadas‼️ Se deniega el triple de lo que se concede. Y 5.363 familias esperando respuesta🤦🏻‍♀️ https://t.co/HxXwuCSGfG"}, {"id": "1359115500807217167", "lang": "es", "created_at": "2021-02-09T12:22:41.000Z", "text": "❌🏠 El Gobierno de Sánchez deja atrás a los más vulnerables, amparando la ocupación ilegal de vivienda y a las mafias.\n\n➡️ Los @populares llevaremos al Tribunal Constitucional el decreto #antidesahucios que abandona a las personas que, con su esfuerzo, han comprado una vivienda. https://t.co/9BMspIsDbX"}, {"id": "1359035692983209985", "lang": "es", "created_at": "2021-02-09T07:05:33.000Z", "text": "Un vicepresidente del Gobierno de España que se dedica a atacar y cuestionar permanentemente sus instituciones, no merece estar ni un minuto más en el cargo. Si sigue, es porque a Sánchez le preocupa más el poder que España. https://t.co/Tzem3BDP44"}, {"id": "1358734155685769216", "lang": "es", "created_at": "2021-02-08T11:07:21.000Z", "text": "➡️ La provincia de Ciudad Real no es ajena a la desidia en la gestión de los Gobiernos socialistas. Tenemos más #paro, más #contagios y ninguna ayuda a los sectores que peor lo están pasando en pandemia. Desde el Comité de Dirección del @PPCiudadReal1 presentamos alternativas. https://t.co/NflakPmwRd"}, {"id": "1358002146441068544", "lang": "es", "created_at": "2021-02-06T10:38:36.000Z", "text": "Hoy en el Día Mundial de la Tolerancia Cero con la #MutilaciónGenitalFemenina mi rechazo a esta práctica brutal que atenta contra la libertad de las mujeres y que supone una grave vulneración de los #DerechosHumanos. En España más de 16.000 niñas menos de 14 años lo sufren. #stop https://t.co/3DHNHCAQun"}, {"id": "1357973185392697345", "lang": "es", "created_at": "2021-02-06T08:43:31.000Z", "text": "Impuestos: El Gobierno planea una reforma fiscal para llevarla al Congreso antes de verano. \nNunca falla, la izquierda en el poder es sinónimo a ➕ impuestos para pagar chiringuitos y sus derivas ideológicas. Lo que hace falta es todo lo contrario.  https://t.co/pBcT5702Dz"}, {"id": "1357677501875634176", "lang": "es", "created_at": "2021-02-05T13:08:35.000Z", "text": "👀 Urge impulsar una mayor concienciación y adoptar medidas para mejorar la salud visual de 1 millón de pacientes en España. Para reducir el elevado nº de casos son fundamentales los programas de cribado, detección precoz, diagnóstico, tratamiento temprano y seguimiento. #Sanidad https://t.co/q7LLD8Y0Jx"}, {"id": "1357675380803579904", "lang": "es", "created_at": "2021-02-05T13:00:09.000Z", "text": "👁Un lujo de jornada organizada hoy por @VisionEspana y @NovartisSpain con #ComisiónSanidad @Congreso_Es y la participación de expertos y parlamentarios. Nos une dirigir esfuerzos hacia un marco de actuaciones para prevenir la ceguera evitable, es una responsabilidad de todos. https://t.co/Ol10pctR71"}, {"id": "1357673044223922180", "lang": "es", "created_at": "2021-02-05T12:50:52.000Z", "text": "🔴¿Por qué Page no escucha a los hosteleros y por qué en Madrid sí pueden estar abiertos los establecimientos de hostelería y tienen mejores índices que en Castilla-La Mancha? Somos el país de UE 🇪🇺 que menos ha dedicado de todo el Continente al sector. #salvemoslahosteleria 🇪🇸 https://t.co/mMT9wYHfaP"}, {"id": "1357670427762565123", "lang": "es", "created_at": "2021-02-05T12:40:28.000Z", "text": "🚨Me sumo al grito desesperado de #hostelería. Es triste, dramático y agónico lo que están sufriendo los hosteleros de nuestra tierra. Desde #CiudadReal también lanzamos un SOS pidiendo ayudas directas como en otros países de la Unión Europea mientras los negocios están cerrados. https://t.co/7uSCJImkt7"}, {"id": "1357666241931051008", "lang": "es", "created_at": "2021-02-05T12:23:50.000Z", "text": "🗣 Más del 50% de la destrucción de empleo en la provincia es del sector servicios y #CLM es la 3ª CCAA con mayor destrucción de empresas hosteleras. #Page ha dejado tirados a los camareros y propietarios de bares y restaurantes, por eso necesitamos ➕ “Ayusos” y ➖”Pages”. https://t.co/fAsBg8LFgA"}, {"id": "1357663856013815810", "lang": "es", "created_at": "2021-02-05T12:14:22.000Z", "text": "➡️ Desde el @PPCiudadReal1 lamentamos que en Castilla-La Mancha tengamos a los peores gobernantes y sean los que generan los peores datos sanitarios, económicos y de empleo de todo el país. El @GPPopular hemos presentado en el @Congreso_Es un Plan de rescate para la hostelería.🎙 https://t.co/7JrHBktIjh"}, {"id": "1357287545139298307", "lang": "es", "created_at": "2021-02-04T11:19:02.000Z", "text": "🏛 Debatimos el RD sobre consumidores y usuarios. Los @populares siempre defenderemos a propietarios frente a un Gobierno que quiere legalizar la okupación.  La Constitución 🇪🇸 garantiza el principio de seguridad jurídica y el derecho a la propiedad privada. @GPPopular recurrirá https://t.co/tKFsXOmWup"}, {"id": "1357246461843537920", "lang": "es", "created_at": "2021-02-04T08:35:47.000Z", "text": "Estas son las trágicas cifras del turismo en España, 77,3% menos de turistas y perdidas de 72.000 millones y el Gobierno desparecido. Palabras muy acertadas del CEO de Meliá; ‘No entiendo que en un país líder en turismo mundial no haya más ayudas’. Nadie lo entendemos. https://t.co/R2qI9ryuOA"}, {"id": "1357243393978564609", "lang": "es", "created_at": "2021-02-04T08:23:36.000Z", "text": "El sectarismo que destila el PSOE, por un lado Illa pide una condonación de la deuda de la Generalitat, que saldría del bolsillo de todos los españoles, y ➕ autonomía, federalismo, pero cuando Madrid baja impuestos, esa autonomía no les gusta y quieren centralismo, en eso sólo. https://t.co/rZ6Da2WTOL"}, {"id": "1357243313720619009", "lang": "es", "created_at": "2021-02-04T08:23:17.000Z", "text": "En el #DiaMundialCancer, me sumo al #AcuerdoContraElCáncer que pide @aecc_es, con el que toda la sociedad y poderes públicos debemos comprometernos para que todos tengamos las mismas posibilidades de combatirlo. Siempre mi apoyo, compromiso y solidaridad. #prevención #diagnóstico https://t.co/f4vPAeiYdE"}, {"id": "1356922426681155585", "lang": "es", "created_at": "2021-02-03T11:08:11.000Z", "text": "⁉️El Gobierno sigue sin responder en la sesión de Control en el @Congreso_Es. Hoy ocultan el dictamen del Consejo de Estado sobre el Decreto de los Fondos Europeos a preguntas del @GPPopular. ¿Qué quieren tapar?¿Y el recorte de las pensiones de 30.000 mill anunciado por Escrivá? https://t.co/iDdFZnWSIc"}, {"id": "1356877326089388032", "lang": "es", "created_at": "2021-02-03T08:08:58.000Z", "text": "Que daño hacen a la verdadera lucha por la #igualdad. https://t.co/MCilkfYE3X"}, {"id": "1356871043110088704", "lang": "es", "created_at": "2021-02-03T07:44:00.000Z", "text": "La única solución que ofrece Sánchez a los graves problemas sanitarios, económicos y sociales que tiene España, se llama hablar de amnistía con el secesionismo, ante el silencio cómplice de Illa. https://t.co/4T5Z77EjEb"}, {"id": "1356867418652618752", "lang": "es", "created_at": "2021-02-03T07:29:36.000Z", "text": "La cifra de 724 fallecidos en el día de ayer, no debería dejarnos indiferentes, es una auténtica tragedia. https://t.co/vwl8KWlGBZ"}, {"id": "1356866785853726720", "lang": "es", "created_at": "2021-02-03T07:27:05.000Z", "text": "España, el país de Europa donde ➕ ha caído el PIB, lideramos el paro con la destrucción de 7.000 puestos al día, aun así este Gobierno es el que menos recursos ha dedicado en ayudas directas para salvar a empresas y autónomos, eso sí, lideramos el déficit con gastos superfluos. https://t.co/Au8i988X1j"}, {"id": "1356649319550615552", "lang": "es", "created_at": "2021-02-02T17:02:57.000Z", "text": "🏛El turismo y la hostelería son estratégicos para la economía española. Hoy presentamos en el @Congreso_Es un plan de choque para su recuperación, ya que están seriamente dañados por las restricciones #covid y abandonados por el Gobierno que los considera de bajo valor añadido. https://t.co/BWe2jhEGU2"}, {"id": "1356617650751815683", "lang": "es", "created_at": "2021-02-02T14:57:07.000Z", "text": "Esto es lo que queda del PSOE, que apoyará la moción de ERC sobre la mesa de gobiernos pese a aludir a amnistía y autodeterminación. A Sánchez le da igual traicionar a la Constitución y a los españoles por poder, e Illa será el facilitador de este golpe. https://t.co/tUkH5HwD75"}, {"id": "1356576545947672581", "lang": "es", "created_at": "2021-02-02T12:13:47.000Z", "text": "Los representantes del Congreso de PSOE y Podemos cómplices para amordazar a los jueces tumbando su petición en la reforma del CGPJ.\nEuropa ya ha avisado a España de este atropello ideológico, los ⁦@populares⁩ seguiremos defendiendo su independencia. https://t.co/Q2L2kb5wgS"}, {"id": "1356563352852582401", "lang": "es", "created_at": "2021-02-02T11:21:21.000Z", "text": "📈 Con o sin pandemia, en #CLM y #CR siempre sufrimos el fracaso de las políticas de empleo de los gobiernos socialistas 🥀.\n\n🔴 Rozamos los 200.000 desempleados en la región con la subida de 5.932 personas ➕ en paro.\n\n🔴 Ciudad Real suma otras 1.712 personas hasta las 52.088. https://t.co/glCuoFga0b"}, {"id": "1356543300338122753", "lang": "es", "created_at": "2021-02-02T10:01:40.000Z", "text": "Debacle del empleo en España con unos trágicos datos de #paro en enero que aumenta en ➕ de 76.000 personas,➕ un millón de trabajadores en ERTE y autónomos en cese de actividad. Cifras que nos hacen liderar el desempleo en Europa, también el femenino. Este Gobierno anda perdido https://t.co/iQOd0BNcGq"}, {"id": "1356516810443681792", "lang": "es", "created_at": "2021-02-02T08:16:25.000Z", "text": "Cuando un dirigente no tiene soluciones, se dedica a buscar culpables, es el caso de Garcia Page con Madrid. Castilla-La Mancha tiene una IA de ➕1.000, póngase a liderar adoptando medidas de prevención, reforzar recursos y un plan de ayuda a empresas y deje de hacer el ridículo. https://t.co/DMWhRybCfJ"}, {"id": "1356290151819960320", "lang": "es", "created_at": "2021-02-01T17:15:45.000Z", "text": "🔬 Interesante Foro Nacional sobre la Gestión del Cáncer, organizado por @fundaBamberg, cuando hoy conocemos que un 20% de los pacientes con #cáncer están sin diagnosticar por la pandemia en España. Es crucial potenciar aspectos como la telemedicina o la telefarmacia. #innovación https://t.co/U8icT57ToX"}, {"id": "1356287700530294785", "lang": "es", "created_at": "2021-02-01T17:06:01.000Z", "text": "La pandemia es para todos, las soluciones no. ⁦@JuanMa_Moreno⁩ reabre el Hospital Militar de Sevilla 15 años después, para uso #Covid, igual que hizo ⁦@IdiazAyuso⁩ con Zendal. En CiudadReal está el antiguo Hospital del Carmen, que PSOE ignora.  https://t.co/FiCnbYQBng"}, {"id": "1356212557057560577", "lang": "es", "created_at": "2021-02-01T12:07:25.000Z", "text": "Buena noticia y de justicia que el Gobierno considere #Covid-19 como enfermedad profesional de los sanitarios, unanimidad que manifestamos todos los grupos en #ComisiónSanidad en diciembre. Los ⁦@populares⁩ lo pedimos desde el inicio de la pandemia. https://t.co/XVolaHOYTW"}, {"id": "1356151288682192896", "lang": "es", "created_at": "2021-02-01T08:03:57.000Z", "text": "Sánchez se gastó 807 millones en sobresueldos el año de la pandemia, mientras se olvido de recursos para protegernos y de ayudas para salvaguardar empresas y #empleo. https://t.co/f1TbW7UEQ3"}, {"id": "1356143092643090432", "lang": "es", "created_at": "2021-02-01T07:31:23.000Z", "text": "📊 Los @populares superaríamos en escaños al PSOE si hoy se celebrasen elecciones generales. Es imprescindible que ⁦@pablocasado_⁩ deje atrás un Gobierno nefasto, con el único objetivo de poder pero que se han olvidado de la gente y de España.  https://t.co/P82T4aIZDK"}, {"id": "1355814610188775427", "lang": "es", "created_at": "2021-01-31T09:46:07.000Z", "text": "La nueva Ministra de Sanidad, Carolina Darías, tenía la oportunidad de cambiar la falta de transparencia del Gobierno y la anomalía en España, de ser de los pocos países que no reportan datos de contagiados y fallecidos #covid los fines de semana, continuad y oportunidad perdida."}, {"id": "1355811925771300866", "lang": "es", "created_at": "2021-01-31T09:35:27.000Z", "text": "La plataforma Sanitarios de Castilla-La Mancha denuncia que se les obliga a reutilizar material de protección, faltan mascarillas FFP2 , irregularidad bolsas de trabajo y que la vacunación ha empezado por los despachos cuando faltan dosis. ¿Page que dices? https://t.co/yqEqZlKA4Q"}, {"id": "1355810176599789570", "lang": "es", "created_at": "2021-01-31T09:28:30.000Z", "text": "Hace una semana Escrivá, indignado en su entrevista con #Alsina, reiterando que no había documento alguno de la reforma de las #pensiones, por no hablar de que Sánchez lleva prometiendo derogar la #reformalaboral de @populares 5 años, hoy la defienden. La política de la mentira. https://t.co/PdjwUPDsTx"}, {"id": "1355809038370545668", "lang": "es", "created_at": "2021-01-31T09:23:59.000Z", "text": "Mi repulsa ante el ataque a @Santi_ABASCAL en Cataluña. Hay dos valores fundamentales que me hicieron estar en política, la democracia y la libertad. Cualquiera nos merecemos llevar la palabra a cualquier rincón de España, ni debemos ni podemos renunciar a ello. No a la violencia https://t.co/J4XyPly8JK"}, {"id": "1355182645186080768", "lang": "es", "created_at": "2021-01-29T15:54:55.000Z", "text": "¡¡Bravo ese campeón!! ¡Bravo Mateo! https://t.co/lzurJNHbRN"}, {"id": "1355161386293342208", "lang": "es", "created_at": "2021-01-29T14:30:26.000Z", "text": "🏛 Hoy celebramos la sesión número treinta de la Comisión de Sanidad en el @congreso en esta legislatura. Todos los grupos tenemos la obligación de liderar una respuesta firme a la pandemia, de llegar a acuerdos que protejan y beneficien a los españoles y acelerar la vacunación. https://t.co/lweD3cjmnG"}, {"id": "1355107368758087682", "lang": "es", "created_at": "2021-01-29T10:55:48.000Z", "text": "🏛 Hoy Comisión #Sanidad del @Congreso_Es con la comparecencia de la Ministra @CarolinaDarias a la que aprovecho para dar la bienvenida, agradezco la labor de los sanitarios y pido un minuto de silencio, porque ni podemos ni debemos olvidar a los ➕ 80.000 fallecidos por #covid. https://t.co/fDcmpzD31x"}, {"id": "1355066574781210625", "lang": "es", "created_at": "2021-01-29T08:13:42.000Z", "text": "En las proximas elecciones, el @PPCatalunya tiene la suerte de contar con un candidato sensato y preparado como @alejandroTGN para unir al constitucionalismo en torno a @populares y dejar de una vez la Cataluña de la división y el odio que insufla el separatismo #UnaCataluñaMejor https://t.co/ULGTafZFKw"}, {"id": "1355065126123089920", "lang": "es", "created_at": "2021-01-29T08:07:56.000Z", "text": "El PIB registra una caída histórica del 11% en 2020. España es uno de los países ➕ castigados por la crisis del Covid. Con este Gobierno peligra la recuperación, por su pasividad y la falta de medidas y reformas. https://t.co/qGbMOVemwO"}, {"id": "1355063051318398977", "lang": "es", "created_at": "2021-01-29T07:59:41.000Z", "text": "Vox se ha convertido en socio de Sánchez e Iglesias, y los justifica de dos maneras contrapuestas, la una, que era de extrema necesidad, mentira, la otra, que no sabían qué eran decisivos sus votos, peor, porque da fe de que no están preparados para tomar decisiones importantes. https://t.co/IYlwffVnl6"}, {"id": "1354787754375340033", "lang": "es", "created_at": "2021-01-28T13:45:46.000Z", "text": "La Generalitat vuelve a desafiar al Estado. El Tribunal Supremo ratificó en diciembre la imposibilidad del tercer grado a independentistas condenados. ¿El nuevo Ministro de Administraciones y el candidato Illa, están con la justicia o apoyan la rebeldía? https://t.co/Y1qZAaINn1"}, {"id": "1354779572450062339", "lang": "es", "created_at": "2021-01-28T13:13:15.000Z", "text": "Increíble pero cierto, Vox salva con su abstención el decreto del Gobierno de fondos europeos. Un decreto que no cumple la recomendación de Europa para una asignación que contribuya al desarrollo y no al clientelismo. Un día ERC, otro Vox salvan a Sánchez. https://t.co/4vhT4gWPXs"}, {"id": "1354715679631486976", "lang": "es", "created_at": "2021-01-28T08:59:22.000Z", "text": "📊 Con este Gobierno España camina hacia la ruina,  destruimos 622.600 empleos y sumó 527.900 parados ➕ en 2020.\nLa subida del paro en 2020 pone fin a una racha de siete años de descensos y la tasa asciende al 16,13% al cierre del año pasado. https://t.co/ph93XYdEfv"}, {"id": "1354713816332906496", "lang": "es", "created_at": "2021-01-28T08:51:57.000Z", "text": "📈 La gestión económica del Gobierno en la pandemia. Los hogares con todos sus miembros en paro se disparan un 18% en 2020, hasta su mayor cifra desde 2017. Cifras que empiezan a desvelar la nula gestión de este Gobierno. https://t.co/VCSDQ0fFie"}, {"id": "1354495393686552576", "lang": "es", "created_at": "2021-01-27T18:24:01.000Z", "text": "En #ComisiónIgualdad @Congreso_Es, aprobamos Proyecto de Ley de medidas en materia de protección y asistencia a las víctimas de #ViolenciaDeGénero. Era buen momento para que los fondos del Pacto de Estado se pudieran dedicar a las administraciones pequeñas que necesitan ➕apoyo. https://t.co/43WX9MSeza"}, {"id": "1354462288816861193", "lang": "es", "created_at": "2021-01-27T16:12:29.000Z", "text": "Noticia triste, ha fallecido un compañero y amigo, relevante político español, Blas Camacho. Constituyente en su etapa de UCD y parlamentario DE AP y @populares por Ciudad Real (1977-1992). Fue un privilegio intercambiar reflexiones hace poco. Mi pésame a familiares y amigos. DEP https://t.co/O5leWhwOkR"}, {"id": "1354456882233167875", "lang": "es", "created_at": "2021-01-27T15:50:59.000Z", "text": "🏃🏻🌳🚗 ¡En Ciudad Real ya lo teníamos calado! Se marchó con el deshonroso currículo de faltón y machista. Ahora el verdugo va de víctima, pero en mi ciudad sabemos cómo se las gastaba el sujeto en redes sociales. #AdiósMario https://t.co/ZcTBNNkCYq"}, {"id": "1354378060095696897", "lang": "es", "created_at": "2021-01-27T10:37:47.000Z", "text": "España cuenta con una potente a industria farmacéutica, es una gran noticia que la empresa española PharmaMar haya desarrollado un tratamiento que elimina al 100% la carga viral de SARS-Cov-2. Debemos incrementar el presupuesto de investigación al 2% PIB.  https://t.co/oBo5xVLHWn"}, {"id": "1354376786897997824", "lang": "es", "created_at": "2021-01-27T10:32:43.000Z", "text": "El ministro Garzón comparece hoy en la Comisión de Sanidad y Consumo del @Congreso_Es.\n\n🇪🇸 Los españoles queremos saber...\n\n📈¿Qué causas han propiciado el incremento del precio de la luz?\n\n💡¿Qué medidas tomará el Gobierno para mitigar su impacto sobre familias y empresas? https://t.co/7CtACEtrHh"}, {"id": "1354170422699417607", "lang": "es", "created_at": "2021-01-26T20:52:42.000Z", "text": "Magnifica intervención de nuestra portavoz @cucagamarra en el @Club_Siglo_XXI:  “Frente al Gobierno de #Sanchez sin cabeza y sin timón, España necesita el gran proyecto de país que ofrece Casado a los españoles” https://t.co/fGCWAfjSsh"}, {"id": "1354127549920645129", "lang": "es", "created_at": "2021-01-26T18:02:21.000Z", "text": "España registra 36.435 nuevos contagios de coronavirus y 591 muertes ➕. Datos escalofriantes #covid mientras el Gobierno sigue desaparecido jugando a mover sus peones en la partida del poder. https://t.co/8x5dzuVU4e"}, {"id": "1354126628725653505", "lang": "es", "created_at": "2021-01-26T17:58:41.000Z", "text": "En la situación tan delicada de España, sanitaria, social y económica, el Gobierno debería estar compuesto por los mejores, pero Sanchez lo utiliza como agencia de colocación del PSOE y equilibrar cuotas de poder territorial. Ocasión perdida para corregir. https://t.co/y3N1CjLgwE"}, {"id": "1354053106070392832", "lang": "es", "created_at": "2021-01-26T13:06:32.000Z", "text": "El FMI recorta su previsión de crecimiento de España al 5,9% frente al 9,8% que aún prevé el Gobierno, mientras mejora la del resto de países. El virus es igual para todos, el Gobierno de España el peor para los españoles. https://t.co/144mAX3GJt"}, {"id": "1353997656201306112", "lang": "es", "created_at": "2021-01-26T09:26:11.000Z", "text": "Hoy es el  #DiaMundialDeLaEducacionAmbiental es clave formar y sensibilizar a las personas sobre la relación que existe entre la salud y la conservación del #planeta 🌎. \nLa protección de la biosfera será clave en el futuro para proteger nuestra salud y evitar nuevos virus. https://t.co/qiETjniz4F"}, {"id": "1353973604099235841", "lang": "es", "created_at": "2021-01-26T07:50:37.000Z", "text": "Hoy tras el peor fin de semana de pandemia, Illa abandona su cargo sin dar explicaciones, siento hacer balance tan negativo, ojalá hubiese sido diferente. Pasividad, récord de contagios y fallecidos, peor gestión sanitaria del mundo, improvisación, mentiras y utilización política https://t.co/F1xk0BwAlF"}, {"id": "1353960084498477056", "lang": "es", "created_at": "2021-01-26T06:56:54.000Z", "text": "📹 ‘Responsabilidad’ es lo que nos piden con estas imágenes tremendas y desgarradoras de la realidad que se vive en la pandemia, contadas por Marisa Gómez, médico en la UCI del hospital de Ciudad Real. Todo mi apoyo a los profesionales sanitarios, por ellos, seamos responsables. https://t.co/nb2WHWpOYR"}, {"id": "1353766651351752704", "lang": "es", "created_at": "2021-01-25T18:08:16.000Z", "text": "💻Interesante #webinar organizada por @UAHes @FGUAes  con la opinión de expertos al frente de estrategias sanitarias y de vacunación contra la #covid. Falta de recursos y de personal sanitario es el denominador común en toda España para poder mejorar la atención de los pacientes. https://t.co/dO7q1eo49m"}, {"id": "1353745874065764373", "lang": "es", "created_at": "2021-01-25T16:45:42.000Z", "text": "🎙 ¿Por qué no se utilizan todos los recursos que tenemos para ayudar a los que más están sufriendo la crisis?\n\n➡️ ¿Por qué no llegan las ayudas de Castilla-La Mancha y del Ayuntamiento de Ciudad Real a los autónomos, empresarios, hosteleros, comerciantes...?\n\n📻 @CopeCR @COPE 👇🏼 https://t.co/6DlKqsrsnu"}, {"id": "1353732229176979468", "lang": "es", "created_at": "2021-01-25T15:51:29.000Z", "text": "‼️Ya vamos tarde otra vez. ¿Qué han hecho los gobiernos socialistas? Han tenido tiempo desde la primera ola para reaccionar y, por ejemplo, rehabilitar espacios dignos en el Hospital del Carmen para atender a los pacientes #covid. Ciudad Real bate récords de incidencia @CopeCR 🎙 https://t.co/uxqzPDjd1G"}, {"id": "1353701682115469313", "lang": "es", "created_at": "2021-01-25T13:50:06.000Z", "text": "Los enfermeros suspenden a Illa por convertir la pandemia en una batalla política, lógico, ha aprovechado su responsabilidad para su propio trampolín político, despreocupándose de gestionar la pandemia. El resultado, unos números nefastos de contagiados y fallecidos. https://t.co/9OSHciJN0V"}, {"id": "1353666662688579584", "lang": "es", "created_at": "2021-01-25T11:30:56.000Z", "text": "🎙 Os espero hoy lunes #25enero a las 12,50 horas en @CopeCR con @jmfalmazan en @HerreraenCOPE #CiudadReal. Hablaremos de la actualidad política y sanitaria en la provincia y en el @Congreso_Es. ➡️ 📻 @COPE @GPPopular https://t.co/EbtAFf2Btq"}, {"id": "1353629644570980353", "lang": "es", "created_at": "2021-01-25T09:03:51.000Z", "text": "Que España en plena tercera ola, con cifras terribles de contagios y fallecidos, haya tenido un Ministro de Sanidad a tiempo parcial es una aberración, que ahora Illa de la espantada sin cumplir con la rendición de cuentas en la Comisión, es reprobable. https://t.co/mwcNhbq8Mr"}, {"id": "1353292912310824960", "lang": "es", "created_at": "2021-01-24T10:45:47.000Z", "text": "Hoy en el #diainternacionaldelaeducacion alzamos la voz contra la #leyCelaá, una ley ideológica, sin consenso, que ataca la libertad de los padres, de la educación especial y margina al castellano 🇪🇸, los @populares la derogaremos en el próximo Gobierno.  #PorUnaEducaciónLibre https://t.co/3Afmvo4DgD"}, {"id": "1353282024178638848", "lang": "es", "created_at": "2021-01-24T10:02:31.000Z", "text": "Hoy en el #DiaDelPeriodista no sólo les quiero felicitar sino también agradecer su compromiso indispensable con la democracia.\nLos periodistas libres juegan un papel clave en nuestra sociedad en su labor de información y comunicación. ¡Felicidades! https://t.co/i7946rddih"}, {"id": "1352925555239366656", "lang": "es", "created_at": "2021-01-23T10:26:03.000Z", "text": "El 23 de enero de 1995, ETA asesinó a Gregorio Ordóñez, concejal del PP. Los acercamientos y concesiones a los presos y asesinos de ETA son inadmisibles.                                  Memoria, Justicia y Dignidad para las Víctimas de ETA https://t.co/LFsxL6mnpg"}, {"id": "1352367726119948288", "lang": "es", "created_at": "2021-01-21T21:29:26.000Z", "text": "No hace falta sectarismo, ni demagogia, ni chiringuitos inservibles, lo que sí hace falta es educación, sensibilización y mucho trabajo, porque aún en el s. XXI, dos mujeres que participan en el #Dakar son increpadas e insultadas y eso se llama #machismo, sin más. #igualdad https://t.co/rcdrnS8cRv"}, {"id": "1352277011985801222", "lang": "es", "created_at": "2021-01-21T15:28:58.000Z", "text": "👩🏼‍⚕️Reforzar Atención Primaria\n📲Impulsar transformación digital\n🤝Co-gobernanza\n🔬Incentivar investigación\n😷Reservas estratégicas tratamientos, equipos protección\n🗣Mejorar canales de información y protocolos\n💉Aprovechar potencial de la industria biosanitaria y farmacéutica 🇪🇸."}, {"id": "1352276310895292419", "lang": "es", "created_at": "2021-01-21T15:26:11.000Z", "text": "➡️ Para hacer frente a los nuevos retos a los que se enfrenta la #Sanidad 🇪🇸 es imprescindible el compromiso de todos: industria, profesionales y sistema sanitario, siempre con la participación de las organizaciones de pacientes, expertos y sociedades científicas. @AstraZenecaES https://t.co/NcOv05Y2iS"}, {"id": "1352275050737627139", "lang": "es", "created_at": "2021-01-21T15:21:10.000Z", "text": "📈10 meses después de estallar la pandemia, España es el país del 🌍 con➕profesionales sanitarios contagiados.\n➕100.000 sanitarios contagiados\n➕2.400.000 contagios 🇪🇸 \n➕80.000 fallecidos\nImprescindible mejorar condiciones profesionales, proteger y contratar a más sanitarios. https://t.co/CfyUfvpTme"}, {"id": "1352273090022154241", "lang": "es", "created_at": "2021-01-21T15:13:23.000Z", "text": "La Pandemia #COVID19 parte de un problema de Salud Pública. Las Alertas no funcionaron. Urge acometer reformas legislativas para mejorar asistencia sanitaria y poder afrontar nuevas crisis desde los recursos provistos por el ordenamiento jurídico ordinario @AstraZenecaES @RrsRick https://t.co/G4P9FvfHDH"}, {"id": "1352270644537339904", "lang": "es", "created_at": "2021-01-21T15:03:40.000Z", "text": "Participo hoy como ponente en el “Nuevo ciclo de política sanitaria”de @AstraZenecaES, analizando con su Comité de Dirección, presidido por @RrsRick y el equipo de relaciones institucionales y acceso al mercado de la compañía, la actualidad de la #Sanidad y los retos que tenemos. https://t.co/mLZGnrmezs"}, {"id": "1352267789944418306", "lang": "es", "created_at": "2021-01-21T14:52:19.000Z", "text": "En Europa existe un reto para fomentar la natalidad, en el caso de España es una grave amenaza. El Gobierno está lejos de revolverlo, con políticas que no incentivan y protegen a la familia, con una política económica que nos lleva a la recesión y una gestión del Covid deficiente https://t.co/qRNhJb1qvZ"}, {"id": "1352166033847709702", "lang": "es", "created_at": "2021-01-21T08:07:59.000Z", "text": "La democracia americana a pesar de sus deficiencias, es de las ➕ consolidadas del mundo como su sistema político.\nLa elección mayoritaria del gabinete es escogido por su experiencia política y en función pública, alejada de populismos y golpes de efectos mediáticos. ¡Me gusta! https://t.co/XvjN12Hgkp"}, {"id": "1352161872573849600", "lang": "es", "created_at": "2021-01-21T07:51:27.000Z", "text": "Sánchez «asalta» el Consejo de Transparencia para frenar la investigación de sus amiguísmos. El Gobierno de la transparencia decían.. https://t.co/4xFUhJ2qCx"}, {"id": "1352161076499132416", "lang": "es", "created_at": "2021-01-21T07:48:17.000Z", "text": "España en un momento crítico, récord de contagios, virus descontrolado y clamor de los responsables autonómicos para tener ➕ mecanismos frente al virus, pero el Ministro Illa se niega porque prioriza su condición de candidato Illa, prevalece su interés sobre el de los españoles. https://t.co/kpyg1piYe8"}, {"id": "1351986677061922821", "lang": "es", "created_at": "2021-01-20T20:15:17.000Z", "text": "Con nuevo récord de contagios con 41.576 contagiados y 464 fallecidos, el Ministro de Sanidad no sólo descarta liderar una repuesta contundente, sino que da la espalda a la mayoría de las Comunidades que reclaman más herramientas contra el virus. https://t.co/DKHYo7nxdV"}, {"id": "1351957370298134529", "lang": "es", "created_at": "2021-01-20T18:18:49.000Z", "text": "Sin duda es noticia el cambio de Presidente en EE.UU, como lo es en positivo el cargo de la 1ª Vicepresidenta, Kamala Harris. Me gusta en pro de la igualdad el gesto que su marido se abra perfil en Twitter ‘second gentleman’, para la denominación del esposo de una vicepresidenta. https://t.co/m0T1qtELtT"}, {"id": "1351942410675347458", "lang": "es", "created_at": "2021-01-20T17:19:23.000Z", "text": "En las últimas 24 horas un nuevo récord de contagios por #covid con 41.576 contagiados y 464 fallecidos.\nEl Gobierno no es capaz de liderar una repuesta ante la tercera ola, al menos debería ofrecer ➕ herramientas a las Comunidades, no obstaculizando ni politizando propuestas. https://t.co/JnVBfQv2Mf"}, {"id": "1351924224005451787", "lang": "es", "created_at": "2021-01-20T16:07:07.000Z", "text": "⚫️ Tenemos que lamentar la muerte de tres personas en la explosión en la calle Toledo de Madrid. Parece que tanto en la residencia como en el colegio no hay víctimas. Mi más sincero pésame y cariño a los familiares de las personas fallecidas y pronta recuperación a los heridos"}, {"id": "1351906124052787203", "lang": "es", "created_at": "2021-01-20T14:55:11.000Z", "text": "Impactantes imágenes de la explosión en la calle Toledo de Madrid. \nSeguimos con preocupación las noticias para conocer el alcance y deseamos que no haya personas afectadas, como siempre nuestro agradecimiento a Policia y bomberos desplazados que trabajan ahora en la zona. https://t.co/HKkWhNE0pT"}, {"id": "1351868204126269448", "lang": "es", "created_at": "2021-01-20T12:24:31.000Z", "text": "Esta es la proposición de Ley de @populares anunciada por nuestro S.G. @TeoGarciaEgea para reducir al 0% los impuestos sobre el valor de la producción de la energía eléctrica. La subida de la factura de la luz demuestra las mentiras de Sánchez e Iglesias en el Gobierno. https://t.co/WV9ezQ3Qb8"}, {"id": "1351863758054952961", "text": "Es una buena noticia que el llenado y empaquetado de la vacuna de @AstraZeneca y #Oxford se haga en Castilla-La Mancha, en la planta de Guadalajara de la farmacéutica @InsudPharma. España es una potencia farmacéutica que debemos incentivar porque son clave del presente y futuro. https://t.co/P4qwGrfewV", "created_at": "2021-01-20T12:06:50.000Z", "lang": "es"}, {"id": "1351806387404337152", "text": "El Gobierno rechazó el Plan B juridico de @populares para combatir la pandemia, aprobó un RD de Estado de Alarma caducado que delegó en las Comunidades. España necesita un mando, un plan nacional y herramientas, el Gobierno debe pensar en el interés general y dejar el tacticismo.", "created_at": "2021-01-20T08:18:52.000Z", "lang": "es"}, {"id": "1351587107916144641", "text": "Muy preocupantes los datos de #covid hoy, 34.291 nuevos casos y 404 muertes ➕, mientras la incidencia supera los 700 casos por 100.000 habitantes, con un Gobierno ausente sin liderazgo, reactivo ante los problemas y un Ministro pensando en las elecciones. https://t.co/pnkWEHcqqv", "created_at": "2021-01-19T17:47:32.000Z", "lang": "es"}, {"id": "1351584931894345728", "text": "Reunión @PP_CLM analizamos la trágica situación que atraviesa Castilla-La Mancha, la gestión sanitaria precisa prevención, no redacción tardía y descoordinación sin suficientes medios humanos e infraestructuras como el hospital de Toledo sin uso, con los hospitales desbordados. https://t.co/nFW9aDvCzF", "created_at": "2021-01-19T17:38:53.000Z", "lang": "es"}, {"id": "1351458565224091650", "text": "Con los gobiernos de izquierdas nunca falla, deuda, paro y recesión económica. https://t.co/18CuQADCGr", "created_at": "2021-01-19T09:16:45.000Z", "lang": "es"}, {"id": "1351445554379841541", "text": "Nuevo récord de IA 689 y España se tiñe de rojo, en riesgo extremo, por la dejacion de funciones e incompetencia del Gobierno, dedicado a blanquear a proetarras e independentistas y hacer la guerra a las autonomías @populares en vez de gestionar la #pandemia y ayudar a empresas. https://t.co/rS7P6WJvEP", "created_at": "2021-01-19T08:25:03.000Z", "lang": "es"}, {"id": "1351240219060793346", "text": "En #ComitéDirección @PPCiudadReal1 analizamos con preocupación los datos de pandemia en los que #CLM ya ha superado los 1.000 casos por cada 100 mil habitantes. Los contagios en nuestra provincia siguen creciendo, pero Page y Sánchez llegan tarde...➕apoyo ➕recursos sanitarios. https://t.co/9XHanNCjsu", "created_at": "2021-01-18T18:49:07.000Z", "lang": "es"}, {"id": "1351133297561186304", "text": "➡️ Es imprescindible dedicar el 2% a la investigación para facilitar el diagnóstico de las enfermedades de baja incidencia, pero que afectan a➕de 3 millones de familias 🇪🇸. Entre todos debemos construir una arquitectura de salud pública que fortalezca nuestro sistema. @INDEPF https://t.co/4572QI1pj6", "created_at": "2021-01-18T11:44:15.000Z", "lang": "es"}, {"id": "1351129133057765381", "text": "Agradezco al director de @INDEPF y a @CaixaForum su invitación para inaugurar la interesante jornada de reflexión sobre las enfermedades poco frecuentes en España y el modelo a adoptar para el abordaje integral de las mismas, a cargo del Dr. Rafael Matesanz y del Dr. @LamataF 📝 https://t.co/PiiNVseMlY", "created_at": "2021-01-18T11:27:42.000Z", "lang": "es"}, {"id": "1351073320259747843", "text": "España está en manos de los responsables autonómicos ante el caos jurídico y desaparición de Sánchez y el Ministro interino y ausente Illa, lejos de suplir su incompetencia y su falta de liderazgo con colaboración, lo hacen con recursos a los que toman medidas para protegernos. https://t.co/z4fkeo3YhY", "created_at": "2021-01-18T07:45:55.000Z", "lang": "es"}, {"id": "1350395745141141504", "text": "Castilla La Mancha ya es la región con ➕ positividad #covid de España y la segunda en incidencia acumulada a 14 días con un índice de 748, los castellanomanchegos en riego, ante la pasividad y falta de previsión de medidas y recursos de Sánchez y Page, que reaccionan tarde y mal https://t.co/8dOgoZTewK", "created_at": "2021-01-16T10:53:29.000Z", "lang": "es"}, {"id": "1350152097765978118", "text": "Es muy preocupante el aumento de la incidencia a 14 días del virus en Ciudad Real capital que se dispara a 1.245 casos por 100.000 habitantes, con el hospital desbordado. Urge tomar medidas y aumentar los recursos porque estamos en una situación crítica. https://t.co/HVgoU4cb55", "created_at": "2021-01-15T18:45:19.000Z", "lang": "es"}, {"id": "1349766063731466244", "text": "En Reunión Comisión nacional seguimiento #covid19 de @populares analizamos cómo este Gobierno no ejerce su responsabilidad y liderazgo, siendo un mero comentarista con un Ministro escondido, centrado en su campaña de candidato, sin gestionar esta grave tercera ola y vacunación. https://t.co/O61Rid6NnR", "created_at": "2021-01-14T17:11:21.000Z", "lang": "es"}, {"id": "1349644616467931137", "text": "La pandemia es global, pero con este Gobierno progresista, España alcanza otro triste récord, encabeza la tasa de paro de la #OCDE mientras el resto lo reduce. https://t.co/w7u2CAjsEm", "created_at": "2021-01-14T09:08:46.000Z", "lang": "es"}, {"id": "1349642255586496512", "text": "Cuando gobierna la izquierda siempre bate récords, de #paro, de #pobreza, de #deficit, de #deuda, en este caso han batido el récord del precio de la luz. Sus récords negativos por su pésima gestión, los pagamos todos los españoles. https://t.co/ydfuQdj6YN", "created_at": "2021-01-14T08:59:23.000Z", "lang": "es"}, {"id": "1349640895407259650", "text": "Récord de casos de diarios por #covid en esta pandemia, 38.869, mientras el Ministro de Sanidad, se niega a la liderar la repuesta ante esta tercera ola, y sigue de campaña, mientras los hospitales y recurso empiezan a saturarse en la mayoría de las comunidades de España. https://t.co/QJudCcrxC7", "created_at": "2021-01-14T08:53:59.000Z", "lang": "es"}, {"id": "1349637003307061250", "text": "Los datos del #INE de exceso de mortalidad en su mayoría por #Covid, demuestran la negligente gestión de Page en Castilla-La Mancha. De las 7 provincias con ➕ exceso de mortalidad, 4 son Castilla-La Mancha, se necesita menos demagogia y más rigor y recursos para nuestra sanidad. https://t.co/4snRE2majr", "created_at": "2021-01-14T08:38:31.000Z", "lang": "es"}, {"id": "1349635605186179074", "text": "El INE revela datos dramáticos , 30.000 muertos de #covid que este Gobierno y Ministerio de Sanidad insensibles e irresponsables se niegan a reconocer. Los más castigados los mayores de 75 años y #CiudadReal la segunda provincia con más exceso de toda España. https://t.co/ztHSF5ZFEc", "created_at": "2021-01-14T08:32:57.000Z", "lang": "es"}, {"id": "1349342865223262211", "text": "El exceso de mortalidad se cifra en 80.202 muertes ya, con los contagios desbocados en esta tercera ola y un Ministro de Sanidad con dedicación parcial y actuando en pro de las encuestas, un actitud reprobable e irresponsable. https://t.co/sVxDkGsYkE", "created_at": "2021-01-13T13:09:43.000Z", "lang": "es"}, {"id": "1349339310676451332", "text": "🔍 Contrasta el trabajo parlamentario que realizamos los diputados @populares por Ciudad Real, con 3.418 iniciativas 📝 presentadas en el @Congreso_Es, frente a las 117 de los diputados del PSOE. Falta compromiso con nuestra provincia y sobra conformismo por sumisión. https://t.co/5M612Sq2fM", "created_at": "2021-01-13T12:55:35.000Z", "lang": "es"}, {"id": "1349338865740488705", "text": "En un año tan difícil, se necesita en España y #CLM, gobiernos que sepan liderar la crisis sanitaria, económica y social. De nuevo, Sánchez y Page llegan tarde y mal\n\n➡️Exaspera la desidia y es necesario reforzar la asistencia sanitaria con la contratación de médicos y enfermeros https://t.co/gajoEBbS0W", "created_at": "2021-01-13T12:53:49.000Z", "lang": "es"}, {"id": "1349337888325033986", "text": "⁉️ Inoperancia en estado puro: Cuando ➕paro tenemos, ➕ERTEs y ➕gente sin cobrar el Ingreso Mínimo Vital, el Gobierno ➕ antisocial de España, en plena ola de frío ❄️, NO frena la subida de la #luz ⬆️30% ni la del #gas ⬆️22% https://t.co/S9CnZVAfGN", "created_at": "2021-01-13T12:49:56.000Z", "lang": "es"}, {"id": "1348950339165302787", "text": "📊 Este es el balance de las iniciativas presentadas por los diputados en el @Congreso_Es. Ocupo el número 17 de los 350, con 1.796, al servicio de los ciudadrealeños y los españoles. Los @populares trabajamos por y para los españoles. https://t.co/nwooFc7pU0", "created_at": "2021-01-12T11:09:57.000Z", "lang": "es"}, {"id": "1348691420345987073", "text": "Junto a @FundacionAZ analizamos la necesidad de dar un impulso legislativo a la #Sanidad que permita la equidad 🇪🇸, escuchar y atender a largos supervivientes oncológicos e impulsar la digitalización y el acceso a técnicas diagnósticas innovadoras para una detección precoz. https://t.co/eCqHFn30YT", "created_at": "2021-01-11T18:01:06.000Z", "lang": "es"}, {"id": "1347853777584451585", "text": "Este Gobierno progresista bate récords, desgraciadamente negativos, ya estábamos a la cabeza en contagios #covid, fallecidos, peor país en gestionar la pandemia, #paro, seremos el país como ➕ déficit de la EU y ahora el país donde más sube la electricidad. #escudosocialdecían https://t.co/UjeeAgs0lO", "created_at": "2021-01-09T10:32:37.000Z", "lang": "es"}, {"id": "1347540409266941953", "text": "En plena tercera ola con ➕ de 2 millones de contagios, en España un 20% ➕ de contagiados y subiendo hospitalizados, el Ministro de Sanidad sigue de campaña reclamando la soberanía de Cataluña, en vez de dar solución a la #vacunación y asumir el mando único. 📊 Nefasta gestión. https://t.co/9nmZTDRGJN", "created_at": "2021-01-08T13:47:24.000Z", "lang": "es"}, {"id": "1347519222050660354", "text": "📰 Si los contagios no paran, si las muertes no paran, si la pandemia no para, ¿por qué paralizan PSOE y Podemos el trabajo de la Comisión de Sanidad en el @Congreso_Es?\n\n➡️ Es una desvergüenza y un intento más de tapar su nefasta gestión. https://t.co/flgVmFmgvC", "created_at": "2021-01-08T12:23:12.000Z", "lang": "es"}, {"id": "1347133064405778432", "text": "Hoy @populares en Comisión Nacional de Seguimiento Coronavirus es intolerable que el Gobierno eluda su responsabilidad, el Ministro de Sanidad de campaña en Cataluña y en plena Tercera Ola aumentando contagios, fallecidos, sin coordinar ni dar  datos vacunas https://t.co/E59Thxg4rJ", "created_at": "2021-01-07T10:48:45.000Z", "lang": "es"}, {"id": "1346919895976521732", "text": "Esto que estamos viendo hoy en EEUU es una mala noticia para el mundo, los populismos son un enemigo de la democracia. En España yo lo viví en primera persona con seguidores de #Podemos cuando rodearon el #Congreso, no aceptando la democracia, hoy partido de Gobierno con Sánchez. https://t.co/rd2O5prk4l", "created_at": "2021-01-06T20:41:42.000Z", "lang": "es"}, {"id": "1346918277730201605", "text": "Tristes imágenes que estamos viendo hoy en #Washington, un enfrentamiento armado en la cámara de representantes, que debiera no sólo ser la sede de la democracia americana, sino del mundo por lo que representa EEUU a nivel mundial y que debería ofrecer estabilidad. Es intolerable https://t.co/HrYuNbhVsd", "created_at": "2021-01-06T20:35:16.000Z", "lang": "es"}, {"id": "1346385307739058176", "text": "El resultado de política de propaganda y acercamiento a independentistas se salda con el peor registro de paro de los últimos 11 años y el peor de la EU, 724.000 desempleados ➕, que nos lleva a 3,9 millones parados, sin contar con las 775.000 de los ERTE. https://t.co/EfFkfKkURq", "created_at": "2021-01-05T09:17:26.000Z", "lang": "es"}, {"id": "1346141443073712129", "text": "España muy lejos en los datos de #vacunación del resto de Europa. Esta tercera ola de la pandemia no se puede gestionar a tiempo parcial. Nuestros mayores, nuestros médicos, los miles de contagiados y los que están en UCIS necesitan un Ministro al 100%. https://t.co/YDfYKuzHSr", "created_at": "2021-01-04T17:08:24.000Z", "lang": "es"}, {"id": "1345515799520432130", "text": "📊 #Encuesta de @sigmados; los @populares ⬆️ 4,4 puntos, sitiándonos a menos de 3 puntos del  PSOE. @pablocasado_ lidera claramente la alternativa a este nefasto Gobierno. https://t.co/VYk4CNAbvg", "created_at": "2021-01-02T23:42:19.000Z", "lang": "es"}, {"id": "1345490452011753472", "text": "Mientras España está en Estado de alarma, con 70.000 fallecidos, en plena tercera ola y sin reportar datos de vacunación, el Ministro de Sanidad, Illa, está de campaña electoral, sin cumplir las normas. Una irresponsabilidad el cambio en plena pandemia y la dejacion de funciones. https://t.co/sOtnoPIVg7", "created_at": "2021-01-02T22:01:36.000Z", "lang": "es"}, {"id": "1344675635571154944", "text": "Feliz año Antonio!! 💙 https://t.co/0tRbUOqdMn", "created_at": "2020-12-31T16:03:49.000Z", "lang": "es"}, {"id": "1344665851077779457", "text": "Gracias Fran por tu apoyo!!! Feliz año!!! https://t.co/IPSL5lGBeK", "created_at": "2020-12-31T15:24:56.000Z", "lang": "es"}, {"id": "1344652483717713924", "text": "Gracias!! https://t.co/XP5dmatxNp", "created_at": "2020-12-31T14:31:49.000Z", "lang": "es"}, {"id": "1344377808378884097", "text": "Lo dije hace meses, ni este Ministro ni este Gobierno han defendido los intereses de los españoles solo sus intereses partidistas y los de sus socios independentistas. Más de 70.000 fallecidos, una pésima gestión. https://t.co/iyzsxEhVty", "created_at": "2020-12-30T20:20:21.000Z", "lang": "es"}, {"id": "1343989215059714048", "text": "El año 2020 ha sido un año atroz para la salud, las familias, la economía y el empleo. Un año muy duro y con un #GobiernoSuspenso que siempre ha ido tarde y mal.     https://t.co/bOEJwgBhtF", "created_at": "2020-12-29T18:36:13.000Z", "lang": "es"}, {"id": "1343558210775605249", "text": "⚫️ Minuto de silencio para condenar la pérdida de otra mujer, de Villarrubia de los Ojos, elevando a 43 las mujeres asesinadas 🇪🇸 por #violenciadegénero Basta ya! Las mujeres deben sentirse seguras. Es una obligación garantizar su vida. Más recursos para combatir esta lacra. https://t.co/Mv5QjbdRwj", "created_at": "2020-12-28T14:03:34.000Z", "lang": "es"}, {"id": "1343482855595397121", "text": "📑 ⁦@redaccionmedica⁩ ‘Los protagonistas de la política y gestión sanitaria 2020’. Un año marcado por la #sanidad, en el aspecto positivo la gran labor de médicos y sanitarios, en el negativo, la nefasta gestión del Gobierno y fallecidos por #covid. https://t.co/JA5HcDsKo7", "created_at": "2020-12-28T09:04:08.000Z", "lang": "es"}, {"id": "1341867185178873856", "text": "Feliz navidad Aurora!! https://t.co/HsKesHDuk0", "created_at": "2020-12-23T22:04:02.000Z", "lang": "es"}, {"id": "1341866985643192320", "text": "Muchas Gracias y Feliz Navidad!! https://t.co/0DfmQkaO6g", "created_at": "2020-12-23T22:03:14.000Z", "lang": "es"}, {"id": "1341862981395767300", "text": "🎄Con @NNGG_CiudadReal un año➕en la campaña navideña #PopularesSolidarios20 para seguir ayudando a quienes más lo necesitan. Este año se puede colaborar de forma presencial y también a través de plataformas digitales. Un orgullo el compromiso y solidaridad de nuestros jóvenes.✨ https://t.co/7ACkuYX6gw", "created_at": "2020-12-23T21:47:20.000Z", "lang": "es"}, {"id": "1341814336499703809", "text": "Te deseo también Feliz Navidad!! https://t.co/2QWLz1LuBX", "created_at": "2020-12-23T18:34:02.000Z", "lang": "es"}, {"id": "1341814198549041153", "text": "Feliz Navidad para ti también!! https://t.co/9MlJLs3wO4", "created_at": "2020-12-23T18:33:29.000Z", "lang": "es"}, {"id": "1341814023797522432", "text": "Feliz Navidad Fran para ti y tu familia!! https://t.co/TNhYYt4vNI", "created_at": "2020-12-23T18:32:47.000Z", "lang": "es"}, {"id": "1341813937000640514", "text": "Igualmente Feliz Navidad para ti y los tuyos!!! https://t.co/0XZfZqTJ4K", "created_at": "2020-12-23T18:32:26.000Z", "lang": "es"}, {"id": "1341687803445469186", "text": "💙 Este ha sido un año muy duro en el que se ha puesto a prueba la capacidad de resistencia, la solidaridad y la determinación de todos para salir adelante.\n\n¡Que 2021 venga lleno de Salud, éxitos y esperanza! ¡Os deseo que tengáis una Feliz Navidad!🎄😊 https://t.co/NoOaGlAp3e", "created_at": "2020-12-23T10:11:14.000Z", "lang": "es"}, {"id": "1341422740163747841", "text": "📹 Con la esperanza puesta en 2021, la Comisión #Sanidad y #Consumo de @Congreso_Es agradecemos la labor del personal de la Cámara y la implicación de los Grupos en una de las peores épocas que hemos vivido en España 🇪🇸 con la pérdida de tantas personas durante la pandemia. https://t.co/vMvaZG875o", "created_at": "2020-12-22T16:37:58.000Z", "lang": "es"}, {"id": "1341414455880667139", "text": "⭕️🩺 Agradecer al  @CirculoSanidad las interesantes propuestas para sumar esfuerzos y utilizar todos los recursos necesarios que beneficien a los pacientes 🇪🇸. Y gracias por “Mírame a los Ojos” el libro escrito por Ernesto Sáenz de Buruaga y Luis del Val. #LecturaRecomendada🎄 https://t.co/86EO47LkxX", "created_at": "2020-12-22T16:05:03.000Z", "lang": "es"}, {"id": "1341333336883654657", "text": "🖤🇪🇸 A punto de terminar este trágico año, en Comisión de #Sanidad @Congreso_Es guardamos un minuto de silencio en recuerdo de todos los fallecidos por #COVID19 y por los sanitarios que perdieron la vida luchando en la pandemia por salvar la de otros. Siempre en nuestra memoria. https://t.co/LEVPDvizyf", "created_at": "2020-12-22T10:42:42.000Z", "lang": "es"}, {"id": "1340995144108167171", "text": "🏡 Reunión con el presidente nacional de @AsociacionANETA Miles de familias 🇪🇸 viven gracias al #turismoactivo. En la situación actual, son necesarias medidas urgentes de apoyo al sector para evitar aumentar la despoblación y el empobrecimiento de la ya maltrecha #EspañaVaciada. https://t.co/hlqF7yH80S", "created_at": "2020-12-21T12:18:51.000Z", "lang": "es"}, {"id": "1340978698749677568", "text": "Inicio semana escuchando a la portavoz del @GPPopular @cucagamarra hoy en el #NEFOnline también con @TeoGarciaEgea y @JavierMaroto\n\n🗣️El Gobierno ha llegado tarde siempre y sigue llegando tarde.\n\n➡️“No conocemos el plan de vacunación porque no existe\". https://t.co/EW7bBM09ET", "created_at": "2020-12-21T11:13:30.000Z", "lang": "es"}, {"id": "1340932648362004485", "text": "Este Gobierno siempre actúa tarde, mal y ocultando la información relevante. https://t.co/WXsn8506pF", "created_at": "2020-12-21T08:10:31.000Z", "lang": "es"}, {"id": "1340311541187567616", "text": "📝 El Gobierno sigue sin escuchar a la comunidad educativa, pero miles de españoles seguimos pidiendo la paralización de la #LeyCelaá. Nuestro rechazo es porque esta Ley termina con la Libertad. Hoy hemos recogido firmas en Puertollano\n🧡 @masplurales #StopLeyCelaa @PPpuertollano https://t.co/10LozuYETk", "created_at": "2020-12-19T15:02:27.000Z", "lang": "es"}, {"id": "1339934909335564291", "text": "🔴🟣 El gran anuncio en materia social del vicepresidente Iglesias, el Ingreso Mínimo Vital, se ha convertido en su gran fracaso: sólo 160.000 hogares lo han recibido de los 850.000 a los que llegar el Gobierno. En Ciudad Real, sólo el 15% aprobadas, 1.946 de 12.359 solicitudes. https://t.co/XLVWWFIyu8", "created_at": "2020-12-18T14:05:51.000Z", "lang": "es"}, {"id": "1339932058446155776", "text": "🇪🇸 Máxima preocupación en los sectores de #educación y #hostelería‼️ ➡️ Los @populares exigimos la retirada de la #LeyCelaa, que coarta derechos y quita libertades ➡️ @pablocasado_ presenta un Plan específico de recuperación que recoge la aplicación del IVA superreducido en 2021. https://t.co/bV4n0NoGl5", "created_at": "2020-12-18T13:54:32.000Z", "lang": "es"}, {"id": "1339929302339624970", "text": "🗣🅿️🅿️ Las malas decisiones del Gobierno de Sánchez están afectando gravemente a la educación, la hostelería y a las familias más necesitadas de Ciudad Real. España tiene el peor Gobierno en el peor momento. https://t.co/cYzDwc8qUv", "created_at": "2020-12-18T13:43:35.000Z", "lang": "es"}, {"id": "1339622506806857732", "text": "Que este Gobierno ponga en peligro la separación de poderes, no es ninguna novedad, es más, está en la hoja de ruta de uno de los socios. No sólo van a acabar con el Estado de Derecho, sino también con la recuperación económica llevando el empleo otra vez a cifras desorbitantes. https://t.co/0j5qFL6nFa", "created_at": "2020-12-17T17:24:29.000Z", "lang": "es"}, {"id": "1339565462259200000", "text": "El Gobierno, cómplice con C’s, de forma insensible e inmoral, aprueban ley de #eutanasia, sin posibilidad de debate ni aportaciones científicas. Hoy en 🇪🇸 sale adelante una ley que es un fracaso como sociedad: se prioriza poder morir, pero no cuidados paliativos para poder vivir. https://t.co/EuV6rezvto", "created_at": "2020-12-17T13:37:48.000Z", "lang": "es"}, {"id": "1339548215180455939", "text": "🏛Con @OMC_Espana, 80 segundos de silencio en recuerdo de 80 médicos que han fallecido en el ejercicio de su profesión, en primera línea luchando contra la #COVID19. ➕86.000 sanitarios contagiados, la tasa➕alta del🌍. El Gobierno no puede esconder la realidad ni su negligencia. https://t.co/4SXomKaAir", "created_at": "2020-12-17T12:29:16.000Z", "lang": "es"}, {"id": "1339464874460663809", "text": "Este Gobierno impone una ley de educación ideológica sin consenso, aprobar una ley con alto contenido moral, como la eutanasia, sin debate, una reforma del CGPJ sin consenso para controlar a los jueces, pero cuando hablamos de salvar vidas se pone de perfil y evita gobernar. https://t.co/HHmu4JJHpc", "created_at": "2020-12-17T06:58:06.000Z", "lang": "es"}, {"id": "1339197906885226497", "text": "🏛 Hoy #Sánchez comparece en el @Congreso_Es, en pleno Estado de Alarma, no para reconocer a los 70.000 fallecidos españoles, ni para dar explicaciones de su nefasta gestión #COVID19, comparece para su autobombo y postureo. Vamos, para lo de siempre. https://t.co/lwb9aTWNsJ", "created_at": "2020-12-16T13:17:16.000Z", "lang": "es"}, {"id": "1339157378034507777", "text": "Los @populares recortan distancias con Sánchez. Los españoles quieren un proyecto sólido, serio y de unión. Cada día estamos ➕ cerca del sorpasso a este gobierno radical e inconsistente que sólo busca el poder a costa de la división entre españoles. https://t.co/I6IC2Lhkeb", "created_at": "2020-12-16T10:36:13.000Z", "lang": "es"}, {"id": "1339120463633637378", "text": "📈España está a la cabeza de destrucción de #empleo en los confinamientos en esta #pandemia, esto se podría entender con un cierre que hubiera salvado vidas, pero no, estamos a la cabeza de fallecidos también. Desastrosa gestión del Gobierno sanitaria, económica y social. https://t.co/RPxKUcWm8i", "created_at": "2020-12-16T08:09:32.000Z", "lang": "es"}, {"id": "1339118466746478592", "text": "Postura firme de @pablocasado_ y @populares ante la renovación del CGPJ. \n\n▶️ Avanzar en la despolitización e independencia de la #justicia. \n\nNo vamos a ser cómplices de manosear la justicia a su antojo como quieren PSOE y Podemos a pesar de Europa. https://t.co/GATsYJq5mP", "created_at": "2020-12-16T08:01:36.000Z", "lang": "es"}, {"id": "1339102546393243649", "text": "Este Gobierno no tiene credibilidad alguna ni dentro ni fuera de España. Europa da con la puerta en las narices a Sánchez con la candidatura de Duque a la Agencia Espacial, antes descartaron las candidaturas de Calviño y Laya. https://t.co/KmxgGjw0k1", "created_at": "2020-12-16T06:58:21.000Z", "lang": "es"}, {"id": "1338958798376087554", "text": "Gracias compañera!! Compartimos el conocimiento sobre el terreno y sobre todo poner a los ciudadanos en el centro de las políticas, y ahí los representantes locales necesitan un apoyo decidido. https://t.co/7Gl23bXwy4", "created_at": "2020-12-15T21:27:08.000Z", "lang": "es"}, {"id": "1338827237781610496", "text": "🏛 El Gobierno también ha dejado solos a los ayuntamientos en la lucha contra la #ViolenciaDeGénero. Con @IgualdadGob desaparecido, sorprende que los entes locales no hayan recibido ninguna ayuda extraordinaria del Gobierno. En 8 meses de pandemia, 0€ ➡️@GPPopular exigimos apoyo https://t.co/gayt2AvMAd", "created_at": "2020-12-15T12:44:22.000Z", "lang": "es"}, {"id": "1338823664096190464", "text": "🏛 Hoy comparece en el @Congreso_Es la presidenta de igualdad de @fempcomunica. Desde el @GPPopular pedimos un fondo adicional y extraordinario para entes locales. Son los que han tenido que salir al frente en esta pandemia, asumiendo gastos extras ante el abandono del Gobierno. https://t.co/X61VseSc0J", "created_at": "2020-12-15T12:30:10.000Z", "lang": "es"}, {"id": "1338791017252794368", "text": "El PSOE ha abandonado definitivamente la lucha contra el terrorismo y los radicales, y se ha posicionado en el lado opuesto a los que luchamos por la #libertad. https://t.co/mw1Tc59hl0", "created_at": "2020-12-15T10:20:26.000Z", "lang": "es"}, {"id": "1338454370854252544", "text": "👥La calidad asistencial mejora con la participación de los pacientes. Son la verdadera razón de ser del #SNS y su voz es imprescindible para abordar las reformas necesarias. Así construimos juntos una #Sanidad ➕participativa, ➕transparente ➕democrática. @pacientesPOP 📹👇🏼 https://t.co/KIGUMwsb7g", "created_at": "2020-12-14T12:02:43.000Z", "lang": "es"}, {"id": "1338449765147742210", "text": "➡️ Hoy en el coloquio organizado por @pacientesPOP dando visibilidad al papel de las #AsociacionesDePacientes en el sistema sanitario y social en la era #Covid. Mi reconocimiento a la labor y esfuerzo que realizan siempre y especialmente durante la pandemia. Todos sumamos 💪🏼🩺 https://t.co/e09dC1AdKa", "created_at": "2020-12-14T11:44:25.000Z", "lang": "es"}, {"id": "1338406817651712000", "text": "Los asesores del Gobierno cobran 15.000 euros más si son hombres, este es el Gobierno Progresista que venía a darnos lecciones de #igualdad  y #feminismo a todos. Un Gobierno de palabras sin palabra. https://t.co/bubJdcFtEe", "created_at": "2020-12-14T08:53:46.000Z", "lang": "es"}, {"id": "1338237887012343813", "text": "Felicidades y Enhorabuena por el buen trabajo solidario que hacéis en favor de las personas con capacidades diferentes https://t.co/GcYM6f4sZZ", "created_at": "2020-12-13T21:42:30.000Z", "lang": "es"}, {"id": "1337777037851955200", "text": "🇻🇪Hoy en #CiudadReal, los @populares en la concentración en apoyo al pueblo venezolano para mostrar nuestro rechazo al fraude electoral de Maduro y a los que como Zapatero e Iglesias defienden una dictadura con miles de asesinatos y desparecidos.\n\n➡️ El 🅿️🅿️ con la Libertad 🇪🇸 https://t.co/Pl4N701Esp", "created_at": "2020-12-12T15:11:15.000Z", "lang": "es"}, {"id": "1337511902470164480", "text": "✍🏻 Los @populares seguimos recogiendo firmas por toda España 🇪🇸 contra la #LeyCelaá 🛑. Esta tarde, la respuesta de cientos de alcazareños ha sido increíble. Juntos, frenaremos este ataque al español como lengua vehicular, a la libertad de las familias y a la Educación Especial. https://t.co/I9dmugoCsr", "created_at": "2020-12-11T21:37:41.000Z", "lang": "es"}, {"id": "1337362784569479171", "text": "Este Gobierno a parte de no tener alma, no tiene moral. Esconden a casi 20.000 fallecidos en esta segunda ola, a pesar de que los criterios de la OMS son claros. https://t.co/WLE5ZGuTPU", "created_at": "2020-12-11T11:45:09.000Z", "lang": "es"}, {"id": "1337357912251850754", "text": "🎙 En unos minutos estaré en el programa de @OndaCeroRadioCr ‘Más de Uno Ciudad Real” con @eljuarez69 hablando de la actualidad política en el @Congreso_Es y en nuestra provincia. ➡️ A partir de las 12,30 horas nos escuchamos!! 📻 https://t.co/IhUi79MFrE", "created_at": "2020-12-11T11:25:47.000Z", "lang": "es"}, {"id": "1336997519230951425", "text": "🏛 Comienza la Comisión de #Sanidad y #Consumo del @Congreso_Es con la comparecencia del Ministro de @sanidadgob para informar, de forma monográfica, sobre la Estrategia de Vacunación contra el SARS-CoV-2. @GPPopular 💉 https://t.co/0QttQX2wNw", "created_at": "2020-12-10T11:33:43.000Z", "lang": "es"}, {"id": "1336975218905067521", "text": "➡️ En #DiaInternacionaldelosDDHH me reafirmo en la lucha contra la Trata de Personas, una violación de derechos que tiene que parar 🖐🏼🛑 y no podemos permitir. Mi reconocimiento a @APRAMP y a asociaciones que ayudan a tantas mujeres y niñas a recuperar su libertad y su dignidad. https://t.co/0cEnPPXXBe", "created_at": "2020-12-10T10:05:06.000Z", "lang": "es"}, {"id": "1336737605325627401", "text": "🎙⚫️ En Ciudad Real despedimos a Agustín Cabañas, un gran periodista y una de las grandes voces de nuestra tierra, pero sobre todo una buena persona, buen profesional y buen compañero. Todo mi afecto y cariño a la familia. DEP\nFotografía de Rueda @LaTribunaCR https://t.co/MhdwZZ7hxF", "created_at": "2020-12-09T18:20:55.000Z", "lang": "es"}, {"id": "1336653530480988160", "text": "Las medidas en materia de #Sanidad acordadas en #ComisiónReconstrucción @Congreso_Es no deben retrasarse. Es necesaria una nueva arquitectura de salud pública. Dar voz a los pacientes y darles herramientas para que puedan valorar y participar en las decisiones. @Derecho_Sanidad https://t.co/k7URj46OP5", "created_at": "2020-12-09T12:46:50.000Z", "lang": "es"}, {"id": "1336649262097162240", "text": "🦠➡️ La pandemia por #Covid19 y las actuaciones político administrativas para afrontarla han evidenciado la necesidad de un nuevo modelo sanitario en coordinación con CCAA, así como reformas legislativas. La solución no es declarar siempre el estado de alarma. 🚨 @Derecho_Sanidad https://t.co/BKwxRYJqhM", "created_at": "2020-12-09T12:29:52.000Z", "lang": "es"}, {"id": "1336628593493946369", "text": "🏛 Esta mañana he participado en la mesa inaugural del XIV Congreso Gestión Sanitaria organizado por 🩺 @Derecho_Sanidad 'Covid 19 / Gestión y Prevención de Pandemias: aspectos legales, contratación pública, responsabilidad, RRHH en el Sistema Nacional de Salud 🇪🇸 @IBarreda 🔬💉 https://t.co/93knWQGJeJ", "created_at": "2020-12-09T11:07:44.000Z", "lang": "es"}, {"id": "1335923533147418625", "text": "🧸🎄¿Y si además de comprar regalos navideños al hacerlo colaboramos con una buena causa? El osito #Quimi es un precioso regalo y os espera en la tienda solidaria de @AFANION_ (Callejón Huertos) en apoyo a familias de niños con cáncer, todavía más vulnerables durante la pandemia. https://t.co/BWQDl56kvW", "created_at": "2020-12-07T12:26:05.000Z", "lang": "es"}, {"id": "1335676305547857933", "text": "📰 Hoy entrevista en ⁦@elmundoes⁩ Pablo Casado, Presidente de ⁦@populares⁩ : \"El PP representa ahora mejor a los socialdemócratas moderados que Sánchez\".\n\nSánchez es una marioneta de Podemos y sólo representa su propio poder. https://t.co/pS5UjlRFoM", "created_at": "2020-12-06T20:03:41.000Z", "lang": "es"}, {"id": "1335503844650979328", "text": "La Constitución 🇪🇸 cumple 42 años y sigue siendo el mejor marco de convivencia, concordia y prosperidad para garantizar nuestros derechos y libertades\n\nLos @populares defendemos la Carta Magna que nos dimos entre todos y para todos frente a los que atacan nuestras instituciones. https://t.co/qE1MPNBqIA", "created_at": "2020-12-06T08:38:23.000Z", "lang": "es"}, {"id": "1335157782983675906", "text": "Hoy en el #diainternacionaldelvoluntariado. quiero resaltar y agradecer el compromiso de millones de #voluntarios que con su tiempo hacen un mundo mejor. \nDestaco el trabajo del @Bancodealimento que desinteresadamente están siendo claves para muchas personas en esta crisis #covid https://t.co/eby4zEFHiW", "created_at": "2020-12-05T09:43:16.000Z", "lang": "es"}, {"id": "1335156108663656449", "text": "España necesita a alguien a los mandos capaz de soportar la tormenta y que no lo ponga todo del revés. https://t.co/AKj91ovVgN", "created_at": "2020-12-05T09:36:36.000Z", "lang": "es"}, {"id": "1334994605549432833", "text": "Precioso acto de presentación del cartel de navidad, enhorabuena al autor #HonoratodelHierro y gracias a la Asociacion de Belenistas de CR, una navidad diferente pero debemos mantener su espíritu. https://t.co/oWTfu4wp34", "created_at": "2020-12-04T22:54:51.000Z", "lang": "es"}, {"id": "1334894167978340352", "text": "Sánchez ningunea a la capital y los diputados del PSOE por #CiudadReal votan NO❌ a las enmiendas @populares que piden:\n\n❌ Rehabilitación Comandancia CR\n❌ Autovía TO-CR\n❌ Variantes CR conexión N430 \n❌ By-Pass AVE MA-TO-CR\n\n➡️ ¿Dónde está el Plan de Modernización? #PGE2021 https://t.co/f0GPinJ1w9", "created_at": "2020-12-04T16:15:45.000Z", "lang": "es"}, {"id": "1334609399403458560", "text": "📚 Quiero trasladar mi felicitación a @GardeJulian elegido nuevo Rector de la @uclm_es,  motor imprescindible para el futuro de nuestra región.\nMi reconocimiento a @ma_collado y su equipo, por su compromiso y trabajo durante estos últimos años, especialmente en esta pandemia.", "created_at": "2020-12-03T21:24:11.000Z", "lang": "es"}, {"id": "1334572026250600448", "text": "A vosotros por vuestra lucha y compromiso. Me tenéis a vuestra disposición. https://t.co/8J71HnRirb", "created_at": "2020-12-03T18:55:40.000Z", "lang": "es"}, {"id": "1334429870403805185", "text": "♿️💙 Hoy en el #DiaInternacionalDiscapacidad mi compromiso en la defensa de los derechos de las personas con discapacidad y mi apoyo a los centros de educación especial que Sánchez y la #LeyCelaá quieren cerrar. Los @populares en el Gobierno blindaremos esta importante labor. https://t.co/IPcLJCnmtg", "created_at": "2020-12-03T09:30:48.000Z", "lang": "es"}, {"id": "1334227898597855233", "text": "El número real de fallecidos en la pandemia supera ya los 74.000, según el INE, 30.000 fallecidos ➕ de los que reconoce este Gobierno.\nLas familias y los españoles merecen reconocer y conocer el número real. #tragedia  https://t.co/OU1wvtWT6D", "created_at": "2020-12-02T20:08:14.000Z", "lang": "es"}, {"id": "1334206443281670145", "text": "👩🏻 Participo hoy en el III Seminario #Rompelacadena de @DiaconiaInforma donde defiendo la necesidad de una Ley integral contra la trata de mujeres y niñas víctimas de explotación sexual. Perseguir el delito, prevención del fenómeno y protección de la víctima. https://t.co/CJJgvbqO9E", "created_at": "2020-12-02T18:42:59.000Z", "lang": "es"}, {"id": "1334063883640770560", "text": "Este Gobierno se olvido de España y del #empleo.  El #paroregistrado nos deja 600.000 parados ➕ desde febrero y 750.000 ➕en ERTES. \nLos #presupuestos que necesita España son los del #progreso y el #empleo, pero el Gobierno ha decidido que sean los de romper España y la dignidad https://t.co/oHe8ZUErK6", "created_at": "2020-12-02T09:16:30.000Z", "lang": "es"}, {"id": "1334042230953299970", "text": "La pandemia es igual para todos los países, las soluciones No.\nEste Gobierno centrado más en mantenerse en el poder que en sacar a los españoles hacia delante hace que España sufra la la mayor recesión de la #OCDE y tenga una recuperación ➕ lenta, perdiendo numerosos #empleos. https://t.co/jqVZ7w4wZ0", "created_at": "2020-12-02T07:50:27.000Z", "lang": "es"}, {"lang": "es", "id": "1334031891238965250", "text": "Una gran región que simboliza la riqueza española que experimentó hace dos años un cambio que les llena de esperanza. Felicidades a un Presidente como @JuanMa_Moreno y a su equipo por su compromiso y responsabilidad. https://t.co/qBtI0yIQVd", "created_at": "2020-12-02T07:09:22.000Z"}, {"lang": "es", "id": "1333798359249821696", "text": "‼️El Gobierno Sánchez-Iglesias veta la enmienda propuesta por @GPPopular con un incremento de 250€ mensuales, en una primera fase, para todos los empleados públicos de instituciones penitenciarias, mejorado sus condiciones de trabajo y corrigiendo una desigualdad retributiva. https://t.co/JuCPP5AEQ1", "created_at": "2020-12-01T15:41:24.000Z"}, {"lang": "es", "id": "1333768376385236992", "text": "Un ejemplo de políticas para dar soluciones a los ciudadanos, y no de enfrentamiento, división y sometimiento a los extremos como hace este Gobierno de coalición. Enhorabuena @IdiazAyuso y @ppmadrid. https://t.co/XIAS4aFac3", "created_at": "2020-12-01T13:42:15.000Z"}, {"lang": "es", "id": "1333767617379753985", "text": "🏛 Seguimos escuchando a todo el sector sanitario que lucha contra la #covid19 en España 🇪🇸. Hoy en reunión con @AMEVESP17, Foro de Integración e Inmigración y Médicos Latinoamericanos Especialistas en el exterior. 🩺 🇻🇪 @gustavoeustache @carmilucg https://t.co/T4iHbzUWdx", "created_at": "2020-12-01T13:39:14.000Z"}, {"lang": "es", "id": "1333755380124540928", "text": "🔴 El Gobierno de Sánchez-Iglesias ataca la libertad de expresión. Nos van a tener enfrente a los @populares que siempre estaremos en la defensa de las libertades que consagra nuestra Constitución 🇪🇸. #MinisterioDeLaVerdad https://t.co/C8ge6Xsz5o", "created_at": "2020-12-01T12:50:37.000Z"}, {"lang": "es", "id": "1333720800822751234", "text": "La OCDE advierte que España crecerá el año que viene la mitad de lo que afirma el Gobierno. \nUn Gobierno sin escrúpulos, miente con informes, test, expertos y fallecidos.\nMiente a las instituciones, pero fallecidos, pobreza y paro no entienden de mentiras. https://t.co/ZMQEeZvPPu", "created_at": "2020-12-01T10:33:12.000Z"}, {"lang": "es", "id": "1333711532979613698", "text": "♥️ Hoy #DíaMundialDelSida, todo mi apoyo a las personas que viven con el #VIH. En pandemia, debemos seguir luchando contra los virus porque nadie está a salvo hasta que todos estamos a salvo. La solidaridad mundial es una responsabilidad compartida.\n➕información ➖discriminación https://t.co/ci433anynB", "created_at": "2020-12-01T09:56:23.000Z"}, {"lang": "es", "id": "1333687130879651842", "text": "Resulta bochornoso para los españoles ver como las fuerzas radicales ERC Y EH Bildu reclaman ahora a Sánchez su parte del pastel por dejarlo en Moncloa. Una hoja de ruta a la independencia y una ‘política penitenciaria que deje atrás la excepcionalidad’. Simplemente Repugnante. https://t.co/4kIwmyemhd", "created_at": "2020-12-01T08:19:25.000Z"}, {"lang": "es", "id": "1333672270468878342", "text": "Moderna solicita la autorización para su vacuna contra la #covid a la Agencia Europea del Medicamento (EMA), agencia que tenía todas las papeletas de instalarse en Barcelona hace dos años con sus más de 1.000 empleos y que el independentismo tumbó. https://t.co/OoZumez0fa", "created_at": "2020-12-01T07:20:22.000Z"}, {"lang": "es", "id": "1333321553837236226", "text": "España cae 10 puestos en #igualdad para las mujeres en los dos últimos años según prestigioso estudio, saliendo del top.\nEste es el logro del Gobierno progresista en sus dos años.\nMenos empleabilidad y menos seguridad.\nLas #Mujeres pierden con la izquierda https://t.co/L8JTSGqbZ6", "created_at": "2020-11-30T08:06:45.000Z"}, {"lang": "es", "id": "1333040873454641152", "text": "🔵 Hoy en la Pza. Mayor de #CiudadReal recogiendo firmas para parar la #LeyCelaá.\n\n▶️ Los @populares defendemos la libertad educativa y denunciamos el ataque contra los derechos constitucionales y la eliminación del castellano como lengua vehicular 🇪🇸\n🛑#StopLeyCelaa @MasPlurales https://t.co/GmpxS5DPh8", "created_at": "2020-11-29T13:31:25.000Z"}, {"lang": "es", "id": "1332959516195958786", "text": "⚫️ Hoy es un día triste, nos ha dejado Juan de Dios Román, una leyenda del balonmano y del deporte. Fue entrenador del mítico Balonmano Ciudad Real, del Atleti y la selección española @RFEBalonmano, además de su Presidente. Siempre estarás en la memoria de los ciudadrealeños. DEP https://t.co/gYXw7F3una", "created_at": "2020-11-29T08:08:08.000Z"}, {"lang": "es", "id": "1332331615226302467", "text": "👩🏻‍🏫 Hoy es un día para reivindicar y reconocer la labor de los docentes, de todos, sin apartar a los de la Concertada como quiere este Gobierno. Hay que destacar el esfuerzo en esta #pandemia por seguir dando oportunidades de futuro a nuestros niños. Muchas Gracias. #DiaDelMaestro https://t.co/JMf3llYkhA", "created_at": "2020-11-27T14:33:05.000Z"}, {"lang": "es", "id": "1332328905332678656", "text": "De las ultimas piruetas políticas del PNV y del Gobierno Frankenstein, esta es totalmente aberrante. Que el PNV apueste por una armonización fiscal para España menos para Euskadi que es la que realmente tiene una diferenciación es de nota. https://t.co/muTaEiZTDH", "created_at": "2020-11-27T14:22:19.000Z"}, {"lang": "es", "id": "1332328049879244800", "text": "Que la colación de Sánchez haya propuesto a Rufián como el que tiene que decidir la política madrileña avalando el ataque fiscal de ERC a Madrid, remata el poco interés y la desidia del PSOE por y para los madrileños. https://t.co/DEzABnZlkp", "created_at": "2020-11-27T14:18:55.000Z"}, {"lang": "es", "id": "1332325906996670468", "text": "Los madrileños reciben a Sánchez e Illa en el Hospital de La Paz entre abucheos.\nLos madrileños ya han juzgado la constante utilización política de la sanidad por el Gobierno contra ⁦@IdiazAyuso⁩ y contra los madrileños. \n\n https://t.co/Az16TEOjZy", "created_at": "2020-11-27T14:10:24.000Z"}, {"lang": "es", "id": "1332224280894042114", "text": "El Presidente de Francia, Macron prepara la ciudad de la lengua para proteger la lengua común de los franceses.\n\nEl Presidente de España, Sánchez, se arrodilla antes los que quieren romper España, eliminando el español como lengua común.\n\nPresidentes.. https://t.co/oIHyIoW0Vq", "created_at": "2020-11-27T07:26:34.000Z"}, {"lang": "es", "id": "1332223009134964736", "text": "¡Gracias Carmen! https://t.co/dR1HKd1dnj", "created_at": "2020-11-27T07:21:31.000Z"}, {"lang": "es", "id": "1332051799084322817", "text": "💻 Webinar @populares; La #violenciadegénero es un problema que gracias al Pacto que promovimos se elevó a categoría de Estado. Es responsabilidad de todos que no haya #niunamas  que sufra malos tratos. Las mujeres no están solas y los poderes públicos debemos estar de su lado. https://t.co/jQdUMYdf8A", "created_at": "2020-11-26T20:01:11.000Z"}, {"lang": "es", "id": "1331950752986779648", "text": "🅿️🅿️🗣 Hoy participo en el Seminario Virtual de @populares “Con las Mujeres. Contra la Violencia, Pacto de Estado”, a partir de las ⏰ 18,00 horas, con @jaimedeolano como moderador y junto a mis compañeros\n\n@anapastorjulian\n@JavierMaroto\n@DolorsMM y @MargaProhens https://t.co/GpwmBJ4gtF", "created_at": "2020-11-26T13:19:40.000Z"}, {"lang": "es", "id": "1331937835692269569", "text": "Hoy celebramos una nueva #comisión de #Sanidad. Los españoles esperan medidas que sean homogéneas en los territorios y pactadas, sin imposiciones. Debemos ser muy precavidos pero adaptar a las exigencias de un momento familiar como es Navidad. Es necesario realizar test masivos. https://t.co/Hq5OQUwHpW", "created_at": "2020-11-26T12:28:20.000Z"}, {"lang": "es", "id": "1331914567715328000", "text": "Muchas felicidades a @OndaCero_es en su 30 aniversario. Gracias por informarnos con rigor y cercanía durante 3 décadas en las que he tenido el honor de compartir importantes momentos con los magníficos profesionales que nos acompañan @OndaCeroRadioCr Feliz día! #ONDACEROCUMPLE30 https://t.co/xbr569bw8G", "created_at": "2020-11-26T10:55:53.000Z"}, {"lang": "es", "id": "1331861372301406209", "text": "Sánchez acepta el chantaje de los independentistas, atacando al español y la Concertada y a los madrileños, de los cuales, él también es presidente, avalando un hachazo fiscal a pesar de que Madrid aporta a la 'caja común' 23.000 millones más que Cataluña. https://t.co/4n9BXKuCxZ", "created_at": "2020-11-26T07:24:30.000Z"}, {"lang": "es", "id": "1331721813668278275", "text": "Un gran acierto, una gran mujer y será una fiel defensora de las víctimas. ¡Enhorabuena @rociolopez1905 ! Y Enhorabuena al Gobierno de la Comunidad de Madrid. https://t.co/Gsvf7g6ris", "created_at": "2020-11-25T22:09:57.000Z"}, {"lang": "es", "id": "1331674731041464321", "text": "La caótica gestión en #dependencia de Iglesias:\n\n♿️ 1.300.000 dependientes 🇪🇸 \n⬆️ Suben listas de espera\n😓 200.000 no reciben ninguna prestación que sí tienen reconocida\n😡 47.000 han fallecido entre enero y octubre sin recibir ninguna ayuda\n😢 165 dependientes fallecidos al día https://t.co/a5fx5Alp5S", "created_at": "2020-11-25T19:02:51.000Z"}, {"lang": "es", "id": "1331644087498395650", "text": "Es inadmisible esta violencia física y verbal de un cargo público, el Presidente del Grupo socialista en en CLM, contra mi compañera @claudiaalonsso. La soberbia y este tipo de actuaciones son un mal ejemplo para la sociedad y sobran en política. Todo mi apoyo y respaldo Claudia. https://t.co/d7kJcZ4qfo", "created_at": "2020-11-25T17:01:05.000Z"}, {"lang": "es", "id": "1331610017749999617", "text": "Nuestra obligación es que las víctimas denuncien antes de que se perpetre un crimen, no puede haber #NiUnaMas\n\n☎️ La llamada al 016 es anónima. Los poderes públicos estamos con ellas. Hay que denunciar.\n\n➡️ Los @populares impulsamos Pacto Nac. de Estado contra #ViolenciadeGénero https://t.co/TOfPIlpviL", "created_at": "2020-11-25T14:45:43.000Z"}, {"lang": "es", "id": "1331558578168209410", "text": "⚫️🟣 Guardamos un minuto de silencio a las puertas del @Congreso_Es por las víctimas de #ViolenciaDeGenero en el Día Internacional de la eliminación de la Violencia contra la Mujer\n#NiUnaMenos @GPPopular #25N https://t.co/NjGLo7YfOS", "created_at": "2020-11-25T11:21:18.000Z"}, {"lang": "es", "id": "1331546258503323650", "text": "¡¡Una mujer valiente y preparada!! Tienes el apoyo de mucha gente 💪¡Adelante! @bea_fanjul https://t.co/ThP7Gdmpp5", "created_at": "2020-11-25T10:32:21.000Z"}, {"lang": "es", "id": "1331525861774856192", "text": "#DíaInternacionalDeLaViolenciaContraLaMujer 💜\n\nMi solidaridad con todas las víctimas y mi repulsa a los 41 asesinatos de mujeres en lo que va de año. Condeno cualquier tipo de violencia de género y exijo todos los recursos necesarios hasta conseguir su erradicación. #NiUnaMenos https://t.co/SkQ67jQgyC", "created_at": "2020-11-25T09:11:18.000Z"}, {"lang": "es", "id": "1331524069171335168", "text": "Hoy @LaTribunaCR en recuerdos de #portadas trae una de junio de 2007. “La primera Alcaldesa de la capital toma posesión’. La etapa  ➕ bonita e importante de mi vida, ser alcaldesa de mi ciudad. Tras 13 años, mi compromiso de servicio público sigue intacto, pero ➕ experiencia. https://t.co/CDwJiP21Iz", "created_at": "2020-11-25T09:04:11.000Z"}, {"lang": "es", "id": "1331010531268947968", "text": "Es de muy mal gusto que el @AYTO_CIUDADREAL del PSOE y Cs, exponga esta imagen en los Jardines del Torreón. Estas expresiones soeces y tabernarias no aportan nada a la denuncia contra la violencia de género ni a conseguir la igualdad de oportunidades. Pido su retirada inmediata. https://t.co/mH1fdCMQHt", "created_at": "2020-11-23T23:03:34.000Z"}, {"lang": "es", "id": "1330957793210327044", "text": "El cáncer no es una enfermedad aislada, el paciente #LSO necesita una asistencia personalizada y multidisciplinar. El #InformeASISTO de @AstraZenecaES y @ESADE es una excelente hoja de ruta para especialistas oncólogos, pero también para los poderes públicos. Trabajemos unidos. https://t.co/Ni03HBKFMH", "created_at": "2020-11-23T19:34:00.000Z"}, {"lang": "es", "id": "1330936814169968642", "text": "Esta tarde he tenido el honor de clausurar la presentación del #InformeASISTO sobre el futuro asistencial de los #largossupervivientes de cáncer, un evento moderado por la Presidenta de la @fundacionsi @SandraMoti y la opinión de destacados científicos y profesionales sanitarios. https://t.co/TjQSXqbqWQ", "created_at": "2020-11-23T18:10:38.000Z"}, {"lang": "es", "id": "1330871038083801089", "text": "‼️España 🇪🇸 contará con➕recursos que nunca gracias a los fondos europeos🇪🇺, pero a Ciudad Real no llega nada. Sólo los @populares hemos presentado enmiendas a los #PGE2021 para nuestra provincia. Falta inversión en Interior, Justicia, carreteras, agua, cultura... @PPCiudadReal1 https://t.co/wY4LgQ5SUQ", "created_at": "2020-11-23T13:49:16.000Z"}, {"lang": "es", "id": "1330855881043566592", "text": "Los @populares hemos presentado 33 enmiendas a unos #PGE2021 que sitúan a Ciudad Real como a una provincia de tercera. Pedimos inversiones y proyectos por valor de 26 millones de euros que responden a las necesidades de los ciudadrealeños. @PPCiudadReal1 https://t.co/IYkeQ0budQ", "created_at": "2020-11-23T12:49:02.000Z"}, {"lang": "es", "id": "1330842304169582592", "text": "Hay algo aún más grave que el machismo de voz de una mujer, y es el machismo unido al sectarismo. https://t.co/WmaLuodfog", "created_at": "2020-11-23T11:55:05.000Z"}, {"lang": "es", "id": "1330809476992077825", "text": "Manuel, en primer lugar Merkel empieza en política de diputada con 35 años, para mi no es bueno ni malo, en España se penaliza todo. Deben estar/seguir los buenos políticos. En segundo lugar, yo alaba su experiencia en gestión, no comparó con nadie, no hablé usted por mi. Gracias https://t.co/a2o5GSCgjm", "created_at": "2020-11-23T09:44:39.000Z"}, {"lang": "es", "id": "1330520995002798082", "text": "Angela Merkel cumple 15 años como Presidenta de Alemania y de liderazgo europeo. Fue la Presidenta ➕ joven de Alemania con 51 años, hoy es un ejemplo de política y servidora publica. Liderazgo, pragmatismo y gestión. Sí a la experiencia y No al populismo. https://t.co/PeQPgaHnb3", "created_at": "2020-11-22T14:38:19.000Z"}, {"lang": "es", "id": "1330500854785449989", "text": "Hoy en el #15CongresoPPCR con @abeltran_ana y mis compañeros del @PPCiudadReal1 seguiremos trabajando para que, cuanto antes y por el bien de España, @pablocasado_ sea el próximo Presidente de nuestro país. https://t.co/ReZcRFSm85", "created_at": "2020-11-22T13:18:17.000Z"}, {"lang": "es", "id": "1330467508420276224", "text": "🟠 Hoy #CiudadReal se moviliza contra una Ley #Educación totalitaria que vulnera nuestra libertad. Mi apoyo a educación concertada, educación especial y contra la eliminación del castellano como lengua vehicular.\n➡️ No decidan por nosotros, son nuestros hijos.\n🛑 #StopLeyCelaá https://t.co/6CI9To2f5v", "created_at": "2020-11-22T11:05:47.000Z"}, {"lang": "es", "id": "1330464398012452864", "text": "🛑 #StopLeyCelaà Es una Ley ideológica, aprobada por la mínima y sin consenso, que ataca los derechos y la libertad de los padres, que no prima el esfuerzo y que pretende desterrar el castellano como lengua vehicular. Los @populares recurriremos al Constitucional. @MasPlurales https://t.co/KfADSqmKR8", "created_at": "2020-11-22T10:53:25.000Z"}, {"lang": "es", "id": "1330463586439860226", "text": "🛑🥀 #StopLeyCelaa por sectaria, porque supone un ataque sin precedentes a la libertad, porque golpea al español y empobrece la educación. Una Ley tan importante, sin diálogo ni consenso, de un PSOE plegado al chantaje de los secesionistas. https://t.co/20lIAaQNfB", "created_at": "2020-11-22T10:50:12.000Z"}, {"lang": "es", "id": "1330462639533723649", "text": "🟠 En #CiudadReal decimos NO a la imposición de una ley sectaria #StopLeyCelaá\n\n➡️ Ataca la libertad, la Constitución, al español, al esfuerzo, al mérito y al futuro de generaciones venideras. Los @populares siempre hemos defendido la educación pública y la concertada. https://t.co/hHb7JkjwXE", "created_at": "2020-11-22T10:46:26.000Z"}, {"lang": "es", "id": "1330239987821015040", "text": "🟠 Por la #Libertad. Los @populares acudiremos donde haga falta para defender siempre la libertad. Mañana estaré aquí 👇🏼 #StopLeyCelaa @COFAPA_ https://t.co/tg9qOOAsEj", "created_at": "2020-11-21T20:01:42.000Z"}, {"lang": "es", "id": "1330091000065380353", "text": "En tiempos de #Covid19 mi agradecimiento y enhorabuena a todas las entidades galardonadas en los Premios #pocofrecuentes @INDEPF de anoche. Juntos reforzamos nuestro #SNS🇪🇸 para ofrecer una atención integral y de calidad a los pacientes doblemente vulnerables #enfermedadesraras https://t.co/qCPSaxosax", "created_at": "2020-11-21T10:09:40.000Z"}, {"lang": "es", "id": "1330083333737488385", "text": "Un honor asistir a la XII edición de los 🏆 Premios #PocoFrecuentes @INDEPF y hacer entrega al @PresidenteCGCOF @Farmaceuticos_ de un merecido reconocimiento a la labor de uno de los colectivos profesionales que lucha desde primera línea frente a #COVID19. Enhorabuena premiados! https://t.co/FryVJQsZzu", "created_at": "2020-11-21T09:39:13.000Z"}, {"lang": "es", "id": "1329788456218873862", "text": "Alrededor de 2.500 personas padecen #FibrosisQuística es España 🇪🇸, sin olvidar que hay ➕ 1 millón de portadores sanos. Todo mi apoyo a los pacientes y mi compromiso desde el @Congreso_Es con las necesidades de atención y protección del colectivo. https://t.co/VjlG7TenLD", "created_at": "2020-11-20T14:07:28.000Z"}, {"lang": "es", "id": "1329746884014055425", "text": "Hoy es el #DíaMundialdelosNiños 💙, nos debe hacer reflexionar sobre el futuro de nuestro planeta que queremos para estos niños. Con la #COVID19 los niños son un colectivo sensible que puede tener grave repercusiones de futuro y debemos hacer el máximo esfuerzo en su protección. https://t.co/J7Zw1G3aEm", "created_at": "2020-11-20T11:22:17.000Z"}, {"lang": "es", "id": "1329530356031238144", "text": "Hoy en el #DiaMundialdelaEPOC una enfermedad que afecta a ➕ de 3 millones personas y que la Covid-19 ha agravado su situación por su extrema vulnerabilidad. Quiero manifestarles y brindarles todo mi reconocimiento y apoyo. https://t.co/aYtUFF8yVU", "created_at": "2020-11-19T21:01:53.000Z"}, {"lang": "es", "id": "1329396425495629825", "text": "❌ Mi NO a la Ley Celaá. Es ideológica y no es la Ley educativa que necesita España. Va contra nuestras libertades y derechos fundamentales y los @populares la recurriremos al Constitucional.\n\n#StopLeyCelaá @concapa_es \n\nTambién puedes firmar aquí ⬇️\nhttps://t.co/GGLdOl1cEk https://t.co/iHufnsgkJz", "created_at": "2020-11-19T12:09:41.000Z"}, {"lang": "es", "id": "1329385956756041728", "text": "Desde el @GPPopular agradecemos y estrechamos lazos con @COCEMFE_, escuchando la voz del #tercersector y las discriminaciones sufridas también durante la pandemia. Seguiremos trabajando y presentando medidas para mejorar la vida de las personas con discapacidad física y orgánica. https://t.co/iRI4Kgzz9Z", "created_at": "2020-11-19T11:28:05.000Z"}, {"lang": "es", "id": "1329196008904007681", "text": "Enhorabuena al magnífico periodista @VicenteVallesTV, galardonado con el Premio de Periodismo “Francisco Cerecedo” que concede la @apeuropeos, en reconocimiento a su rigor y profesionalidad.\nUn reconocimiento merecido y cuya entrega ha estado presidida por SSMM los Reyes. https://t.co/0eeMtUoO9y", "created_at": "2020-11-18T22:53:18.000Z"}, {"lang": "es", "id": "1329167043682242560", "text": "👩🏼‍⚕️👩🏻‍🔬 Mi reconocimiento a las mujeres que trabajan en el sector sanitario, ejemplo de #TalentoFemenino y referencia para quienes luchamos por una igualdad efectiva y real. Gracias por vuestro trabajo para combatir #covid19 😷 @MujeresSanidad 💪🏼 #MujeresDeLaSanidad @marieclaire_es https://t.co/cH7K6Dh6oh", "created_at": "2020-11-18T20:58:12.000Z"}, {"lang": "es", "id": "1329150932383313921", "text": "El desempleo es la mayor desigualdad social que sufren las mujeres, en especial las del mundo rural. Desde @GPPopular proponemos un Plan urgente para impulsar, como ya hicimos los @populares, la inclusión social-laboral de mujeres 👩🏻‍🌾, 2 años ya abandonadas por el Gobierno actual. https://t.co/J9haawAGBt", "created_at": "2020-11-18T19:54:11.000Z"}, {"lang": "es", "id": "1329032473490182145", "text": "El Gobierno se ha instalado en la mentira, pero jugar con la salud de los españoles es deleznable, ahora sólo bajan el IVA a las mascarillas quirúrgicas. 👇 https://t.co/75GR5zQDq1", "created_at": "2020-11-18T12:03:28.000Z"}, {"lang": "es", "id": "1329031011536138241", "text": "Uno más.. https://t.co/hVmlydSBI9", "created_at": "2020-11-18T11:57:40.000Z"}, {"lang": "es", "id": "1328778615551627270", "text": "Hoy en el #DíaMundialdelCáncerdePulmón, no podemos dejar de seguir trabajando en la concienciación y prevención que es el mayor causante de muertes al año de cáncer con 22.000 fallecidos. El tabaco es el responsable del 82% de los casos de cáncer de pulmón. https://t.co/TA9jSni5lB", "created_at": "2020-11-17T19:14:44.000Z"}, {"lang": "es", "id": "1328676493229240320", "text": "En #ComisiónSanidad @Congreso_Es abordamos medidas de protección que no discriminen a personas con discapacidad y mejoren su calidad de vida. Necesaria homologación de mascarillas para personas sordas. Tb exigimos veracidad en nº de fallecidos #covid19, por respeto a víctimas. https://t.co/2cYtYWhbB1", "created_at": "2020-11-17T12:28:56.000Z"}, {"lang": "es", "id": "1328661009830207489", "text": "No podemos aprobar unos #PGE2021 manchados de sangre, que castigan a CR y CLM, suben impuestos, no apuestan por el empleo, castigan a CCAA para combatir la pandemia, un cambalache político entre Gobierno, ERC y Bildu para romper España. Sí PSCLM tuviera decencia tampoco lo haría. https://t.co/6guTt5GsyK", "created_at": "2020-11-17T11:27:24.000Z"}, {"lang": "es", "id": "1328646120956899329", "text": "De las 12.359 solicitudes del Ingreso Mínimo Vital #IMV en la provincia de #CiudadReal, el 59% están en el limbo. Tras 6 meses, 7.400 familias siguen desatendidas por la nefasta gestión de un Gobierno que sí es ágil para subirse el sueldo. Respuesta a pregunta que realizamos👇🏼 https://t.co/tNwEwoQQ10", "created_at": "2020-11-17T10:28:14.000Z"}, {"lang": "es", "id": "1328629774474993664", "text": "Según Ábalos, no hay acuerdo con Bildu.\n\nSegún Ábalos, jamás estuvo en Barajas con Delcy.\n\nSegún Ábalos..\n https://t.co/zWgVZlJtMk", "created_at": "2020-11-17T09:23:17.000Z"}, {"lang": "es", "id": "1328628632936443905", "text": "Arrodillados al independentismo, arrodillados al poder, el problema no es que que se arrodilla el Gobierno, sino que arrodillan a España y a los españoles ante los que quieren destruirla. https://t.co/Luw3LI1Acf", "created_at": "2020-11-17T09:18:45.000Z"}, {"lang": "es", "id": "1328422675279187968", "text": "➡️🛍🍅🥬 Es injusto que los Mercadillos estén sufriendo una discriminacion en las medidas que se les exige en nuestra tierra, mucho más restrictivas a las que se les aplica a los centros comerciales. Mi apoyo a #AVAMER, los mercadillos están al aire libre y son zonas más seguras. https://t.co/n71jNcecdf", "created_at": "2020-11-16T19:40:21.000Z"}, {"lang": "es", "id": "1328413989710295040", "text": "Otra gran noticia que nos llena de esperanza. Moderna afirma que su vacuna contra el Covid tiene casi un 95% de eficacia.  https://t.co/VRtYtksvbd", "created_at": "2020-11-16T19:05:50.000Z"}, {"lang": "es", "id": "1328413266339635200", "text": "Que bajo se puede caer para defender un pacto indefendible. ‘Asesinato político’... https://t.co/KypGWL5y9S", "created_at": "2020-11-16T19:02:58.000Z"}, {"lang": "es", "id": "1328406358828457992", "text": "🏷️🛍️ Todo mi apoyo a #PymeReal, urge un Plan de Rescate y Apoyo al pequeño comercio de los municipios que haga frente al riesgo de cierre y pérdida de empleo, como propone @populares. Es inaceptable el abandono que sufren cuando se dilapidan millones en altos cargos del Gobierno. https://t.co/b9a6I8RVuw", "created_at": "2020-11-16T18:35:31.000Z"}, {"lang": "es", "id": "1328368282034974720", "text": "La crisis #Covid19 ha ocasionando que enfermedades crónicas, como la #diabetes, se vean relegadas a un 2º plano, a pesar de que el 14% de la población sufre esta patología. Hoy con @FEDE_Diabetes ponemos el foco en la prevención y en un estilo de vida saludable para combatirla. https://t.co/AriVlGXm54", "created_at": "2020-11-16T16:04:12.000Z"}, {"lang": "es", "id": "1328359859671216130", "text": "Los @populares vamos a presentar un recurso de inconstitucionalidad contra la #LeyCeláa y mociones en todas las instituciones para dar la oportunidad al auténtico PSOE para que digan que no a la radicalidad y a echarse en brazos de los herederos de ETA. @GPPopular https://t.co/7MbBf7JjLT", "created_at": "2020-11-16T15:30:44.000Z"}, {"lang": "es", "id": "1328337184110370816", "text": "➡️ Semana muy dura para los españoles con la aprobación de la Ley Celáa que pasará a la historia como la “ley Rufián” y el acuerdo del Gobierno con Bildu para los #PGE2021. Sánchez ha traspasado todas las líneas rojas de nuestro sistema democrático. https://t.co/x5FbNbiaBi", "created_at": "2020-11-16T14:00:38.000Z"}, {"lang": "es", "id": "1328334071131410432", "text": "🗣🎙 Los #PGE2021 son indecentes, inmorales e indignos y nacen manchados de sangre. Page debe pasar a la acción y decirle a los 9 diputados del PSOE por CLM que voten en contra de los Presupuestos por el acuerdo con los herederos de ETA. https://t.co/rVlbjgpvSY", "created_at": "2020-11-16T13:48:16.000Z"}, {"lang": "es", "id": "1328250463016378369", "text": "La desigualdad en España escala hasta niveles máximos y golpea a jóvenes y migrantes, hay y esto sucede con un gobierno progresista.. https://t.co/YGYyKCKmgf", "created_at": "2020-11-16T08:16:02.000Z"}, {"lang": "es", "id": "1327896569140686857", "text": "Ábalos se siente cómodo tratando con Bildu y con ministras de Venezuela. ¡Vergüenza! https://t.co/AJbp5Td2TB", "created_at": "2020-11-15T08:49:47.000Z"}, {"lang": "es", "id": "1327561230668734464", "text": "En el #DiaMundialdelaDiabetes quiero transmitir mi apoyo y solidaridad a todos los que la padecen y mi reconocimiento a todos los que trabajan por mejorar su calidad de vida, especialmente sanitarios https://t.co/wO6fmQ1EUJ", "created_at": "2020-11-14T10:37:16.000Z"}, {"lang": "es", "id": "1327348076630183937", "text": "Page: \"Podemos nos está marcando la agenda. Lo de Bildu no tiene un pase\". De aquellos polvos vienen estos lodos, fuiste el primero en hacer Vicepresidente a Podemos en CLM. Lo de Bildu tiene remedio, en vez de titulares, que tus diputados voten en contra. https://t.co/0zhb20LzEs", "created_at": "2020-11-13T20:30:17.000Z"}, {"lang": "es", "id": "1327272957245333504", "text": "💻 Con @AVDSpain, todo mi apoyo a emprendedores y autónomos 🇪🇸. Son el pilar fundamental de la economía de España y hoy➕que nunca necesitan medidas eficaces como plantea @populares: bajada de impuestos y un plan de rescate para los que han tenido que cerrar por crisis #COVID19 https://t.co/vzHg9mXmM4", "created_at": "2020-11-13T15:31:47.000Z"}, {"lang": "es", "id": "1327209266709721088", "text": "Reunión en el @GPPopular para trabajar en #PGE2021, son claves para los españoles en un momento crucial para salvar vidas y empleos, y no pueden ser un salvoconducto para independentistas y los verdugos de España como son Bildu. Los @populares estamos de la mano de los españoles. https://t.co/SX8C7dqf1d", "created_at": "2020-11-13T11:18:42.000Z"}, {"lang": "es", "id": "1326972688380948480", "text": "Palabra de Honor!!!!                 #ConBilduNo https://t.co/4lg3iT5G5p", "created_at": "2020-11-12T19:38:37.000Z"}, {"lang": "es", "id": "1326901094681862146", "text": "🏛 Todos sabemos que Sánchez es capaz de todo por continuar en Moncloa. Los #PGE2021 nos saldrán muy caros a los españoles: acercando presos, quitando libertades, aplicando subidas de impuestos y negando nuestra lengua 🇪🇸. Todo para contentar a sus socios. Ya no engaña a nadie. https://t.co/woZ1l3QZR7", "created_at": "2020-11-12T14:54:08.000Z"}, {"lang": "es", "id": "1326789726909722624", "text": "Ha costado 6 meses, vidas y ruina económica para la reacción de un Gobierno pasivo. https://t.co/Qo518OwANC", "created_at": "2020-11-12T07:31:36.000Z"}, {"lang": "es", "id": "1326788647220338697", "text": "Este Gobierno pudo aceptar nuestra propuesta y demanda para bajar el IVA de las mascarillas como veníamos reclamando desde abril, pero prefirieron seguir con su dinámica;\n\nLa mentira sobre la mentira, @VicenteVallesTV 👇 https://t.co/Fbq7rJ9Ius", "created_at": "2020-11-12T07:27:18.000Z"}, {"lang": "es", "id": "1326787423792148480", "text": "Ahora el Gobierno propone que los contratos fijos iniciales se subvencionen, es decir ponen en marcha las politicas de ⁦@populares la pasada legislatura⁩ que tanto demonizaron, al final acabarán defendiendo nuestra reforma laboral, que era el demonio https://t.co/ZNRSVypUM2", "created_at": "2020-11-12T07:22:27.000Z"}, {"lang": "es", "id": "1326786513389154306", "text": "Que el Gobierno de España es el peor en gestionar la crisis, lo han puesto de manifiesto muchos organismos.\nLa chapuza de reconocimiento parcial de fallecidos es una falta de moral. No reconocen los 65.000 fallecidos del INE por no encabezar el ranking del mundo por habitantes. https://t.co/fGDx5vhuLn", "created_at": "2020-11-12T07:18:49.000Z"}, {"lang": "es", "id": "1326785345871032320", "text": "Sánchez eres la vergüenza para España y los españoles.\nHas vendido la memoria y el dolor de las víctimas y de un país, blanqueando a un partido que debería estar arrinconado, por poder, por aprobar unos presupuestos.\n\nBochorno y vergüenza.... https://t.co/T2FNGVOOz5", "created_at": "2020-11-12T07:14:11.000Z"}, {"lang": "es", "id": "1326467865244000258", "text": "🔴 Es una vergüenza... 😡 En plena crisis y subiendo los impuestos a los españoles, los gobiernos del PSOE y Podemos se suben los sueldos. No somos todos iguales 👇🏼 https://t.co/QtQLQT5Iym", "created_at": "2020-11-11T10:12:38.000Z"}, {"lang": "es", "id": "1326426156405559297", "text": "España bate récord de fallecidos en la segunda ola con 411 muertos. Una cifra que no se puede repetir. Mis condolencias a todas su familias. https://t.co/GVxpJi7zc8", "created_at": "2020-11-11T07:26:54.000Z"}, {"lang": "es", "id": "1326420691391016963", "text": "Una buena forma de poner en marcha el Ministerio de la ‘verdad’, mintiendo al congreso y a los españoles. El Gobierno oculta su actividad.  https://t.co/jgAfUKQJGo", "created_at": "2020-11-11T07:05:11.000Z"}, {"lang": "es", "id": "1326158542009720833", "text": "No engañaron diciendo que Europa no permitía bajar el IVA a las mascarillas.\nHoy sabemos que prefirieron subirse el sueldo, ampliar ministerios y duplicar sus asesores, antes de priorizar la salud de los españoles.\nDesde @populares seguiremos reclamando un IVA súper reducido. https://t.co/Pk52NK1A8Y", "created_at": "2020-11-10T13:43:29.000Z"}, {"lang": "es", "id": "1326150587990355970", "text": "Los ⁦@populares⁩ llevamos al próximo Pleno del ⁦@Congreso_Es⁩ nuestro «Plan B» para suplir el estado de alarma. No dejaremos de proponer alternativas coherentes ante la improvisación y dejación de este Gobierno.  https://t.co/Dh9HZypI2a", "created_at": "2020-11-10T13:11:53.000Z"}, {"lang": "es", "id": "1326134963088003072", "text": "🔴 Cuando peor lo están pasando autónomos, agricultores, hosteleros y familias de Castilla-La Mancha, es bochornoso que Page se suba el sueldo, en sintonía con Sánchez, y también a los altos cargos de la Junta. Los gobiernos @populares así lo hemos entendido: congelando sueldos. https://t.co/mCn2E9uEIP", "created_at": "2020-11-10T12:09:48.000Z"}, {"lang": "es", "id": "1326066809871667201", "text": "Empleos Vs Chiringuitos\nProgreso Vs Ideología \nFuturo Vs Publicidad \n\n—————\n@pablocasado_ Vs Sánchez \n@populares Vs Coalición Izquierdas https://t.co/W3pQni5Mfd", "created_at": "2020-11-10T07:38:59.000Z"}, {"lang": "es", "id": "1325852347755589633", "text": "Ojalá y se haga realidad esta gran noticia y sea un camino para la esperanza. https://t.co/xLqmk7JgXu", "created_at": "2020-11-09T17:26:47.000Z"}, {"lang": "es", "id": "1325849817931722755", "text": "📰 31 años de una fecha histórica, la caída del muro de #Berlín 🇩🇪. Los extremismos son una fuente de odio y división, costó mucho derribar un muro físico símbolo del comunismo, luchemos hoy por derribar los muros invisibles de extremismos en contra de la libertad y el progreso. https://t.co/L4GPqmyjty", "created_at": "2020-11-09T17:16:44.000Z"}, {"lang": "es", "id": "1325836118521163779", "text": "Los PGE sitúan a Ciudad Real como una provincia de tercera, unos #PGE decepcionantes para la provincia y para España. Único país de Europa que plantea subida de impuestos, ➕paro y pobreza. Además de moneda de cambio con independentistas. ⁦@CopeCR⁩  https://t.co/2gWHZvgIJ3", "created_at": "2020-11-09T16:22:18.000Z"}, {"lang": "es", "id": "1325726609450688512", "text": "En Europa los líderes están actuando con responsabilidad mirando al futuro, en España sólo miran a la ideología. https://t.co/KR54breAcb", "created_at": "2020-11-09T09:07:09.000Z"}, {"lang": "es", "id": "1325374335322890242", "text": "La ley de educación liderada por el PSOE no sólo es un ataque a nuestra Constitución y pilares ➕ básicos, como es nuestra lengua común, el castellano. Es una prueba de que sitúan a la ideología por encima del bien de los niños y de la educación para mejorar la vida de todos. https://t.co/JGBBKdwDFj", "created_at": "2020-11-08T09:47:20.000Z"}, {"lang": "es", "id": "1325371626893012994", "text": "¡Congratulations ⁦@KamalaHarris⁩! Que una mujer ocupe un puesto de tanta responsabilidad como Vicepresidenta de #USA es una buena noticia porque sin duda lo hace por méritos propios, pero con el handicap de romper “techos de cristal”. #mujeres  https://t.co/T93z2jIBgB", "created_at": "2020-11-08T09:36:34.000Z"}, {"lang": "es", "id": "1325358910430212096", "text": "Toda mi repulsa y condena al ataque del negocio de la familia de  @Santi_ABASCAL .Todo mi apoyo a ti y a tu familia. No se puede permitir la más mínima violencia por la forma de pensar de cada uno. Espero que se cojan los culpables y paguen por este cobarde acto violento. https://t.co/uP7gS7Toxd", "created_at": "2020-11-08T08:46:02.000Z"}, {"lang": "es", "id": "1324811371171762177", "text": "Que hubiésemos hecho las mujeres sin este Gobierno progresista..como no se nos habría ocurrido antes...la solución era poner en plural en nombre del Instituto de la mujer y solucionados todos los problemas. \n\nQué pena y qué frivolidad con los graves problemas en desigualdad.. https://t.co/ELfTcKpNsH", "created_at": "2020-11-06T20:30:19.000Z"}, {"lang": "es", "id": "1324807215119826945", "text": "A propósito de las #Elecciones2020 si hay algo que me parece muy adecuado, es que a parte de la frescura o figuras emergentes, la experiencia en la administración y en la gestión pública es un valor imprescindible para los votantes, y entre ellos haber sido Alcalde/sa es un plus. https://t.co/t6aPaIO69w", "created_at": "2020-11-06T20:13:48.000Z"}, {"id": "1324805837819432960", "lang": "es", "text": "Este Gobierno no sólo ha realizado la peor gestión sanitaria del mundo, sino que la gestión económica nos sitúa a la cola de Europa, y para rematarnos, con el hachazo fiscal de lo ##PGE2021, España será el país que ➕ grava el ahorro y patrimonio de la OCDE. https://t.co/vvx8TKZd8F", "created_at": "2020-11-06T20:08:20.000Z"}, {"id": "1324804766615113729", "lang": "es", "text": "Volvemos a cifras que duelen..récord de muertes en un día por #covid 368 fallecidos. Se necesita liderazgo y medidas homogéneas. https://t.co/G5boIYu7L1", "created_at": "2020-11-06T20:04:04.000Z"}, {"id": "1324791799945322509", "lang": "es", "text": "Los #PGE2021 no abordan la situación de las 2.600.000 mujeres que están en paro, no luchan contra el incremento de la brecha salarial. El #empleo es la mejor política social para que las mujeres sean libres y puedan tomar sus propias decisiones. #ComisiónIgualdad @GPPopular https://t.co/YZZZd6zMpA", "created_at": "2020-11-06T19:12:33.000Z"}, {"id": "1324789918275653634", "lang": "es", "text": "El Ministerio de Igualdad ha triplicado el gasto con 5 mill € ➕ para➕altos cargos y➕más asesores, con una subida de sueldo para todos ellos. No han sido tan ágiles para pagar los #Ertes, el #IMV o el subsidio a las empleadas de hogar. #PGE2021 #ComisiónIgualdad @Congreso_Es https://t.co/8mmabrDUrq", "created_at": "2020-11-06T19:05:04.000Z"}, {"id": "1324751406826475521", "lang": "es", "text": "👩🏻 #ComisiónIgualdad @Congreso_Es El Gobierno llegó tarde a gestionar la pandemia. Tarde con RD protección y asistencia a víctimas #violenciadegénero y en plena 2ª ola #Covid19 los #PGE2021 no contemplan nuevas medidas. Eso sí: triplican el gasto en altos cargos @ministerioigual https://t.co/HANFXgaXsH", "created_at": "2020-11-06T16:32:02.000Z"}, {"id": "1324475776620744718", "lang": "es", "text": "#StopLeyCelaa Ya está bien de cercenar derechos y libertades. https://t.co/Cncy3KgxDS", "created_at": "2020-11-05T22:16:47.000Z"}, {"id": "1324475377004253184", "lang": "es", "text": "Hoy entiendo que a muchos socialistas que tuvieron muchos compañeros asesinados por ETA, les repugné tanto esta Imagen del Gobierno del PSOE blanqueando a Bildu con los presupuestos, como nos duele y nos repugna a todos los demócratas que hemos sufrido las barbaries terroristas. https://t.co/o2kyyCiFdQ", "created_at": "2020-11-05T22:15:12.000Z"}, {"id": "1324427989833129985", "lang": "es", "text": "El PSOE y ERC aprueban que el castellano deje de ser lengua oficial del Estado y vehicular en la educación.\nUna tradición más del PSOE de Sánchez a los españoles, que debería avergonzar a los socialistas y hacerles levantar la voz contra su jefe. https://t.co/TRhYZIuKn3", "created_at": "2020-11-05T19:06:54.000Z"}, {"id": "1324399867192631300", "lang": "es", "text": "Marta que alegría, tenemos muchas ganas de verte!!! Eres una valiente y cuentas con el cariño de todo el @GPPopular!! https://t.co/aOzGnMBgWH", "created_at": "2020-11-05T17:15:09.000Z"}, {"id": "1324359224063873031", "lang": "es", "text": "🏛 Continúan las comparecencias de altos cargos del Gobierno en la Comisión de Sanidad y Consumo para informar sobre #PGE2021➡️ Deberían hacer frente no sólo a las carencias evidenciadas por la #Covid19, sino a los problemas estructurales que afectan al Sistema Nacional de Salud. https://t.co/w4uX80YQKJ", "created_at": "2020-11-05T14:33:39.000Z"}, {"id": "1324358730356531202", "lang": "es", "text": "🔴 Es muy grave que el Gobierno se atribuya el control absoluto de la lucha contra las 'fake news' y la desinformación..\n....Lo titulan  'Procedimiento de actuación contra la desinformación'...\n...pero realmente Moncloa quiere  controlar la información y los medios a su antojo. https://t.co/lKwFCJGGtL", "created_at": "2020-11-05T14:31:41.000Z"}, {"id": "1324357693553938433", "lang": "es", "text": "Mientas que el Ministro de Sanidad  Illa aseguraba ayer que la vacuna contra la #covid estaría a final de año, hoy Sánchez retrasa la llegada de la vacuna al mes de mayo.. \n\n...Mienten tanto y tan a menudo que es imposible que no caigan en contradicciones. https://t.co/2mLK0xUtMk", "created_at": "2020-11-05T14:27:34.000Z"}, {"id": "1324304111349702656", "lang": "es", "text": "Con la gestión de este Gobierno España se sitúa como el peor país de Europa en la gestión sanitaria y ahora a nivel económico Europa empeora la contracción de España en 2020 hasta el 12,4%, el peor dato de lejos de Europa. https://t.co/X3gu15BEnO", "created_at": "2020-11-05T10:54:39.000Z"}, {"id": "1324260252477435904", "lang": "es", "text": "Es profundamente triste y vergonzoso que en un país como España, este Gobierno no reconozca de una vez las 60.000 víctimas que certifican diferentes organismos, y haga adaptaciones de fallecidos por fascículos, que sólo aportan incertidumbre, confusión y dolor en los afectados. https://t.co/tOtalRLoxQ", "created_at": "2020-11-05T08:00:22.000Z"}, {"id": "1324250825611485185", "lang": "es", "text": "Los @populares nos oponemos a la enmienda anticonstitucional que PSOE, Podemos y ERC llevan para condenar al castellano como lengua vehicular, iremos al TC. Una vergüenza que PSOE sucumba a nacionalismos. Espero que Page y los diputados de CLM voten en contra de esta aberración. https://t.co/Wgkn6nTe5V", "created_at": "2020-11-05T07:22:54.000Z"}, {"id": "1323935537892331523", "lang": "es", "text": "Ciudad Real es un ejemplo claro del daño de las políticas socialistas, Gobiernan Ayuntamiento, Diputacion, Región y País y termina octubre con 2.717 parados ➕, siendo la provincia de CLM en la que más sube el paro y se sitúa a la cabeza del paro en España https://t.co/Ul0o1VrPhS", "created_at": "2020-11-04T10:30:04.000Z"}, {"id": "1323900209131364355", "lang": "es", "text": "📈 El paro sube en octubre en 49.558 personas y se sitúa en los 3,8 millones, ya hay casi 600.000 parados ➕ que antes de la crisis y 260.000 cotizantes menos. Estos presupuestos ideológicos no solucionarán el grave problema del paro en España sino todo lo contrario. #datosparo https://t.co/6u0FD9ERAd", "created_at": "2020-11-04T08:09:41.000Z"}, {"id": "1323884224575950848", "lang": "es", "text": "El Gobierno vive fuera de la Constitución para contentar a los socios que la quieren demoler y con ello, la democracia.\n\n📌Ley Celaa, impide el castellano como lengua vehicular\n📌Elegir jueces por mayoría simple para su control\n📌Estado de Alarma 6 meses sin control parlamentario https://t.co/005gHXAvh1", "created_at": "2020-11-04T07:06:10.000Z"}, {"id": "1323628252175470594", "lang": "es", "text": "En reunión del #CEN, los @populares no dejamos de exigir la verdad al Gobierno por las peores cifras mundiales que sufre 🇪🇸, recordando a➕60.000 víctimas. Desde la seriedad y la responsabilidad @pablocasado_ propone un nuevo marco jurídico que fortalezca la seguridad nacional. https://t.co/5VNa1bvCBn", "created_at": "2020-11-03T14:09:01.000Z"}, {"id": "1323624941678403589", "lang": "es", "text": "El PSOE de Sánchez ha dejado de ser un partido de Estado, para ser un títere en mano de socios radicales, pacta con Podemos y ERC que el castellano deje ser lengua vehicular en toda España.\n\nOtra traición por la qué ⁦@populares⁩ daremos batalla https://t.co/8p91zWoFAy", "created_at": "2020-11-03T13:55:52.000Z"}, {"id": "1323511554818691072", "lang": "es", "text": "Los @populares pedimos la comparecencia urgente del Ministro Marlaska, escondido tras la grave ola de actos violentos en toda España. Mientras Podemos y Vox juegan a culparse unos a otros de las autorías, el Gobierno no es capaz de ofrecer seguridad en las calles a los españoles. https://t.co/cBydi0FLPQ", "created_at": "2020-11-03T06:25:18.000Z"}, {"id": "1323335406394421248", "lang": "es", "text": "Cifras desoladoras de nuevo. https://t.co/g6oEQwCFpX", "created_at": "2020-11-02T18:45:21.000Z"}, {"id": "1323304781813813249", "lang": "es", "text": "Los @populares hemos denunciado al Observatorio de la Imagen de las Mujeres los comentarios sexistas de Fernando Simón, director del CCAES, en contra del colectivo de la enfermería. Debemos velar por erradicar plenamente estereotipos y comentarios machistas de nuestra sociedad. https://t.co/NSnAXy4abE", "created_at": "2020-11-02T16:43:40.000Z"}, {"id": "1323175096228417537", "lang": "es", "text": "Que Illa admita que lleva meses sin reunirse con el comité creado para asesorar al Gobierno en la pandemia, sólo tiene dos palabras, engaño e irresponsabilidad. https://t.co/FpLwB9yw3Z", "created_at": "2020-11-02T08:08:21.000Z"}, {"id": "1322835376524922886", "lang": "es", "text": "Este es el resultado de la gestión de un Gobierno progresista que proclama un escudo social y que nadie quedaría atrás.\n🔺Récord de paro juvenil. \n🔺La economía ➕ rezagada de Europa.\n🔺 Aumento del 35% de gente sin hogar.\n🔺Altercados e inseguridad ciudadana. https://t.co/t4CZ14tgKU", "created_at": "2020-11-01T09:38:25.000Z"}, {"id": "1322815753670844417", "lang": "es", "text": "La ausencia de liderazgo de Sánchez desconcierta a todos y nos lleva al caos.\nLos incidentes en varias ciudades alarman a los gestores autonómicos, que echan en falta un liderazgo de Estado. «La política nacional es la cerilla». https://t.co/J7gvAMQEXw", "created_at": "2020-11-01T08:20:27.000Z"}, {"id": "1322815308999131137", "lang": "es", "text": "La pésima gestión que Salvador Illa y Fernando Simón han protagonizado durante la pandemia, con improvisaciones y errores muy graves que han llevado a España a figurar entre los países peor parados de todo el planeta.  https://t.co/mDv4zqBQfP", "created_at": "2020-11-01T08:18:41.000Z"}, {"id": "1322687651216936960", "lang": "es", "text": "Todo mi apoyo a las FFCCSE  que en estos días hacen frente a los intolerables ataques de grupos de radicales y violentos en diferentes puntos de España. Esta minoría no representa a la población española que en su mayoría está siendo responsable en la lucha contra esta pandemia. https://t.co/lzY7A7rZsZ", "created_at": "2020-10-31T23:51:25.000Z"}, {"id": "1322236580661264384", "lang": "es", "text": "Los contagios disparados en España  marcan un nuevo récord: 25.595 nuevos casos y 239 fallecidos en 24 horas. Estamos en un momento crítico, se necesitan medidas unificadas y liderazgo, este virus no se frena ausentándose y dejando el sillón vacío. https://t.co/2jm8xP9t1R", "created_at": "2020-10-30T17:59:01.000Z"}, {"id": "1322220069196365834", "lang": "es", "text": "Los ⁦⁦@populares⁩ debemos aprovechar este congreso provincial para reforzar nuestro proyecto, ampliar equipos, fortalecer nuestra base y dar voz a los afiliados. Mi apoyo a ⁦@M_A_Valverde⁩ para que presida un PP ganador en #CiudadReal.  https://t.co/rm2sjjZw39", "created_at": "2020-10-30T16:53:24.000Z"}, {"id": "1322215812321652737", "lang": "es", "text": "El feminismo vale para conseguir ser Ministra, pero es si cabe mas importante para Montero, cargarse el feminismo para seguir siéndolo.\n#feminismodepacotilla https://t.co/KkXTBNZY9N", "created_at": "2020-10-30T16:36:29.000Z"}, {"id": "1322193618698981376", "lang": "es", "text": "📹 Es una vergüenza que en un momento tan difícil, donde hay miles de familias pasándolo mal, el Gobierno se suba el sueldo y con estos #presupuestos castiguen a #empresarios y #autónomos. No son el Gobierno del escudo social, sino los que tienen la cara como hormigón armado. 👇🏼 https://t.co/dBW0nfvuuC", "created_at": "2020-10-30T15:08:18.000Z"}, {"id": "1322150319623725057", "lang": "es", "text": "‼️ Los #PGE2021 de Sánchez e Iglesias castigan a los ciudadrealeños con más impuestos, lejos de las políticas económicas del resto de países europeos. Que no engañen: son un hachazo a la clase media trabajadora y agravan la situación económica que están viviendo las familias. https://t.co/l239hAXIOJ", "created_at": "2020-10-30T12:16:15.000Z"}, {"id": "1322136075859537920", "lang": "es", "text": "🗣 Los #PGE2021 castigan a Ciudad Real con más paro, más impuestos, más desigualdad, más déficit, más deuda y sitúa a nuestra provincia como una de tercera, sin inversiones para la cohesión territorial y el futuro de nuestra gente. https://t.co/9Fu6XfCucW", "created_at": "2020-10-30T11:19:39.000Z"}, {"id": "1321799630355632132", "lang": "es", "text": "🏛En una de las etapas más complejas de nuestra democracia y en un debate, el #estadodealarma donde se decide una vulneración de derechos y el futuro de millones de españoles, los @populares sí estamos en el @congreso con responsabilidad, mientras Sánchez huye y los desprecia. https://t.co/wyrGADWVdh", "created_at": "2020-10-29T13:02:44.000Z"}, {"id": "1321745248800907264", "lang": "es", "text": "Hoy en el #DíaMundialdeLaPsoriasis una enfermedad que afecta a ➕ de 1.500.000 personas en España. Es importante conocer hábitos ante importancia de la adherencia para la mejora de esta enfermedad. Los #farmacéuticos realizan una gran labor de prevención que es imprescindible. https://t.co/3UcMJjIJu2", "created_at": "2020-10-29T09:26:38.000Z"}, {"id": "1321743323380461568", "lang": "es", "text": "Hoy @populares nos abstenemos por responsabilidad, porque los Presidentes de Comunidades dan la cara ante la inacción y abandono del Gobierno, que atropella la Constitución, ley orgánica y sentencias del Tribunal Constitucional hurtando del control a la sede de soberanía nacional https://t.co/NARly6xdEh", "created_at": "2020-10-29T09:18:59.000Z"}, {"id": "1321734303135444992", "lang": "es", "text": "Este Gobierno castiga a Castilla-La Mancha ante el silencio cómplice de Page. Es la única de toda España que sale penalizada con respecto a los #PG2019 incluso una vez sumados las partidas de los fondos europeos, Page debe alzar la voz ante este castigo a los castellanomanchegos. https://t.co/wdLnU2jvrh", "created_at": "2020-10-29T08:43:09.000Z"}, {"id": "1321702946342621186", "lang": "es", "text": "En Europa los Presidentes de  países afectados asumen su liderazgo y su responsabilidad como mando único, con medidas pactadas y ayudas compensatorias. En España tenemos un Presidente que se parapeta en las Comunidades, con 17 soluciones, y se ausenta del control parlamentario. https://t.co/GcuAAXqWCU", "created_at": "2020-10-29T06:38:33.000Z"}, {"id": "1321476534234947585", "lang": "es", "text": "Hoy me reúno con @CGPodologos para escuchar las propuestas que plantean para mejorar nuestro Sistema Nacional de Salud. Mi reconocimiento a los profesionales. Los servidores públicos debemos tener siempre presentes las demandas que influyen en la calidad de vida de los españoles. https://t.co/PK35FtyITq", "created_at": "2020-10-28T15:38:52.000Z"}, {"id": "1321414595945336832", "lang": "es", "text": "No se puede consentir el atropello constante de las instituciones por Sánchez e Iglesias que nos llevan a un abismo constitucional y democrático. Los @populares no lo vamos a consentir, sin algarabías pero con determinación. https://t.co/GV76dHrWsK", "created_at": "2020-10-28T11:32:45.000Z"}, {"id": "1321347733295374337", "lang": "es", "text": "Ayer España batió el récord de fallecidos con 267 en la segunda ola.Tuvimos el récord mundial de fallecidos en marzo porque actuamos tarde. Lideramos el récord en esta segunda ola, doblando a Francia y triplicando a Italia, mientras el Gobierno observa y delega su responsabilidad https://t.co/kvpI8ykMEN", "created_at": "2020-10-28T07:07:03.000Z"}, {"id": "1321154012473921539", "lang": "es", "text": "Encuentro con el Dr. @fernandezbueno Mi mano tendida siempre a iniciativas como @PRDTabaquismo formada por expertos comprometidos con la salud pública que apuestan por la innovación e investigación de nuevas políticas basadas en ciencia, colaboración institucional y divulgación. https://t.co/5UYWTmpOBE", "created_at": "2020-10-27T18:17:17.000Z"}, {"id": "1321125351842611200", "lang": "es", "text": "El ranking de la vergüenza: el sistema impositivo español, entre los peores de la OCDE. La Tax Foundation y el IEE explican que \"España vuelve a figurar entre las diez economías con menos competitividad fiscal de la OCDE\". ➖inversión = ➕ paro https://t.co/zc8DWyNEiY", "created_at": "2020-10-27T16:23:23.000Z"}, {"id": "1321113101144629251", "lang": "es", "text": "En #comitedeseguimiento #Covid19, la gestión de la pandemia  por el Gobierno es un fracaso, sanitaria y económicamente, ausencia de gestión, ineficacia medidas, expertos inexistentes y exceso de soberbia . Su única salida restringir derechos fundamentales con el #estadodealarma. https://t.co/JJk4jmcujx", "created_at": "2020-10-27T15:34:43.000Z"}, {"id": "1321064889083924485", "lang": "es", "text": "Que tiene que decir este Gobierno sobre estos datos tan preocupantes. Según un estudio de @UNICEF indica que la tasa de pobreza infantil es del 27,4%. España se sitúa entre los países de la Unión Europea con mayor tasa de pobreza infantil.", "created_at": "2020-10-27T12:23:08.000Z"}, {"id": "1321061004390838274", "lang": "es", "text": "Gracias a vosotros @SromeroOmc y a todos los profesionales por vuestro compromiso en mejorar el sistema de salud que es mejorar nuestra vida y nuestro país. https://t.co/fhIq9WxLxW", "created_at": "2020-10-27T12:07:42.000Z"}, {"id": "1321056254563942400", "lang": "es", "text": "Mi respaldo a los profesionales en sus demandas para asegurar la calidad asistencial 🇪🇸 y mi reconocimiento a su labor y lucha contra la #covid19. Es muy necesario el diálogo de los servidores públicos con los auténticos expertos que hacen frente a la pandemia. @OMC_Espana https://t.co/HxsYzaWNWc", "created_at": "2020-10-27T11:48:49.000Z"}, {"id": "1321055202733137933", "lang": "es", "text": "🏛 Escucho en el @Congreso_Es a la delegación de Foro de la Profesión Médica de España 🇪🇸, encabezada por el Presidente de @OMC_Espana, @SromeroOmc Hoy en #HuelgaMedicos27O reclaman diálogo, respeto, dignidad y derogación RD 29/2020 #NoSinEspecialidad @OMC_Espana 🩺 https://t.co/8FikwW0WMb", "created_at": "2020-10-27T11:44:39.000Z"}, {"id": "1321032118286376961", "lang": "es", "text": "Lo que resume a esta coalición de Gobierno es ➕ Impuestos y ➖ Libertad. Suben el IRPF a las rentas altas, Patrimonio y Sociedades y reduce las deducciones de los planes de pensiones. https://t.co/1j64ZpGBaV", "created_at": "2020-10-27T10:12:55.000Z"}, {"id": "1321031035493253121", "lang": "es", "text": "Hoy en el día del #TDAH mi reconocimiento para todos los niños y adultos que afrontan cada día con ganas de superación. El diagnóstico precoz, la atención multidisciplinar y la sensibilización son claves para una plena inclusión.\n#ElTDAHsíexiste \n#27OTDAH #becasTDAH https://t.co/LWFEEdlC6B", "created_at": "2020-10-27T10:08:37.000Z"}, {"id": "1321003927563718656", "lang": "es", "text": "📈 355.000 personas ➕en paro en tercer trimestre, la tasa de paro sibe al 16,26% y 700.000 empleos menos que hace un año. La situación es extrema pero Sánchez insiste en unos presupuestos ideológicos, subir impuestos y evitar control parlamentario. https://t.co/x1uny6uXGx", "created_at": "2020-10-27T08:20:54.000Z"}, {"id": "1321002703691128834", "lang": "es", "text": "📉 España es el país entre los desarrollados que ➕ le impactará la crisis del #covid en su economía, tras una deficiente gestión de la pandemia y no asumir su responsabilidad y liderazgo, pero si no teníamos bastante, seremos el único país en subir los impuestos en la Eurozona. https://t.co/Ybsqe7KV8d", "created_at": "2020-10-27T08:16:02.000Z"}, {"id": "1320984680771047425", "lang": "es", "text": "Las actas de la Mesa del @Congreso_Es sobre el debate de la subida de sueldos de los diputados demuestran que los polos opuestos, Vox y Podemos, utilizaron misma estrategia, mentir, para atacar a @populares. Se ratifica que votamos en contra de la subida, la política es ➕ sería. https://t.co/liK90oB7DP", "created_at": "2020-10-27T07:04:25.000Z"}, {"id": "1320699735297196032", "lang": "es", "text": "Ofrecemos 8 semanas de #estadodealarma, el Gobierno debe pactar un marco jurídico alternativo de modificación Ley 3/86 de Salud Pública que presentamos hace 7 meses, las Comunidades necesitan herramientas sin tener que decretar una medida tan excepcional como el #estadodealarma.", "created_at": "2020-10-26T12:12:08.000Z"}, {"id": "1320682774106394624", "lang": "es", "text": "Las #encuestas nos sitúan al @partidopopular como primera fuerza en escaños, pero a nosotros siempre nos pillará trabajando por España 🇪🇸 y los españoles, inícianos semana con trabajo de coordinación en el @gppopular. https://t.co/xm1inlzLMP", "created_at": "2020-10-26T11:04:45.000Z"}, {"id": "1320642526001455106", "lang": "es", "text": "Crece la España que quiere que se le dé solución a sus problemas, en una situación crítica, alejados del odio, la división, los gritos y los extremismos. https://t.co/WwhGpiRLyd", "created_at": "2020-10-26T08:24:49.000Z"}, {"id": "1320639798651047937", "lang": "es", "text": "El Gobierno jamás ha tenido plan para controlar el virus, siendo su responsabilidad en #pandemia, ni lo tuvo en la primera ni lo tiene en la segunda ola, no tomando medidas a tiempo, lleva al límite el colapso, y exige volver a empezar, trasladando a las comunidades el problema. https://t.co/SOKhgyO7ps", "created_at": "2020-10-26T08:13:58.000Z"}, {"id": "1320442936547549184", "lang": "es", "text": "Es una vergüenza la manipulación de @tve_tve la de todos, para esconder la negligente gestión del Gobierno, pero intolerable que lo usen para atacar a una Comunidad. Es vergonzoso que utilicen las instituciones y lo público a su antojo, pero deleznable hacer política con el dolor https://t.co/PP9paerQ68", "created_at": "2020-10-25T19:11:43.000Z"}, {"id": "1320418600218513413", "lang": "es", "text": "El número real de fallecidos desde el inicio de la pandemia supera ya los 61.800, que no reconoce este Gobierno. https://t.co/WTO8994qiI", "created_at": "2020-10-25T17:35:01.000Z"}, {"id": "1320038315874258946", "lang": "es", "text": "Un Gobierno espantapájaros, sin mimbres para liderar la crisis sanitaria, sin empuje para abordar la crisis económica y sin ganas de afrontar la crisis social, sólo le mueve el poder. https://t.co/Bhq5suCbYa", "created_at": "2020-10-24T16:23:54.000Z"}, {"id": "1319982288663420928", "lang": "es", "text": "Superamos récord de contagios, cada día, un Gobierno desaparecido que no asume su autoridad sanitaria, sin normas homogéneas e incapaz de ofrecer seguridad jurídica. Muchas vidas perdidas e incertidumbre, camino de la ruina, actúen de una vez o dejen paso. https://t.co/H4Zo5amDdH", "created_at": "2020-10-24T12:41:16.000Z"}, {"id": "1319710920621379585", "lang": "es", "text": "Macarena Por Favor!! España está en situación crítica para jugar a política ficción, eso muy de Podemos, os equivocáis de adversario, la política es más seria que todo eso, os animo a luchar contra el virus y contra el peor Gobierno que ha tenido España. La política es ➕ seria. https://t.co/h4THKwaNQq", "created_at": "2020-10-23T18:42:57.000Z"}, {"id": "1319634286811729920", "lang": "es", "text": "Los @populares denunciamos que los datos ofrecidos eran falsos, nos atacaron, incluido Illa, Sánchez reconoce que el número real de infectados en España supera los 3 millones. Le pedimos que reconozcan por decencia el número real de fallecidos que ocultan. https://t.co/pFwWyFrd18", "created_at": "2020-10-23T13:38:26.000Z"}, {"id": "1319522427374915584", "lang": "es", "text": "La pandemia esta descontrolada, un nuevo récord con 21.000 contagios y 155 fallecidos. Un  Gobierno incapaz de liderar una repuesta e irresponsable por no aceptar la propuesta de @populares de hace 6 meses para adaptar el marco jurídico y dar una repuesta necesaria para frenarlo. https://t.co/quri3Pq97H", "created_at": "2020-10-23T06:13:56.000Z"}, {"id": "1319256305522122752", "lang": "es", "text": "Parece que Sánchez no ha cogido el mensaje hoy, en el centro la democracia y los españoles, fuera los extremismos, en las condiciones para un pacto para la renovación del CGPJ, el primer punto es excluir a Podemos y retirar su reforma exprés. https://t.co/5QDTn1Zsqi", "created_at": "2020-10-22T12:36:28.000Z"}, {"id": "1319243384763154434", "lang": "es", "text": "Esta #mociondecensura sirve para certificar que el futuro de España pasa por @pablocasado_. No se necesita ➕ odio ni ➕ confrontación entre extremismos a derecha e izquierda. Los españoles quieren progreso y un proyecto como el de @populares que le dé soluciones a sus problemas. https://t.co/nXHWTkCRrv", "created_at": "2020-10-22T11:45:07.000Z"}, {"id": "1319228318768652289", "lang": "es", "text": "No hay más preguntas. https://t.co/kzBvpMVJSd", "created_at": "2020-10-22T10:45:15.000Z"}, {"id": "1319210775890874368", "lang": "es", "text": "🏛@pablocasado_;‘@populares no somos ni furia ni ruido. No alimentamos fracturas sino que queremos cerrarlas y unir a los españoles de nuevo. Queremos una sociedad abierta sin que los políticos les obliguen a hacer lo que les digan. No queremos vivir enfrentados\"\n#SíaEspañaNOaVOX https://t.co/Oj6g8AVL6c", "created_at": "2020-10-22T09:35:33.000Z"}, {"id": "1319206113686978562", "lang": "es", "text": "En esta #mocióndecensura innecesaria, ha quedado de manifiesto la urgente necesidad de un líder @pablocasado_ y @populares ante el espectáculo del enfrentamiento de extremos, con la soledad de Vox sin proyecto y alejado de Europa y un Gobierno apoyado por radicales y separatistas https://t.co/InQk3B2I7Z", "created_at": "2020-10-22T09:17:01.000Z"}, {"id": "1319205568138137601", "lang": "es", "text": "Se demuestra en este hemiciclo que ha vivido los momentos ➕ importantes de nuestra historia, el nivel intelectual y político de @pablocasado_ está muy por encima del resto,  @populares único proyecto de unidad y futuro, alejado del odio, división y enfrentamiento entre españoles https://t.co/5ms3DgvLce", "created_at": "2020-10-22T09:14:51.000Z"}, {"id": "1319161897367883776", "lang": "es", "text": "Deshonroso logro de un Gobierno incompetente que nos convierte en uno de los países que peor ha gestionado esta pandemia, con récord de fallecidos, e inmersos en una crisis económica y social de la que nos costará muchos años salir de ella. https://t.co/oXx8kXtgdM", "created_at": "2020-10-22T06:21:19.000Z"}, {"id": "1319028902308741120", "lang": "es", "text": "El PSOE estampa su firma junto a Bildu en un manifiesto «en favor de la democracia». Repugna ver a Bildu firmar un manifiesto en pro de los derechos humanos, además de los socios que acompañan al PSOE,  todos enemigos de España. https://t.co/Af8aVbHMM7", "created_at": "2020-10-21T21:32:51.000Z"}, {"id": "1318949205302480896", "lang": "es", "text": "Todo nuestro recuerdo y cariño a todas ellas a pesar de que el Gobierno insiste en silenciarlas. https://t.co/iDrLvqyY9P", "created_at": "2020-10-21T16:16:10.000Z"}, {"id": "1318883320768401408", "lang": "es", "text": "Esto es lo que le importa a los españoles ante un Gobierno insensible, que miente con el IVA de las #mascarillas, un bien de primera necesidad para mantener el 21% y que los @populares ya demandamos la bajada del IVA el 16 de abril, seguiremos con nuestra oposición constructiva. https://t.co/z4paaRsOOT", "created_at": "2020-10-21T11:54:21.000Z"}, {"id": "1318814084196958209", "lang": "es", "text": "Empezamos el pleno con el mismo objetivo de siempre, ser útiles a lo españoles 🇪🇸, presentando propuestas para mejorar su vida y planteando con rigor un proyecto que es la única alternativa este Gobierno que lleva a España a la deriva sanitaria, económica y democrática. https://t.co/JCJOEo95eQ", "created_at": "2020-10-21T07:19:14.000Z"}, {"id": "1318781141562855425", "lang": "es", "text": "Los @populares votamos ayer en contra de la subida de los sueldos de los diputados, mientras Psoe y Podemos votaron a favor. Que Vox a través de Macarena Olona mintiera en ese tema, ratifica que su objetivo es hacer daño al Partido Popular convirtiéndose en aliado del Gobierno. https://t.co/WQXWkPFuzR", "created_at": "2020-10-21T05:08:20.000Z"}, {"id": "1318779119639924737", "lang": "es", "text": "La Justicia ratifica la condena a Echenique por la contratación irregular de su asistente. \n\nHaz lo que yo diga pero no lo que yo haga, esa es la máxima de Podemos desde que llego, vender ejemplos que ellos incumplen sistemáticamente, la dependencia se defiende con hechos. https://t.co/8JuYfsN2sS", "created_at": "2020-10-21T05:00:18.000Z"}, {"id": "1318609534693289986", "lang": "es", "text": "Viendo el mapa de #incidenciaacumulada cualquiera diría que Madrid es la única en Estado de Alarma. No es cuestión de SI o NO al Estado de Alarma o de imponer medidas ➕ restrictivas, es cuestión de implantar criterios homogéneos con base científica y alejada de criterio político https://t.co/LxRUuX54Vu", "created_at": "2020-10-20T17:46:26.000Z"}, {"id": "1318586779163832320", "lang": "es", "text": "📰 Comparto la entrevista que me realiza @Consalud_es como Presidenta de la Comisión de Sanidad y Consumo del @Congreso_Es ➡️ Me preocupa que después de aquella época tan dura, en esta segunda ola de nuevo nos pilla otra vez el toro\" @GPPopular https://t.co/yLpcIq0Qar", "created_at": "2020-10-20T16:16:00.000Z"}, {"id": "1318578582256537600", "lang": "es", "text": "Hoy en @Congreso_Es escucho a @ipsenacional y sus planteamientos en torno a políticas sociales efectivas que defiendan a todos y en especial a las familias. Mi reconocimiento a la labor que realiza esta entidad cívica que alza la voz en defensa de la vida y por los ➕vulnerables. https://t.co/QCSt6N58E3", "created_at": "2020-10-20T15:43:26.000Z"}, {"id": "1318438081226285057", "lang": "es", "text": "Campo asegura que no hay \"clima político\" para reformas legales para confinar sin estado de alarma. \nÓsea NO hay clima político para implementar herramientas para salvar vidas, pero SÍ, para reformas anticonstitucionales para controlar jueces. ¡Vergüenza!  https://t.co/l2vS3PzdU0", "created_at": "2020-10-20T06:25:08.000Z"}, {"id": "1318217238164504576", "lang": "es", "text": "Encuentro virtual con @CEOMA_ong Debemos, entre todos, construir una nueva arquitectura de salud Global, necesitamos una recuperación saludable después de este virus, tenemos que recuperar nuestra relación con el medio ambiente, la naturaleza es fuente de salud pública. 🌱 https://t.co/z386gM4Jh0", "created_at": "2020-10-19T15:47:35.000Z"}, {"id": "1318215009839755272", "lang": "es", "text": "#EnvejecimientoActivo Debemos aprender de los errores y las carencias detectadas en el SNS, así como reforzar los aciertos y fortalezas para poder mejorar. Es responsabilidad de todos los Poderes Públicos buscar soluciones y actuar en base a nuestro ámbito competencial @CEOMA_ong https://t.co/EQMPK93gHd", "created_at": "2020-10-19T15:38:44.000Z"}, {"id": "1318212370569846785", "lang": "es", "text": "El envejecimiento activo pasa por garantizar una buena calidad de vida incluso en tiempos de pandemia. España 🇪🇸 es uno de los países con mayor longevidad del mundo. En el año 2040, un tercio de la población española tendrá más de 65 años. @CEOMA_ong https://t.co/0MWksIm7pq", "created_at": "2020-10-19T15:28:15.000Z"}, {"id": "1318211306864902146", "lang": "es", "text": "El coronavirus ha provocado una doble vulnerabilidad de las personas mayores con problemas de salud cardiovascular. Lo estamos analizando hoy con expertos en el debate virtual organizado por @CEOMA_ong #CEOMAcorazon @GPPopular https://t.co/O2iA8UdYaz", "created_at": "2020-10-19T15:24:01.000Z"}, {"id": "1318173014379368449", "lang": "es", "text": "Esta tarde a las 16:30h participo en el debate \"Envejecimiento Activo y Saludable: el papel del Corazón\" de @CEOMA_ong para analizar con expertos el impacto de la pandemia en la salud cardiovascular. Nuestros mayores merecen los mejorescuidados #CEOMAcorazon https://t.co/XqB45bk9V8", "created_at": "2020-10-19T12:51:51.000Z"}, {"id": "1318134681624346626", "lang": "es", "text": "En el #DiaMundialdelCancerdeMama me sumo a la lucha de todas las mujeres que padecen este tipo de cáncer. Por todas ellas siempre #sacapecho. Mucha fuerza para todas, para sus familias y los profesionales sanitarios que batallan con la enfermedad. La prevención es clave. 🎀 https://t.co/px94ExfDu2", "created_at": "2020-10-19T10:19:32.000Z"}, {"id": "1318119756751392769", "lang": "es", "text": "Muy orgullosa de poder acompañar hoy a  @SoniaGonzalezMt en su toma de posesión como Diputada Provincial. Estoy convencida que ilusión, ganas y compromiso de trabajar por nuestra provincia no le van a faltar, como así lo hace por su pueblo, Argamasilla De Alba. @PPDiputacionCR https://t.co/ch43sWboLS", "created_at": "2020-10-19T09:20:14.000Z"}, {"id": "1318068591011430401", "lang": "es", "text": "Hoy en el #DíaMundialContraElCáncerDeMama. debemos perseverar en la #Concienciación, #prevención e #investigación para la lucha contra el cáncer. \nPor todas las guerreras que luchan a diario hoy #SacaPecho y #súmatealrosa. https://t.co/DCF982O2vL", "created_at": "2020-10-19T05:56:55.000Z"}, {"id": "1317853242659844097", "lang": "es", "text": "Mañana no te pierdas esta interesante mesa virtual ‘Envejecimiento activo y saludable’ a las 16.30h @CEOMA_ong https://t.co/u1SNPkLUem", "created_at": "2020-10-18T15:41:12.000Z"}, {"id": "1317750525891350529", "lang": "es", "text": "📰 ⁦@cucagamarra⁩ en ⁦@abc_es⁩ : «Está en riesgo la democracia, esto no son gamberradas de Iglesias» https://t.co/rfsJx3B06R", "created_at": "2020-10-18T08:53:02.000Z"}, {"id": "1317750202669977600", "lang": "es", "text": "Los jueces se plantan ante reforma judicial de Sánchez e Iglesias: consideran ‘inconstitucional, antidemocrática y peligrosa porque establecería línea directa entre los partidos de Gobierno de turno y el Poder Judicial a la hora de elegir a sus miembros’ https://t.co/fNu89mJ7re", "created_at": "2020-10-18T08:51:45.000Z"}, {"id": "1317747151385001984", "lang": "es", "text": "Hoy 18octubre se conmemora el Día Europeo🇪🇺 #ContraLaTrata me sumo a la campaña de @APRAMP. \nUn día para alzar la voz alto y claro para erradicar esta esclavitud del siglo XXI. \nDesde @populares nuestro compromiso es total ante una ley integral, una #LeyContraLaTrata. https://t.co/VQHBRTNug9", "created_at": "2020-10-18T08:39:38.000Z"}, {"id": "1317521148062609411", "lang": "es", "text": "Los @populares pedimos ➕ apoyo para las organizaciones del tercer sector, hoy en el Día Internacional para la #ErradicacionDeLaPobreza los @populares destacamos la gran labor realizada y pedimos al Gobierno no reducir las asignaciones a este sector clave en esta pandemia. https://t.co/CI2y4XhBQW", "created_at": "2020-10-17T17:41:34.000Z"}, {"id": "1317456708969652224", "lang": "es", "text": "D. Antonio Algora, Obispo emérito de Ciudad Real, ha sido otra víctima más que se ha cobrado la #Covid_19. Hoy lo despedimos en misa exequial en la que fue su casa durante doce años como obispo prior de la diócesis de Ciudad Real, la Santa Iglesia Catedral Basílica @Confepiscopal https://t.co/gMSNyvoprk", "created_at": "2020-10-17T13:25:31.000Z"}, {"id": "1317339514436784129", "lang": "es", "text": "La subida de 9.000 millones de impuestos de Sánchez le afectará principalmente a la clase media.  https://t.co/HRKrmlcEfk", "created_at": "2020-10-17T05:39:49.000Z"}, {"id": "1317183470330925061", "lang": "es", "text": "Los ⁦@populares⁩ llevaremos el lunes al ⁦@Congreso_Es⁩ nuestra propuesta de reforma del CGPJ para evitar el ataque a la Constitución y a la democracia de Sánchez e Iglesias para controlar a los jueces. El objetivo es despolitizar la justicia.  https://t.co/jbMpc9p1dn", "created_at": "2020-10-16T19:19:46.000Z"}, {"id": "1317137464201482240", "lang": "es", "text": "Día tras día cifras muy difíciles. 222 fallecidos más por está dura crisis. Debemos sumar para combatir esta pandemia. https://t.co/wdacNdAFBW", "created_at": "2020-10-16T16:16:57.000Z"}, {"id": "1317105028180643840", "lang": "es", "text": "El Gobierno de Sánchez no soluciona el problema de la #okupación, pero sí nos va a freír a impuestos. Hoy hablamos con vecinos de #Socuéllamos afectados por la ocupación ilegal de viviendas. Urge apoyar la Ley #Antiocupación de @populares que dé tranquilidad a la población. https://t.co/1NzKfH8Cof", "created_at": "2020-10-16T14:08:04.000Z"}, {"text": "🎀 Junto a compañeros del @ppSocuellamos y en el mes de la concienciación contra el #CáncerdeMama, mi reconocimiento a los profesionales sanitarios, a @aecc_es y a todas las asociaciones por el importante trabajo de prevención, diagnóstico precoz y tratamientos que realizan. https://t.co/RJj0FoFkSK", "lang": "es", "id": "1317065799505498117", "created_at": "2020-10-16T11:32:11.000Z"}, {"text": "Sanidad introduce indicadores homogéneos en función del avance del virus, los @populares los reclamamos desde el inicio, el Ministerio dejó abandonadas a las comunidades, llegan tarde, con la segunda ola descontrolada y después de aplicar criterios arbitrarios políticos en Madrid https://t.co/cp4iJXmh0O", "lang": "es", "id": "1317012178063527936", "created_at": "2020-10-16T07:59:06.000Z"}, {"text": "El Gobierno subirá el IVA de las bebidas azucaradas pero vota en contra de bajar el IVA a las mascarillas ¿criterio? https://t.co/xKWMso50Tr", "lang": "es", "id": "1317008191193026560", "created_at": "2020-10-16T07:43:16.000Z"}, {"text": "Somos el tercer país del mundo en caída del PIB, el Gobierno planea una subida de impuestos de 9.000 millones, el gasto superfluo sigue, caerán los ingresos, cuando el BCE deje el programa de compra de deuda, los intereses nos hundirán. Vuelve marca PSOE. https://t.co/nQOKMSICbo", "lang": "es", "id": "1316988765601226752", "created_at": "2020-10-16T06:26:04.000Z"}, {"text": "No quisieron llegar a un acuerdo en la comisión de reconstrucción con los grupos políticos, no quieren escuchar a la comunidad educativa, quieren castigar a una parte..sólo les interesa imponer su ideología. https://t.co/eHl1uLG2n3", "lang": "es", "id": "1316980824382840833", "created_at": "2020-10-16T05:54:31.000Z"}, {"text": "Para los que ponen la excusa del bloqueo, mientras nosotros queremos reformar para reforzar la independencia, otros quieren reformar para controlar y politizar sus causas. Basta ya de manipulaciones y de utilizar las instituciones, un tic muy recurrente de esta izquierda progre. https://t.co/JQGbHNKC0P", "lang": "es", "id": "1316786266026004482", "created_at": "2020-10-15T17:01:25.000Z"}, {"text": "Bruselas avisa al Gobierno de que la reforma del Poder Judicial puede vulnerar las normas comunitarias. 42 años de progreso y democracia que Sánchez e Iglesias se han propuesto erosionar en unos meses.  https://t.co/VjHF65fMTl", "lang": "es", "id": "1316747098306510850", "created_at": "2020-10-15T14:25:46.000Z"}, {"text": "El peor enemigo de España es el Gobierno. La CE observará ‘con atención\" la reforma de la LOPJ propuesta por PSOE y Podemos. La CE advierte que no debe comprometerse la independencia judicial ni dejar que el CGPJ sea “vulnerable a la politización”.  https://t.co/HVPdLLFoin", "lang": "es", "id": "1316739123139547136", "created_at": "2020-10-15T13:54:05.000Z"}, {"text": "👩🏻‍🌾 El Gobierno 🥀 se olvida de las #MujeresRurales: 2 años caducado el Plan para la promoción de las Mujeres del Mundo Rural que puso en marcha un Gobierno de @populares. Por eso, desde el @GPPopular presentamos un Plan nacional con medidas prioritarias que es urgente apoyar 🌾👇🏼 https://t.co/Pn4eIqHoTI", "lang": "es", "id": "1316719513744928770", "created_at": "2020-10-15T12:36:10.000Z"}, {"text": "Desgraciadamente España sigue a la cabeza de contagios y fallecidos, ante la ausencia de un Gobierno que ha dimitido de su responsabilidad. https://t.co/RKOIy4tEMV", "lang": "es", "id": "1316703802997735425", "created_at": "2020-10-15T11:33:44.000Z"}, {"text": "La gestión de Sánchez en el Gobierno nos sitúa a la cabeza del endeudamiento de las economías desarrolladas, nos hace más pobres, menos libres y con un futuro muy preocupante. https://t.co/G3le9BAywP", "lang": "es", "id": "1316686447005577216", "created_at": "2020-10-15T10:24:46.000Z"}, {"text": "🏛Hoy el Gobierno ha ‘defendido’ en pleno la aplicación del Estado de Alarma para confinar Madrid, una figura jurídica tan relevante como excepcional, Sánchez se ausenta para no dar la cara ante los españoles de su ataque político y negligente gestión, ni expertos ni coordinación https://t.co/fuUHuZqUIY", "lang": "es", "id": "1316683462926102528", "created_at": "2020-10-15T10:12:55.000Z"}, {"text": "👩🏻‍🌾 #DíaInternacionaldelaMujerRural Sin ellas los pueblos no existirían, por eso urgen medidas que reduzcan la alta tasa de desempleo femenino, ofreciendo oportunidades a tantas mujeres que, además, están sufriendo aislamiento durante la pandemia. Mi compromiso con ellas siempre. https://t.co/rPOWF1SxIC", "lang": "es", "id": "1316681946060271616", "created_at": "2020-10-15T10:06:53.000Z"}, {"text": "Ayer los tres ministros magistrados del PSOE se ausentaron del Pleno cuando presentaron una reforma totalitaria que pretende socavar la independencia judicial. La democracia no se defiende con ausencias, sino alzando la voz a su Presidente, son cómplices por mantener su cargo. https://t.co/ynoj1UyCl2", "lang": "es", "id": "1316670093363998720", "created_at": "2020-10-15T09:19:47.000Z"}, {"text": "El Supremo confirma los hechos que evidenció el Presidente @marianorajoy en 2018. La moción de censura se basó en una gran farsa, utilizando una sentencia alterada para el beneficio político de Sánchez.\nOrgullosa de haber tenido un Presidente como tú y de pertenecer a @populares https://t.co/8sbsS2xUot", "lang": "es", "id": "1316666009818927106", "created_at": "2020-10-15T09:03:33.000Z"}, {"text": "El Gobierno culmina el nombramiento de un afín como «guardián» de la Transparencia, si lo hicieron con TVE, CNI, CNMC, Fiscalía, quieren hacerlo con el CGPJ..el portal de transparencia no podía ser menos.. https://t.co/VdNeEMaeFi", "lang": "es", "id": "1316626629238685696", "created_at": "2020-10-15T06:27:04.000Z"}, {"text": "🏛En Comisión de Acuerdos del Pacto de Estado de Violencia de Género del @Congreso_Es, un logro del gobierno de @populares, hoy comparecencia de la Delegada del Gobierno contra la #ViolenciaGénero, 36 víctimas en 2020, un Gobierno ‘eslogan’ paralizado que no protege a las mujeres https://t.co/xhz2EntvMR", "lang": "es", "id": "1316441357968388098", "created_at": "2020-10-14T18:10:52.000Z"}, {"text": "España es la economía que ➕se hunde en el mundo, no es de extrañar, ya calificaron al Gobierno del peor del mundo en la gestión sanitaria que ha costado la vida de 60.000 españoles. Este Gobierno incompetente hunde la economía, nos endeuda y no recuperaremos empleo hasta el 2026 https://t.co/G39bWomNrj", "lang": "es", "id": "1316283824070852610", "created_at": "2020-10-14T07:44:53.000Z"}, {"text": "Sánchez no es la víctima, es el socio y complice de un ataque constante para debilitar nuestra democracia, ayer dio la orden \"personal\" de someter el CGPJ tras negociarlo con Pablo Iglesias. https://t.co/7oqtqbRTrY", "lang": "es", "id": "1316248742358638592", "created_at": "2020-10-14T05:25:29.000Z"}, {"text": "Con este Gobierno la imagen de España en el exterior no puede ser peor en un momento crítico. https://t.co/CM88CCaY8N", "lang": "es", "id": "1316126049953099778", "created_at": "2020-10-13T21:17:57.000Z"}, {"text": "¿Culparán a Madrid de la desastrosa gestión? https://t.co/8KL0ndhye7", "lang": "es", "id": "1316058416020938752", "created_at": "2020-10-13T16:49:12.000Z"}, {"text": "Este Gobierno totalitario no tiene límite para manejar el Estado de Derecho a su antojo. Politizaron Fiscalía General, colocando a una ministra del PSOE, asaltaron CIS y TVE, encierran Madrid y ahora, pretender nombrar jueces en el CGPJ eludiendo controles https://t.co/YVKoIjFDpl", "lang": "es", "id": "1316035058013212672", "created_at": "2020-10-13T15:16:23.000Z"}, {"text": "🧑🏼‍⚕️👨🏻‍⚕️ Traslado en nombre de la #ComisiónSanidad @Congreso_Es nuestro reconocimiento a los 186.000 enfermer@s y resto de profesionales sanitarios por el enorme trabajo realizado durante la crisis #Covid_19, arriesgando su propia vida para poner a salvo la seguridad de los pacientes https://t.co/jiqdpcyAbB", "lang": "es", "id": "1316012794945269762", "created_at": "2020-10-13T13:47:55.000Z"}, {"text": "🏛 Comparece en #ComisiónSanidad el presidente de @Sindicato_SATSE, Manuel Cascos, para presentar una Iniciativa Leg. Popular sobre Ratios de Enfermeras 🇪🇸⬇️🇪🇺. Durante la pandemia la falta de enfermer@s se ha revelado como el Talón de Aquiles de un Sistema Sanitario deficitario. https://t.co/qM7sN5rrXc", "lang": "es", "id": "1316010049236475905", "created_at": "2020-10-13T13:37:00.000Z"}, {"text": "➡️ Para avanzar hay que ir de la mano de las organizaciones de #discapacidad. Es necesario revisar y actualizar el sistema de financiación, priorizando en políticas sociales sustentadas en derechos objetivos de diálogo y colaboración. @Cermi_Estatal #ComisiónSanidad @Congreso_Es https://t.co/UqhtLxBAzn", "lang": "es", "id": "1316004141399904256", "created_at": "2020-10-13T13:13:32.000Z"}, {"text": "🏛 Comparece hoy en #ComisiónSanidad @Congreso_Es el presidente de @Cermi_Estatal con una #ILP en defensa de los derechos de inclusión y bienestar para los ➕ de 4 millones de personas con discapacidad que hay en España. En 1 de cada 5 hogares hay una situación de discapacidad🇪🇸 https://t.co/J2OhFr5Yq2", "lang": "es", "id": "1316001476251127812", "created_at": "2020-10-13T13:02:56.000Z"}, {"text": "Mientras el Gobierno cifra en 33.000 los fallecidos en esta pandemia, los datos nos dicen que se superan ya los 58.800 en España.\n\nA pesar del Gobierno, seguiremos recordando y honrando a todos ellos. https://t.co/CnGGKra2kl", "lang": "es", "id": "1315886308569604097", "created_at": "2020-10-13T05:25:18.000Z"}, {"text": "“Los errores y la falta de credibilidad incapacitan a Illa para seguir en su cargo de ministro”, no lo decimos desde @populares, lo dicen los médicos. https://t.co/HHa8xHo8Jp", "lang": "es", "id": "1315691222451843072", "created_at": "2020-10-12T16:30:06.000Z"}, {"text": "Sin actos oficiales, pero siempre en el ♥️, conmemoramos el #DiadelaHispanidad. Orgullosa de ser española, orgullosa de mi bandera 🇪🇸 y orgullosa de pertenecer a este gran país.\n\nViva la Virgen del Pilar!\nViva España!\nViva El Rey!\nViva la @guardiacivil! #12o_LaBanderaQueNosUne 🇪🇸 https://t.co/lBHPQPNjYC", "lang": "es", "id": "1315551094278422528", "created_at": "2020-10-12T07:13:17.000Z"}, {"text": "🎾🏆 ¡Que grande eres @RafaelNadal! Un auténtico campeón, hoy has vuelto hacer historia..13 #RolandGarros y 20 grand slam, escribiendo en oro otro éxito en la historia del tenis mundial. #VamosRafa estamos orgullosos de ti 🇪🇸 #RolandGarros2020 💪💪 https://t.co/IKtKlQ1TFl", "lang": "es", "id": "1315319559528894470", "created_at": "2020-10-11T15:53:15.000Z"}, {"text": "La bandera que une y no separa.\nTu bandera, nuestra bandera,\nla de todos. 🇪🇸\nFeliz Día de la Fiesta Nacional ❤️💛❤️\nAhora que algunos quieren derrocar nuestra democracia, yo estoy orgullosa de este gran país que es España y de los españoles.\n #12O_LaBanderaQueNosUne https://t.co/2Y8n5tzM0d", "lang": "es", "id": "1315253419645513729", "created_at": "2020-10-11T11:30:26.000Z"}, {"text": "Hoy en el #DiaDeLaNiña debemos impulsar políticas y sensibilizar de qué los niños y niñas tienen los mismos derechos. Es importante facilitar la igualdad de oportunidades 🧒👧.\nSi empoderamos a las niñas hoy estaremos empoderando al mundo mañana.\n#GeneraciónIgualdad https://t.co/av5kDkBh8T", "lang": "es", "id": "1315205929923743749", "created_at": "2020-10-11T08:21:43.000Z"}, {"text": "Navarra es la Comunidad con más incidencia de contagios Covid por 100.000 habitantes, peor que Madrid.\nPero para los ‘expertos’ de Illa debe ser que al gobernar el PSOE y tener que confinarla con el permiso de Bildu, los criterios técnicos no son suficientes. ¡Vergonzoso! https://t.co/QcDiFIkLIp", "lang": "es", "id": "1315191051951407104", "created_at": "2020-10-11T07:22:36.000Z"}, {"text": "‼️De confirmarse que utilizaron datos antiguos incidencia de #Covid para poder cerrar Madrid es un hecho gravísimo. Deben asumir responsabilidades inmediatamente  por agraviar a millones de ciudadanos para sacar rédito electoral ‼️ https://t.co/beqZcKzKz8", "lang": "es", "id": "1315006796302561281", "created_at": "2020-10-10T19:10:26.000Z"}, {"text": "La OMS contradice al ministro Illa y confirma un descenso del 26% en los contagios en Madrid.  https://t.co/O12MJJQ0OY", "lang": "es", "id": "1314959223063801862", "created_at": "2020-10-10T16:01:24.000Z"}, {"text": "The Lancet critica el método para recoger positivos de España y advierte que los datos del Covid son insuficientes. No hay que olvidar los contantes cambios del Gobierno en las series de datos que hace imposible compararlos y toma de decisiones eficiente. https://t.co/YK1OpyWIwd", "lang": "es", "id": "1314959079119482881", "created_at": "2020-10-10T16:00:49.000Z"}, {"text": "Hoy en el dia #SinHogar 31.000 personas siguen viviendo en la calle, debemos fomentar mecanismos para evitarlo. \nMi apoyo a @RAISFundacion que trabajan para que todas las personas tengan un hogar.  \nDebemos entre todos conseguir un mundo con ➕ justicia social #HogarSín https://t.co/Zth21gYhlK", "lang": "es", "id": "1314902311718846466", "created_at": "2020-10-10T12:15:15.000Z"}, {"text": "✊Hoy en  #DíaMundialSaludMental debemos trabajar para que el bienestar de todas las personas sea un derecho. En la crisis de #COVID19 la #saludmental debe ser una prioridad para acabar con las carencias de atención a estos problemas de salud que nos afectan gravemente. https://t.co/Dgz1FQapWz", "lang": "es", "id": "1314821733162123265", "created_at": "2020-10-10T06:55:04.000Z"}, {"text": "En reunión del Comité de Seguimiento del #COVID19 @populares con el presidente @pablocasado_ Lamentamos la imposición y unilateralidad de Sánchez. Los ciudadanos demandan consenso, unidad de acción frente al virus. El Gobierno actúa sin criterios médicos, solo intereses políticos https://t.co/YiSr609k1H", "lang": "es", "id": "1314619431277002752", "created_at": "2020-10-09T17:31:11.000Z"}, {"text": "Los ⁦@populares⁩ le presentamos un plan B y le tendimos la mano para salvaguardar los derechos fundamentales de los españoles, protegiendo su salud, pero prefirieron jugar con la ideología, hoy los jueces reprochan a Sánchez su inacción tras 7 meses. https://t.co/yMMd3NWy61", "lang": "es", "id": "1314213668704284678", "created_at": "2020-10-08T14:38:50.000Z"}, {"text": "El TSJM contradice a Illa y tumba el cierre de Madrid. Los @populares aportamos medidas y adaptar ley ordinaria, para evitar el caos. El Gobierno impone y confronta, anteponiendo política a salud. Con 56.000 fallecidos, los españoles demandan coherencia y consenso, no sectarismo. https://t.co/tDOx5cr7Jm", "lang": "es", "id": "1314194728301326336", "created_at": "2020-10-08T13:23:34.000Z"}, {"text": "El presidente @pablocasado_ lleva meses proponiendo un plan B jurídico que dé certidumbre a las #CCAA. Frente a la propaganda e insultos del Gobierno, este partido se adelantó y planteó soluciones.  \n\nOs recuerdo el plan jurídico detallado, en el marco de #ActivemosEspaña 👇🏻 https://t.co/tpi0Is5tJB", "lang": "es", "id": "1314162117252124678", "created_at": "2020-10-08T11:13:59.000Z"}, {"text": "Iniciamos la Comisión de Sanidad y Consumo del @Congreso_Es con la comparecencia del Ministro de @sanidadgob, en un día en el que la actualidad se impone y es necesaria toda la información sobre la situación y medidas adoptadas en relación a la #Covid_19 https://t.co/380ze626HT", "lang": "es", "id": "1314160743747596289", "created_at": "2020-10-08T11:08:31.000Z"}, {"text": "El Ministro Illa despierta recelos en los expertos del «Lancet»\n¿Qué tienen que esconder? ¿A qué tienen miedo? Elaboran reglas para evaluar la pandemia al margen de criterios científicos, que se las ha encomendado a una comisión con mayoría socialista https://t.co/ZdceFETRPB", "lang": "es", "id": "1314119219831861250", "created_at": "2020-10-08T08:23:31.000Z"}, {"text": "📹 Comisión #DerechosSociales ¿Cómo se iba a dedicar Iglesias a gestionar la #Dependencia si estaba en los asuntos de #Dina? Mientras tanto, 31.000 personas fallecieron y no llegaron a cobrar su prestación. @GPPopular\n#PabloIglesiasDimisión https://t.co/aOZHqi4sto", "lang": "es", "id": "1313826748015030274", "created_at": "2020-10-07T13:01:21.000Z"}, {"text": "📹 La pésima gestión del Gobierno durante la pandemia ha tenido consecuencias muy negativas sobre las pacientes con enfermedades crónicas. Las pruebas de diagnóstico precoz se paralizaron por completo, agravando las enfermedades, incluso falleciendo. #DerechosSociales @GPPopular https://t.co/onXiW7VZ9J", "lang": "es", "id": "1313820104946257925", "created_at": "2020-10-07T12:34:57.000Z"}, {"text": "El juez pide al Tribunal Supremo que investigue a Pablo Iglesias por denuncia falsa en el caso Dina. Sánchez se convierte en cómplice de Iglesias si lo ampara y no lo cesa hoy mismo. https://t.co/D4r1w4PEsM", "lang": "es", "id": "1313803058858647559", "created_at": "2020-10-07T11:27:13.000Z"}, {"text": "Un indicador ➕ que suspende al Gobierno de España en su gestión en la #Covid, unido a universidades y estudios que certifican la nefasta gestión de Sánchez e Illa, el suspenso es anecdótico, su causa más de 56.000 fallecidos, un drama por el que deben asumir responsabilidades. https://t.co/hScBKhtKb0", "lang": "es", "id": "1313742314272174080", "created_at": "2020-10-07T07:25:50.000Z"}, {"text": "El honor es mío!! A vuestra disposición!!! https://t.co/zgRVvgmoN0", "lang": "es", "id": "1313578739490586624", "created_at": "2020-10-06T20:35:51.000Z"}, {"text": "👑 Un honor recibir a la Reina Sofía en #CiudadReal, para visitar nuestro @bancoalimentocr y conocer la importante labor que desarrolla su presidente y voluntarios para distribuir, entre 8.000 beneficiarios de la provincia, 1 mill kg de alimentos y productos de primera necesidad. https://t.co/TmzioVWGpC", "lang": "es", "id": "1313461142950490117", "created_at": "2020-10-06T12:48:34.000Z"}, {"text": "🏛 Es responsabilidad de los poderes públicos buscar soluciones para la pandemia.\n\n🆘 Los sistemas de alerta no funcionaron y hay que actuar. \n\n👥 Destacar el protagonismo de las asociaciones de pacientes y necesidad de su representación en el Sistema.\n#coloquioSanidad @exeforum1 https://t.co/3kFqOlm19M", "lang": "es", "id": "1313420569724026881", "created_at": "2020-10-06T10:07:20.000Z"}, {"text": "➡️ Es muy importante evaluar esta pandemia, las lecciones aprendidas nos tenían que estar sirviendo para esta segunda ola, ¿por qué en España nos azota más que en otros países? @Congreso_Es  @Takeda_ES @ucb_iberia @exeforum1 @GPPopular https://t.co/eHnBoqIYaU", "lang": "es", "id": "1313418812730101760", "created_at": "2020-10-06T10:00:21.000Z"}, {"text": "Un placer participar como ponente en el #ColoquioSanidad de @exeforum1. La crisis sanitaria ha derivado en una profunda crisis social y económica que solo podremos afrontar desde una agenda reformista importante. @Congreso_Es  @Takeda_ES @ucb_iberia @GPPopular https://t.co/nrK09optju", "lang": "es", "id": "1313418314098659329", "created_at": "2020-10-06T09:58:22.000Z"}]