[{"lang": "es", "created_at": "2021-04-01T09:59:52.000Z", "text": "Un anticipo de lo que nos espera en Madrid si gana Ayuso.\n\nLa ultraderecha racista, machista, homófoba, nostálgica de la dictadura franquista, magufa y conspiranóica en puestos vitales del gobierno autonómico.\n\nEste 4 de mayo todo el mundo a votar para frenar a esta inmundicia. https://t.co/52xFfMBdZ2", "id": "1377561342018789378"}, {"lang": "es", "created_at": "2021-04-01T09:21:35.000Z", "text": "Para proteger los privilegios económicos de una minoría y para intentar destruir a las fuerzas políticas que los ponemos en cuestión, los poderes mediáticos empezaron a dar voz a discursos de odio y abiertamente fascistas. Eso nos puede llevar a un lugar muy oscuro.\n\nLean 👇 https://t.co/Y2lcx3JjvV", "id": "1377551706679021569"}, {"lang": "es", "created_at": "2021-04-01T09:10:55.000Z", "text": "\"Que Jean Paul comprando una botella de ginebra no nos haga olvidar que Ayuso puso en manos de la hija del privatizador de la sanidad madrileña la medicalización de las residencias.\"\n\n@gerardotc yendo al fondo del asunto. Lean. https://t.co/lWOsbWQOAC", "id": "1377549024585191424"}, {"lang": "es", "created_at": "2021-03-31T19:17:15.000Z", "text": "Macron confina Francia. Ayuso sigue invitando franceses a emborracharse en Madrid, una de las regiones con peores cifras epidémicas y hospitalarias.\n\nMiles de millones en regalos fiscales a millonarios, cero euros de ayudas directas a la hostelería y \"libertad\" para contagiar. https://t.co/PZwLknBUfk", "id": "1377339223066488833"}, {"lang": "es", "created_at": "2021-03-31T18:13:08.000Z", "text": "Gente violenta a la que le gusta salir por la noche para dar palizas a menores migrantes y a homosexuales. Gente que reivindica a Hitler y que defiende el genocidio de millones de judíos.\n\nPara El Español son un \"grupo\" que tiene una \"musa\". \n\nMenudo blanqueamiento del nazismo. https://t.co/e3vJGAYxIo", "id": "1377323088694632450"}, {"lang": "es", "created_at": "2021-03-31T16:05:20.000Z", "text": "Cuando te digan que es imposible cambiar las cosas, cuando te digan que todos son iguales, cuando te digan que no se puede... les cuentas que @PODEMOS ha pulverizado su récord de microcréditos de la gente en 24h TRIPLICÁNDOLO.\n\n¡A ganar Madrid! 💪\n\n➡️ https://t.co/DRemXGJGoz https://t.co/y8D7iCC1cq", "id": "1377290928898109443"}, {"lang": "es", "created_at": "2021-03-31T14:04:37.000Z", "text": "Desde que estoy en @PODEMOS, tengo un pensamiento recurrente. Pienso en toda esa gente buena a la que le han contado mentiras sobre nosotros y en cómo cambiarían de opinión si conocieran de primera mano la capacidad y compromiso de algunas personas.\n\nAquí 3 ejemplos superlativos. https://t.co/w79cuubTVW", "id": "1377260546622382080"}, {"lang": "es", "created_at": "2021-03-31T07:37:26.000Z", "text": "Para el programa de Ana Rosa, los neonazis que apalizan a menores migrantes y a homosexuales, los neonazis que reivindican a Franco y a Hitler, dan \"jarabe democrático\".\n\nTodo vale contra Pablo Iglesias y contra Unidas Podemos. Incluso blanquear el nazismo. https://t.co/hvZYKMmVOD", "id": "1377163108678922241"}, {"lang": "es", "created_at": "2021-03-30T17:43:24.000Z", "text": "Hombre, yo entiendo que a ciertos poderes mediáticos de derechas no les guste Pablo Iglesias. Pero de ahí a blanquear neonazis violentos llamándolos \"manifestantes\" o \"vecinos de Coslada\" y difundir sus consignas hay un trecho... Nein? Nicht richtig?", "id": "1376953218106802184"}, {"lang": "es", "created_at": "2021-03-30T16:30:07.000Z", "text": "\"Un comerciante judío increpa a don Adolf mientras éste levantaba el brazo derecho con la palma hacia abajo en un claro gesto de llamar a un taxi.\"\n\nLa radio propiedad de la conferencia episcopal siempre del \"lado correcto de la historia\". https://t.co/FEJTCsLSgH", "id": "1376934775949250564"}, {"lang": "es", "created_at": "2021-03-30T15:59:36.000Z", "text": "La foto es de el gran @DaniGagoPhoto.", "id": "1376927095759245312"}, {"lang": "es", "created_at": "2021-03-30T15:58:30.000Z", "text": "Son gente violenta. De noche, salen a \"cazar\" migrantes, mendigos y homosexuales. Reivindican a Franco y a Hitler. Ahora que ciertos partidos y medios difunden sus ideas, están subidos y atemorizan a los vecinos. Nunca un vicepresidente del gobierno les había sostenido la mirada. https://t.co/Te9EXE5x7P", "id": "1376926821409820680"}, {"lang": "es", "created_at": "2021-03-30T12:40:51.000Z", "text": "- El primer gobierno de coalición en casi un siglo.\n- Las recetas austericidas al basurero de la historia.\n- Los PGE más expansivos con una mayoría amplísima.\n- Revertir 8 años de recortes en dependencia en un solo año.\n\nY los poderes mediáticos te dirán que no ha hecho nada. 🤷 https://t.co/x2SdlPOMSf", "id": "1376877080160436225"}, {"lang": "es", "created_at": "2021-03-30T08:43:43.000Z", "text": "El PP de Madrid ha acudido dopado a casi todas las elecciones con financiación ilegal proviniente de empresarios corruptos.\n\nEn @PODEMOS sabemos que quien paga manda y nos gusta que mande la gente.\n\nInvierte en futuro 👉https://t.co/DRemXGJGoz\n\n#MicrocréditosParaQueNoVuelvan 💪💜 https://t.co/wXLaRvKiJN", "id": "1376817403905073153"}, {"lang": "es", "created_at": "2021-03-29T16:04:05.000Z", "text": "Serigne Mbayé ha cotizado más fuera de la política que Ayuso.\n\nLos manteros piden la regularización para poder trabajar legalmente y pagar impuestos.\n\nQuien hace de verdad daño al pequeño comercio son las grandes superficies.\n\nY Ayuso, que les ha dado 0€ en ayudas directas. https://t.co/gQ3H7GF1Lc", "id": "1376565836408840195"}, {"lang": "es", "created_at": "2021-03-29T15:43:00.000Z", "text": "Entre Serigne Mbayé y Santiago Abascal, está bastante claro quién ha hecho más por España. https://t.co/JRqsn8V2Dy", "id": "1376560532589842444"}, {"lang": "es", "created_at": "2021-03-29T14:05:40.000Z", "text": "Un sistema financiero jugando a la ruleta al límite del colapso económico. Un modelo de consumo produciendo al límite del colapso medioambiental.\n\nPues sí, un macrocarguero transportando bienes al límite del colapso comercial es un buen símbolo del desquiciado capitalismo global.", "id": "1376536037481144321"}, {"lang": "es", "created_at": "2021-03-29T11:16:33.000Z", "text": "Un proyecto político en el que están personas valientes que han luchado por los derechos de todos y de todas tantísimo como Serigne, Agustín, Alejandra y Ángel, eso sí que es el lado correcto de la historia.\n\nImagínate un Madrid gobernado por gente así.", "id": "1376493478482472965"}, {"lang": "es", "created_at": "2021-03-29T11:13:14.000Z", "text": "(4) Ángel Hernández 👇 https://t.co/SRKf26tnyP", "id": "1376492643597836288"}, {"lang": "es", "created_at": "2021-03-29T11:11:02.000Z", "text": "(3) Alejandra Jacinto 👇 https://t.co/EEaH4eQRBQ", "id": "1376492087189897216"}, {"lang": "es", "created_at": "2021-03-29T11:09:52.000Z", "text": "(2) Agustín Moreno 👇 https://t.co/pOI5YWC8hw", "id": "1376491795874480128"}, {"lang": "es", "created_at": "2021-03-29T11:08:44.000Z", "text": "Hace 7 años, di un paso que me cambiaría la vida. Además de las ideas, además de la garantía que suponía que @PabloIglesias estuviera al frente, una cosa que siempre me hizo estar seguro de que estaba en el sitio correcto fue la gente que nos acompañaba.\n\n(1) Serigne Mbayé 👇 https://t.co/mwezM27HTl", "id": "1376491507478315013"}, {"lang": "es", "created_at": "2021-03-29T08:35:06.000Z", "text": "Te dijeron que no se podía romper el bipartidismo ni acudir a las elecciones sin créditos bancarios, que no se podía subir el SMI, que Unidas Podemos no podía gobernar.\n\nAhora te dirán que no se puede echar a Ayuso.\n\nSúmate al equipo porque #HayPartido 👉 https://t.co/QGKFzia17h https://t.co/1HgzDkpN5d", "id": "1376452846657409025"}, {"lang": "es", "created_at": "2021-03-28T14:40:48.000Z", "text": "En Cataluña ya lo han hecho y funciona. En Holanda, país nada sospechoso de estar gobernado por socialcomunistas, también. No hay ninguna razón para no hacerlo en el conjunto de España excepto no enfadar a la banca y a los fondos buitre. https://t.co/a7i4ff1s9z", "id": "1376182490411450368"}, {"lang": "es", "created_at": "2021-03-28T14:38:15.000Z", "text": "En definitiva, si queremos garantizar el derecho constitucional a la vivienda, hay que cumplir el acuerdo de coalición regulando los precios de los alquileres. Construir más vivienda o poner incentivos fiscales no funciona y es además lo que pide el PP. 👇 https://t.co/TMIWNJqYHM", "id": "1376181848666169347"}, {"lang": "es", "created_at": "2021-03-28T14:35:41.000Z", "text": "Pero es que, incluso aunque tuviéramos un amplio parque de vivienda social, eso no cumpliría el acuerdo de gobierno firmado por el presidente por qué no \"pondría techo\" a los alquileres. Podría moderar los precios pero nunca ponerles techo. 👇", "id": "1376181203284467712"}, {"lang": "es", "created_at": "2021-03-28T14:33:03.000Z", "text": "Además de que no tiene sentido construir más viviendas cuando hay más de 3 millones de viviendas vacías, es evidente que ceder el uso de las viviendas existentes es mucho más rápido que construir cientos de miles de viviendas nuevas. Lo cual posiblemente llevaría décadas. 👇", "id": "1376180540731187201"}, {"lang": "es", "created_at": "2021-03-28T14:31:59.000Z", "text": "Si queremos tener un parque de vivienda social comparable a los países de nuestro entorno, parece más sensato que los grandes propietarios cedan el uso de su vivienda vacía al alquiler social. Porque la vivienda no es un bien de mercado sino un derecho fundamental. 👇", "id": "1376180272895516674"}, {"lang": "es", "created_at": "2021-03-28T14:30:19.000Z", "text": "En primer lugar, en España no hay un problema de falta de viviendas. En España, tenemos más de 3 millones de viviendas vacías, la mayor parte de ellas en manos de los bancos y fondos buitre. No parece muy sensato seguir construyendo con este panorama. 👇", "id": "1376179850193608707"}, {"lang": "es", "created_at": "2021-03-28T14:28:29.000Z", "text": "Esta mañana, el candidato del PSOE a la comunidad de Madrid, @equipoGabilondo, ha hablado de construir miles de viviendas sociales. El ministro @abalosmeco ha incidido en la idea diciendo que el derecho a la vivienda lo debe garantizar lo público y no lo privado. Analicémoslo 👇", "id": "1376179390434979845"}, {"lang": "es", "created_at": "2021-03-28T14:26:28.000Z", "text": "Resumiendo, los incentivos fiscales propuestos por el PSOE sirven para redistribuir la riqueza desde los que menos tienen hacia los que más tienen, no salen a cuenta al promedio de los propietarios y no sirven para poner techo a los alquileres. 👇", "id": "1376178884757061632"}, {"lang": "es", "created_at": "2021-03-28T14:24:53.000Z", "text": "Pero es que, además, los técnicos de hacienda han hecho las cuentas y han descubierto que esta medida difícilmente funcionaría porque a los propietarios, en promedio, no les sale a cuenta bajar el alquiler. Añade también que es fiscalmente regresiva. 👇 https://t.co/BQ5wFqoZOg", "id": "1376178484943409152"}, {"lang": "es", "created_at": "2021-03-28T14:22:42.000Z", "text": "La primera propuesta que hizo el PSOE en esta dirección fue la de dar incentivos fiscales a los propietarios que bajaran el precio del alquiler. Al ser algo voluntario, es evidente que los incentivos fiscales no \"ponen techo\" a los precios como exige el acuerdo. 👇", "id": "1376177935539970050"}, {"lang": "es", "created_at": "2021-03-28T14:20:39.000Z", "text": "La segunda consideración y la más importante de todas es que hay un acuerdo firmado que habla claramente de \"poner techo\" a la subidas abusivas y de \"regularlas\". Este acuerdo está firmado por el Presidente del Gobierno ante todos los españoles y debe cumplirse. 👇 https://t.co/FdKvQOrA1o", "id": "1376177420827516931"}, {"lang": "es", "created_at": "2021-03-28T14:17:36.000Z", "text": "Hoy el PSOE, nuestro socio de coalición, ha hablado de derecho a la vivienda en la precampaña de Madrid. Creo que hay que hacer una serie de puntualizaciones. La primera, es que conozco a @abalosmeco y creo que su preocupación por este derecho es genuina. A partir de ahí, HILO 👇", "id": "1376176649553711107"}, {"lang": "es", "created_at": "2021-03-28T11:26:58.000Z", "text": "Hoy que la ultraderecha que añora la dictadura asesina manosea la palabra \"libertad\", vale la pena escuchar al maestro Serrat cantando \"Para la libertad\" de Miguel Hernández. No se nos vaya a olvidar quiénes lucharon y dieron su vida por ella. https://t.co/TTNsPgeNz2", "id": "1376133711746453504"}, {"lang": "es", "created_at": "2021-03-27T16:04:01.000Z", "text": "La foto del día y posiblemente del mes es de este señor. https://t.co/qoO7X9Trhp", "id": "1375841044344999937"}, {"lang": "es", "created_at": "2021-03-27T15:36:40.000Z", "text": "El partido que los poderes mediáticos \"olvidan\" mencionar en sus encuestas e informativos es JUSTO el que tienes que votar.\n\nEs una vergüenza antidemocrática que jueguen tan sucio, pero también es una forma muy nítida de saber cuál es la opción correcta. https://t.co/9NlhSHJiQG", "id": "1375834160397443072"}, {"lang": "es", "created_at": "2021-03-27T11:53:59.000Z", "text": "Madrid tiene el 14,3% de la población española y:\n\n- El 28% de las hospitalizaciones por COVID-19 desde marzo de 2020.\n- El 23% de los ingresos en UCI.\n- El 40% de los contagios en los últimos 14 días.\n- Miles de franceses borrachos.\n- 0€ de ayudas directas a la hostelería. https://t.co/y1JpitNk9K", "id": "1375778122373730305"}, {"lang": "es", "created_at": "2021-03-26T17:23:30.000Z", "text": "Teodoro hace las listas electorales con maletines llenos de billetes de 500 sin marcar. 💸 Nosotros las hacemos votando. 📩\n\nSi estás inscrito/a en la Comunidad de Madrid, entra en https://t.co/vmGY53D3vs, ejerce tu derecho al voto y difunde. 📲 https://t.co/sBz7BPT9Iv", "id": "1375498657580072962"}, {"lang": "es", "created_at": "2021-03-26T16:52:05.000Z", "text": "Cuando dejéis de sumar deudas con patrimonio para poder publicar cifras más altas y absolutamente fake, recordad que los 52 diputados de VOX se han negado a presentar la declaración de bienes en el Congreso. Si fuéramos los de UP, abriríamos todos los telediarios durante un mes.", "id": "1375490754529857538"}, {"lang": "es", "created_at": "2021-03-26T16:05:44.000Z", "text": "Gracias, compañera. Lo que has hecho hoy es de una enorme valentía y estoy seguro de que has ayudado a muchas víctimas con tu ejemplo. Es un honor compartir proyecto con personas así. https://t.co/86aLmWjp4o", "id": "1375479086961819652"}, {"lang": "es", "created_at": "2021-03-26T15:23:05.000Z", "text": "Ángel Hernández ayudó a morir a su compañera, sabiendo que lo imputarían y lo hizo público como una manera de luchar por el derecho a la eutanasia.\n\nLe propusimos sumarse a la lista de Unidas Podemos para Madrid y su respuesta fue pura dignidad. Escúchale. https://t.co/SRKf26tnyP", "id": "1375468354383835139"}, {"lang": "es", "created_at": "2021-03-26T12:55:15.000Z", "text": "Por último y con todos los errores, hemos aprendido que una gestión pública de la vacunación basada en el interés general ha permitido proteger a las personas más vulnerables frente al sálvese quien pueda que habría supuesto dejarlo en manos del libre mercado. Tomemos nota.", "id": "1375431152635420675"}, {"lang": "es", "created_at": "2021-03-26T12:54:15.000Z", "text": "La ciencia funciona y salva vidas, el negacionismo mata. Frente a las publicaciones irresponsables de algunos medios de comunicación dando voz a negacionistas, hay que animar a que la gente se vacune y yo hoy, como científico, quiero hacerlo vehementemente. 👇", "id": "1375430901589479429"}, {"lang": "es", "created_at": "2021-03-26T12:53:37.000Z", "text": "Además, hay que recordar que, aunque la última fase de ensayos clínicos y fabricación la lleven a cabo empresas privadas, no habría vacunas sin inversión pública y sin la investigación hecha en centros públicos y universidades. 👇", "id": "1375430740586942464"}, {"lang": "es", "created_at": "2021-03-26T12:53:12.000Z", "text": "Si algo nos ha enseñado esta epidemia es la enorme importancia de lo público y de la ciencia. Es una gesta impresionante de toda la humanidad la rapidez con la que hemos sido capaces de desarrollar vacunas seguras y efectivas y esto hay que celebrarlo. 👇", "id": "1375430636857593858"}, {"lang": "es", "created_at": "2021-03-26T12:52:48.000Z", "text": "Esta mañana y siguiendo el orden establecido por las autoridades sanitarias, me han puesto la primera dosis de la vacuna de AstraZeneca en el centro de salud de mi barrio en el turno de las personas dependientes de grado III. Algunos apuntes 👇", "id": "1375430537112850434"}, {"lang": "es", "created_at": "2021-03-25T20:51:15.000Z", "text": "M. Rajoy no es Mariano Rajoy, Ayuso no escribió un correo que ponía \"favorcito\" al conseguidor de la trama Púnica, los tránsfugas de Murcia no son tránsfugas y Toni Cantó es un tipo de palabra.\n\nAdemás de ser un partido de delincuentes, toman a los españoles por idiotas. https://t.co/1HT5dtseVq", "id": "1375188554419208192"}, {"lang": "es", "created_at": "2021-03-25T19:06:55.000Z", "text": "\"Hijo de puta, eres una mierda, ven aquí que te voy a matar, hijo de puta\"; \"marica, marica, baja marica, baja marica, marica, hijo de puta\"; \"maricón de mierda te voy a matar\".\n\nManifestante convocado por VOX. Los que Ayuso quiere meter en el gobierno. https://t.co/6zM0r3ShuU", "id": "1375162296251641862"}, {"lang": "es", "created_at": "2021-03-25T18:15:14.000Z", "text": "La libertad de Ayuso. https://t.co/y579SnNiEZ", "id": "1375149291816288258"}, {"lang": "es", "created_at": "2021-03-25T18:00:00.000Z", "text": "Sospecho que Holanda estará gobernada por populistas radicales bolivarianos que no entienden que la vivienda es por encima de todo un bien de mercado, ¿correcto? https://t.co/TBLtGkJ1S4", "id": "1375145454992826369"}, {"lang": "es", "created_at": "2021-03-25T16:48:26.000Z", "text": "El lema de Ayuso para niños de cinco años, \"comunismo o libertad\", vuelve a certificar que en el PP piensan que eres gilipollas.\n\n@Karistofsky lo explica con mucha más gracia que yo 👇 https://t.co/KNviQ1XZ1v", "id": "1375127445012111365"}, {"lang": "es", "created_at": "2021-03-25T11:46:47.000Z", "text": "Ayudas directas a la hostelería, al pequeño comercio y otros sectores afectados por las restricciones:\n\nGobierno socialcomunista 7000 millones de euros - Ayuso: cero. https://t.co/YSn6CLHbZi", "id": "1375051533482668033"}, {"lang": "es", "created_at": "2021-03-25T09:27:07.000Z", "text": "El poder del PP de Madrid de Ayuso se fundó en la compra de dos diputados del PSOE en el tamayazo. Hace unos días, el PP lo ha vuelto a hacer, esta vez en Murcia.\n\nEl transfuguismo es corrupción y por eso hemos denunciado a don Teodoro y sus secuaces por cohecho. https://t.co/t4eswVFSzV", "id": "1375016385009573890"}, {"lang": "es", "created_at": "2021-03-25T07:43:10.000Z", "text": "En realidad Toni Cantó es un ejemplo perfecto de lo que tenemos enfrente. Acusó a las víctimas de violencia machista de denunciar falsamente, difunde permanentemente bulos y odio de ultraderecha como su pupilo Alvise y no tiene absolutamente ningún principio ni escrúpulo.", "id": "1374990223814328321"}, {"lang": "es", "created_at": "2021-03-24T16:52:01.000Z", "text": "No me he explicado del todo bien en este tuit. Obviamente, me refería a qué partidos votan *mayoritariamente*. Es obvio que el machismo es transversal a la sociedad porque es estructural. Como también es obvio que hay partidos que buscan el voto machista y maltratador activamente https://t.co/NPSQVZJNMa", "id": "1374765958934495242"}, {"lang": "und", "created_at": "2021-03-24T15:49:02.000Z", "text": "https://t.co/YMIbld0Yal", "id": "1374750111708893189"}, {"lang": "es", "created_at": "2021-03-24T11:14:28.000Z", "text": "Hoy hemos despedido así del Congreso a la persona que más ha hecho por la democracia y la justicia social desde que yo tengo uso de razón política. El adiós que muchos deseamos que sea un hasta pronto, precisamente porque amamos a nuestro pueblo. Gracias por tanto, jefe. ✊ https://t.co/NrCodiDoaC", "id": "1374681013813719044"}, {"lang": "es", "created_at": "2021-03-24T09:29:20.000Z", "text": "Esta obsesión y esta violencia de las ultraderechas políticas y mediáticas con las mujeres de Unidas Podemos es machismo rancio pero también es estrategia electoral. ¿O a qué partidos pensáis que votan los maltratadores de mujeres, los abusadores sexuales y los incels?", "id": "1374654554369851396"}, {"lang": "es", "created_at": "2021-03-24T08:32:47.000Z", "text": "Pablo Iglesias acaba de anunciar en el Congreso que vamos a presentar una denuncia contra Teodoro García Egea por cohecho, es decir, por comprar diputados corruptos en Murcia, ante la Fiscalía Anticorrupción.", "id": "1374640324581150720"}, {"lang": "es", "created_at": "2021-03-23T20:22:54.000Z", "text": "¿\"Comunismo o libertad\", dicen los corruptos del PP y sus socios que reivindican los gobiernos terroristas de Franco?\n\nLo mejor es que les responda el Secretario General del Partido Comunista de España, don @EnriqueSantiago, a quien no le llegan ni a la suela de los zapatos. https://t.co/ac7q3bjjSQ", "id": "1374456642465529863"}, {"lang": "es", "created_at": "2021-03-23T19:11:28.000Z", "text": "El PP es violencia política, institucional y económica contra las mujeres.\n\nLa Ministra de Igualdad @IreneMontero diciendo la puñetera verdad en el Senado.\n\nBrutal. https://t.co/sryMn2xcmB", "id": "1374438665896697860"}, {"lang": "es", "created_at": "2021-03-23T18:28:53.000Z", "text": "Este jueves se convoca el pacto antitransfuguismo y la única duda es a quién va enviar el PP. Si a Fran Hervías o a Teodoro García Egea con un maletín lleno de billetes de 500€. https://t.co/IKKjrQEhm4", "id": "1374427950548852743"}, {"lang": "es", "created_at": "2021-03-23T13:14:18.000Z", "text": "\"Javier Are\" no era Javier Arenas, \"M. Rajoy\" no era Mariano Rajoy y Ayuso no le envió un correo que ponía \"favorcito\" al conseguidor de la trama Púnica cuando trabajaba para la corrupta Esperanza Aguirre. Además de ser delincuentes, piensan que los españoles somos idiotas. https://t.co/L4pk2G9idD", "id": "1374348781366431747"}, {"lang": "it", "created_at": "2021-03-23T09:03:08.000Z", "text": "La mafia de Don Teodoro. https://t.co/v5fOGGtClI", "id": "1374285572735430657"}, {"lang": "es", "created_at": "2021-03-23T08:36:46.000Z", "text": "\"No hay libertad posible sin el cumplimiento de los derechos humanos. No hay mayor confrontación que la que genera el sálvese quien pueda. No hay mayor extremismo que aquél que impide a un ser humano asegurarse un techo digno.\"\n\nLean a @olgarodriguezfr. https://t.co/WkNLwYenAy", "id": "1374278937086414849"}, {"lang": "es", "created_at": "2021-03-22T17:34:35.000Z", "text": "Cuando Gabilondo dice que no va a tocar la fiscalidad en la Com. de Madrid, conviene recordar que hablamos de un esquema fiscal que regala miles de millones a los más ricos y los quita de la sanidad, la educación o la dependencia.\n\nAquí tenéis los datos. https://t.co/cXoAEprOE0", "id": "1374051897464737793"}, {"lang": "es", "created_at": "2021-03-22T17:05:57.000Z", "text": "Y COME NIÑOS CRUDOS MIENTRAS INVOCA A SATANÁS Y A LA ETA PARA CONVERTIR ESPAÑA EN VENEZUELA Y EN COREA DEL NORTE Y LLEVARNOS AL GULAG A LOS QUE ESTAMOS DEL LADO BUENO DE LA HISTORIA COMO DEMUESTRA EL HECHO DE QUE MUCHA GENTE NOS LLAMA FASCISTAS, VERDAD ANA ROSA? https://t.co/upOPFhmu4C", "id": "1374044692376084482"}, {"lang": "es", "created_at": "2021-03-22T09:43:53.000Z", "text": "El Madrid de Ayuso:\nA la cola en restricciones de movilidad.\n1ª en contagios.\n1ª en exceso de mortalidad.\n1ª en ocupación de camas.\n2ª en ocupación de UCIs.\nIndicadores económicos: casi todos en la media estatal.\nMás contagios y más fallecidos para nada. https://t.co/0obU8sE6jN", "id": "1373933442111569925"}, {"lang": "es", "created_at": "2021-03-21T18:54:24.000Z", "text": "Y, después de retuitear a VOX, te contará toda digna y toda imparcial que Pablo Iglesias es muy malo y que regular los alquileres no funciona. https://t.co/UA06Np3Vs5", "id": "1373709594158112770"}, {"lang": "es", "created_at": "2021-03-21T18:52:21.000Z", "text": "¿Le vais a proponer que vaya en vuestras listas en la Comunidad de Madrid? https://t.co/fttlj1kncr", "id": "1373709081526087689"}, {"lang": "es", "created_at": "2021-03-21T17:09:45.000Z", "text": "Presentadora de un programa de máxima audiencia retuiteando a un partido de extrema derecha que reivindica los gobiernos terroristas de Franco, niega la violencia machista y difunde odio contra feministas, personas migrantes y homosexuales.\n\nCaretas fuera. Las cartas boca arriba. https://t.co/65VdPSonT1", "id": "1373683258588811265"}, {"lang": "es", "created_at": "2021-03-21T16:16:27.000Z", "text": "Tenemos que pelear en las instituciones para que el Estado financie apropiadamente la investigación y los tratamientos de las enfermedades raras. A la vez, hay que apoyar a las asociaciones de familias que hacen un trabajo excepcional.\n\nLee, dona y difunde. 👇 Yo ya lo he hecho. https://t.co/RIEOF4SLca", "id": "1373669845716307969"}, {"lang": "und", "created_at": "2021-03-21T14:17:42.000Z", "text": "https://t.co/aw5rNc2x1p", "id": "1373639962978103296"}, {"lang": "es", "created_at": "2021-03-21T12:41:56.000Z", "text": "El entrevistado es Consejero de Justicia de Ayuso, dejó el TC tras ser detenido borracho y sin casco, fue intermediario entre Bárcenas y el PP y fue recusado en el juicio de la Gürtel por cercanía al PP.\n\nEl entrevistador se describe a sí mismo aquí 👉 https://t.co/m7y9zK44WS https://t.co/yi7pK8lhYo", "id": "1373615863190933504"}, {"lang": "es", "created_at": "2021-03-21T11:29:25.000Z", "text": "Esta mañana, @PabloIglesias ha hablado de quiénes son los propietarios del poder mediático, ha explicado que eso es precisamente lo que amenaza la libertad de prensa y la democracia y ha hecho una predicción: Este corte seguramente no va a salir en ningún telediario. https://t.co/7TzgJC8AlL", "id": "1373597610401992707"}, {"lang": "es", "created_at": "2021-03-21T10:00:42.000Z", "text": "En un rato, comienza el evento \"La vivienda: ¿derecho o bien de mercado?\", con @PabloIglesias, @ionebelarra, @nachoalvarez_, @isaserras y @abrazopartio.\n\nSíguelo aquí en directo 👇\n\nhttps://t.co/D9sXMXfMCg", "id": "1373575285778616320"}, {"lang": "es", "created_at": "2021-03-20T19:32:03.000Z", "text": "Hoy me ha venido mucho a la mente esta genial viñeta de @BeVergara sobre la \"polarización\" y la equidistancia. No sé por qué. https://t.co/ib0xLVujw4", "id": "1373356684182192130"}, {"lang": "es", "created_at": "2021-03-20T18:44:16.000Z", "text": "A ver si lo he entendido bien.\n\nEste 4M en Madrid hay que elegir entre:\n\n- Los que llevan 25 años robando y privatizando.\n- Los que reivindican los gobiernos terroristas de Franco.\n- Los que defienden ser muy tranquilo.\n- Los que quieren bajar los alquileres.\n\nEstá difícil, ¿eh?", "id": "1373344656365342727"}, {"lang": "es", "created_at": "2021-03-20T13:14:06.000Z", "text": "Por lo visto, el Consejero de Justicia de Ayuso, Enrique López, ha contestado a Pablo Iglesias. Su CV es interesante. Dejó el TC tras ser detenido borracho y sin casco. Fue recusado del juicio de la Gürtel por su cercanía al PP. Y alguna cosita más 👇 https://t.co/6CbRP8n78F", "id": "1373261569379987461"}, {"lang": "es", "created_at": "2021-03-20T13:00:46.000Z", "text": "El referente latinoamericano de Ayuso y Abascal. https://t.co/hFFxMGJxbg", "id": "1373258213852901377"}, {"lang": "es", "created_at": "2021-03-20T11:40:31.000Z", "text": "Impresionante el trabajo de los taxistas de Barcelona para pararle los pies a los buitres que tienen sede en paraíso fiscal y que compiten deslealmente con las familias trabajadoras del taxi mediantes la elusión y la explotación laboral.\n\nHoy es el taxi. Mañana puedes ser tú. https://t.co/sker6P5399", "id": "1373238016349732864"}, {"lang": "es", "created_at": "2021-03-20T08:53:54.000Z", "text": "\"Soy militante del PSOE. ¿Está claro? Sé que a no pocos de mi propio partido les va molestar lo que voy a escribir. Pero, tengo que hacer una defensa de Pablo Iglesias.\"\n\nSe puede ser de otro partido y reconocer lo que es verdad. Impresionante esto 👇 https://t.co/NDVaAga4XM", "id": "1373196087243251715"}, {"lang": "es", "created_at": "2021-03-19T21:07:30.000Z", "text": "Hoy que se ha caído WhatsApp, aprovecho para deciros que Telegram es mucho mejor, mucho más seguro y con muchas más funcionalidades.\n\nSi yo fuera vosotros, me pasaría a Telegram y seguiría uno de los canales más interesantes que hay allí 👉 https://t.co/utGQ4YjYMZ 📲😉 https://t.co/zddcfPobZA", "id": "1373018317196263428"}, {"lang": "es", "created_at": "2021-03-19T19:33:41.000Z", "text": "Nos dijeron que era imposible un partido sin financiación de la banca. Nos dijeron que era imposible subir el SMI a 950€. Nos dijeron que era imposible que entráramos en el gobierno. Ahora nos dicen que es imposible que Pablo Iglesias sea Presidente de la Comunidad de Madrid. 😉 https://t.co/jU7nS8kpqX", "id": "1372994707677184010"}, {"lang": "es", "created_at": "2021-03-19T19:15:05.000Z", "text": "Cumplir los acuerdos firmados es propio de populistas radicales extremistas bolivarianos amigos de la ETA.", "id": "1372990025072279553"}, {"lang": "es", "created_at": "2021-03-19T16:20:56.000Z", "text": "Te podrá caer mejor o peor, podrás estar de acuerdo con sus ideas o no, podrás votarlo o no, pero lo que no puedes negar es que jamás habías visto a un vicepresidente del gobierno decir la puñetera verdad así en la tele. Menudo espectáculo. Qué barbaridad. https://t.co/teZ1Zxauyc", "id": "1372946199041425409"}, {"lang": "es", "created_at": "2021-03-19T15:51:56.000Z", "text": "Cuidado @Pantomima_Full, que estos chavales os quitan el negocio 😂 https://t.co/Ootvrr8DTF", "id": "1372938899555815428"}, {"lang": "es", "created_at": "2021-03-19T15:15:30.000Z", "text": "Pongo la tele.\n\nOpinadores normalizando que el presidente del gobierno pueda incumplir un acuerdo sobre alquileres firmado ante toda España.\n\nOpinadores defendiendo regalos fiscales a los que más tienen para que cumplan (porfa) el artículo 47 de la Constitución.\n\nApago la tele.", "id": "1372929730945634312"}, {"lang": "es", "created_at": "2021-03-19T13:28:28.000Z", "text": "Me has emocionado, @PabloIglesias. https://t.co/RjlBIhAFBS", "id": "1372902794420686849"}, {"lang": "es", "created_at": "2021-03-19T13:07:40.000Z", "text": "\"El PP es sinónimo de delincuencia y crimen y es más que probable que, cuando investiguen de verdad a Ayuso, acabe en prisión.\"\n\n@PabloIglesias explica por qué tomó la decisión de presentarse, por qué salimos a ganar y por qué el 4M no se puede quedar ningún voto en casa. https://t.co/FV6kOXvc4F", "id": "1372897562521374725"}, {"lang": "es", "created_at": "2021-03-19T12:13:53.000Z", "text": "Campeones europeos en paro juvenil, alquileres por las nubes, prácticamente imposible emanciparse, precariedad laboral a más no poder y encima gente insultando a los jóvenes en la televisión pública.\n\nTener que escuchar esta basura... de verdad. https://t.co/GYZrr8IO67", "id": "1372884027036864512"}, {"lang": "es", "created_at": "2021-03-19T10:40:26.000Z", "text": "Ayuso ha convocado un martes para que la gente trabajadora lo tenga más difícil. Si es tu caso, vota por correo y #DespideaAyusoporCorreo 📩💪\n\nY si tu cuñado de VOX te cuenta que QAnon y Trump dicen que Correos es una conspiración reptiliana para robar votos, tú dile que sí 😉 https://t.co/Lah092cgd7", "id": "1372860510551572486"}, {"lang": "es", "created_at": "2021-03-19T09:33:00.000Z", "text": "Si quieres entender el asunto de la regulación de los alquileres y las diferencias entre PSOE y Unidas Podemos en esta materia más allá del ruido y lo que cuentan los medios propiedad de fondos buitre, te interesa esta entrevista a @MayoralRafa 👇 https://t.co/TVj7Dp6rE0", "id": "1372843538191425539"}, {"lang": "es", "created_at": "2021-03-19T08:58:19.000Z", "text": "El PP quiere poner a los ultras de Hazte Oír al frente del sistema educativo en Murcia para blindar la educación machista, homófoba y racista que una minoría de padres da a sus hijos en casa.\n\nEs un anticipo de lo que se viene en Madrid si no te movilizas el 4M. Así que ya sabes. https://t.co/mfNWQEmh9t", "id": "1372834810960437248"}, {"lang": "es", "created_at": "2021-03-18T20:57:06.000Z", "text": "Otra acusación fake sin pruebas que queda en nada. Pero cumplió su objetivo principal: llenar de basura difamatoria contra @PODEMOS horas y horas de tertulias y de supuestos \"informativos\". Por supuesto, nadie pedirá perdón por haber intoxicado a la gente. https://t.co/Ag07JArNcs", "id": "1372653308716982277"}, {"lang": "es", "created_at": "2021-03-18T20:21:02.000Z", "text": "\"Mientras que Salvador Illa parecía una aparición mariana en medio de la campaña electoral catalana, a Iglesias lo venden como si fuera Bin Landen.\"\n\nBusque las 7 diferencias (en su radio/tele favorita). By @RaulSolisEU. https://t.co/QCe9eG6YMV", "id": "1372644232830316546"}, {"lang": "es", "created_at": "2021-03-18T20:05:09.000Z", "text": "\"Yo creo que @PabloIglesias está acabado y no le voy a dedicar un minuto.\"\n\nNo. Un minuto no. Pero 46 segundazos sí. 😂 Que si Iglesias es de la ETA, que si va a quemar las calles y a promover algaradas y revoluciones...\n\nEstá nerviosa porque sabe que la podemos echar. Es normal. https://t.co/uf7uzjwNVa", "id": "1372640234781937668"}, {"lang": "es", "created_at": "2021-03-18T17:37:08.000Z", "text": "Charles Darwin 👉 Alférez Provisional\n\nLos de \"¡Muera la inteligencia! ¡Viva la muerte!\" nunca se fueron del todo. https://t.co/BXuRpRXgix", "id": "1372602986925588481"}, {"id": "1372595934048161798", "text": "Mientras las ultraderechas se apuñalan en Murcia y en Madrid, mientras el PP se dedica a comprar tránsfugas corruptos de Cs y de VOX, @PabloIglesias firma un acuerdo con los agentes sociales para revertir en un solo año los recortes en dependencia acumulados desde 2012. https://t.co/gtRfkmFUkE", "created_at": "2021-03-18T17:09:06.000Z", "lang": "es"}, {"id": "1372546255554019341", "text": "1) No respetar un acuerdo firmado ante los ciudadanos de nuestro país es faltarles al respeto.\n\n2) Unidas Podemos no va a consentir que eso pase.\n\n3) No hay libertad si la gente no puede acceder a una vivienda digna.\n\n@PabloIglesias cristalino sobre la regulación del alquiler. 👇 https://t.co/yZpMN2SGrE", "created_at": "2021-03-18T13:51:42.000Z", "lang": "es"}, {"id": "1372542169194594308", "text": "Os cuento una historia bonita.\n\nLecina es un pueblo de sólo 13 habitantes de la provincia de Huesca. Allí hay un árbol milenario, una carrasca, símbolo del alto Aragón.\n\nPues bien, la carrasca de Lecina ha sido elegida árbol europeo del 2021.\n\n¡Enhorabuena @carrascalecina! 🌳💪 https://t.co/gXjl0M8M9w", "created_at": "2021-03-18T13:35:28.000Z", "lang": "es"}, {"id": "1372512725004386307", "text": "Enrique Santiago interrogando a la cloaca es un espectáculo que no te puedes perder. https://t.co/5XzyI8eiO8", "created_at": "2021-03-18T11:38:28.000Z", "lang": "es"}, {"id": "1372492379001868288", "text": "Hoy es un día histórico. Hoy España se vuelve a situar a la vanguardia mundial de las libertades fundamentales. Hoy aprobamos la ley de eutanasia y las ultraderechas que braman \"libertad\" están rabiosas porque la única libertad que defienden es la del dinero.\n\n@rosamedel11 👇 https://t.co/WuCQYxqAiF", "created_at": "2021-03-18T10:17:37.000Z", "lang": "es"}, {"id": "1372256592192794625", "text": "La Comisión de Investigación sobre la operación Kitchen no existiría si el PP no se hubiera comprado a dos diputados del PSOE en 2003 en el tamayazo y sin las tramas de corrupción del PP de Madrid, como la Púnica, que salpicó a Isabel Díaz Ayuso. https://t.co/iF0VMMyKqW", "created_at": "2021-03-17T18:40:41.000Z", "lang": "es"}, {"id": "1372204586971373573", "text": "En pocos minutos, interrogo a Luis Bárcenas en la Comisión de Investigación sobre la operación Kitchen. Síguelo en directo aquí 👇 https://t.co/JtLwTYsa0r", "created_at": "2021-03-17T15:14:02.000Z", "lang": "es"}, {"id": "1372196034982608897", "text": "Espectacular intervención de @MariaMarinMart en la moción de censura en Murcia. Frente al asco de la corrupción del PP con Teodoro comprándose tránsfugas, la valentía y la dignidad de los que no estamos en venta. https://t.co/FjZ1s1kXTc", "created_at": "2021-03-17T14:40:03.000Z", "lang": "es"}, {"id": "1372186301940785152", "text": "\"Vete al médico\" es algo que señala al que lo dice no sólo como un miserable sino también como una persona acomodada. La cobertura psiquiátrica ---y no digamos ya la psicológica--- en la sanidad pública es muy limitada. Hoy por hoy sólo puedes \"irte al médico\" si tienes dinero.", "created_at": "2021-03-17T14:01:23.000Z", "lang": "es"}, {"id": "1372172130301964290", "text": "La candidata del partido más corrupto de Europa está un poquito nerviosa con la candidatura de Pablo Iglesias. Como muestra, el titular psicotrópico que ha dejado en el tabloide de las cloacas. \"Caribeño en chándal\" 😂 Que siga por ahí, que le quedan cuatro días en el gobierno. https://t.co/Bvnq4uijLe", "created_at": "2021-03-17T13:05:04.000Z", "lang": "es"}, {"id": "1372169272429064194", "text": "Caretas fuera. https://t.co/atGVjTHdPd", "created_at": "2021-03-17T12:53:42.000Z", "lang": "es"}, {"id": "1372128250474983427", "text": "Después del terremoto de ayer, hay que tomar las encuestas con cautela. Pero está claro que el paso valiente y generoso de @PabloIglesias dibuja un nuevo escenario. Hace 48h, sólo había resignación y miedo. Hoy hay esperanza y todo puede cambiar. Vamos que #SíSePuede 🚀✊ https://t.co/GyLbJcZiCY", "created_at": "2021-03-17T10:10:42.000Z", "lang": "es"}, {"id": "1372087540241604609", "text": "Even the olives were bleeding\nAs the battle for Madrid it thundered on\nTruth and love against the force of evil\nBrotherhood against the fascist clan.\n\nHappy Saint Patrick's day to all our Irish brothers and sisters. 🍀✊\n\nhttps://t.co/B6wIMoEhhj", "created_at": "2021-03-17T07:28:56.000Z", "lang": "en"}, {"id": "1371924111769939973", "text": "No se podía saber. https://t.co/UgKoJo1xO5", "created_at": "2021-03-16T20:39:32.000Z", "lang": "es"}, {"id": "1371875493469949954", "text": "Vamos a dos denuncias fake sin pruebas archivadas por día. Este elevado ritmo de lawfare está muy bien para llenar horas y horas de tertulias difamatorias de basura contra PODEMOS, pero no sé si le hace mucho bien al prestigio de la justicia y los medios. https://t.co/c7eZgwD9TY", "created_at": "2021-03-16T17:26:20.000Z", "lang": "es"}, {"id": "1371838843729678343", "text": "Hace algo más de 24h, parecía inevitable la victoria de Ayuso y la entrada de la ultraderecha neofranquista al gobierno. Tras el paso de @PabloIglesias, todo ha cambiado y es impresionante la cantidad de mensajes de ilusión que recibimos. ¡Ahora a ganar Madrid! Que #SíSePuede 💪 https://t.co/TXrZ3AxdIN", "created_at": "2021-03-16T15:00:42.000Z", "lang": "es"}, {"id": "1371806240205062144", "text": "Otra acusación fake sin pruebas contra PODEMOS que se queda en nada. No es la primera ni será la última. Los poderes mediáticos dedicaron horas y horas de tertulias y supuestos \"informativos\" a difamarnos con esta basura. Tendremos suerte si dedican cinco segundos a pedir perdón. https://t.co/Wc62G4dWtq", "created_at": "2021-03-16T12:51:09.000Z", "lang": "es"}, {"id": "1371737652672741377", "text": "Parece que la (ultra)derecha mediática se ha puesto un pelín nerviosa con la candidatura de @PabloIglesias. Madre del amor hermoso, menuda obsesión 😂 https://t.co/Wj0ih65XfG", "created_at": "2021-03-16T08:18:36.000Z", "lang": "es"}, {"id": "1371577479719219201", "text": "Después del paso valiente y generoso de @PabloIglesias, #SíSePuede echar a la ultraderecha trumpista del gobierno de la Comunidad de Madrid. Todo el mundo a votar el 4M. A ganar Madrid! 💪 https://t.co/pqu7meEWtj", "created_at": "2021-03-15T21:42:08.000Z", "lang": "es"}, {"id": "1371537030526738436", "text": "Véanlo entero. Son 8m20s que confirman que no hay líderes como @PabloIglesias.\n\nVéanlo entero. Es un pedacito de la historia de nuestro país.\n\nVéanlo entero y, al acabar de verlo, a lo mejor sienten como yo que podemos echar a Ayuso y ganar Madrid. https://t.co/1ioumyFHOs", "created_at": "2021-03-15T19:01:24.000Z", "lang": "es"}, {"id": "1371432486132195329", "text": "Muchos pusimos nuestras vidas en stand by en un viaje apasionante para hacer más justo y mejor el país que amamos porque un día escuchamos a @PabloIglesias y supimos que seguirle era un imperativo histórico. Hoy sentimos lo mismo que entonces. Un orgullo, jefe. A ganar Madrid! ✊", "created_at": "2021-03-15T12:05:59.000Z", "lang": "es"}, {"id": "1371408055926149128", "text": "Ayuso ha convocado elecciones un martes (día laborable) y no ha sido sin intención. Por eso es vital que difundas este hilo que explica cómo obtener un permiso retribuido para ir a votar. Para evitar que gobierne la ultraderecha hace falta cada voto de la gente trabajadora. https://t.co/nUndlVSYzQ", "created_at": "2021-03-15T10:28:54.000Z", "lang": "es"}, {"id": "1371402090329821186", "text": "En 3 semanas de plan de choque, desde la Inspección de Trabajo, hemos conseguido que más de 60.000 trabajadores contratados fraudulentamente como temporales pasen a tener contratos indefinidos. Cuando las instituciones se ponen al servicio de la gente... https://t.co/9qrkXlBpJv", "created_at": "2021-03-15T10:05:12.000Z", "lang": "es"}, {"id": "1371066541903581184", "text": "Ahora que los poderes económicos y mediáticos que llevan 7 años intentando que @PODEMOS no gobierne y que hipervitaminaron (entre otros) a Cs con ese fin los han abandonado, resulta casi enternecedor verles descubrir en piel propia cómo funciona la cosa en esta \"democracia plena\" https://t.co/Wk92GfrpU8", "created_at": "2021-03-14T11:51:51.000Z", "lang": "es"}, {"id": "1370710368595668996", "text": "Estos días de implosión de los gobiernos de la (ultra)derecha, de tránsfugas corruptos, de inmoralidad y de apuñalamientos en prime time están generando mucho asco y mucho ruido.\n\nNo dejemos que su inmundicia lo llene todo. No dejemos que su ruido tape lo importante. Difunde. https://t.co/h11GRIQEAZ", "created_at": "2021-03-13T12:16:33.000Z", "lang": "es"}, {"id": "1370700132375793672", "text": "Luchar contra la despoblación en el siglo XXI es \"sinónimo de acceso a Internet\" de calidad porque en estos momentos \"no se puede trabajar, ni emprender en el medio rural, si no es con una conexión\".\n\nLean a @MaruDaz1 de @PodemosAragon 👇 https://t.co/yMK5czfWJh", "created_at": "2021-03-13T11:35:52.000Z", "lang": "es"}, {"id": "1370462890273222657", "text": "Ayer Vicente Vallés dijo que Pedro Sánchez decidió finalmente aprobar 7.000 millones en ayudas directas a la hostelería y otros sectores afectados por las restricciones \"para contentar a @PODEMOS\".\n\nHombre, contentos estamos. Eso es cierto. Lo raro es que Vicente no lo esté. 🤷 https://t.co/ReO1VCkJXu", "created_at": "2021-03-12T19:53:09.000Z", "lang": "es"}, {"id": "1370431115471769606", "text": "Socialismo o libertad para comprar diputados.", "created_at": "2021-03-12T17:46:53.000Z", "lang": "es"}, {"id": "1370428786236387334", "text": "¿Por qué Ayuso, la pupila de Esperanza Aguirre y José María Aznar, es apoyada por VOX, OkDiario, Losantos, el canal de Negre y Atlas Network?\n\n¿Por qué la apoya Rosa Díez o gente de Cs como Girauta o Cantó?\n\n@JulianMaciasT te lo explica con análisis de redes y muchos datos. https://t.co/wE8gSkCL3Z", "created_at": "2021-03-12T17:37:38.000Z", "lang": "es"}, {"id": "1370420154560024583", "text": "Mientras la (ultra)derecha se dedica a los apuñalamientos en Murcia y en Madrid y a la compraventa de diputados, el gobierno de coalición de Unidas Podemos y el PSOE ha aprobado 11000 millones de euros en ayudas para la hostelería y otros sectores afectados por las restricciones. https://t.co/qAnBtwF40U", "created_at": "2021-03-12T17:03:20.000Z", "lang": "es"}, {"id": "1370412771641278468", "text": "\"Y el día que la cague trataré de decirles que sí, que eso que haya hecho estará mal, como lo están cosas que hago yo u otra gente que deben ser sus referentes.\"\n\nEsto de @quiquepeinado sobre @IbaiLlanos es indispensable. https://t.co/XAnuFD5v2h", "created_at": "2021-03-12T16:34:00.000Z", "lang": "es"}, {"id": "1370399475236286466", "text": "Es correcto.\n\nHáganse productores de Carne Cruda 👇 https://t.co/47G2dVDbWd", "created_at": "2021-03-12T15:41:10.000Z", "lang": "es"}, {"id": "1370393629970288645", "text": "Ciudadanos, ese partido fiable en el que debería apoyarse Pedro Sánchez según algunos genios del análisis político. https://t.co/kCmdSQcc6P", "created_at": "2021-03-12T15:17:56.000Z", "lang": "es"}, {"id": "1370374872271052805", "text": "Un presunto acosador de niños pequeños se sienta todos los días en las principales tertulias de televisión a difundir bulos y odio de extrema derecha y lo llaman \"normalidad democrática\". https://t.co/lCzer1ULAY", "created_at": "2021-03-12T14:03:24.000Z", "lang": "es"}, {"id": "1370353011160145924", "text": "La corrupción del PP está en el pasado porque comprar diputados de otro partido es ballet.", "created_at": "2021-03-12T12:36:32.000Z", "lang": "es"}, {"id": "1370326008130371584", "text": "Ayuso hablando despreciativamente de Huesca y Teruel. Dos provincias (como otras muchas) a las que el dumping fiscal madrileño de perdonar impuestos a los millonarios está robando recursos vitales para su desarrollo. Luego se hará la víctima y hablará de 'madrileñofobia'. https://t.co/J8IQDQUFG2", "created_at": "2021-03-12T10:49:14.000Z", "lang": "es"}, {"id": "1370313397443641347", "text": "Otra cosa que hemos hecho esta semana mientras la (ultra)derecha se apuñalaba en Madrid y Murcia es aprobar en el Congreso la limitación de funciones de un CGPJ secuestrado por el PP, caducado hace más de dos años y sin legitimidad democrática.\n\nEscuchen a @EnriqueSantiago 👇 https://t.co/9oR9SMzBtw", "created_at": "2021-03-12T09:59:07.000Z", "lang": "es"}, {"id": "1370116111988035587", "text": "SOCIALISMO O LIBERTAD https://t.co/2uO1XWKOhA", "created_at": "2021-03-11T20:55:11.000Z", "lang": "es"}, {"id": "1370063014372773893", "text": "Esto no va de quién pierde o quién gana dentro del gobierno. Con esta acertada decisión, gana el gobierno de coalición en su conjunto, gana la hostelería, el pequeño comercio y los sectores económicos más afectados por las restricciones y gana el país. https://t.co/8TWWGXMDtS", "created_at": "2021-03-11T17:24:11.000Z", "lang": "es"}, {"id": "1370009418830655488", "text": "No se ve, pero al final del vídeo llega la policía y dispersa la manifestación por no cumplir las normas de seguridad sanitaria frente al coronaJAJAJAJAJA es broma.\n\nEso sólo pasa en las manifestaciones feministas o a favor de la sanidad o la república. https://t.co/0MsiO9D7sI", "created_at": "2021-03-11T13:51:13.000Z", "lang": "es"}, {"id": "1370007184092901381", "text": "¿De qué me suena la nueva candidata de VOX a la Comunidad de Madrid? https://t.co/ATzrjL0pUg", "created_at": "2021-03-11T13:42:20.000Z", "lang": "es"}, {"id": "1369935762607726593", "text": "Hace 17 años, un terrible #11marzo, sufrimos el peor atentado terrorista de nuestra historia y vimos lo peor y lo mejor de nuestro país: la vileza de los que mintieron desde el poder político y mediático pero también la enorme dignidad y solidaridad del pueblo de Madrid. Memoria.", "created_at": "2021-03-11T08:58:32.000Z", "lang": "es"}, {"id": "1369931044485533696", "text": "Por cierto, mientras la (ultra)derecha se apuñalaba ayer en Murcia y Madrid, la Ministra Yolanda Díaz de Unidas Podemos acordaba con los agentes sociales devolver sus derechos laborales a 'riders' y otros falsos autónomos.\n\n\"Todos son iguales.\" Di que sí. https://t.co/SRxL3bIHnP", "created_at": "2021-03-11T08:39:47.000Z", "lang": "es"}, {"id": "1369923320624349191", "text": "A pesar de los gritos de los medios de derecha y ultraderecha y los grititos de algunos medios supuestamente progresistas sobre las \"tensiones\" en el gobierno de coalición de UP-PSOE, ya tenemos dos gobiernos de coalición PP-Cs estallados por los aires y nosotros seguimos aquí.", "created_at": "2021-03-11T08:09:06.000Z", "lang": "es"}, {"id": "1369688260524597250", "text": "¿Por qué el PP y tantos medios repiten los argumentos de las patronales inmobiliarias en contra de regular los alquileres?\n\n@PabloIglesias lo ha explicado muy clarito hoy leyendo los papeles de Bárcenas y la lista de dueños de las grandes televisiones y radios.\n\nEstán comprados. https://t.co/354NmXJbzn", "created_at": "2021-03-10T16:35:03.000Z", "lang": "es"}, {"id": "1369575709585403904", "text": "Pablo Iglesias en la sesión de control en el Congreso de los Diputados: \"¿Sabe cuál es la diferencia entre el señor Abascal y Paca la Piraña? Que Paca la Piraña hizo la mili.\" https://t.co/rriaxBVSIT", "created_at": "2021-03-10T09:07:49.000Z", "lang": "es"}, {"id": "1369550006508720129", "text": "Pasos que ya ha dado Ayuso:\n\n- Impedir un acto de una Ministra.\n- Desacatar los acuerdos del Consejo Interterritorial de Salud.\n- \"Madrileñofobia\", es decir, \"España nos odia\".\n\n¿Siguientes pasos?\n\n- España nos roba.\n- Cambiar el nombre del PP de Madrid a Junts per Madrid.\n- DUI.", "created_at": "2021-03-10T07:25:41.000Z", "lang": "es"}, {"id": "1369379585029255181", "text": "Después de ver esto de @luciadalda sobre salud mental, he roto a llorar. https://t.co/pAfCPNpfvy", "created_at": "2021-03-09T20:08:29.000Z", "lang": "es"}, {"id": "1369284216320647172", "text": "Con el veto a una Ministra del Gobierno de España y la insistencia de poner en riesgo pandémico al conjunto del país, Ayuso vuelve a demostrar que es una ultra y una amenaza para la democracia y el estado de derecho. Pareciera que el PP quiere declarar la independencia de Madrid. https://t.co/UXEtwWf614", "created_at": "2021-03-09T13:49:31.000Z", "lang": "es"}, {"id": "1369029268269895683", "text": "¿Soy yo o los conciertos de Bárcenas padre son mucho mejores que los del hijo? https://t.co/nnm7KQrBTP", "created_at": "2021-03-08T20:56:27.000Z", "lang": "es"}, {"id": "1369017987689283584", "text": "El juez Moro inhabilitó al candidato que iba primero en las encuestas: Lula. Ganó el ultraderechista Bolsonaro, que hizo a Moro Ministro de Justicia. PP y VOX tomaron apuntes de lawfare. Hoy el Supremo anula las condenas. Pero Bolsonaro sigue de Presidente https://t.co/rJ0kscdjxp", "created_at": "2021-03-08T20:11:38.000Z", "lang": "es"}, {"id": "1368987950130794499", "text": "¿Alguna vez en España un gobierno autonómico había impedido a una Ministra acudir a un evento?\n\nAyuso ha impedido hoy a @IreneMontero acudir a un evento seguro en un instituto público del barrio de San Blas.\n\nAsí denuncian las alumnas esta vergüenza antidemocrática y sectaria. 👇 https://t.co/jUVPAbYy0c", "created_at": "2021-03-08T18:12:16.000Z", "lang": "es"}, {"id": "1368939918433587206", "text": "Qué importante es que hoy se diga esto desde un Ministerio. Qué importante. #8M2021 https://t.co/UUHlKPxysO", "created_at": "2021-03-08T15:01:24.000Z", "lang": "es"}, {"id": "1368917842524012548", "text": "Votes a quien votes, seas hombre o mujer, este #8M2021 deberías dedicar unos minutos a escuchar a la Ministra de Igualdad @IreneMontero hablar sobre esa sociedad más justa y mejor que el movimiento feminista dibuja, construye, anuncia y acerca. Vale mucho la pena. https://t.co/W6KJpFWkOP", "created_at": "2021-03-08T13:33:41.000Z", "lang": "es"}, {"id": "1368910688870150144", "text": "Hoy es un día histórico para la ciencia. Hoy se ha desvelado uno de los misterios más insondables de la humanidad. Hoy por fin conocemos quién estaba detrás del críptico nombre en clave \"M. Rajoy\" en los papeles de Bárcenas. https://t.co/5EiVy5lflX", "created_at": "2021-03-08T13:05:16.000Z", "lang": "es"}, {"id": "1368846480237268992", "text": "Ya han pasado los cachorros de VOX por la sede de @PODEMOS a dejarse las tildes. #8M2021 https://t.co/LdFplm92Gj", "created_at": "2021-03-08T08:50:07.000Z", "lang": "es"}, {"id": "1368844964638113793", "text": "En 2020, el 93% de las personas inactivas que no buscaron empleo por cuidar a menores, mayores o enfermos fueron mujeres.\n\nLas mujeres que sí trabajan ganan de media más de un 20% menos que los hombres.\n\nQueda mucho por hacer, diga lo que diga la ultraderecha machista. #8M2021 💪", "created_at": "2021-03-08T08:44:06.000Z", "lang": "es"}, {"id": "1368655510883405826", "text": "Cuando levantas una caja en un sótano oscuro y húmedo y enfocas debajo de la caja con una linterna, las cucarachas empiezan a correr en todas las direcciones buscando una caja nueva. https://t.co/dikJgcJQMB", "created_at": "2021-03-07T20:11:16.000Z", "lang": "es"}, {"id": "1368587343758848002", "text": "Hoy un periódico de derechas me ha comparado con el revolucionario francés Couthon. Pues resulta que el tipo tenía una silla todo guapa. 👩‍🦼💨🇫🇷 https://t.co/rbRvjPEX5C", "created_at": "2021-03-07T15:40:24.000Z", "lang": "es"}, {"id": "1368581169428766725", "text": "Esto, hoy, sí.\n\nEl 8M, mañana, no.\n\nPero el Delegado del Gobierno del PSOE dice que no hay intencionalidad política. Que la decisión que tomó es por motivos sanitarios. ¿En serio? https://t.co/YtXucjmyyg", "created_at": "2021-03-07T15:15:52.000Z", "lang": "es"}, {"id": "1368576270905262091", "text": "Que levante la mano el que NO se haya reunido con el mafioso de las cloacas Villarejo. 🙋\n\nQue así acabamos antes. https://t.co/ERoMkyXZ0u", "created_at": "2021-03-07T14:56:24.000Z", "lang": "es"}, {"id": "1368567607348101123", "text": "Es interesante este artículo de @VicenteVallesTV en el que echa de menos liderazgos comprometidos con el juego limpio.\n\n\"Un 'show' en el que es difícil encontrar algunos hombres buenos.\"\n\nAsí es, Vicente... y, cuando aparece uno, os ponéis a dispararle. https://t.co/pDF9dKMYHp", "created_at": "2021-03-07T14:21:59.000Z", "lang": "es"}, {"id": "1368549438281637890", "text": "El feminismo es el vector de redistribución de la riqueza, el tiempo y el poder –el vector democrático– más poderoso de nuestro tiempo.\n\nPor eso, la ultraderecha lo odia.\n\nPor eso, tod@s debemos militar en él.\n\nPor eso, tienes que escuchar a @IreneMontero. https://t.co/bNjRhm4w0j", "created_at": "2021-03-07T13:09:47.000Z", "lang": "es"}, {"id": "1368527394013863938", "text": "Vandalizar la placa de Cristina Ortiz \"La Veneno\" es instigar al odio y a la violencia contra las mujeres trans. No dejes que nadie te diga que eso es feminismo. El feminismo cuida e incluye, no odia ni agrede, mucho menos a colectivos vulnerables. Eso se lo dejamos a VOX. https://t.co/6WiS6FyDl2", "created_at": "2021-03-07T11:42:11.000Z", "lang": "es"}, {"id": "1368520496334127105", "text": "Y muchas gracias Alberto San Juan por decir algo tan obvio y a la vez tan necesario en estos tiempos: los derechos humanos están por encima de cualquier consideración del mercado. https://t.co/ClxuNhK4F2", "created_at": "2021-03-07T11:14:46.000Z", "lang": "es"}, {"id": "1368519238122672133", "text": "También a 'El año del descubrimiento' de @murciano81, documental indispensable para recordar de dónde vienen los derechos que disfrutamos ahora y qué significa el derecho de manifestación. https://t.co/KjJdL3pEHH", "created_at": "2021-03-07T11:09:46.000Z", "lang": "es"}, {"id": "1368518090774941696", "text": "Enhorabuena también a 'Adú'. En una época en la que la ultraderecha insiste en criminalizar a los niños migrantes, son muy necesarias historias como ésta. https://t.co/xtORGtvWtN", "created_at": "2021-03-07T11:05:13.000Z", "lang": "es"}, {"id": "1368516826708258818", "text": "Enhorabuena a todas las películas, equipos y personas premiadas en estos Goyas tan atípicos, pero permitidme una enhorabuena especial a 'Las niñas' de @PilarPalomero ambientada en esa Zaragoza de 1992 en la que yo también descubría el mundo. https://t.co/lGnVbnuDm6", "created_at": "2021-03-07T11:00:11.000Z", "lang": "es"}, {"id": "1368504042578665476", "text": "El Español se ubica ideológicamente entre el PP y VOX y está dirigido por el tipo que mintió sobre el peor atentado terrorista de nuestra historia, pero tengo que reconocer que estas analogías que nos hacen con la revolución francesa están todo guapas. 😂 https://t.co/P6ezMxRPJX", "created_at": "2021-03-07T10:09:23.000Z", "lang": "es"}, {"id": "1368264985785339910", "text": "El modesto digital @LaUltima_Hora destapa el oscuro entramado societario que hay detrás de \"medios\" de ultraderecha que difunden odio y fake news.\n\nLo turbio del asunto es que ningún medio grande investigue estas cosas.\n\nLean 👉 https://t.co/hy2ZSMxInT\n\nhttps://t.co/7zsN2g07FV", "created_at": "2021-03-06T18:19:28.000Z", "lang": "es"}, {"id": "1368254561740292105", "text": "\"Las cloacas no generan la mierda. La limpian\", dijo Villarejo al salir de la cárcel.\n\n\"Analicemos la frase\", que decían Les Luthiers.\n\nEsto de @pvallin sobre las cloacas y los negocios que fabrican los problemas para luego venderte la \"solución\" es 🔝. https://t.co/i6CwfxceXT", "created_at": "2021-03-06T17:38:03.000Z", "lang": "es"}, {"id": "1368188645916749831", "text": "Seguro que has visto el meme \"lágrimas de facha\". Aquí @FacuDiazT te cuenta cómo las fabrican.\n\nSPOILER: Da bastante vergüenza ajena. https://t.co/SJn5zFGslr", "created_at": "2021-03-06T13:16:07.000Z", "lang": "es"}, {"id": "1368166817605255168", "text": "Los subtítulos de este vídeo del parlamento de Dinamarca no son de verdad. Pero es fácil comprender por qué mucha gente ha pensado que sí lo son. https://t.co/F5uVdrT1S8", "created_at": "2021-03-06T11:49:23.000Z", "lang": "es"}, {"id": "1368159519671521282", "text": "\"El CGPJ irredento sigue aumentando la crisis institucional nombrado cargos sin la potestad moral –otra sincronía– para hacerlo.\"\n\nLean a @Guillemmartnez. https://t.co/aNtyzBlJbl", "created_at": "2021-03-06T11:20:23.000Z", "lang": "es"}, {"id": "1368151020115755009", "text": "Este hilo merece ser leído, compartido y puesto en práctica. https://t.co/2LuGdsjmay", "created_at": "2021-03-06T10:46:36.000Z", "lang": "es"}, {"id": "1368146354745270275", "text": "#PorSerMujeres https://t.co/NXkEMctuFv", "created_at": "2021-03-06T10:28:04.000Z", "lang": "und"}, {"id": "1367908212930977794", "text": "😂 https://t.co/MVzjGbJDy9", "created_at": "2021-03-05T18:41:47.000Z", "lang": "und"}, {"id": "1367905175399186432", "text": "Plan Corresponsables del Ministerio @IgualdadGob de @IreneMontero: 190 millones de euros en 2021 para crear una red de cuidadoras/es profesionales que atiendan a los niños menores de 14 años mientras sus madres trabajan.\n\nFeminismo y cuidados, con hechos. https://t.co/BGYWRZ2El7", "created_at": "2021-03-05T18:29:42.000Z", "lang": "es"}, {"id": "1367877367356682243", "text": "Qué maravilla este cartel de @evacortesilustr para el 8M de mi ciudad. 💜 https://t.co/2GCtYGcr1M", "created_at": "2021-03-05T16:39:12.000Z", "lang": "es"}, {"id": "1367872858504986634", "text": "https://t.co/Uh32DZcAjW", "created_at": "2021-03-05T16:21:17.000Z", "lang": "und"}, {"id": "1367846104180592646", "text": "73 diputados. Más de un 20% del Congreso. Lean. https://t.co/cSSURkucAr", "created_at": "2021-03-05T14:34:59.000Z", "lang": "es"}, {"id": "1367828803460997121", "text": "Si se te va la mayor parte de tus ingresos en pagar el alquiler, si no te puedes emancipar porque los alquileres están por las nubes, si has tenido que volver a vivir a casa de tus padres porque ya no puedes pagar el alquiler, esta entrevista a @ionebelarra te interesa. https://t.co/IAKQIOg6S7", "created_at": "2021-03-05T13:26:14.000Z", "lang": "es"}, {"id": "1367816591589654529", "text": "Según se deduce de la confesión que supone una regularización fiscal después de que te han pillado, Juan Carlos I habría intentado defraudar a Hacienda al menos 5 millones de euros.\n\nHoy Unidas Podemos y 9 partidos más hemos registrado esto en el Congreso. https://t.co/3YSeQucFZG", "created_at": "2021-03-05T12:37:42.000Z", "lang": "es"}, {"id": "1367571138092568578", "text": "Correlación no es causalidad. https://t.co/wt5BBzwTRZ", "created_at": "2021-03-04T20:22:22.000Z", "lang": "es"}, {"id": "1367523514119512071", "text": "En estos tiempos en los que parece que si eres neonazi te puedes manifestar pero si eres feminista no, es fundamental escuchar esta interpelación de @isaserras a Ayuso.\n\nTres minutos de verdades como puños sobre la criminalización del movimiento feminista. https://t.co/8YZ7am7qbF", "created_at": "2021-03-04T17:13:07.000Z", "lang": "es"}, {"id": "1367488399574196239", "text": "- Meten en la cárcel a un rapero por poner tuits.\n- La gente se manifiesta para denunciarlo.\n- Pongo un tuit apoyando a los manifestantes.\n- Me abren diligencias por poner ese tuit.\n\nSe nos está quedando una \"normalidad democrática plena\" del Siglo XXI que da gusto verla, oye.", "created_at": "2021-03-04T14:53:35.000Z", "lang": "es"}, {"id": "1367484090065256452", "text": "En el telediario de @La1_tve han sacado a Villarejo con su parche y que me abren diligencias por un tuit pero han ocultado que la Fiscal General del Estado se reunió en secreto con los socios de Villarejo y que Unidas Podemos ha pedido su comparecencia. 🤷 https://t.co/1l0ZQyXJpU", "created_at": "2021-03-04T14:36:28.000Z", "lang": "es"}, {"id": "1367469170753961996", "text": "Es muy grave que la Fiscal General del Estado se reúna en secreto con los socios de las cloacas del mafioso Villarejo.\n\nPor eso, Unidas Podemos, ERC y Bildu hemos pedido su comparecencia en el Congreso de los Diputados. https://t.co/DUSQLL6UQ2", "created_at": "2021-03-04T13:37:11.000Z", "lang": "es"}, {"id": "1367436043390189568", "text": "A mí la fiscalía no me ha notificado nada oficialmente. Me pregunto cómo se habrá enterado Inda. https://t.co/5H7NpXJqJ5", "created_at": "2021-03-04T11:25:33.000Z", "lang": "es"}, {"id": "1367392236477030413", "text": "Ayer conocimos algo gravísimo y es que nada menos que la Fiscal General del Estado, el día que liberan al mafioso Villarejo, se reúne en secreto con sus principales socios de la cloaca mediática.\n\n¿Por qué hay algunos medios que hoy ocultan esta reunión? https://t.co/1l0ZQyXJpU", "created_at": "2021-03-04T08:31:28.000Z", "lang": "es"}, {"id": "1367216000614223875", "text": "La Fiscal General del Estado reuniéndose en secreto con la pata mediática de la cloaca el día que liberan a Villarejo. Esto es gravísimo. https://t.co/1l0ZQyXJpU", "created_at": "2021-03-03T20:51:10.000Z", "lang": "es"}, {"id": "1367210955969552385", "text": "Desde que estalló la revolución ciudadana del 15M en las plazas y en las redes, @spanishrevorg nos ha regalado miles de vídeos maravillosos como este.\n\nAhora luchan por sobrevivir y necesitan nuestra ayuda.\n\nYo ya me he hecho aliado. Hazlo tú también 👉 https://t.co/TEjKM6YHs1 https://t.co/0KyE4BQPoo", "created_at": "2021-03-03T20:31:08.000Z", "lang": "es"}, {"id": "1367160778789421058", "text": "En el próximo capítulo de 'The Crown': Villarejo se fuga de España, se va a Abu Dabi a comentar unas cosillas sobre Corinna y Sanz Roldán con Juan Carlos I y aprovecha y se vacuna.\n\nLa Casa Real emite un comunicado diciendo que Felipe VI no conoce a Villarejo ni a López Madrid.", "created_at": "2021-03-03T17:11:44.000Z", "lang": "es"}, {"id": "1367157300641869828", "text": "“En cuanto pude, me pusieron a trabajar. Iba a espigar, a vendimiar, arrancar trigo y cebada, a recoger olivas. En los ratos libres deletreaba todos los impresos que caían en mis manos.\"\n\nLa primera alcaldesa de la democracia. En mi tierra. Honor. https://t.co/9V2CGtbnzF", "created_at": "2021-03-03T16:57:55.000Z", "lang": "es"}, {"id": "1367146970998005760", "text": "\"Se nos ofreció y accedimos.\" https://t.co/aG5zv8XXbb", "created_at": "2021-03-03T16:16:52.000Z", "lang": "es"}, {"id": "1367102123536773125", "text": "Las cuatro noticias son de la última semana, pero no seáis mal pensados que es todo pura casualidad.\n\nTodo legal, todo en orden, plena normalidad democrática. https://t.co/NJn2YN3BUP", "created_at": "2021-03-03T13:18:40.000Z", "lang": "es"}, {"id": "1367051921664712704", "text": "Una de las partes que más me ha gustado de la entrevista a la Ministra de Igualdad @IreneMontero ha sido el final sobre el acoso y las agresiones sexuales y cómo siempre se pone en duda a la mujer.\n\nSi tienes un rato, vale la pena verla entera 👉 https://t.co/tZMWBx61HO https://t.co/2RA228Tsxh", "created_at": "2021-03-03T09:59:11.000Z", "lang": "es"}, {"id": "1366852511274045443", "text": "ÚLTIMA HORA: El rey Felipe, la reina Letizia y sus hijas Leonor y Sofía no matan elefantes, no se han fugado a una dictadura árabe, no tienen tarjetas black a nombre de testaferros, ni sociedades offshore, ni cuentas en Suiza y no han intentado defraudar 5 millones a Hacienda. https://t.co/HyvaNvKOWS", "created_at": "2021-03-02T20:46:48.000Z", "lang": "es"}, {"id": "1366847600868159489", "text": "No pienses en un elefante. https://t.co/RgtSEkKZFQ", "created_at": "2021-03-02T20:27:17.000Z", "lang": "es"}, {"id": "1366843803638857731", "text": "Los Borbones ya van a más de dos escándalos por semana.\n\nA lo mejor su estrategia es correr mucho y dejarnos atrás con la lengua fuera. Porque, si no, este ritmo tan alto es difícil de entender.", "created_at": "2021-03-02T20:12:12.000Z", "lang": "es"}, {"lang": "es", "id": "1366831992780816385", "created_at": "2021-03-02T19:25:16.000Z", "text": "La única forma de que una institución antidemocrática como la monarquía pueda durar en el tiempo es que sus miembros sean ejemplares.\n\nEn España, no solamente no lo son. Es que, además, hacen ostentación permanente del privilegio jurídico y económico, acercando así la república. https://t.co/MI3vQp0nqg"}, {"lang": "es", "id": "1366769011120308224", "created_at": "2021-03-02T15:15:00.000Z", "text": "Si los diputados de Unidas Podemos hubiéramos ocultado al congreso nuestros intereses económicos, nos despellejarían durante seis meses en las tertulias.\n\nComo son los diputados de VOX, tendrás suerte si le dedican 5 segundos en tu medio libre favorito. 🤷 https://t.co/Sy38EOlD7O"}, {"lang": "es", "id": "1366748992542023687", "created_at": "2021-03-02T13:55:27.000Z", "text": "Gracias a ellos y ellas, todo un país hemos podido poner comida en el plato durante la peor pandemia en 100 años y, sin embargo, las administraciones los dejan tirados.\n\nHan tenido que construir su propio albergue y necesitan tu ayuda.\n\nLee y difunde 👉 https://t.co/Rv9QPfIeKn https://t.co/MhY8jygFnr"}, {"lang": "es", "id": "1366736020172115969", "created_at": "2021-03-02T13:03:54.000Z", "text": "Todos los diputados declaramos nuestros intereses económicos de los últimos 5 años menos los de VOX. Se han negado porque dicen trabajar por \"el interés superior de España\". 💰🇪🇸💰\n\nHoy hemos solicitado que el Congreso les abra un expediente disciplinario. https://t.co/Sy38EOlD7O"}, {"lang": "es", "id": "1366726801670754305", "created_at": "2021-03-02T12:27:16.000Z", "text": "Que el Partido Popular está bloqueando la renovación del Consejo General del Poder Judicial con vetos y con excusas inverosímiles para proteger a sus ladrones y a sus corruptos lo sabe todo el mundo... y aquí no pasa nada. https://t.co/v6TpM1gmnV"}, {"lang": "es", "id": "1366714634095521795", "created_at": "2021-03-02T11:38:55.000Z", "text": "\"El calvinismo (más allá de su definición religiosa) [es] la estrategia establecida por el capitalismo a principios del siglo XX mediante la cual el trabajador sin trabajo es capaz de culparse a sí mismo en lugar de ir en contra del sistema establecido.\" https://t.co/Vp5xv6I9mf"}, {"lang": "es", "id": "1366679442031063041", "created_at": "2021-03-02T09:19:05.000Z", "text": "Escucho en la radio que el ingreso mínimo vital funciona mal. Es correcto. En contra de la opinión de Unidas Podemos, se primó la burocracia sobre los derechos de la gente más vulnerable. Es inaceptable. Por eso registramos esto hace ya un mes 👇 https://t.co/x7hWuOHOfW"}, {"lang": "es", "id": "1366665861063446532", "created_at": "2021-03-02T08:25:07.000Z", "text": "Los datos del paro son malos. Los ERTEs han protegido millones de empleos pero hay que hacer más. Es vital dar ayudas directas a los sectores más afectados como propusimos hace semanas desde Unidas Podemos. Los guardianes de la austeridad se equivocan. https://t.co/AKWigiFh8r"}, {"lang": "es", "id": "1366487733649223682", "created_at": "2021-03-01T20:37:18.000Z", "text": "Una muy interesante historia sobre aquellos que, como dice cierto vicepresidente, mandan más que diputados y ministros sin presentarse a las elecciones. https://t.co/mTgQQBeRIH"}, {"lang": "es", "id": "1366477417519456271", "created_at": "2021-03-01T19:56:18.000Z", "text": "El \"milagro económico\" del Partido Popular era robar. Robar mucho. https://t.co/vT4sGUt9IG"}, {"lang": "it", "id": "1366458364000165890", "created_at": "2021-03-01T18:40:36.000Z", "text": "\"Vigilando al fascismo\", by @DaniGagoPhoto. https://t.co/Zt2ta8iGBa"}, {"lang": "es", "id": "1366454220740849664", "created_at": "2021-03-01T18:24:08.000Z", "text": "\"El mensaje no puede ser más claro: si fallas contra el PP, se acabó tu carrera judicial y quedarás marcado para toda la vida. Así se combate la corrupción en Génova.\"\n\nEn este artículo @antonlosada nos pinta un oasis de \"plena normalidad democrática\". https://t.co/uRyhNj1iwT"}, {"lang": "es", "id": "1366450690055417857", "created_at": "2021-03-01T18:10:06.000Z", "text": "\"Pero no sólo eso, para los alquileres que estaban más de un 20% por encima de los precios de referencia, esa ley obliga a reducir las cantidades excesivas que los inquilinos pagaban a los propietarios.\"\n\nBerlín, capital del imperio socialcomunista.\nhttps://t.co/5FBEksgIRM"}, {"lang": "es", "id": "1366414378761932801", "created_at": "2021-03-01T15:45:49.000Z", "text": "Deseo un feliz #DiaIB2021 a toda la gente maravillosa les illes Balears, pero soy consciente de que es complicado ser completamente feliz en la difícil situación económica que estamos viviendo. Por eso, urge poner en marcha ayudas directas como propuso UP. https://t.co/AKWigiFh8r"}, {"lang": "es", "id": "1366361798862123008", "created_at": "2021-03-01T12:16:53.000Z", "text": "Hoy hemos registrado una pregunta a RTVE para que expliquen por qué blanquearon el fascismo en los informativos llamando \"jóvenes con banderas de España\" y la \"joven que criticó a los judíos\" a conocidos neonazis. https://t.co/av25KJAOmA"}, {"lang": "es", "id": "1366315858197438471", "created_at": "2021-03-01T09:14:20.000Z", "text": "Se nos dice que no hace falta regular los alquileres, que basta con poner incentivos fiscales. Pero esos incentivos ya existen. Suponen un regalo fiscal sobre todo a rentas superiores a 100.000€ y más de 1000 millones menos para el estado del bienestar 👉 https://t.co/h4Kn4PcEW5 https://t.co/58N0C6x8J0"}, {"lang": "es", "id": "1366122474153287682", "created_at": "2021-02-28T20:25:53.000Z", "text": "Vivimos en una época en la que hay sobredosis informativa y, en las redes sociales, es muy fácil que se nos escape lo importante.\n\nPor eso te invito a que sigas mi canal de Telegram 👉 https://t.co/utGQ4Y2nop, donde sólo publico información muy seleccionada.\n\nSúmate y difunde. 😊 https://t.co/Me9iVBn7tI"}, {"lang": "es", "id": "1366079458973802506", "created_at": "2021-02-28T17:34:58.000Z", "text": "Hay racistas de ultraderecha que se dedican a quemar chabolas de trabajadores del campo y luego hay personas como @DcaValle que se parten la cara para ayudar a la gente más vulnerable.\n\nEscúchalo y, si puedes, pon tu granito de arena 👉 https://t.co/nwneTgv5v0\n\nYo ya lo he hecho. https://t.co/AvI0HP0bnS"}, {"lang": "es", "id": "1366060404313624576", "created_at": "2021-02-28T16:19:15.000Z", "text": "Este viernes, me hicieron una completísima entrevista en el programa @alaventuraapunt de la televisión pública valenciana.\n\nDiferencias en el gobierno, alquileres, 23F, monarquía, ley de secretos oficiales, CGPJ, ley \"sólo sí es sí\", ley trans, 8M, ... https://t.co/nMMYZ9N4ie"}, {"lang": "und", "id": "1366008561386586112", "created_at": "2021-02-28T12:53:14.000Z", "text": "No. https://t.co/npCgLHIg07"}, {"lang": "es", "id": "1366004067986771969", "created_at": "2021-02-28T12:35:23.000Z", "text": "Procesado por conducir borracho, ascendido a dedo, intermediador entre Bárcenas y el PP, recusado como juez en el caso Bárcenas y en Gürtel por su cercanía al PP, ahora consejero de Ayuso.\n\n¿Quién mejor para negociar en nombre de Casado el Poder Judicial? https://t.co/rryNCZuJCG"}, {"lang": "es", "id": "1365996084397563909", "created_at": "2021-02-28T12:03:40.000Z", "text": "Más del 6% de los españoles sufrimos una enfermedad rara. Muy pocas tienen tratamiento. Es vital destinar recursos públicos a la investigación y a una atención médica integral. Con la COVID, la situación ha empeorado. #diamundialenfermedadesraras \n\nLean. https://t.co/e8kRkZ8S4j"}, {"lang": "es", "id": "1365979456704233474", "created_at": "2021-02-28T10:57:35.000Z", "text": "Gracias, andaluces y andaluzas, por darnos tanto. Gracias, Andalucía, por ese caudal infinito de cultura y por esa lección blanca y verde de que democracia y bandera o significan techo, pan y trabajo o no significan nada. ¡Feliz 28F! 💚🤍💚 https://t.co/O9VQWzvw4L"}, {"lang": "es", "id": "1365741176666619904", "created_at": "2021-02-27T19:10:45.000Z", "text": "Llaman \"jóvenes con banderas españolas\" a miembros de una conocida organización neonazi y \"joven que criticó a los judíos\" a la neonazi que dijo \"el judío es el enemigo\" y que vimos hace poco con una esvástica en su habitación.\n\n@rtve blanqueando el nazismo con el dinero de todos https://t.co/U6l06kvjAa"}, {"lang": "es", "id": "1365709096985522178", "created_at": "2021-02-27T17:03:17.000Z", "text": "\"De hecho, actualmente los precios ya están regulados en la mayor parte del mercado del alquiler (el 79% de las viviendas), en casi todas las ciudades de cierta envergadura desde 1979.\"\n\n¡@PODEMOS quiere convertir España en VenezDinamarca! https://t.co/T1IalWPRpl"}, {"lang": "es", "id": "1365707072650764296", "created_at": "2021-02-27T16:55:14.000Z", "text": "\"La maquinaria que habían ideado y desarrollado para destruir a sus enemigos y que pasaba, sobre todo, en la descalificación y sospechas públicas a través de noticias falsas o tergiversadas en los medios de comunicación.\"\n\nhttps://t.co/8kmHmbsBTn"}, {"lang": "es", "id": "1365699879700484098", "created_at": "2021-02-27T16:26:39.000Z", "text": "De estar al borde de la quiebra y la privatización con el PP a dar beneficios y contratar a 100 trabajadores más con @PODEMOS.\n\nLean. https://t.co/XQMgvguyM1"}, {"lang": "es", "id": "1365680749718953985", "created_at": "2021-02-27T15:10:38.000Z", "text": "\"Sobre todo, debe refutarse con argumentos claros la idea de que se ha demorado la puesta en marcha de un expediente tributario que hubiera impedido la presentación de una declaración voluntaria que neutraliza cualquier posible acusación de delito fiscal.\" https://t.co/DKLfHQ0s6s"}, {"lang": "es", "id": "1365664533440827392", "created_at": "2021-02-27T14:06:12.000Z", "text": "\"No estuvieron, como ya anunciaron, los partidos independentistas. Tampoco el líder de Vox, Santiago Abascal, al que, por algún motivo, celebrar un ridículo histórico del fascismo español no le hacía especial ilusión.\"\n\nGenial crónica de @gerardotc.\n\nhttps://t.co/RCblRjPps2"}, {"lang": "es", "id": "1365646940717920259", "created_at": "2021-02-27T12:56:17.000Z", "text": "Uno que da charlas cobrando para la fundación de Aznar, una implicada en un dedazo, uno que dicta sentencia contra las familias y a favor de la banca, uno que fue director de seguridad de Ignacio González.\n\nEstá el PP como para vetar jueces, ¿sabes? https://t.co/igQ9qryfq8"}, {"lang": "und", "id": "1365641270908059657", "created_at": "2021-02-27T12:33:46.000Z", "text": "😂 https://t.co/iNxYbHEnlY"}, {"lang": "es", "id": "1365626256818122754", "created_at": "2021-02-27T11:34:06.000Z", "text": "En un hermoso pueblo de tan solo 13 habitantes en el Alto Aragón, hay un árbol milenario.\n\nHasta mañana, domingo, podemos votar y conseguir que sea el árbol de Europa 2021.\n\nVota y difunde 👉 https://t.co/f6Sxn2yUyw\n\nLos vecinos de Lecina te lo piden con este pedazo de vídeo 😂👇 https://t.co/KFHZtnOcfQ"}, {"lang": "es", "id": "1365398499286736896", "created_at": "2021-02-26T20:29:04.000Z", "text": "Ciertas tertulias y portavoces estigmatizan las diferencias y el debate llamándolos \"ruido\", \"tensión\" o \"batalla\". Es un discurso muy ANTIPOLÍTICO porque, sin diferencias y debate, no hay democracia. Quise dejarlo dicho en la sede de la soberanía popular. https://t.co/kw3jZT9khP"}, {"lang": "es", "id": "1365376747433304067", "created_at": "2021-02-26T19:02:38.000Z", "text": "El anfitrión. https://t.co/HTBAUkXRHN"}, {"lang": "es", "id": "1365371160771371008", "created_at": "2021-02-26T18:40:26.000Z", "text": "\"Juan Carlos, ¿por qué te imputa el juez?\"\n\n\"No lo sé.\"\n\nDa igual a quién votes. Si te importa la democracia, esto de @MonederoJC esto te interesa. https://t.co/6RfbcjSPlG"}, {"lang": "es", "id": "1365365347126288386", "created_at": "2021-02-26T18:17:20.000Z", "text": "Los 4,4 millones de euros que el emérito intentó defraudar hasta que lo pillaron suponen 330 años del salario mínimo interprofesional.\n\nDe hecho, suponen 22 años de su supuesto salario de 200.000 euros.\n\nY esto es solamente los impuestos sobre los vuelos de lujo.\n\nHaz números."}, {"lang": "es", "id": "1365350567195860992", "created_at": "2021-02-26T17:18:36.000Z", "text": "Victoria Abril y Ana Obregón se \"informan\" en las mismas fuentes. https://t.co/2gtrAWytAQ"}, {"lang": "es", "id": "1365245961740640257", "created_at": "2021-02-26T10:22:56.000Z", "text": "Juan Carlos I confiesa que ha defraudado 4 millones de euros mientras era jefe del Estado y representaba a España e intenta regularizarlos para evitar el delito fiscal una vez que lo han descubierto.\n\nY aún habrá quien nos quiera vender que esto es normalidad democrática."}, {"lang": "es", "id": "1365218218525229056", "created_at": "2021-02-26T08:32:42.000Z", "text": "El CGPJ nombra jueces vitalicios en las salas que juzgan a los corruptos del PP.\n\nEl CGJP redacta informes contra leyes feministas que parecen argumentario del PP.\n\nEl CGJP se nombró cuando el PP tenía 186 diputados (hoy tiene 88).\n\n¿Se entiende o hace falta un croquis?"}, {"lang": "es", "id": "1365041616856186884", "created_at": "2021-02-25T20:50:57.000Z", "text": "Rápido, invéntate otra acusación falsa y estúpida sobre @PODEMOS o sobre @PabloIglesias.\n\nNo sé...\n\nUn día Iglesias colgó su mochila en la silla de Echenique...\n\n¡Ya lo tengo!\n\nIglesias utiliza a un diputado pagado con dinero público como perchero.\n\nLlámalo \"el caso perchero\". https://t.co/ewYGZQMyw9"}, {"lang": "es", "id": "1365033259235696644", "created_at": "2021-02-25T20:17:44.000Z", "text": "El 60% de los jóvenes entre 16 y 23 años ha visto reducidos sus ingresos debido al coronavirus mientras el emérito se fugaba a una isla de lujo. Y, encima, cuidado con lo que rapeas o tuiteas.\n\nHombre, a lo mejor algún motivo para manifestarse sí que hay. https://t.co/THShij1mgH"}, {"lang": "es", "id": "1365027610489729025", "created_at": "2021-02-25T19:55:17.000Z", "text": "Art. 47: Todos los españoles tienen derecho a disfrutar de una vivienda digna y adecuada.\n\nArt. 128: Toda la riqueza del país en sus distintas formas y sea cual fuere su titularidad está subordinada al interés general.\n\nNo sólo es cumplir los acuerdos. Es cumplir la Constitución. https://t.co/TPTDcYkDTd"}, {"lang": "es", "id": "1365018815218601984", "created_at": "2021-02-25T19:20:21.000Z", "text": "Me parece bien empezar por su querida Málaga, pero tendría que haber una estatua de Chiquito en cada ciudad. https://t.co/iTcatOmScM"}, {"lang": "es", "id": "1365011810257100800", "created_at": "2021-02-25T18:52:30.000Z", "text": "\"La democracia no es un producto que se prestigie con la obtención de un certificado de calidad, por muy prestigioso que sea el organismo, en este caso The Economist, el que nos lo otorga.\"\n\nJosé Antonio Martín Pallín es magistrado emérito del Supremo. https://t.co/Mch7OhBBWE"}, {"lang": "es", "id": "1365001452284907522", "created_at": "2021-02-25T18:11:21.000Z", "text": "Más de 70 organizaciones de la sociedad civil, sindicatos y plataformas han redactado un manifiesto para pedir algo tan sencillo como que se cumpla el acuerdo de gobierno en materia de vivienda. Algo histórico.\n\n64 diputados de 9 partidos distintos lo hemos apoyado. https://t.co/qIOjUm2SaN"}, {"lang": "es", "id": "1364985717743583232", "created_at": "2021-02-25T17:08:49.000Z", "text": "Oye, ¿esto ha salido en algún telediario?\n\nPregunto porque, si algún diputado de Unidas Podemos hubiera hecho esto, habríamos abierto todos los informativos con la cara de @PabloIglesias caracterizado como Satán.\n\nNo es ya que se les vea el plumero. Es que el plumero mide 1km. https://t.co/PTUPaIbAfX"}, {"lang": "es", "id": "1364977626742468613", "created_at": "2021-02-25T16:36:40.000Z", "text": "Como veo a varios capitanes a posteriori y algunos tabloides de ultraderecha poniendo un tuit mío de hace un año sobre el coronavirus, dejo esto por aquí. https://t.co/GKaGIgiehf"}, {"lang": "es", "id": "1364894097773854722", "created_at": "2021-02-25T11:04:46.000Z", "text": "La escaleta del informativo. https://t.co/7s0VTH8K2O"}, {"lang": "es", "id": "1364886605262184448", "created_at": "2021-02-25T10:34:59.000Z", "text": "El diputado de Cs que el otro día acusó falsamente a @PabloIglesias de señalar periodistas... señalando a un periodista por motivos ideológicos, desde la tribuna del Congreso, con foto y todo.\n\nSupongo que la condena será unánime y contundente por parte de toda la prensa. ¿O no? https://t.co/TUBTxeQmkW"}, {"lang": "es", "id": "1364664008129789962", "created_at": "2021-02-24T19:50:28.000Z", "text": "La solvencia y convicción de este discurso de @IreneMontero enumerando las barbaridades que ha hecho el PP y las medidas que ha tomado el Ministerio de Igualdad.\n\nEspecialmente después de la intervención nauseabunda, llena de bulos, de insultos y de odio de la diputada del PP. https://t.co/Wo3ueYEFPq"}, {"lang": "es", "id": "1364650320744308739", "created_at": "2021-02-24T18:56:05.000Z", "text": "Influyente. Adjetivo.\nVicepresidenta. Sustantivo.\n\nPersona dependiente. Adjetivo.\nDependienta (de tienda). Sustantivo.\n\nCon la de pasta que se gastan estos fascistas adinerados de apellidos compuestos en colegios privados y que no sepan distinguir un adjetivo de un sustantivo. 🙈 https://t.co/3w3YUmniyL"}, {"lang": "es", "id": "1364631967397015553", "created_at": "2021-02-24T17:43:09.000Z", "text": "Está diciendo la diputada del PP que le gustaría ver un tuit mío defendiendo a la hostelería. Aquí lo dejo. Hace 6 días. Ni se molestan en buscar. Como están todo el día compitiendo con la ultraderecha, no les queda tiempo para trabajar y documentarse. 🙄 https://t.co/T50WsqioRF"}, {"lang": "es", "id": "1364611164207001608", "created_at": "2021-02-24T16:20:29.000Z", "text": "Estos días se ha hablado mucho de (falsas) incitaciones a la violencia, pero lo cierto es que sólo hay un partido con representación parlamentaria que, pública y abiertamente, hace apología de la violencia callejera y apología del terrorismo: VOX.\n\n¿Dedicarán tertulias a ello? https://t.co/bgm0MsQ6ob"}, {"lang": "es", "id": "1364604862068117504", "created_at": "2021-02-24T15:55:26.000Z", "text": "Es difícil predecir el futuro, pero @PabloIglesias suele acertar. Hoy ha dejado un augurio sobre Ciudadanos. 👇 https://t.co/gSGv3PYB5w"}, {"lang": "es", "id": "1364600998556278784", "created_at": "2021-02-24T15:40:05.000Z", "text": "Todos los diputados hemos informado al Congreso de los regalos y actividades económicas que hayamos desempeñado en los últimos 5 años... menos los de VOX.\n\nDicen que no hace falta porque ellos trabajan por el \"interés superior de Irán\". ¿O era de España? https://t.co/8QkMy4QVxw"}, {"lang": "es", "id": "1364533420634816514", "created_at": "2021-02-24T11:11:33.000Z", "text": "La policía científica concluye que miles de horas de tertulias e \"informativos\" han estado difundiendo mentiras y calumnias sobre PODEMOS.\n\nNormalidad democrática. https://t.co/29GoVihTuZ"}, {"lang": "es", "id": "1364321359787130883", "created_at": "2021-02-23T21:08:54.000Z", "text": "Lo que hace @PratSandberg al principio de esta entrevista a @ionebelarra es muy poco habitual en el panorama mediático actual y desde aquí quiero darle públicamente las gracias. https://t.co/WYqW23v2I5"}, {"lang": "und", "id": "1364308944970276872", "created_at": "2021-02-23T20:19:34.000Z", "text": "😂 https://t.co/XkZGpRwGE0"}, {"lang": "es", "id": "1364282662018555905", "created_at": "2021-02-23T18:35:08.000Z", "text": "Estimada @anarosaq, con la derecha conduzco la silla y la otra no la puedo levantar, así que llevarla al corazón... Me paré el mismo tiempo que todos, incliné un poco la cabeza y di los buenos días al rey, sólo que fuera de tu encuadre. Ya manipuláis con cualquier gilipollez 😂 https://t.co/phrGiwkESA"}, {"lang": "es", "id": "1364256673737547784", "created_at": "2021-02-23T16:51:52.000Z", "text": "Hoy aprobamos por fin la derogación del #VotoRogadoVotoRobado y se han dicho dos verdades importantes:\n\n@luciadalda ha recordado que esto no habría ocurrido sin Unidas Podemos y lo que representamos.\n\nY @PiliCancela ha reconocido que el PSOE se equivocó en 2011, lo que le honra. https://t.co/4bUmBcBAQn"}, {"lang": "es", "id": "1364220875457888256", "created_at": "2021-02-23T14:29:37.000Z", "text": "¿Llamarán \"violentos terroristas\" a los trabajadores de Tubacex en Llodio que luchan para que 150 familias no se queden sin sustento? Espero que no.\n\nEs muy peligroso en democracia criminalizar la protesta social desde algunos partidos y medios. Todo mi apoyo a estos trabajadores https://t.co/xznLEdA6Qj"}, {"lang": "es", "id": "1364205024134455301", "created_at": "2021-02-23T13:26:38.000Z", "text": "Hoy #23Febrero parece que todo el mundo tiene claro el papel de Juan Carlos I en el intento de golpe de estado. Entonces, ¿por qué se sigue bloqueando la reforma de la ley de secretos oficiales que permitiría desclasificar los documentos de esa época? ¿Cuál es el miedo?"}, {"lang": "es", "id": "1364202306418393088", "created_at": "2021-02-23T13:15:50.000Z", "text": "Periodismo valiente y comprometido con los avances democráticos y sociales. Un abrazo y mucha fuerza, querida @julia_otero. Nuestro país necesita como el comer voces como la tuya que nos hacen mejores. https://t.co/d3pxA1tUzc"}, {"lang": "es", "id": "1364141214535147523", "created_at": "2021-02-23T09:13:04.000Z", "text": "Sería gracioso si no fuera un poco verdad. https://t.co/x17gdR49u4"}, {"lang": "es", "id": "1363955702042157057", "created_at": "2021-02-22T20:55:55.000Z", "text": "Después de una semana movida siendo el enemigo público número uno para ultaderechistas varios y tertulianos bienpensantes por palabras que no dije, hoy ha sido un placer poder explicar las cosas y razonar tranquilamente @enlafronteratv con @MonederoJC.  https://t.co/XkBefTbUEa"}, {"lang": "es", "id": "1363882493443772416", "created_at": "2021-02-22T16:05:00.000Z", "text": "Supongo que forma parte de la \"normalidad democrática\" que mafiosos de las cloacas del estado dicten piezas a periodistas.\n\nPor cierto, es curioso que las informaciones sobre periodistas reuniéndose con Villarejo no salgan en casi ningún medio. 🤔 https://t.co/9og8jFx708"}, {"lang": "es", "id": "1363772258653773824", "created_at": "2021-02-22T08:46:58.000Z", "text": "Buenos días. 🌤️\n\nEscuchando las tertulias y la radio por la mañana, a uno se le viene a la cabeza esta maravilla del maestro Jesús Quintero. https://t.co/w98Two8dH8"}, {"lang": "es", "id": "1363595524469903361", "created_at": "2021-02-21T21:04:42.000Z", "text": "Hoy La Razón me dedica un artículo delirante en el que se inventan 8 o 9 cosas y que me ha hecho reír mucho.\n\nLo más gracioso, cuando pone \"su apoyo a las leyes más radicales como el salario mínimo\" 😂 y que primero hicieran una portada sujétame-el-cubata y luego la borraran 🤫 https://t.co/zM5nhrTklQ"}, {"lang": "es", "id": "1363587621339996162", "created_at": "2021-02-21T20:33:17.000Z", "text": "Que levante la mano quien NO se haya reunido con el mafioso Villarejo, que así acabamos antes. 🙋‍♂️ https://t.co/EwhQbOBkzv"}, {"lang": "es", "id": "1363557071057207304", "created_at": "2021-02-21T18:31:54.000Z", "text": "Este vídeo de @JulianMaciasT es una de las demostraciones más espectaculares que he visto de cómo vale ABSOLUTAMENTE TODO para atacar a @PODEMOS, incluso decir lo contrario de lo que tú mismo decías hace 5 minutos.\n\nAquí el hilo con toda la info 👉 https://t.co/dHQLCpuhtK https://t.co/eh24SlTjuu"}, {"lang": "es", "id": "1363483543943446536", "created_at": "2021-02-21T13:39:43.000Z", "text": "Cuando empezó @PODEMOS, un grupo neonazi pintó en la fachada de mi casa en Zaragoza, en un humilde edificio de gente trabajadora, \"PODEMOS=ETA\".\n\nETA no existe desde hace una década y el terrorismo de ultraderecha ya es el principal en EEUU. Trump, Abascal y Ayuso bien lo saben. https://t.co/gy53UfuASw"}, {"lang": "es", "id": "1363449132770336768", "created_at": "2021-02-21T11:22:59.000Z", "text": "\"Había que contar lo sucedido, claro, que para eso está el periodismo. Pero de ahí a montar un circo y señalar a Pablo Echenique como instigador de TODO media un abismo.\n\n- Hey, compas, Pablo Echenique dice que nos apoya.\n\n- Es la señal: VAMOS A REVENTAR MADRIZ.\"\n\nLean 👇 https://t.co/T184knXkSo"}, {"lang": "es", "id": "1363442419484815361", "created_at": "2021-02-21T10:56:18.000Z", "text": "Millones de jóvenes sin empleo o con empleos precarios, los alquileres por las nubes, la emancipación casi imposible, el futuro lleno de incertidumbre y el emérito aquí.\n\nPero no digas nada y no protestes. Que en España hay plena normalidad democrática. https://t.co/OUXIIMFl5C"}, {"lang": "es", "id": "1363185886779891714", "created_at": "2021-02-20T17:56:56.000Z", "text": "Estoy seguro (sé) que hay muchos agentes demócratas y comprometidos con el importantísimo servicio público de proteger a la ciudadanía.\n\nEs indispensable que se tomen medidas, también por ellos y ellas.\n\nNo hacerlo es dar alas a los elementos más ultras. https://t.co/o9HvoZa1WN"}, {"lang": "es", "id": "1363125194932559875", "created_at": "2021-02-20T13:55:46.000Z", "text": "Si eres un obrero de derechas y piensas que tus intereses fiscales son los mismos que los de Amancio Ortega, eso está bien.\n\nPero, si tienes dinero, no puedes ser de izquierdas. Está prohibido que te preocupes por los que no les ha ido tan bien.\n\nEsto de Carlos Bardem en bucle. https://t.co/sdkFIuqax2"}, {"lang": "es", "id": "1363075804255686658", "created_at": "2021-02-20T10:39:31.000Z", "text": "La diferencia entre vosotros y nosotros es que a nosotros nos horroriza que se agreda así a una agente y también que se mutile el ojo a una manifestante. A vosotros lo segundo os parece bien, como dejó claro la portavoz de VOX.\n\nEsa es la diferencia entre fascistas y demócratas. https://t.co/oKcppECOkR https://t.co/VaqvK6MPaO"}, {"lang": "es", "id": "1363073573506678786", "created_at": "2021-02-20T10:30:39.000Z", "text": "Rosa María Artal, durante muchos años al frente del mítico Informe Semanal de TVE, periodista de larga y premiada trayectoria, hoy escribe sobre la violencia.\n\nOs aseguro que vale la pena dedicarle un ratito de la mañana del sábado. https://t.co/gI3WOXytXw"}, {"lang": "es", "id": "1362822168602685440", "created_at": "2021-02-19T17:51:39.000Z", "text": "El discurso de @PabloIglesias este miércoles sobre los medios de comunicación fue espectacular, pero, a mi juicio, la réplica fue todavía mejor.\n\nLa puñetera verdad sobre el poder desde la tribuna del Congreso de los Diputados. No dejes de verlo. https://t.co/5M1TljgkhU"}, {"lang": "es", "id": "1362776581341650945", "created_at": "2021-02-19T14:50:30.000Z", "text": "Hoy en el telediario de @La1_tve, han dicho que guardo silencio en redes desde ayer. Como cualquiera puede comprobar, es mentira.\n\nSupongo no les apetecía contar que @elmundoes, @anarosaq y @susannagriso han difundido un bulo masiva e impunemente. https://t.co/g8e3aDeIeF"}, {"lang": "es", "id": "1362692010537332736", "created_at": "2021-02-19T09:14:27.000Z", "text": "Cuando un medio miente tan descaradamente, cabe concluir que, además de demostrar una falta de respeto absoluta por la deontología periodística, piensa que sus telespectadores son idiotas.\n\nPero todo vale contra @PODEMOS, incluso timar a tus propios telespectadores. https://t.co/wZGLVStInk"}, {"lang": "es", "id": "1362691519891861505", "created_at": "2021-02-19T09:12:30.000Z", "text": "Cuando un medio miente tan descaradamente, cabe concluir que, además de demostrar una falta de respeto absoluta por la deontología periodística, piensa que sus lectores son idiotas.\n\nPero todo vale contra @PODEMOS, incluso timar a tus propios lectores y suscriptores. https://t.co/DVmyYUNW7x"}, {"lang": "es", "id": "1362470519484919810", "created_at": "2021-02-18T18:34:19.000Z", "text": "Porcentaje de votantes que están de acuerdo con que: \"La democracia siempre es preferible a cualquier otra forma de gobierno.\"\n\nComo era de esperar, denunciar que no hay \"plena normalidad democrática\" significa valorar la democracia más que nadie y JUSTO POR ESO querer mejorarla. https://t.co/K0jVE41tQC"}, {"lang": "es", "id": "1362453271533801479", "created_at": "2021-02-18T17:25:47.000Z", "text": "En unas horas 🤞, aterriza en Marte 'Perseverance', un rover de 1000kg que es en realidad un avanzadísimo laboratorio (con contribución española, por cierto 💪).\n\nHe disfrutado con este story de @LaVanguardia 👉 https://t.co/tkdcPiVVt6\n\nY luego Sagan 👉 https://t.co/yTIDFWN1Hp https://t.co/ya42tDm0fb"}, {"lang": "es", "id": "1362414311923200002", "created_at": "2021-02-18T14:50:59.000Z", "text": "Hoy en el telediario de @La1_tve, cuando hablaban de las demandas de la hostelería, no han comentado que Unidas Podemos ha pedido ayudas directas por valor de 8.000 millones de euros al Ministerio de Economía y al de Industria.\n\nUn olvido inocente, seguro. https://t.co/AKWigiFh8r"}, {"lang": "und", "id": "1362340386866417668", "created_at": "2021-02-18T09:57:13.000Z", "text": "https://t.co/0iyn88Z77P"}, {"lang": "es", "id": "1362336395185029121", "created_at": "2021-02-18T09:41:22.000Z", "text": "Pido disculpas al portavoz del PP por seguir aquí sentado. https://t.co/PX9nEE6PIq"}, {"lang": "es", "id": "1362318159789895683", "created_at": "2021-02-18T08:28:54.000Z", "text": "Ahora en el Congreso la Ministra Yolanda Díaz defiende un ambicioso Real Decreto Ley que extiende el escudo social para proteger a las personas trabajadoras, los autónomos, las empresas y los pensionistas.\n\nTodo lo contrario que la crueldad neoliberal en la última crisis. https://t.co/kcI8sY9VkW"}, {"lang": "und", "id": "1362301199895117824", "created_at": "2021-02-18T07:21:31.000Z", "text": "https://t.co/weWJ9RAJUC"}, {"lang": "es", "id": "1362143820557778946", "created_at": "2021-02-17T20:56:08.000Z", "text": "Tengo a toda la (ultra)derecha política y mediática de la Plaza de Colón alborotada con mi tuit.\n\nPero vamos, nada nuevo.\n\nNada que no intentaran hacer antes con los vecinos de Vallekas que se manifestaron por la sanidad pública, con los taxistas o con los mineros asturianos. https://t.co/yZL2WDt0Hn"}, {"lang": "es", "id": "1362134409055502341", "created_at": "2021-02-17T20:18:45.000Z", "text": "Todo mi apoyo a los jóvenes antifascistas que están pidiendo justicia y libertad de expresión en las calles. Ayer en Barcelona, hoy en la Puerta del Sol.\n\nLa violenta mutilación del ojo de una manifestante debe ser investigada y se deben depurar responsabilidades con contundencia"}, {"lang": "es", "id": "1362094009993330689", "created_at": "2021-02-17T17:38:13.000Z", "text": "Llenaron las tertulias con horas y horas de basura difamatoria dudando de esto que acaba de pasar cuando todo el mundo sabía que pasaría.\n\nPor cierto, también lo sabía el juez. Por eso pidió al Supremo una imputación fake saltándose a sus superiores y el derecho más básico. https://t.co/dYGE6TIiRY"}, {"lang": "es", "id": "1362074892246659072", "created_at": "2021-02-17T16:22:15.000Z", "text": "Ya están empezando a atacar a @PabloIglesias por su discurso de hoy.\n\nNormal y esperable.\n\nHablar de quiénes son los dueños de los medios y de cómo influyen enormemente en la democracia aunque nadie los haya votado no sale gratis.\n\nRomper el tabú se paga. https://t.co/k4d0teiikz"}, {"lang": "es", "id": "1362072149771583494", "created_at": "2021-02-17T16:11:21.000Z", "text": "Está bien que veas lo que @ristomejide dice que @PabloIglesias dijo en el Congreso de los Diputados. Pero lo mejor es que escuches directamente al Vicepresidente 👉 https://t.co/k4d0teiikz\n\nFue espectacular escuchar algo así en la sede de la soberanía popular y vale la pena verlo https://t.co/NyGjhrH9jJ"}, {"lang": "es", "id": "1362032443885301763", "created_at": "2021-02-17T13:33:34.000Z", "text": "No había visto el vídeo del gobierno de PP, Ciudadanos y VOX para el #28F locutado por un señor de Pozuelo de Alarcón, con imágenes de archivo que no son de Andalucía y ausencia total de la bandera verdiblanca. Menudo insulto al pueblo andaluz pagado con dinero público. https://t.co/VxP6fAAJIG"}, {"lang": "es", "id": "1362010444295249922", "created_at": "2021-02-17T12:06:09.000Z", "text": "Hoy ha ocurrido algo muy importante en el Congreso de los Diputados. El cuarto poder, el poder mediático, tiene una enorme influencia en la democracia y, sin embargo, parece que es tabú hablar de él.\n\nHoy @PabloIglesias ha roto ese tabú. Tienes que verlo. https://t.co/ETCKFIonnm"}, {"lang": "es", "id": "1361941477635538944", "created_at": "2021-02-17T07:32:06.000Z", "text": ".@elmundotoday es un medio satírico cuyo truco principal para hacer reír es publicar noticias que, stricto sensu, son falsas, pero están tan cerca de la verdad que te arrancan la carcajada. Por ejemplo 👇 https://t.co/8HxUGVs6J8"}, {"lang": "es", "id": "1361728147146874885", "created_at": "2021-02-16T17:24:24.000Z", "text": "El presidente del TSJ de CyL afirma que \"la democracia se pone en solfa\" cuando un partido que a él no le gusta entra en el gobierno.\n\nAsí se entienden mejor las acusaciones y sentencias fake contra PODEMOS en esta \"plena normalidad democrática\" https://t.co/UxFSwfA6zL"}, {"lang": "es", "id": "1361723028258848771", "created_at": "2021-02-16T17:04:04.000Z", "text": "Es fácil.\n\nDecir \"señora presidente\" a una mujer es machismo. Decir \"señor presidente\" a una mujer trans es transfobia.\n\nDecir \"el representante\" a una mujer trans no es machismo, es transfobia.\n\nConfundir las dos cosas hace daño tanto a la lucha feminista como a la lucha LGTBI. https://t.co/8cGlffu1o4"}, {"lang": "es", "id": "1361711653319036933", "created_at": "2021-02-16T16:18:52.000Z", "text": "Ana María Zurita, diputada del PP, se ha referido a su partido como \"los que perseguimos el delito\". https://t.co/uwSmvuU2xG"}, {"lang": "es", "id": "1361698064529059847", "created_at": "2021-02-16T15:24:52.000Z", "text": "La batalla judicial constante de @RubenSanchezTW contra la ultraderecha es indispensable. Una de las claves del lawfare y del sicariato mediático es quitarnos horas de sueño y de trabajo y desestabilizarnos. Por eso los que luchan merecen toda nuestra admiración y apoyo. https://t.co/ymqlbW7P8i"}, {"lang": "es", "created_at": "2021-02-16T15:13:55.000Z", "text": "Lo típico que te equivocas un 400% al hacer una estimación a la hora de solicitar dinero público. https://t.co/6OlYMaSGyX", "id": "1361695309194293250"}, {"lang": "es", "created_at": "2021-02-16T14:32:07.000Z", "text": "Acabar con la pobreza no sólo es un imperativo moral. Además es la mejor manera de frenar el odio de la extrema derecha que busca poner a los penúltimos de la sociedad contra los últimos.\n\nPor eso hoy Unidas Podemos hemos presentado 12 trabajadas enmiendas al ingreso mínimo vital https://t.co/wsiBkXog1j", "id": "1361684789464555521"}, {"lang": "es", "created_at": "2021-02-16T12:02:00.000Z", "text": "El otro nombre que barajaban era Atocha-Juan Carlos I. https://t.co/ukp6YfKuBL", "id": "1361647010273632260"}, {"lang": "es", "created_at": "2021-02-16T10:19:38.000Z", "text": "Este rap te puede gustar más o menos, pero meter a la gente en la cárcel por cantar no permite hablar de plena libertad de expresión ni de plena normalidad democrática en España. https://t.co/74PmxKwqGc", "id": "1361621250397925378"}, {"lang": "en", "created_at": "2021-02-16T08:28:12.000Z", "text": "Last week, @PabloIglesias, Vicepresident of Spain, said that full democratic normality doesn't exist in our country. He was fiercely attacked by right-wing but also allegedly progressive politicians and media. Today a rapper is arrested accused of twitting and insulting the crown https://t.co/2PlNPGEs5O", "id": "1361593207503671296"}, {"lang": "es", "created_at": "2021-02-15T19:09:31.000Z", "text": "Aquí os dejamos el documento completo con todas las enmiendas. https://t.co/VK5LAckm1w", "id": "1361392213482209293"}, {"lang": "es", "created_at": "2021-02-15T19:05:06.000Z", "text": "1⃣2⃣ Se corrige la escala de incrementos para el cálculo de la prestación para que no suponga un agravio comparativo de las familias monoparentales con cuatro o más menores a cargo.", "id": "1361391098917249026"}, {"lang": "es", "created_at": "2021-02-15T19:04:28.000Z", "text": "1⃣1⃣ Para evitar la exclusión de personas menores reagrupadas, no se exigirá que la unidad de convivencia lleve constituida un año en los casos de reagrupación familiar de hijas e hijos.", "id": "1361390943031750660"}, {"lang": "es", "created_at": "2021-02-15T19:04:00.000Z", "text": "1⃣0⃣ Se asegura el acceso al IMV de las personas que han estado bajo la tutela del sistema público de protección de menores y deben abandonarlo por cumplir la mayoría de edad quedando desamparados.", "id": "1361390822202163207"}, {"lang": "es", "created_at": "2021-02-15T19:03:32.000Z", "text": "9⃣ En la misma línea, para ser considerado integrante de una unidad de convivencia bastará con acreditar la residencia efectiva y continuada en el caso de estos colectivos.", "id": "1361390706431053824"}, {"lang": "es", "created_at": "2021-02-15T19:03:01.000Z", "text": "Así como para españoles emigrados retornados, personas menores que viven en hogares en situación irregular, víctimas de trata o víctimas de violencia de género.", "id": "1361390575375835141"}, {"lang": "es", "created_at": "2021-02-15T19:01:38.000Z", "text": "8⃣ Para evitar la exclusión de colectivos vulnerables que puedan estar en situación irregular, se elimina la obligación de acreditar una residencia legal, continuada e ininterrumpida de al menos un año en España para aquellas personas solicitantes de protección internacional.", "id": "1361390226434850817"}, {"lang": "es", "created_at": "2021-02-15T19:00:46.000Z", "text": "7⃣ Adaptar la terminología al marco jurídico de los derechos de las personas con discapacidad.", "id": "1361390010864443394"}, {"lang": "es", "created_at": "2021-02-15T19:00:20.000Z", "text": "6⃣ En el cálculo de la prestación, tendrá en cuenta la situación de las personas con discapacidad añadiendo a la cuantía establecida un suplemento.", "id": "1361389901607010311"}, {"lang": "es", "created_at": "2021-02-15T18:59:49.000Z", "text": "5⃣ Protege, a su vez, a aquellas personas que se hayan mudado con familiares o allegados como consecuencia de una perdida sobrevenida de ingresos.", "id": "1361389771151523843"}, {"lang": "es", "created_at": "2021-02-15T18:59:15.000Z", "text": "4⃣ Unidas Podemos aboga además reducir el requisito de unidad de convivencia independiente a dos años para las personas de menos de 30 años e introduce en el Proyecto de Ley excepciones para colectivos con mayor probabilidad de exclusión social.", "id": "1361389627131781131"}, {"lang": "es", "created_at": "2021-02-15T18:58:42.000Z", "text": "3⃣ Extender el IMV de forma excepcional a toda persona que tenga reconocida una renta mínima de inserción o ayuda social autonómica a 31 de diciembre de 2020. Sólo se exigirá el requisito de no superar el umbral de ingresos.", "id": "1361389488157655041"}, {"lang": "es", "created_at": "2021-02-15T18:58:20.000Z", "text": "2⃣ A la hora de calcular los ingresos para acceder al Ingreso Mínimo Vital no computarán las ayudas por situación de dependencia ni tampoco, cuando no se estén cobrando, las prestaciones ni subsidios por desempleo.", "id": "1361389399771078668"}, {"lang": "es", "created_at": "2021-02-15T18:57:55.000Z", "text": "1⃣ Unidas Podemos recoge de manera definitiva entre las personas potencialmente beneficiarias a aquellas personas que entran en una situación de vulnerabilidad durante el propio ejercicio.", "id": "1361389292178862085"}, {"lang": "es", "created_at": "2021-02-15T18:57:32.000Z", "text": "Por ello, el grupo confederal, ante la ausencia de avances durante los últimos 8 meses, registrará un paquete de enmiendas al correspondiente proyecto de Ley.\n\nEstas son las enmiendas presentadas: 👇", "id": "1361389197366558720"}, {"lang": "es", "created_at": "2021-02-15T18:54:25.000Z", "text": "Porque es de justicia, porque es inaceptable que en España haya colas del hambre y porque tomar medidas valientes como esta es la mejor forma de parar el odio de la ultraderecha que busca enfrentar al penúltimo de la sociedad contra el último.", "id": "1361388411735711745"}, {"lang": "es", "created_at": "2021-02-15T18:53:53.000Z", "text": "El Ingreso Mínimo Vital es un nuevo derecho social que está llamado a ser la última red de seguridad para las personas más vulnerables y que no podemos permitirnos como gobierno progresista que funcione mal y que no llegue a todas las familias a las que tiene que llegar.", "id": "1361388277073408005"}, {"lang": "es", "created_at": "2021-02-15T18:53:04.000Z", "text": "🏛 Unidas Podemos-En Comú Podem-Galicia en Común registraremos mañana en el Congreso de los Diputados doce trabajadas enmiendas que pretenden mejorar y solventar las deficiencias del Ingreso Mínimo Vital.\n\nAbro hilo 👇", "id": "1361388072647200770"}, {"lang": "es", "created_at": "2021-02-15T15:15:03.000Z", "text": "A ver si lo de los rumores sobre la salud de Juan Carlos I y la fotito tomando el sol con dictadores no ha sido un truco para tapar esto en los telediarios. Que nos vamos conociendo y no somos idiotas. https://t.co/gaj8DJ2aqr", "id": "1361333207422099457"}, {"lang": "es", "created_at": "2021-02-15T11:41:08.000Z", "text": "Un lunes más de \"plena normalidad democrática\" con la renovación del Consejo General del Poder Judicial bloqueada más de dos años por el Partido Popular. https://t.co/URppAUfhpo", "id": "1361279374176235523"}, {"lang": "es", "created_at": "2021-02-15T11:30:51.000Z", "text": "Todo mi cariño y toda la fuerza @JLambanM. Duro golpe y dura noticia, pero conociéndote y conociendo a los profesionales de la sanidad pública aragonesa, tengo toda la esperanza en tu recuperación. Un abrazo de corazón. https://t.co/LtQPjsXWe0", "id": "1361276786131230722"}, {"lang": "es", "created_at": "2021-02-14T17:05:03.000Z", "text": "Ocultando los partidos que no te gustan en el telediario. Esto debe ser la \"plena normalidad democrática\" esa que dicen que disfrutamos en España. https://t.co/G5WdLg4SIJ", "id": "1360998500591431690"}, {"lang": "ca", "created_at": "2021-02-14T16:06:01.000Z", "text": "La dictadura socialcomunista de Schrödinger. https://t.co/TQPoDOXgK3", "id": "1360983645251657730"}, {"lang": "es", "created_at": "2021-02-14T14:54:06.000Z", "text": "El Mundo. https://t.co/qZyjy5uynB", "id": "1360965545177276417"}, {"lang": "es", "created_at": "2021-02-14T12:52:10.000Z", "text": "Lo que está haciendo la ultraderecha con la bandera de España es salvaje.\n\nEl exhibicionismo impúdico de la bandera en manifestaciones negacionistas y en la indumentaria de fascistas violentos le hace mil veces más daño a la rojigualda que Dani Mateo sonándose los mocos con ella. https://t.co/H6FqLyvoq0", "id": "1360934862602051587"}, {"lang": "es", "created_at": "2021-02-14T10:58:13.000Z", "text": "Todo mi apoyo a la familia agredida por dos violentos fascistas con placa, a todo el pueblo de Linares legítimamente indignado y también a esos agentes honestos que quieren cumplir su deber democrático y combaten los elementos ultras en el seno del cuerpo. https://t.co/yTtP0J8sQa", "id": "1360906185403203586"}, {"lang": "es", "created_at": "2021-02-14T10:19:44.000Z", "text": "\"No obstante, considero importante, si te dedicas al trabajo al que me dedico, hacer público el voto. Creo, incluso, que deberían hacerlo público los medios, como se hace en USA o UK.\"\n\nBestial @Guillemmartnez. Bestial. https://t.co/ROH9RL4OXd", "id": "1360896498175799301"}, {"lang": "es", "created_at": "2021-02-14T09:56:40.000Z", "text": "Pedro J ya mentía en El Mundo sobre el peor atentado terrorista de nuestra historia con más de 200 compatriotas asesinados, posiblemente una de las operaciones de intoxicación mediática más viles que ha habido.\n\nAhora miente en El Español. https://t.co/yy4Bppr9mD", "id": "1360890695654002690"}, {"lang": "es", "created_at": "2021-02-13T19:14:33.000Z", "text": "Ayer propusimos ayudas directas a la hostelería y al pequeño comercio por valor de 8000 millones de euros, además de otras medidas.\n\nEn la televisión, lo ocultaron sin pudor.\n\nPor eso, apoya, movilízate, difunde. 💪\n\nNecesitamos tu fuerza para que estas medidas se hagan realidad. https://t.co/8ArAbBqaZQ", "id": "1360668702673362944"}, {"lang": "und", "created_at": "2021-02-13T13:38:15.000Z", "text": "https://t.co/p1gntcxQEQ https://t.co/1FmzXQLFOU", "id": "1360584069331976193"}, {"lang": "es", "created_at": "2021-02-13T10:37:50.000Z", "text": "Militares fantasean con \"fusilar a 26 millones\", escriben al rey para pedirle que encabece un golpe y VOX dice que son \"su gente\" 👉 no pasa res.\n\nMilitar demócrata critica un manifiesto franquista 👉 expulsado del ejército.\n\n\"Plena normalidad democrática\" https://t.co/k6UV1hv2zT", "id": "1360538667840921600"}, {"lang": "es", "created_at": "2021-02-13T10:13:27.000Z", "text": "Una de las tareas estos días de Oliveres consiste en idear su funeral. El mensaje que quiere transmitir, dice, es \"bien sencillo\": \"El de un señor llamado Jesucristo, que nació hace dos mil años...\".\n\nLéanlo y escúchenlo. Es un regalo. https://t.co/OXF6NgjM8K", "id": "1360532531137888256"}, {"lang": "es", "created_at": "2021-02-13T09:32:54.000Z", "text": "Es verdad que sacar noticias falsas en portada en la jornada de reflexión de unas elecciones para adulterarlas está más cerca del golpismo que de una \"plena normalidad democrática\", pero también hay que reconocer que se ha avanzado desde los tiempos de \"feliz cumpleaños Hitler\". https://t.co/r5MotH4pij", "id": "1360522326434058240"}, {"lang": "es", "created_at": "2021-02-12T20:22:54.000Z", "text": "📩 PSC 👉 Gobierno con la derecha de Cs o repetición electoral.\n\n📩 ERC o CUP 👉 (Des)gobierno procesista con la derecha de JxCat o repetición electoral.\n\nSi eres de izquierdas y quieres un cambio, sólo hay una papeleta. ⬇️\n\nHabrá quien se enfade, pero es la puñetera verdad. https://t.co/DbJMMs9ros", "id": "1360323517825376257"}, {"lang": "es", "created_at": "2021-02-12T17:16:43.000Z", "text": "Lo más psicotrópico sobre la pregunta de si en España hay \"plena normalidad democrática\" es que haya gente que (con el emérito fugado, las cloacas, 28 años de financiación ilegal del PP, el duopolio mediático, el CGPJ bloqueado 2 años, las puertas giratorias...) conteste que sí. https://t.co/DyZwShCHvx", "id": "1360276661388906499"}, {"lang": "es", "created_at": "2021-02-12T13:36:01.000Z", "text": "Hoy hemos propuesto un paquete de medidas para ayudar a la hostelería y al pequeño comercio:\n\n- Ayudas directas por valor de 8.000 millones de euros.\n- Moratoria de 12 meses en créditos.\n- Sanciones a la morosidad de grandes empresas.\n\nToda la información: https://t.co/S4c45vpOk6 https://t.co/NIG3ghUAW0", "id": "1360221120222425089"}, {"lang": "es", "created_at": "2021-02-12T10:55:02.000Z", "text": "El debate sobre la \"normalidad democrática\" me recuerda a la época del 15M, cuando toda la opinión publicada y los portavoces del bipartidismo repetían sin cesar que todo estaba genial y la gente en la calle y en las plazas decía todo lo contrario. Ya sabemos lo que pasó después.", "id": "1360180607725281280"}, {"lang": "es", "created_at": "2021-02-12T09:00:50.000Z", "text": "DEP Chick Corea.\n\nAquí con el maestro Paco de Lucía, rompiéndola.\n\nDate un lujo de 7 minutos, dale al play. https://t.co/wXJ8PzFB3Y", "id": "1360151868471656449"}, {"lang": "es", "created_at": "2021-02-11T20:07:34.000Z", "text": "Hoy ha vuelto a pasar. Ciertas tertulias han atacado ferozmente al modesto digital @LaUltima_Hora porque su directora fue dirigente de @PODEMOS.\n\nLo extraño es que la lista de casos similares en otros medios es INTERMINABLE, pero sólo mencionan este. Mira. https://t.co/9wnAJMoF2j", "id": "1359957270575140867"}, {"lang": "es", "created_at": "2021-02-11T19:29:47.000Z", "text": "Desde Unidas Podemos estamos completamente de acuerdo y eso es lo que planteamos en Proposición de Ley que registramos esta semana en el Congreso. https://t.co/95MgeYGO4Y", "id": "1359947762402476033"}, {"lang": "es", "created_at": "2021-02-11T18:28:43.000Z", "text": "La directora de comunicación de Ayuso, presidenta de la comunidad más rica de España, imputada junto con mafiosos y fakeperiodistas de las cloacas.\n\nNo paro de ver una \"normalidad democrática plena\" por todas partes. https://t.co/o3RjIYqoOh", "id": "1359932391473770522"}, {"lang": "es", "created_at": "2021-02-11T18:17:26.000Z", "text": "Estimado Íñigo, me has entrevistado varias veces y sabes que te tengo un aprecio sincero. El error no ha sido el rótulo, el error ha sido despedir a un periodista para aplacar el griterío monárquico y encima pedir perdón desde la TV pública como si viviéramos en la época feudal. https://t.co/lLuF5s9H55", "id": "1359929552806555648"}, {"lang": "es", "created_at": "2021-02-11T17:34:04.000Z", "text": "Vaya, parece que la táctica del lawfare, es decir, la utilización espuria de la justicia mediante acusaciones falsas que quedan en nada pero sirven para causar un daño reputaciónal y mediático, no sólo se usa contra partidos progresistas sino también contra policías demócratas. https://t.co/n2hZ0EDoSa", "id": "1359918641790263301"}, {"lang": "es", "created_at": "2021-02-11T15:11:51.000Z", "text": "Sr. Zarzalejos, gracias por difundir que Felipe VI ocultó a los españoles la corrupción de su padre durante dos elecciones generales, haciéndola pública el 15/03/2020 con el país en shock por el coronavirus y solamente porque The Telegraph desveló que él aparecía en los papeles. https://t.co/4XHHjbULPo", "id": "1359882849596407817"}, {"lang": "es", "created_at": "2021-02-11T14:55:59.000Z", "text": "Sebastián González era Secretario de Organización (pieza clave en cualquier partido) cuando Bárcenas repartía sobres con mordidas en la sede de Génova. Pablo Casado lo ha nombrado tesorero del PP. Es #ElPPdeSiempre https://t.co/bOabfPGaLV", "id": "1359878857470402563"}, {"lang": "es", "created_at": "2021-02-11T13:48:01.000Z", "text": "En esta entrevista, el periodista @jazarzalejos reconoce que nadie le ha dado una explicación convincente de por qué Felipe VI ocultó durante un año la estructura financiera corrupta de Juan Carlos I 👉 https://t.co/mrcE1Ybh8A\n\nEs fácil, había elecciones generales el 28/04/2019. https://t.co/5QJGpFgtcc", "id": "1359861753597812741"}, {"lang": "es", "created_at": "2021-02-11T13:16:36.000Z", "text": "Esta viñeta de @pedripol se podría titular \"normalidad democrática plena\". https://t.co/y5NJTS0Mbr", "id": "1359853847162867712"}, {"lang": "es", "created_at": "2021-02-11T12:38:48.000Z", "text": "Hoy se ha conocido un dato muy importante a la hora de decidir tu voto este domingo.\n\nERC y la CUP han pactado volver a gobernar con la derecha privatizadora y neoliberal de JxCat.\n\nSi eres de izquierdas, no regales tu voto a la derecha. Vota @jessicaalbiach y @EnComu_Podem. https://t.co/yzRq1wTLEN", "id": "1359844335567712258"}, {"lang": "es", "created_at": "2021-02-11T11:53:16.000Z", "text": "Normalidad democrática. https://t.co/rrZyo6ZHu7", "id": "1359832874497802241"}, {"lang": "es", "created_at": "2021-02-11T11:36:45.000Z", "text": "¡Pero esto qué es! @eldiarioes tiene que despedir inmediatamente a @ManelFontdevila e @iescolar tiene que pedir disculpas. Tomen ejemplo de RTVE y dejen por favor de atacar las sagradas instituciones que funcionan con plena normalidad democrática. https://t.co/sb7BmkbzzC", "id": "1359828720102633473"}, {"lang": "es", "created_at": "2021-02-11T11:17:58.000Z", "text": "Hoy en Rusia la televisión pública ha despedido a un trabajador por hacer un rótulo que no le ha gustado a Putin y luego la presentadora ha pedido disculpas al Presidente en directo por tamaña ofensa.\n\nMenos mal que en España hay normalidad democrática.", "id": "1359823990303449092"}, {"lang": "es", "created_at": "2021-02-11T10:58:46.000Z", "text": "La televisión pública pagada por todos arrodillándose ante la monarquía como un vasallo más. \"Perdóneme, su majestad, y déjeme por favor que le bese el anillo.\"\n\nPor cierto, después de haber despedido a un periodista.\n\nSi esto no te parece normalidad democrática, yo ya no sé. https://t.co/ne5z81TyZO", "id": "1359819159266340867"}, {"lang": "es", "created_at": "2021-02-11T10:36:27.000Z", "text": "También hemos registrado una pregunta parlamentaria para conocer si la administradora única de RTVE, Rosa María Mateo, recibió presiones de Zarzuela para despedir a los trabajadores. https://t.co/uabTwaVpaP", "id": "1359813543449817097"}, {"lang": "es", "created_at": "2021-02-11T10:34:18.000Z", "text": "Esta misma mañana, hemos enviado al gobierno desde nuestro grupo parlamentario una iniciativa exigiendo que se restaure inmediatamente en sus puestos a los trabajadores represaliados. https://t.co/jqlBAhgG93", "id": "1359813002745311235"}, {"lang": "es", "created_at": "2021-02-11T10:30:09.000Z", "text": "En España, se despide a periodistas por hacer un rótulo que molesta a un monarca.\n\nSi esto no te parece normalidad democrática, eres amigo de Putin. https://t.co/f0YORbYQzB", "id": "1359811956392214530"}, {"lang": "es", "created_at": "2021-02-11T10:13:23.000Z", "text": "Es lo que yo, como científico, llamo \"el Vicepresidente de Schrödinger\", que no pinta nada y lo controla absolutamente todo a la vez.\n\nEl problema de publicar falsedades todos los días es que una falsedad puede contradecir a otra falsedad, claro. https://t.co/bs6Hlcs74L", "id": "1359807739267067908"}, {"lang": "es", "created_at": "2021-02-10T18:15:56.000Z", "text": "El secretario general del segundo partido del país escribe un mensaje a su portavoz del Senado en el que dice que van a controlar la sala del Tribunal Supremo que juzga a sus (muchos) corruptos por la puerta de atrás. Puritita \"normalidad democrática\". https://t.co/RzyTgSdKfV", "id": "1359566788313374720"}, {"lang": "es", "created_at": "2021-02-10T17:30:44.000Z", "text": "Está sentado en casi todas las tertulias propagando bulos y calumnias fabricadas por las cloacas para amañar las elecciones porque, en España, hay plena \"normalidad democrática\". https://t.co/tcoqxR1ezx", "id": "1359555415130972161"}, {"lang": "es", "created_at": "2021-02-10T17:13:06.000Z", "text": "Las diferencias entre la apresurada nota de prensa del gobierno a las 21:00 de la noche y la ley para proteger la libertad de expresión presentada por Unidas Podemos ayer, explicadas con mucho humor... y he de decir, como portavoz parlamentario, con sorprendente precisión. https://t.co/v83rmXrUgQ", "id": "1359550976768827404"}, {"lang": "es", "created_at": "2021-02-10T16:49:26.000Z", "text": "PODEMOS: \"Ese periodista ha dicho una mentira.\"\n\nDerecha Política y Mediática: \"¡Horror! ¡Atacan la libertad de expresión!\"\n\n---\n\nRótulo de RTVE: \"Leonor se va de España, como su abuelo.\"\n\nDerecha PyM: \"¡Horror! ¡Que rueden cabezas de periodistas!\"\n\nRosa María Mateo: \"Hecho.\"\n\n🤔", "id": "1359545021549150213"}, {"lang": "es", "created_at": "2021-02-10T15:56:16.000Z", "text": "El grupo parlamentario de Unidas Podemos-En Comú Podem-Galicia en Común preguntaremos en el Congreso a la administradora única, Rosa María Mateo, si recibió una llamada de Zarzuela por el rótulo y pediremos la restitución inmediata de los trabajadores represaliados", "id": "1359531639165042689"}, {"lang": "es", "created_at": "2021-02-10T13:47:46.000Z", "text": "Ayer Felipe VI decía que sin libertad de expresión no hay democracia.\n\nHoy, Rosa María Mateo, administradora única de RTVE anuncia que va a \"relevar\" trabajadores por un rótulo en el que ponía \"Leonor se va de España, como su abuelo\".\n\nLo llaman \"normalidad democrática plena\". https://t.co/MydaJTkUzh", "id": "1359499300032626689"}, {"lang": "es", "created_at": "2021-02-10T13:35:04.000Z", "text": "¿La administradora única de RTVE va a despedir trabajadores por un rótulo? ¿A Felipe VI le parece bien que se despidan trabajadores para no molestarle? ¿Forma esto parte de esa supuesta \"normalidad democrática plena\" que nadie puede poner en duda? https://t.co/B89k63CFtT", "id": "1359496105084477444"}, {"lang": "es", "created_at": "2021-02-10T13:03:08.000Z", "text": "No les gusta Cachitos... no les gusta nada, oye. https://t.co/gAuJ0xOJa5", "id": "1359488067665600514"}, {"lang": "es", "created_at": "2021-02-10T12:07:58.000Z", "text": "Hoy la Casa Real ha anunciado que la princesa Leonor va a estudiar el bachillerato en el UWC Atlantic College en Gales. Han elegido un cole modesto y barato: 76500€ al año. 6375€ al mes. Casi 6 veces el SMI. Es otra de las cosas que incluye nuestra \"normalidad democrática\". https://t.co/ro4YhuACUu", "id": "1359474184724877312"}, {"lang": "es", "created_at": "2021-02-10T10:15:47.000Z", "text": "El emérito fugado en Abu Dhabi.\nRaperos a la cárcel.\nEl 2do partido del país 28 años robando.\nEl poder judicial 2 años bloqueado.\nPuertas giratorias.\nMiles de demócratas en cunetas.\nMedios en manos de bancos.\n\n¿Normalidad democrática?\n\nPara nosotros, no. https://t.co/yHV77fArgy", "id": "1359445954601095168"}, {"lang": "es", "created_at": "2021-02-10T08:41:56.000Z", "text": "Pablo Iglesias puede dar las gracias de que, en España, el Estado no lo envenene con Polonio y solamente se le haya espiado desde las cloacas del Ministerio del Interior para fabricar basura falsa y adulterar las elecciones. En España hay plena normalidad democrática. Di que sí. https://t.co/mLVT5kuMfV", "id": "1359422338488541184"}, {"lang": "es", "created_at": "2021-02-10T07:59:21.000Z", "text": "Rapero de izquierdas canta que el emérito es corrupto 👉 a prisión.\n\nNeonazi que trabajó para VOX dispara con una escopeta a las fotos del Presidente, el Vicepresidente y varios Ministros 👉 no hay delito.\n\nPlena normalidad democrática. Di que sí. https://t.co/ahDuUGfVU5", "id": "1359411620838051840"}, {"lang": "es", "created_at": "2021-02-09T20:23:38.000Z", "text": "\"La exactitud del artículo no tiene importancia. No sabemos que la historia sea falsa por lo que hay “ausencia de malicia”. [...] Podemos decir lo que queramos del señor Gallagher y él no puede perjudicarnos. La democracia está a salvo.\"\n\nSalvaje @pvallin. https://t.co/e1IrrIhklu", "id": "1359236537909719042"}, {"lang": "es", "created_at": "2021-02-09T18:38:40.000Z", "text": "- Parece que Bárcenas va a cantar sobre la financiación ilegal de 28 años, los sobresueldos, las elecciones a las que fuimos dopados y los empresarios corruptos que nos daban mordidas. ¿Qué hacemos?\n\n- Podemos lanzar la campaña #PabloIglesiasDimisión.\n\n- Sujétame el cubata, Teo.", "id": "1359210119540707329"}, {"lang": "es", "created_at": "2021-02-09T17:56:37.000Z", "text": "Vaya. Parece que hay alguien de Inditex buscando Inditex en Google y llamando a los medios de comunicación para que modifiquen sus noticias.\n\nPor eso es muy importante que existan medios que no se financian con la publicidad de grandes empresas. https://t.co/Sbvu57zjgx", "id": "1359199537500475394"}, {"lang": "es", "created_at": "2021-02-09T16:08:12.000Z", "text": "Se ha montado un psicodrama mediático llamando a romper el gobierno en torno a unas declaraciones de @PabloIglesias hablando de \"excepcionalidad democrática\" en España.\n\nTras escuchar esta brillante exposición de @EnriqueSantiago, queda claro que el Vicepresidente se quedó corto. https://t.co/cpGpeaOJJC", "id": "1359172253263495172"}, {"lang": "es", "created_at": "2021-02-09T12:24:02.000Z", "text": "Porque es una anomalía democrática que, en España, a diferencia de otros países europeos, se condene a raperos, a titiriteros y a todo tipo de artistas por delitos diseñados durante la dictadura, hoy Unidas Podemos ha registrado nuestra ley para proteger la libertad de expresión. https://t.co/KZZSKRSsiQ", "id": "1359115841292406785"}, {"lang": "es", "created_at": "2021-02-09T10:51:42.000Z", "text": "Enrique López es mucho más que Consejero de Ayuso. Es la persona de máxima confianza de Casado que el Presidente del PP ha enviado a negociar nada menos que la renovación del CGPJ con el Ministro Campo.\n\n\"Ese PP ya no existe\", dijo Casado hace cuatro días. Piensan que eres idiota https://t.co/oLmAhswebP", "id": "1359092605703892993"}, {"lang": "es", "created_at": "2021-02-09T09:35:47.000Z", "text": "Hoy registramos nuestra ley para proteger la libertad de expresión. Entre otros delitos definidos desde la dictadura y usados para condenar a raperos, titiriteros y todo tipo de artistas, incluimos la eliminación del delito medieval de injurias a la corona https://t.co/II2aL3tGUy", "id": "1359073501899067392"}, {"lang": "es", "created_at": "2021-02-09T08:08:22.000Z", "text": "\"Ese PP ya no existe\", dice Casado, mientras su máximo responsable de justicia negocia el Consejo General del Poder Judicial después de haber facilitado la reunión del abogado del PP para pactar con Bárcenas vete tú a saber qué.\n\nAdemás de robarte, te toman por idiota. https://t.co/sfjdr98auK", "id": "1359051500132184064"}, {"lang": "es", "created_at": "2021-02-08T18:47:16.000Z", "text": "Cuando, en una cierta materia, defiendes lo mismo que la ultraderecha más reaccionaria, no significa automáticamente que estés equivocado/a, pero, como mínimo, deberías darle una pensada. Digo. Una sospechita, un pilotito rojo, te debería saltar. https://t.co/YDJc4C801M", "id": "1358849899694092291"}, {"lang": "es", "created_at": "2021-02-08T17:13:14.000Z", "text": "Cuando vengan de vuelta, la Agencia Tributaria debería revisar las maletas en Barajas por si acaso. https://t.co/FK72XBOC2P", "id": "1358826232142512132"}, {"lang": "es", "created_at": "2021-02-08T15:31:59.000Z", "text": "La pandemia ha obligado a los países europeos a incrementar su deuda pública. Pero más del 25% nos lo debemos a nosotros mismos, al BCE. Un centenar de economistas han propuesto condonar esta deuda y destinar el dinero a la recuperación. Es muy interesante ver las reacciones. 👇 https://t.co/XrIoBIVMQO", "id": "1358800751913541634"}, {"lang": "es", "created_at": "2021-02-08T11:23:08.000Z", "text": "La entereza, la dignidad y la inteligencia con que Iñaki Williams y Sitapha Savané responden a las amenazas racistas y al odio que propaga Abascal. 👏👏👏 https://t.co/B8K7Npifvp", "id": "1358738128077471744"}, {"lang": "es", "created_at": "2021-02-08T10:09:25.000Z", "text": "Hace tiempo ya que, en EEUU, los atentados terroristas más numerosos son los perpetrados por militantes de ultraderecha. En España hay señales muy serias y preocupantes de que podríamos estar caminando en la misma dirección.\n\nAquí el vídeo del elemento 👉 https://t.co/YhCknEjZL2 https://t.co/oKEiOYbzL1", "id": "1358719578323488768"}, {"lang": "es", "created_at": "2021-02-07T17:47:04.000Z", "text": "Los mismos \"argumentos\", la misma crueldad, los mismos intentos de humillación, ridiculización y criminalización que usaron contra el matrimonio igualitario.\n\nY el resultado también será el mismo: ganará la libertad, la dignidad y el amor. Habrá Ley Trans.\n\n(Vía @CarlaAntonelli.) https://t.co/05mWgDFdCh", "id": "1358472358470778882"}, {"lang": "es", "created_at": "2021-02-07T12:35:49.000Z", "text": "En política se dicen muchas mentiras (el 11M fue ETA, quieren convertir a España en Venezuela, ese PP ya no existe) y en política catalana ni te cuento (se rompe España, en 18 meses seremos independientes).\n\nPara variar, algunas verdades 👇 https://t.co/L0sVpqkO2i", "id": "1358394031169019904"}, {"lang": "und", "created_at": "2021-02-07T11:12:14.000Z", "text": "https://t.co/00Nnoyer4R", "id": "1358372998667993095"}, {"lang": "es", "created_at": "2021-02-07T10:35:24.000Z", "text": "\"Lo más grave de las declaraciones de Bárcenas, para mí, es el reconocimiento expreso de la confianza que el tesorero del PP tenía en el control que ejercían sobre fiscales, jueces y magistrados.\"\n\n@elisabeni escribe sobre la clave del caso Bárcenas. https://t.co/zsrcB6QMne", "id": "1358363727637188611"}, {"lang": "es", "created_at": "2021-02-07T09:55:52.000Z", "text": "Me pregunto a qué partido votan los nazis. Bueno, en realidad, no me lo pregunto. https://t.co/zVl8YnnLPS", "id": "1358353780128047107"}, {"lang": "es", "created_at": "2021-02-06T19:48:51.000Z", "text": "En realidad, lo de la Ley Trans es muy sencillo. https://t.co/qS6ovDVyzj", "id": "1358140618766225411"}, {"lang": "es", "created_at": "2021-02-06T16:36:20.000Z", "text": "Hoy Almeida se ha inventado que Pablo Iglesias ha ido a Barcelona con 5 coches oficiales y varios \"medios\" han difundido el bulo sin contrastar.\n\n1) Contra PODEMOS vale todo.\n2) El PP y sus medios piensan que eres idiota.\n3) Todos los días. https://t.co/GIsyuCVLJ6", "id": "1358092171421900800"}, {"lang": "es", "created_at": "2021-02-06T16:24:07.000Z", "text": "\"El voto de calidad de Carlos Lesmes –presidente del Supremo y ex alto cargo con Aznar– desempató en el CGPJ para que De Prada no pudiese estar en el tribunal que iba a decidir si la mujer de Bárcenas entraba en prisión en 2018.\"\n\nEl quid de la cuestión. https://t.co/f36fedN3NW", "id": "1358089096476962822"}, {"lang": "es", "created_at": "2021-02-06T16:12:03.000Z", "text": "\"Desde el año 1982 existió institucionalizado un sistema de financiación del Partido Popular con percepciones en B que se realizaban a través de donativos.\"\n\nYo tenía 4 años... como la Constitución. Vamos, que empezaron a robarte ya en la Transición. https://t.co/zXrpaftMdn", "id": "1358086058886500360"}, {"lang": "es", "created_at": "2021-02-06T14:58:28.000Z", "text": "\"Ese PP ya no existe.\" https://t.co/4mhIQwTj5C", "id": "1358067542833721345"}, {"lang": "es", "created_at": "2021-02-06T13:22:37.000Z", "text": "El voto a @EnComu_Podem y a @jessicaalbiach vale triple:\n\n1. Para acabar con más de 10 años de desgobierno de la derecha independentista.\n2. Para que el nuevo Govern haga políticas de izquierdas.\n3. Para frenar a la ultraderecha.\n\nY es la única opción que garantiza estas 3 cosas. https://t.co/eDyT1c1sXa", "id": "1358043421580034048"}, {"lang": "es", "created_at": "2021-02-06T10:53:17.000Z", "text": "\"Esto, claro, además del vergonzante silencio -cuando no la connivencia- de determinados medios de comunicación, que daría para otra entrega e iría mucho más allá de la compra de acciones de un digital por valor de 140.000 euros.\"\n\nLean a @estherpalomera. https://t.co/gbsUEpGesg", "id": "1358005840339476481"}, {"lang": "es", "created_at": "2021-02-06T10:17:11.000Z", "text": "La prueba de que el caso Bárcenas no es el pasado sino el presente del PP es el bloqueo de Pablo Casado a la renovación del Consejo General del Poder Judicial, órgano configurado durante la mayoría absoluta de M. Rajoy y que nombra a los jueces que juzgan a los corruptos del PP.", "id": "1357996754457755649"}, {"lang": "es", "created_at": "2021-02-05T20:13:31.000Z", "text": "Que se tenga a seres humanos viviendo en estas condiciones en Canarias mientras hay plazas libres de acogida en la península es algo que no tiene nombre. https://t.co/8LLTOpnzTM", "id": "1357784441414950915"}, {"created_at": "2021-02-05T19:57:10.000Z", "text": "Esta semana, justo cuando Bárcenas empezaba a cantar (casualidad, por supuesto), varios medios empezaron a difundir por tierra, mar y aire el enésimo bulo difamatorio sobre @PODEMOS.\n\nEste vídeo de @LaUltima_Hora explica muy bien el modus operandi mafioso. https://t.co/QRexrGBKaJ", "id": "1357780324407730180", "lang": "es"}, {"created_at": "2021-02-05T18:27:58.000Z", "text": "¿Piensas que las personas trans deben poder cambiar sus documentos oficiales para que éstos estén de acuerdo con su identidad de género?\n\nSÍ 83%\nNO 8%\n\nRécord de la UE.\n\nViendo las tertulias de la derecha mediática, parecería que fuera:\n\nSÍ 8%\nNO 83%\n\n👉 https://t.co/RtFxxbUdjA https://t.co/Oq8fkBbbMw", "id": "1357757878136897540", "lang": "es"}, {"created_at": "2021-02-05T13:48:01.000Z", "text": "Carla Antonelli es mujer trans y es diputada del PSOE en la Asamblea de Madrid, lo que hace que este hilo sea doblemente interesante. https://t.co/9L0L6xRMga", "id": "1357687425397628929", "lang": "es"}, {"created_at": "2021-02-05T11:56:23.000Z", "text": "A los ultras les gusta gritar \"viva la guardia civil\", pero, cuando un agente intenta impedir que acosen a una familia, lo agreden. En el fondo es lo mismo que cuando gritan \"viva España\" y luego la saquean. https://t.co/pVr6WY1aMC", "id": "1357659334038204419", "lang": "es"}, {"created_at": "2021-02-04T19:42:33.000Z", "text": "Esto se publicó el 28 de enero. Después de escuchar a Bárcenas cantar la Traviata, mis palabras suenan casi premonitorias. https://t.co/B8Xk4scaXA", "id": "1357414259144155137", "lang": "es"}, {"created_at": "2021-02-04T19:28:30.000Z", "text": "\"Aunque era de día seguía haciendo frío. \"Mamá\", murmuró el hombre, sin sentirse observado por la de la cama de al lado, que era yo. \"Esta es la sanidad que nos han dejado a los pobres\", susurró.\"\n\n@olgarodriguezfr sobre el gran crimen de nuestra época. https://t.co/XY2PPQFjlC", "id": "1357410723199074307", "lang": "es"}, {"created_at": "2021-02-04T16:19:13.000Z", "text": "La historia no se repite, pero rima. https://t.co/XNFEnf8Dgg", "id": "1357363089977593857", "lang": "es"}, {"created_at": "2021-02-04T15:03:03.000Z", "text": "Sobre la Ley Trans:\n\n1. Estamos escuchando \"argumentos\" muy crueles contra un colectivo tan vulnerable.\n\n2. El texto sobre la autodeterminación de género de Igualdad es idéntico al que apoyó el PSOE en 2019.\n\n3. En 2019 no hubo \"polémica\" alguna.\n\nSaquen sus propias conclusiones. https://t.co/iOpGu4KmpQ", "id": "1357343921559379971", "lang": "es"}, {"created_at": "2021-02-04T12:59:09.000Z", "text": "En 2011 se legisló para limitar el derecho al voto de nuestros compatriotas emigrados. Es decir, para limitar y devaluar nuestra democracia.\n\nHoy damos el primer paso para derogar la vergüenza del voto rogado. Los españoles por el mundo hoy están un poquito más cerca de casa. https://t.co/5ON8ziFySa", "id": "1357312741174829057", "lang": "es"}, {"created_at": "2021-02-04T11:04:49.000Z", "text": "Así ha dado hoy los buenos días la diputada de Unidas Podemos @luciadalda al partido de Bárcenas. https://t.co/7AwHTw6Wk6", "id": "1357283967611863042", "lang": "es"}, {"created_at": "2021-02-03T19:54:07.000Z", "text": "Justo cuando Bárcenas empiece a cantar, Calvente contará al juez que ha oído el rumor de que Pablo Iglesias come niños crudos, el juez abrirá afanosa pesquisa, OKcloacas, ABC, El Mundo y La Razón lo sacarán a toda portada y Ana Rosa le dedicará 378 horas de tertulias.\n\nA que sí.", "id": "1357054783304130566", "lang": "es"}, {"created_at": "2021-02-03T18:24:17.000Z", "text": "¿Fue M. Rajoy el que cobró sobresueldos ilegales de la caja B de Bárcenas y Mariano Rajoy el que nombró al CGPJ que P. Casado bloquea renovar y que pone a los jueces que juzgan a P. Casado, a J. M. Aznar y a M. Rajoy o es al revés?\n\nBuf, esta peli de mafiosos es un lío.", "id": "1357032175397462020", "lang": "es"}, {"created_at": "2021-02-03T17:20:11.000Z", "text": "¿Cómo escribir un poema dadaísta... o una intervención de Teodoro García Egea? 2x1 https://t.co/C5nWRcSZo8", "id": "1357016043202482183", "lang": "es"}, {"created_at": "2021-02-03T15:40:27.000Z", "text": "28 años robando. 28 años. https://t.co/izr8Z10wPe", "id": "1356990945800167425", "lang": "es"}, {"created_at": "2021-02-03T13:58:22.000Z", "text": "Os explico con un un tuit por qué el Partido Popular no quiere renovar el Consejo General del Poder Judicial nombrado con la mayoría absoluta de Rajoy. https://t.co/U8mWGK0s3A", "id": "1356965253087711232", "lang": "es"}, {"created_at": "2021-02-03T13:13:37.000Z", "text": "\"Mi madre está todo el día rezando.\nElla es cristiana, mora y judía.\nMi madre está todo el día rezando.\nElla se llama Andalucía.\"\n\nHermosa y emocionante lección de @Isabel_Franco_ a los racistas de VOX. https://t.co/Tadc2xvHIh", "id": "1356953991549181952", "lang": "es"}, {"created_at": "2021-02-03T12:08:09.000Z", "text": "¿Sabéis quiénes están encantados con la basura que ha sacado El Confidencial y hasta han montado una campañita en Twitter? VOX. Los que difunden vídeos nazis y bulos despreciables sobre migrantes, homosexuales y feministas. Para que nos hagamos una composición de lugar.", "id": "1356937518759952388", "lang": "es"}, {"created_at": "2021-02-03T11:00:36.000Z", "text": "Estos días hemos visto ataques generalizados a un modesto digital llamado La Última Hora desde grandes medios propiedad de multimillonarios y grandes empresas. ¿Por qué? Porque publica noticias como esta. Que, por cierto, nadie ha desmentido. https://t.co/xGhmED6JtF", "id": "1356920518646108160", "lang": "es"}, {"created_at": "2021-02-03T07:49:42.000Z", "text": "Escuchando @La_SER sobre la Ley Trans, se les ha \"olvidado\" explicar un \"pequeño detalle\": el texto de @IreneMontero es prácticamente idéntico al que impulsó el PSOE en 2019. 🤔\n\nNo es justo que hagan daño a las personas trans sólo porque no les guste que UP esté en el gobierno.", "id": "1356872475972411392", "lang": "es"}, {"created_at": "2021-02-02T19:45:34.000Z", "text": "Podemos al fondo buitre BlackStone: Si quieren ustedes hacer leyes, lo tienen fácil. Preséntense a las elecciones. Mientras tanto, las leyes las hacemos nosotros.\n\nP.D.: Léanse el artículo 128 de la Constitución Española, que es muy clarito. https://t.co/eSWVavgPQV", "id": "1356690243278303235", "lang": "es"}, {"created_at": "2021-02-02T18:33:09.000Z", "text": "Propondremos ampliar la lista de paraísos fiscales incluyendo a países como Andorra para que, por ejemplo, quien se mude allí siga pagando el IRPF en España durante 5 años.\n\nPero no nos engañemos, la elusión fiscal de grandes fortunas y corporaciones ya existía antes que YouTube. https://t.co/WSAe7O60Jw", "id": "1356672018318524417", "lang": "es"}, {"created_at": "2021-02-02T15:27:58.000Z", "text": "Correcto. https://t.co/OubC63lm2S", "id": "1356625416711262208", "lang": "es"}, {"created_at": "2021-02-02T14:42:52.000Z", "text": "¿Solo o acompañado?\n\nCasi toda la política, casi todos los debates de país, están en esta pregunta y en este vídeo. https://t.co/CZ4Lsol8TH", "id": "1356614064504512512", "lang": "es"}, {"created_at": "2021-02-02T14:20:49.000Z", "text": "La Secretaria de Estado de Agenda 2030 ha explicado hoy en el Congreso de los Diputados una medida muy sencilla para garantizar el derecho constitucional a la vivienda y que daría cumplimiento al punto 2.9.7 del acuerdo de gobierno firmado por Pedro Sánchez y Pablo Iglesias. https://t.co/gwFi9gILu5", "id": "1356608514484023298", "lang": "es"}, {"created_at": "2021-02-02T09:36:43.000Z", "text": "Los \"sabotajes\" en el Hospital Isabel Zendal que publica hoy El Mundo tiene más o menos la misma credibilidad que cuando publicaban que la autoría de los atentados de Atocha era de ETA porque habían encontrado una cinta de la Orquesta Mondragón en una furgoneta.", "id": "1356537020806533120", "lang": "es"}, {"created_at": "2021-02-01T19:21:15.000Z", "text": "Los letrados del Congreso de los Diputados le dicen al constitucionalmente caducado Consejo General del Poder Judicial que se repasen a Montesquieu. https://t.co/o5n8XrAbGd", "id": "1356321733654032388", "lang": "es"}, {"created_at": "2021-02-01T17:12:37.000Z", "text": "OION sólo trabaja para ARRIAGA. OION quiebra. Echa la calle a 140 trabajadores en Zaragoza. Los tenía contratados con el convenio erróneo. Les dejó de pagar en torno a 5000€/año por trabajador. Es una vergüenza. ARRIAGA debe pagar. https://t.co/1uTyk6Vfk1", "id": "1356289364519759873", "lang": "es"}, {"created_at": "2021-02-01T16:11:12.000Z", "text": "Basta ya de hipocresía a la hora de hablar de los medios de comunicación. Son una pieza central en el sistema democrático y PRECISAMENTE POR ESO no nos podemos permitir como país seguir hablando del tema como si fuéramos todos niños de cinco años. https://t.co/S6NEGnmFn0", "id": "1356273906701783044", "lang": "es"}, {"created_at": "2021-02-01T11:57:57.000Z", "text": "Todo mi apoyo al ministro Ábalos y a su familia, víctimas del acoso fascista en su domicilio privado de la mano del ultra, conocido fabricante de bulos racistas y hasta hace cuatro días mano derecha de Toni Cantó. Es el modus operandi de la foto de Colón. https://t.co/i8z42S9nCO", "id": "1356210173287792640", "lang": "es"}, {"created_at": "2021-02-01T09:18:52.000Z", "text": "https://t.co/ka2ZNTTmrA https://t.co/OJW2BcvuG0", "id": "1356170138379300865", "lang": "und"}, {"created_at": "2021-02-01T08:55:56.000Z", "text": "Te gustará más o menos, lo votarás o no, pero tendrás que reconocer que no has visto a un líder político decir la puñetera verdad como @PabloIglesias.\n\nImpresionante entrevista de @iescolar y @basteiro para @eldiarioes e @_infoLibre. Disfrútala. https://t.co/6QKHUGst7l", "id": "1356164369319686144", "lang": "es"}, {"created_at": "2021-01-31T20:53:31.000Z", "text": "\"Que tres periódicos que cuentan con una gran inyección financiera del IBEX 35 y de los principales bancos apunten sus cañones contra un digital modesto revela que, a pesar de nuestro tamaño, hemos debido de hacer algo importante.\" https://t.co/FzfjEae5xP", "id": "1355982566294233097", "lang": "es"}, {"created_at": "2021-01-31T19:55:07.000Z", "text": "Hoy @Karistofsky te explica de forma irónica cómo funciona eso de abrir a toda portada el periódico cuando lanzan una acusación fake sobre @PabloIglesias y luego hacerse los longuis cuando el Supremo dice que ahí no hay nada y archiva. 🤷 https://t.co/JMcIsTPqOs", "id": "1355967871655014409", "lang": "es"}, {"created_at": "2021-01-31T15:43:54.000Z", "text": "Conozcan a @jesussantosalc, coordinador de @PodemosCMadrid y teniente de alcalde de Alcorcón. Jesús condensa lo que es @PODEMOS: gente corriente, cabezota, que trabaja más que nadie y que nunca se le olvida que los de abajo son los suyos... y son sus jefes https://t.co/3Hk8PfOdfm", "id": "1355904649300221961", "lang": "es"}, {"created_at": "2021-01-31T14:41:06.000Z", "text": "El vídeo 1 es impactante, pero no tanto porque se desmonte el odio y los bulos racistas de VOX, sino porque lo hace EL PRESENTADOR.\n\nEn el vídeo 2, lo explica como nadie Will McAvoy.\n\nEnhorabuena @cfranganillo, @DiegoLosadaTv y @GustauAlegret por estos 3 fogonazos de PERIODISMO. https://t.co/jb2cXkFtjS", "id": "1355888845825433601", "lang": "es"}, {"created_at": "2021-01-31T09:43:34.000Z", "text": "VOX. https://t.co/ag3oEfRnHB", "id": "1355813969878011905", "lang": "und"}, {"created_at": "2021-01-30T20:50:24.000Z", "text": "Leed esto. El verdadero patriotismo, el verdadero amor por tu país, en 7 tuis certeros y llenos de verdad.\n\nMuchas gracias Manuel por compartir tu historia y la de tu madre. https://t.co/jXDRnjPb4u", "id": "1355619393242324993", "lang": "es"}, {"created_at": "2021-01-30T19:18:30.000Z", "text": "Que seáis capaces de hacer buen periodismo en muchas ocasiones hace todavía más inquietante deontológicamente vuestra colección de portadas de la CajaB fake invent bulazo absurdo basado en \"rumorología\" de Podemos.\n\nCon todo el respeto lo digo porque es cierto que os leo. https://t.co/h2Y3oEUmQs", "id": "1355596267066433538", "lang": "es"}, {"created_at": "2021-01-30T19:04:09.000Z", "text": "De todos los partidos que se presentan a las elecciones catalanas, nadie habla tan claro como @jessicaalbiach. Esta entrevista de @slvhinojosa para @LaVanguardia es muy recomendable 👉 https://t.co/oUTozgZZHD https://t.co/5pANvLBtGC", "id": "1355592655409991680", "lang": "es"}, {"created_at": "2021-01-30T18:46:51.000Z", "text": "Todo mi apoyo y solidaridad frente al odio xenófobo de la ultraderecha, estimada Hana. Ojalá esta legislatura podamos modificar juntos muchas normas para dar derechos y dignidad a las personas migrantes, que no sólo sufren odio sino también precariedad y maltrato institucional. https://t.co/QZmyg1watM", "id": "1355588301470781442", "lang": "es"}, {"created_at": "2021-01-30T16:25:56.000Z", "text": "Por eso yo me he hecho socio y tú deberías hacerte socio/a también: https://t.co/0tgeiHDOCg\n\nPorque, como dijo Kapuściński, \"Cuando se descubrió que la información era un negocio, la verdad dejó de ser importante.”\n\nY eso no nos lo podemos permitir.", "id": "1355552840626950144", "lang": "es"}, {"created_at": "2021-01-30T16:16:14.000Z", "text": "Por eso y porque ningún poderoso financia a @LaUltima_Hora como ocurre con ellos.\n\nEste digital se mantiene con las cuotas de sus socios y eso les permite ser libres para ejercer esta tarea que, a mi juicio, es vital para tener una democracia sana sin zonas de oscuridad. ⬇️", "id": "1355550397054775296", "lang": "es"}, {"created_at": "2021-01-30T16:10:49.000Z", "text": "Los grandes grupos de comunicación mandan más que muchos ministros pero no quieren que nadie cuente quién los financia, cuál es su relación con las cloacas o qué intereses tienen sus dueños.\n\nPor eso no les gusta que existan medios como @LaUltima_Hora y por eso los ataques. ⬇️", "id": "1355549033016799233", "lang": "es"}, {"created_at": "2021-01-30T16:05:34.000Z", "text": "⬇️ https://t.co/Kv8uBAsWMp", "id": "1355547711777492993", "lang": "und"}, {"created_at": "2021-01-30T16:04:46.000Z", "text": "⬇️ https://t.co/qQk7k4qVg5", "id": "1355547512870940677", "lang": "und"}, {"created_at": "2021-01-30T16:03:57.000Z", "text": "⬇️ https://t.co/1FT5tDzsIB", "id": "1355547305777229833", "lang": "und"}, {"created_at": "2021-01-30T16:03:07.000Z", "text": "⬇️ https://t.co/JmXe87spcT", "id": "1355547097202909191", "lang": "und"}, {"created_at": "2021-01-30T16:02:19.000Z", "text": "⬇️ https://t.co/JAqz4vjLMx", "id": "1355546896727728135", "lang": "und"}, {"created_at": "2021-01-30T16:00:51.000Z", "text": "⬇️ https://t.co/xGhmED6JtF", "id": "1355546525712191496", "lang": "und"}, {"created_at": "2021-01-30T16:00:02.000Z", "text": "⬇️ https://t.co/qwSvxV3PPh", "id": "1355546320979832832", "lang": "und"}, {"created_at": "2021-01-30T15:58:53.000Z", "text": "⬇️ https://t.co/BkJiEIpA1o", "id": "1355546029983211521", "lang": "und"}, {"created_at": "2021-01-30T15:57:38.000Z", "text": "⬇️ https://t.co/B79DjZhRCO", "id": "1355545718405128192", "lang": "und"}, {"created_at": "2021-01-30T15:56:07.000Z", "text": "⬇️ https://t.co/UisIY1xNny", "id": "1355545336123686916", "lang": "und"}, {"created_at": "2021-01-30T15:54:21.000Z", "text": "⬇️ https://t.co/mVOUs1rLjY", "id": "1355544892454416388", "lang": "und"}, {"created_at": "2021-01-30T15:52:57.000Z", "text": "⬇️ https://t.co/DonQicdyUA", "id": "1355544538442588165", "lang": "und"}, {"created_at": "2021-01-30T15:51:57.000Z", "text": "⬇️ https://t.co/UD48tc1NJ8", "id": "1355544285769326593", "lang": "und"}, {"created_at": "2021-01-30T15:50:35.000Z", "text": "⬇️ https://t.co/kxZpdySU0D", "id": "1355543943702859782", "lang": "und"}, {"created_at": "2021-01-30T15:49:35.000Z", "text": "⬇️ https://t.co/JmURDH7WLV", "id": "1355543692522754048", "lang": "und"}, {"created_at": "2021-01-30T15:48:01.000Z", "text": "⬇️ https://t.co/zPutyNJt7F", "id": "1355543297423454210", "lang": "und"}, {"created_at": "2021-01-30T15:47:07.000Z", "text": "⬇️ https://t.co/82l4TQuOLi", "id": "1355543070910144519", "lang": "und"}, {"created_at": "2021-01-30T15:45:52.000Z", "text": "Precisamente eso es lo que se ha atrevido a hacer @LaUltima_Hora: investigar al poder mediático.\n\nPor eso se han puesto tan nerviosos y han disparado sus cañones. Porque este modesto digital se ha atrevido a investigar y publicar cosas como estas. ⬇️", "id": "1355542755234209801", "lang": "es"}, {"created_at": "2021-01-30T15:40:28.000Z", "text": "Nadie que no se chupe el dedo duda de que los medios de comunicación hacen política y tienen más poder que muchos ministros. Sin embargo, aunque a los políticos se les investiga hasta el cubo de la basura (y eso está bien), parece que investigar a los medios esté prohibido. ⬇️", "id": "1355541396418158599", "lang": "es"}, {"created_at": "2021-01-30T15:33:47.000Z", "text": "Hoy, dos grandes medios con millones de lectores, la @aprensamadrid y el PP, han salido a cuchillo a atacar a un modesto digital llamado @LaUltima_Hora. Parece extraño, ¿verdad? ¿Qué está pasando?\n\nEsta noticia 👇 nos da una pista.\n\nPara más info, HILO ⬇️ https://t.co/XDvJwXtyJI", "id": "1355539714711949312", "lang": "es"}, {"created_at": "2021-01-30T13:58:24.000Z", "text": "La @aprensamadrid condena \"los ataques a periodistas desde páginas web que se autodenominan medios de información\".\n\nMenudo palazo al señalamiento a periodistas de izquierdas que hemos visto recientemente en @elmundoes o en @elconfidencial.  https://t.co/fiVrfox9Qk", "id": "1355515711301554177", "lang": "es"}, {"created_at": "2021-01-30T11:35:00.000Z", "text": "Este vídeo de campaña de @EnComu_Podem y @jessicaalbiach está cargado de emoción, pero, sobre todo, hace una cosa muy rara en la política (y no digamos ya en la política catalana): mirarte a los ojos y decirte la verdad. #MiremnosAlsUlls https://t.co/0mzSB7i1vI", "id": "1355479621836427266", "lang": "es"}, {"created_at": "2021-01-29T21:03:07.000Z", "text": "Javier Ruiz ha dado en el clavo: \"La declaración de patriotismo es la declaración de la renta\".\n\nPero ojo, que esto no va sólo de youtubers. No se nos vaya a olvidar la elusión fiscal de los millonarios de siempre y las grandes corporaciones, que cuantitativamente es mucho más. https://t.co/hLDT5EUxON", "id": "1355260205458722824", "lang": "es"}, {"created_at": "2021-01-29T18:32:11.000Z", "text": "Hoy @PabloIglesias ha hablado de unas cuñas publicitarias que La SER repite todo el día. La cadena dice que no atacan a ningún partido y simplemente tratan asépticamente temas de actualidad...\n\nJuzguen ustedes 👇 (Juro que no son cortes de La COPE ni de Jiménez Losantos 🙈) https://t.co/VtbRhX5b5R", "id": "1355222222802210816", "lang": "es"}, {"created_at": "2021-01-29T13:25:18.000Z", "text": "Protocolo de vacunación de la Junta de Extremadura.\n\nAntes // Después\n\n¿Fernández Vara ha cambiado el texto para proteger jurídicamente a sinvergüenzas que se van a saltar la cola en el futuro o a los que se la han saltado ya?\n\n¿Está legalizando la corrupción con las vacunas? https://t.co/hksJ5IgkJ9", "id": "1355144994529619970", "lang": "es"}, {"created_at": "2021-01-29T12:54:56.000Z", "text": "https://t.co/of7FyujWEb https://t.co/lpXRNX7GBt", "id": "1355137350532292609", "lang": "und"}, {"created_at": "2021-01-29T12:35:17.000Z", "text": "¿Dónde acaba tu voto?\n\n📩 Illa (PSC) 👉 ¿Gobierno apoyado por la derecha española de Cs?\n📩 Aragonés (ERC) o Sabater (CUP) 👉 ¿Gobierno con la derecha catalana de JxCat?\n\n📩 @jessicaalbiach (ECP) 👉 Gobierno progresista para ampliar derechos sociales.\n\nEl único voto seguro el 14F https://t.co/NKpwAl27gZ", "id": "1355132407406604294", "lang": "es"}, {"created_at": "2021-01-29T09:50:11.000Z", "text": "VOX:\n\n- Le quitamos un secretario de la Mesa porque hicieron mal las cuentas.\n- Se fue de la Comisión de Reconstrucción dejando a PSOE+UP con mayoría absoluta.\n- Cada semana registra iniciativas contrarias al reglamento.\n\nLo de ayer se explica fácil: incompetencia parlamentaria.", "id": "1355090856294965249", "lang": "es"}, {"created_at": "2021-01-28T21:02:21.000Z", "text": "https://t.co/MJyan8XtZh https://t.co/nfJmzqTGyY", "id": "1354897627611979779", "lang": "und"}, {"created_at": "2021-01-28T19:54:12.000Z", "text": "¿Por qué El Mundo señala a un periodista de prestigio?\n\nPorque @LaUltima_Hora se atrevió a publicar que la policía sitúa a Urreiztieta junto a Inda como socio del mafioso Villarejo 👉https://t.co/UD48tc1NJ8\n\nAtreverse a contar la verdad sobre las cloacas y ciertos medios se paga. https://t.co/sxmOFGpsT2", "id": "1354880476855599105", "lang": "es"}, {"created_at": "2021-01-28T19:35:01.000Z", "text": "No estoy de acuerdo con algunas de las cosas que dijo Pablo Hasel, pero el delito de injurias a la corona es una rémora medieval y el de enaltecimiento del terrorismo, cuando ETA lleva años finiquitada, necesita una revisión profunda. Su condena no es propia de un país moderno.", "id": "1354875649249439748", "lang": "es"}, {"created_at": "2021-01-28T18:48:15.000Z", "text": "Gracias a la insistencia de Unidas Podemos y otros grupos, finalmente el mafioso Villarejo comparecerá en la Comisión de Investigación sobre la operación Kitchen para dar cuenta de su participación en el operativo de destrucción de pruebas sobre la corrupción del Partido Popular.", "id": "1354863876706340872", "lang": "es"}, {"created_at": "2021-01-28T17:00:14.000Z", "text": "La derecha política y mediática mintió y difamó a Pablo Iglesias durante meses.\n\nSi no piden perdón, están dejando muy claro que mentirte les parece bien y que piensan que eres idiota. https://t.co/Dp0MK9hBUG", "id": "1354836696815325184", "lang": "es"}, {"created_at": "2021-01-28T16:05:35.000Z", "text": "Una alcaldesa del PP de Galicia se ha saltado la cola para vacunarse antes que los colectivos vulnerables y el personal sanitario... una que se sepa. Feijóo no quiere publicar la lista de políticos corruptos que han robado vacunas porque a lo mejor tiene muchos amigos ahí. https://t.co/3B9N9IKP41", "id": "1354822941880410113", "lang": "es"}, {"created_at": "2021-01-28T14:06:07.000Z", "text": "Let's make some noise! https://t.co/PXp8c07OEs", "id": "1354792878019661824", "lang": "en"}, {"created_at": "2021-01-28T11:50:05.000Z", "text": "Tras el varapalo del Supremo al juez que se inventó el \"caso Dina\", Irene Montero ha recordado en TVE al director adjunto de El Mundo que la policía sitúa a uno de sus \"periodistas\" como socio de las cloacas. Manso lo negó. Ha borrado todos sus tuits anteriores al 17 de enero. 🤔 https://t.co/XcExNe2TZr", "id": "1354758645494542338", "lang": "es"}, {"created_at": "2021-01-28T10:29:25.000Z", "text": "Piensan que eres idiota. https://t.co/dAdjGNqEpY", "id": "1354738341179138050", "lang": "es"}, {"created_at": "2021-01-27T19:25:48.000Z", "text": "Hoy @PascualPanico ha resumido en una viñeta y dos frases cómo funciona el golpismo sin fusiles del Siglo XXI y nuestros 7 años de historia. https://t.co/RPvX7iX4OI", "id": "1354510941409439747", "lang": "es"}, {"created_at": "2021-01-27T18:27:06.000Z", "text": "Podemos dice que dos más dos son cuatro. https://t.co/u4511SfdBQ", "id": "1354496168059928580", "lang": "es"}, {"created_at": "2021-01-27T16:49:08.000Z", "text": "El Supremo ha decidido hoy lo que ya explicó hace meses en detalle José Antonio Martín Pallín, juez emérito del propio Supremo.\n\nLas actuaciones de algunos jueces y su amplificación en los medios están causando un daño irreparable a nuestra justicia. https://t.co/KXfD42nVBD", "id": "1354471514381438978", "lang": "es"}]