[{"text": "Toledo se muere.\n\nLos culpables: políticos del PP y del PSOE que prohíben viajar a los españoles, les imponen toques de queda injustificados y les obligan a cerrar sus negocios.\n\n¡Basta ya! https://t.co/xZKk3aX29P", "lang": "es", "id": "1377035305182769154", "created_at": "2021-03-30T23:09:35.000Z"}, {"text": "La izquierda quiere calles vacías con negocios cerrados y españoles encerrados en sus casas. \n\nNo dudan en usar TVE como herramienta de propaganda para conseguirlo. \n\nEl primer paso para recuperar la normalidad será desmontar su campaña del miedo y sus restricciones absurdas. https://t.co/KXiaLaBxES", "lang": "es", "id": "1376622276075008002", "created_at": "2021-03-29T19:48:21.000Z"}, {"text": "Utilizan a TVE para silenciar las ideas de millones de españoles.\n\n¿Por qué nunca se cuestiona en TVE las restricciones arbitrarias e injustificadas que están imponiendo los políticos a los ciudadanos? https://t.co/URGgZAo52j", "lang": "es", "id": "1375116862682464265", "created_at": "2021-03-25T16:06:23.000Z"}, {"text": "Cualquier excusa les sirve para demostrar que odian a España y para promover el enfrentamiento entre españoles de diferentes regiones. \n\nNo les molesta Toledo sino lo que representa: nuestra cultura, nuestra historia y nuestra civilización cristiana. https://t.co/R7jrEdjXYE https://t.co/3DW0Nr2kny", "lang": "es", "id": "1374424330487033863", "created_at": "2021-03-23T18:14:30.000Z"}, {"text": "🚜🇪🇦 España podría ser una gran potencia económica gracias a sus recursos naturales si hubiese voluntad política.\n\nLos españoles del campo lo podrán demostrar cuando haya un Gobierno que les defienda.\n\nHoy lo he podido comprobar en almazaras de Los Navalmorales y Navalucillos. https://t.co/f89ELB3FUP", "lang": "es", "id": "1368691550805442560", "created_at": "2021-03-07T22:34:29.000Z"}, {"text": "¡Todos contra VOX!\n\nLa nueva consigna para ser tertuliano de TVE. \n\nAhora se entiende mejor porque el PP quería repartirse a toda costa la televisión pública con el PSOE y Podemos. https://t.co/nniKni956P", "lang": "es", "id": "1367107921881030657", "created_at": "2021-03-03T13:41:42.000Z"}, {"text": "Hace una semana PSOE, PP y Podemos se repartieron TVE.\n\nNada ha cambiado. \n\nDesde @VOX_Congreso seguiremos señalando estas conductas hasta que se expulse de la cadena pública a los redactores puestos a dedo que hacen activismo progre siempre que pueden. https://t.co/2rAMGpsaBA", "lang": "es", "id": "1367103453831561219", "created_at": "2021-03-03T13:23:57.000Z"}, {"text": "Se nota que Rosa María Mateo dejará pronto su cargo. Empieza a ser sincera. \n\n📰 En ABC | Rosa María Mateo ve inadecuada la elección de tertulianos en el especial de TVE sobre las elecciones catalanas https://t.co/sbIMDXK2ed https://t.co/watQY4wKFB https://t.co/MtacEFyhxC", "lang": "es", "id": "1365302575860510723", "created_at": "2021-02-26T14:07:54.000Z"}, {"text": "En VOX no vamos a consensuar con los partidos que nos han traído hasta aquí. \n\nPor su culpa hoy TVE ni es televisión ni es española.\n\n#SoloQuedaVOX 💪🇪🇸 https://t.co/4rYygSOFah", "lang": "es", "id": "1365024314345611264", "created_at": "2021-02-25T19:42:12.000Z"}, {"text": "Pronto les veremos como tertulianos habituales en la nueva TVE del PSOE, PP y Podemos. \n\nLes combatiremos con más fuerza💪🇪🇸\n\nUn abrazo enorme @Macarena_Olona https://t.co/DFz0IDiJrZ", "lang": "es", "id": "1364956922470936581", "created_at": "2021-02-25T15:14:24.000Z"}, {"text": "Bravo @sanchezdelreal 👏👏👏\n\nPor fin un diputado se atreve a hablar de periodismo desde el sentido común y sin tapujos en el Congreso.\n\n⬇️⬇️⬇️ https://t.co/BeINqu8gsU", "lang": "es", "id": "1364712471911661575", "created_at": "2021-02-24T23:03:03.000Z"}, {"text": "Ya sabíamos que Twitter censura opiniones de manera arbitraria por cuestiones ideológicas, pero que lo confirme \"su entorno\" (o sea ella) es importante. \n\nSu declaración ante los Tribunales por la querella de VOX será clave.  \n\nhttps://t.co/EbiZIrjz6C", "lang": "es", "id": "1362853997871300612", "created_at": "2021-02-19T19:58:08.000Z"}, {"text": "‼ Pedro Sánchez y el ministro de la Oposición se unen para que todo siga igual en TVE.\n\nEn @VOX_Congreso votamos la semana pasada en contra del proceso de renovación del Consejo de Administración de RTVE.\n\n¡Es un fraude! TVE seguirá estando controlada por el Gobierno. https://t.co/svKMt2Q8qQ", "lang": "es", "id": "1362406341663485964", "created_at": "2021-02-18T14:19:18.000Z"}, {"text": "Sí. \n\nProtegeremos nuestra identidad 💪🇪🇸\n\nGracias @Vox_Toledo https://t.co/Qe0EWaXjEP", "lang": "es", "id": "1361667548991864834", "created_at": "2021-02-16T13:23:36.000Z"}, {"text": "Rosa María Mateo tendrá que explicar por qué anoche TVE fue un estercolero progre y separatista y cuánto costó. \n\nSus abusos no van a quedar impunes. https://t.co/mRt9SG8ShM https://t.co/VzkoZOvm6i", "lang": "es", "id": "1361331622168125442", "created_at": "2021-02-15T15:08:45.000Z"}, {"text": "Desde @VOX_Congreso hemos preguntado cuánto dinero recibe Jesús Cintora por intoxicar a la opinión pública desde TVE.\n\n💸 900 euros al día. Sí, al día. \n\nEl PSOE y Podemos han convertido TVE en su aparato de propaganda y en un cajero automático para sus amigos ideológicos. https://t.co/Y12Fwjzdls", "lang": "es", "id": "1361331110802784265", "created_at": "2021-02-15T15:06:43.000Z"}, {"text": "🐸 x 11\n\n#JaHemPassat 💪🇪🇸 https://t.co/bhHlm8VEhm", "lang": "und", "id": "1361111971312058368", "created_at": "2021-02-15T00:35:56.000Z"}, {"text": "Mientras tanto en TVE...\n\nDesde @VOX_Congreso preguntaremos cuánto nos ha costado a los españoles este espectáculo progre. \n\nAlgún día se os acabará el chollo. https://t.co/ih7X4iGCTg", "lang": "es", "id": "1361110606657519618", "created_at": "2021-02-15T00:30:31.000Z"}, {"text": "Parece que los directos de los separatistas tampoco atraen mucho 😂\n\nEl cierre de campaña de VOX ha sido el más seguido en Youtube (y con diferencia). \n\n#SoloQuedaVOX 💪🇪🇸 https://t.co/LEmkuAfgmy https://t.co/h7BOOzqPWy", "lang": "es", "id": "1360355862632681477", "created_at": "2021-02-12T22:31:26.000Z"}, {"text": "✅ Hemos votado en contra de que todo siga igual.\n\n❌ No vamos a colaborar en un proceso que hará que TVE siga siendo un aparato de propaganda de Pedro Sánchez y Pablo Iglesias. \n\n⬇⬇⬇ https://t.co/pxlVngUWU7", "lang": "es", "id": "1359487961084162056", "created_at": "2021-02-10T13:02:42.000Z"}, {"text": "En esta entrevista podéis escuchar su justa reivindicación en primera persona. \n\nhttps://t.co/rlWcoOQpw4\n\nSu cuenta de Twitter: @alfonsoenhuelga", "lang": "es", "id": "1359143014648709124", "created_at": "2021-02-09T14:12:01.000Z"}]