[{"text": "🇵🇸 En el #DíaDeLaTierraPalestina se conmemora la huelga general del 30 de marzo de 1976, firme respuesta del pueblo palestino frente al plan israelí de robo de tierras. 45 años después la lucha por los derechos legítimos del pueblo palestino sigue.\n#PalestinaLibre", "lang": "es", "id": "1377008453131104262", "created_at": "2021-03-30T21:22:53.000Z"}, {"text": "A las feministas no nos para nada, ni la violencia política que ejercen contra nosotras. Todo el apoyo compañera @MazelLilith. Quienes hemos trabajado codo a codo contigo te vamos a echar de menos. Gracias por tu trabajo incansable y por dar este paso. https://t.co/LazZqwG2MQ", "lang": "es", "id": "1374700906458054656", "created_at": "2021-03-24T12:33:31.000Z"}, {"text": "🇨🇴Hoy primer día en #Colombia acompañando a la XVII Delegación Asturiana de Verificación de los Derechos Humanos. Hemos recogido testimonios de comunidades indígenas desplazadas en Bogotá y de víctimas de violencia policial. El pueblo colombiano sigue esperando la paz..", "lang": "es", "id": "1374159366824333314", "created_at": "2021-03-23T00:41:38.000Z"}, {"text": "“Que la carga del malestar emocional no la soporten únicamente las familias o los círculos cercanos y en particular las parejas, madres, hijas, hermanas.” \n\nhttps://t.co/A5vIomChpe\n\n✍️Por @ipatolorente", "lang": "es", "id": "1372908219128029190", "created_at": "2021-03-19T13:50:01.000Z"}, {"text": "La última tendencia entre la juventud: \n \n🔴Job hopping\n🔴Job sharing \n🔴Coliving \n🔴Nesting\n🔴Homecation \n🟢Reguling el precio del alquiler", "lang": "es", "id": "1372202291638513664", "created_at": "2021-03-17T15:04:55.000Z"}, {"text": "Hoy celebramos la decisión de Pablo Iglesias de presentarse como candidato a la presidencia de la Comunidad de Madrid. \n\n✊ El próximo 4 de mayo vamos con todo.  \n\n#SíSePuede", "lang": "es", "id": "1371569395793854471", "created_at": "2021-03-15T21:10:01.000Z"}, {"text": "La intervención de Pablo sobre la influencia del poder inmobiliario en ciertos partidos no os la podéis perder. Qué orgullo de Vicepresidente que no se corta en decir la puñetera verdad. https://t.co/hiENJZUkHT", "lang": "es", "id": "1369603301914853378", "created_at": "2021-03-10T10:57:27.000Z"}, {"text": "Comencem el Ple amb el company @pjimfer defensant la Llei per a que a les Illes Baleares no es facin prospeccions petrolieres o de gas. #BalearsDiuNo https://t.co/mDFqQlugNf", "lang": "ca", "id": "1369294341584347140", "created_at": "2021-03-09T14:29:45.000Z"}, {"text": "Bon dia i visca la lluita de les dones! 💜#8M2021", "lang": "ca", "id": "1368840623139209219", "created_at": "2021-03-08T08:26:51.000Z"}, {"text": "Emocionante y necesario encuentro de mujeres de Unidas Podemos-En Comú Podem-Galicia en Común \na las puertas del 8M. \n\nNos quieren en soledad, nos tendrán en común. \n\n#PoderFeminista https://t.co/c9SKJlsGPr", "lang": "es", "id": "1368551397990543360", "created_at": "2021-03-07T13:17:34.000Z"}, {"text": "👇🏽👇🏽👇🏽 https://t.co/4awCT6FoFy", "lang": "und", "id": "1367024491205971975", "created_at": "2021-03-03T08:10:11.000Z"}, {"text": "La vivienda es un derecho.\n\nBaleares inicia la expropiación de 56 pisos a bancos y fondos buitre https://t.co/lt1fUqaICl vía @diariomallorca", "lang": "es", "id": "1367022368812597250", "created_at": "2021-03-03T08:01:45.000Z"}, {"text": "Las infantas hacen turismo de vacunas por el interés superior de España.\n\nAh, no. Por el interés superior de España justifican los políticos de vox no declarar sus intereses económicos en el Congreso. \n\n Qué lío... ¿a quién más le pagamos la zona VIP de la fiesta del privilegio?", "lang": "es", "id": "1366877081804627968", "created_at": "2021-03-02T22:24:26.000Z"}, {"text": "‼️ Máxima preocupación por la vida del periodista saharaui Mohamed Lamin Haddi. Lleva 48 días en huelga en una cárcel marroquí. Su familia ha ido a visitarle y no les han dejado verle. La Delegación Saharaui en España hace un llamamiento urgente para salvar su vida. https://t.co/UDjGIBaUHr", "lang": "es", "id": "1366725529416646659", "created_at": "2021-03-02T12:22:13.000Z"}, {"text": "La identitat balear es caracteritza per l'angoixa que ens dóna a la gent de Mallorca, Menorca, Eivissa i Formentera viure envoltats de mar. 😜\n\nFeliç #DiadelesIllesBalears ! https://t.co/WaDjj2Qm1p", "lang": "ca", "id": "1366381221530505218", "created_at": "2021-03-01T13:34:04.000Z"}, {"text": "“La sintomatología que presenta el paciente con Fibromialgia puede tratarse con cannabinoides”. \n\nhttps://t.co/lDpoR5qTGZ", "lang": "es", "id": "1365246177151713280", "created_at": "2021-02-26T10:23:48.000Z"}, {"text": "Contra PODEMOS todo vale. Esto es inaceptable. Todo mi apoyo compañero @PabloEchenique 💞 https://t.co/kcuIqPkU05", "lang": "es", "id": "1364518049487998981", "created_at": "2021-02-24T10:10:29.000Z"}, {"text": "Hoy he tenido el honor de defender la ley para eliminar la carrera de obstáculos que supone votar para nuestros y nuestras compatriotas que viven en el extranjero. \n\nEsperamos haber estado a la altura de daros no solo voz sino también voto.\n\n#VotoRogado \n\n https://t.co/4fNxuQh0gb", "lang": "es", "id": "1364288650318643203", "created_at": "2021-02-23T18:58:56.000Z"}, {"text": "La violencia sí tiene género https://t.co/2BvODOYcqp", "lang": "es", "id": "1364284062265966594", "created_at": "2021-02-23T18:40:42.000Z"}, {"text": "La oposición a la Ley Trans por parte de unas pocas mujeres que tienen tooodas las herramientas para entender el fondo de la cuestión es entre alucinante y demencial. \n\n¿Tienen alguna propuesta para proteger los derechos de las personas trans quienes se oponen a la Ley?", "lang": "es", "id": "1363767175849336835", "created_at": "2021-02-22T08:26:46.000Z"}, {"text": "Tanto la portavoz del partido,Isa Serra, como la portavoz adjunta del grupo parlamentario, Sofía Castañón, han condenado la violencia. \n\n¿Tiene que condenarla un pavo para que valgan las declaraciones o qué?\n\nMontad una asociación de amigos de la basura y dejadnos en paz.", "lang": "es", "id": "1363488396740595712", "created_at": "2021-02-21T13:59:00.000Z"}, {"text": "Gracias a @RebeldiaPV por invitarnos a este acto. Ha sido un placer charlar con vosotras y con @m_tere_perez sobre la situación de la juventud, la militancia y el necesario compromiso político para cambiar las cosas. ¡Un abrazo! https://t.co/Xr11EeWZQo", "lang": "es", "id": "1363101396795588609", "created_at": "2021-02-20T12:21:12.000Z"}, {"text": "La primera ola de criminalización de la juventud en pandemia consistió en responsabilizarnos del aumento de contagios. \n\nAhora vivimos la segunda ola de criminalización de la juventud, se nos acusa de ser gente violenta. \n\nEs muy injusto, basta ya de estereotipos y estigmas.", "lang": "es", "id": "1362776864062910464", "created_at": "2021-02-19T14:51:38.000Z"}, {"text": "Hoy nos hemos reunido con @sickstoppers2. Nos preocupa la violencia contra la infancia y la falta de compromiso de algunas empresas tecnológicas en la lucha contra las imágenes de abusos sexuales a menores en redes sociales. \n\nNecesitamos aprobar la Ley de Infancia cuanto antes.", "lang": "es", "id": "1362730796826710022", "created_at": "2021-02-19T11:48:34.000Z"}, {"text": "El debate sobre la regulación del cannabis se intensifica cuando la sociedad civil empuja. \n\nMuchas gracias a las organizaciones por esta jornada tan interesante y por invitarnos a la mesa de debate de partidos políticos. https://t.co/O5DmcaImmM", "lang": "es", "id": "1362465024250363905", "created_at": "2021-02-18T18:12:29.000Z"}, {"text": "Anoche pensé que tendría pesadillas después de haber estado jugando con mis compis al Resident Evil 7.\n\nMi pesadilla: Casado, Bárcenas y Abascal en calzoncillos y de risas en la sala Cánovas del Congreso.\n\nPor favor, que alguien me lave el cerebro.", "lang": "es", "id": "1361212713754648576", "created_at": "2021-02-15T07:16:15.000Z"}, {"text": "‼️#ElCanviQueCatalunyaMereix \n\n🗳Vota @jessicaalbiach \n\n https://t.co/soG1QQArtU", "lang": "es", "id": "1360358370901979138", "created_at": "2021-02-12T22:41:24.000Z"}, {"text": "Un día más de normalidad democrática... https://t.co/RLHTiP5e1i", "lang": "es", "id": "1360206143235227651", "created_at": "2021-02-12T12:36:30.000Z"}, {"text": "Mientras @jessicaalbiach propone, el resto apuntan a Illa pq no se ha hecho el test. Esa es la altura de miras de una buena gobernante. \n\nBTW la justificación de Illa deja mucho que desear. En Balears nos hacen test en el aeropuerto cada vez que aterrizamos. \n\n#L6ElDebat", "lang": "es", "id": "1359981401664335874", "created_at": "2021-02-11T21:43:28.000Z"}, {"text": "La ilustración es de @pelopanton. Hay muchas más, todas geniales y las puedes descargar aquí ⬇️\n\nhttps://t.co/W1O4EDuo88", "lang": "es", "id": "1359837939036016647", "created_at": "2021-02-11T12:13:23.000Z"}, {"text": "⬇️ Apunte importante https://t.co/ce6rgmUWz6", "lang": "es", "id": "1359837209361346561", "created_at": "2021-02-11T12:10:29.000Z"}, {"text": "Hoy #DíaMujeryNiñaenCiencia publico esta ilustración para visibilizar a las mujeres de #Balears que han hecho, hacen y harán grandes aportaciones en el ámbito STEM. Los centros educativos deben visibilizarlas para que las niñas tengan referentes. https://t.co/sX1iIhZcKq", "lang": "es", "id": "1359836969774297088", "created_at": "2021-02-11T12:09:32.000Z"}, {"text": "El Partido Popular gobernando no distingue entre sus intereses particulares y el interés general. Por desgracia, no aprenden, seguimos con #ElPPdeSiempre 💸💸💸\n\n https://t.co/qkYpOeCp6L", "lang": "es", "id": "1359811545375666177", "created_at": "2021-02-11T10:28:31.000Z"}, {"text": "Amnistía*", "lang": "es", "id": "1359497144571465728", "created_at": "2021-02-10T13:39:12.000Z"}, {"text": "Estamos totalmente de acuerdo con Aministía Internacional y C.Tangana. Rapear no es un delito y el encarcelamiento de Pablo Hasél es una barbaridad. \n\nEsta semana hemos registrado una iniciativa para reformar el Código Penal con el fin de proteger  la libertad de expresión. https://t.co/AUAaYtyekI https://t.co/asbxDnnfQ3", "lang": "es", "id": "1359475905119330306", "created_at": "2021-02-10T12:14:48.000Z"}, {"text": "Me llama mucho la atención el debate francés sobre el incesto. Humildemente creo que su enfoque es problemático y que deberían mirar a su país vecino que está trabajando en una ley integral de protección a la infancia frente a la violencia. #MeTooInceste", "lang": "es", "id": "1359453259182845955", "created_at": "2021-02-10T10:44:49.000Z"}, {"text": "Ayer, además de dar los buenos días, celebré la ratificación de la Carta Social Europea revisada. \n\nHablé tb, como otros grupos, de la importancia de firmar el Protocolo de Reclamaciones Colectivas.\n\nPues compañeros y compañeras, lo conseguimos.\n\n🔗 https://t.co/pza1FzN805 https://t.co/4YpknVL8G0", "lang": "es", "id": "1357604130886402048", "created_at": "2021-02-05T08:17:02.000Z"}, {"text": "Tenemos la responsabilidad no solo de amortiguar el golpe sino de avanzar hacia un modelo económico ecológicamente sostenible y socialmente justo. El monocultivo turístico nos hace vulnerables. La salida de la crisis requiere mirada larga. #Balears https://t.co/avX1wn7fQZ", "lang": "es", "id": "1356949078345711616", "created_at": "2021-02-03T12:54:05.000Z"}, {"text": "PP y Cs, apoyados por la ultraderecha, priorizan los intereses económicos de las casas de apuestas al interés general: recortes en prevención de adicciones, bonificaciones fiscales al sector, frenar a los aytos... \n\nSon una amenaza para la salud pública.  \nhttps://t.co/lxyy5T6Cgy", "lang": "es", "id": "1356931660349132802", "created_at": "2021-02-03T11:44:53.000Z"}, {"text": "“Mi hijo está bien” \n\nSeñora, su hijo es Teodoro García Egea. \n\nEl PP no hace oposición, hace el ridículo. \n\n#SesionDeControl \n\nhttps://t.co/5maWU1vlzV", "lang": "es", "id": "1356918852878282752", "created_at": "2021-02-03T10:53:59.000Z"}]