[{"text": "De nuevo AYUSO deja abandonados a nuestros mayores. \n\nLos abandona otra vez a la “mala” suerte de un virus mortal a esas edades. \n\nSe iba a vacunar 24 horas todos los días de la semana, decía.\n\nLas mentiras del PP y su caos causan muertes. \n\nLas muertes de nuestros mayores. https://t.co/tsD0odmOK7", "lang": "es", "id": "1377006066710556675", "created_at": "2021-03-30T21:13:24.000Z"}, {"text": "La Ultraderecha  deportando a españoles porque no les gusta su origen, color de piel y sobre todo porque no les gusta que no sean ricos. https://t.co/45T8TkP34f", "lang": "es", "id": "1376913075647954947", "created_at": "2021-03-30T15:03:53.000Z"}, {"text": "Cansada de mujeres que critican a otra mujer despreciando, ridiculizando y minimizando su dolor por ser famosa, salir en la tv y cobrar por ello. Y poniendo en duda lo ocurrido por hacerlo. \n\nNo tenéis ni idea. Ojalá jamás tengáis que contar nada en la TV para salvaros.\nNi idea.", "lang": "es", "id": "1376596402097291268", "created_at": "2021-03-29T18:05:32.000Z"}, {"text": "Madrid, que muera la inteligencia. \n\nFactoría PP. https://t.co/zxpcZgEVyf", "lang": "es", "id": "1376590958767247369", "created_at": "2021-03-29T17:43:55.000Z"}, {"text": "El chalet.\nNo estaba en la Cañada Real. \nNo les cortaron la luz a pesar de llevar 8 años de ilegales.\nNo pasaron frío a pesar de sus falsedades. \nLes legalizan por una moneda de cambio. \nPero hay colegios públicos con amianto. \n\nLa huella de la corrupción de la derecha en Madrid https://t.co/VyaQY2iHJk", "lang": "es", "id": "1374690716484526080", "created_at": "2021-03-24T11:53:01.000Z"}, {"text": "El mapa del amianto en los colegios de Madrid: uno de cada cinco centros públicos convive con material tóxico https://t.co/A06YVtzRs0\n\nNuestros hijos en Madrid van a escuelas con amianto. (Cáncer).\n\nEl PP prefiere no invertir en educación pública ni sanidad.\n\nVota para echarles.", "lang": "es", "id": "1374685656631377921", "created_at": "2021-03-24T11:32:55.000Z"}, {"text": "Esta justicia machista es la que perpetua la esclavitud de las mujeres sometidas a los estereotipos patriarcales. \n\n15 años de diferencia, una niña de 14 años. \n\nNo pisa la cárcel porque la justicia decide rebajar la pena y a un acuerdo. \n\nUna niña Violada. Un violador libre. https://t.co/TU2x1jdhB8", "lang": "es", "id": "1374682654180773890", "created_at": "2021-03-24T11:20:59.000Z"}, {"text": "El reverso del 'oasis fiscal' de Madrid: a la cola en gasto sanitario y educativo y la única región sin ayudas a hosteleros https://t.co/uVVpt9jeJX \nLa Ultraderecha y su mentiras.\n \nNo les importa tu sanidad, ni la educación de tus hijos y TAMPOCO LA HOSTELERÍA. \n\nNo les importas", "lang": "es", "id": "1374656483745480704", "created_at": "2021-03-24T09:37:00.000Z"}, {"text": "Si no puedes acudir a votar. \n\nNo dejes que la extrema derecha elija por ti. \n\nEjerce tu derecho al #VotoPorCorreo \n\nNo lo dejes, no te olvides. https://t.co/IuULeFJ3gE", "lang": "es", "id": "1374638954700546052", "created_at": "2021-03-24T08:27:21.000Z"}]