[{"text": "Ejemplo de libertad frente a la ideología manipuladora de la izquierda. https://t.co/8kzhmY2wxJ", "id": "1377544883360182273", "created_at": "2021-04-01T08:54:28.000Z", "lang": "es"}, {"text": "Aquí hay 20 candidatos potenciales para Pablo Iglesias. https://t.co/NxUhDl1k1E", "id": "1377531079318499330", "created_at": "2021-04-01T07:59:37.000Z", "lang": "es"}, {"text": "Era anunciado por Macarena hace casi 1 año. https://t.co/9LtvI104vB", "id": "1377281944371798016", "created_at": "2021-03-31T15:29:38.000Z", "lang": "es"}, {"text": "Los social-comunistas quieren Gobernar Madrid para expoliar los bolsillos de los trabajadores y así alimentar los chiringuitos ideológicos  que enfrentan a unos contra otros.\n#SoloQuedaVox", "id": "1377177287313911808", "created_at": "2021-03-31T08:33:46.000Z", "lang": "es"}, {"text": "La diferencia con otros es que VOX cumple. Y si no miren la hemeroteca para ver las promesas hechas en campaña que luego olvidan en el poder.\n#SoloQuedaVox https://t.co/dEG28FGy41", "id": "1376965124150456325", "created_at": "2021-03-30T18:30:43.000Z", "lang": "es"}, {"text": "¿Qué miedo tienen a investigar a dónde va el dinero de los madrileños?\n#SoloQuedaVox https://t.co/ekp70sRMwV", "id": "1376912572948041730", "created_at": "2021-03-30T15:01:53.000Z", "lang": "es"}, {"text": "Mientras a la  @guardiacivil\nY @policia les faltan medios no se les proporciona.\n\nEspaña se gastará más de un millón de euros en quads ATV 4x4 para Marruecos.\n\nEn noviembre ya se gastaron otros 9 millones para 130 todoterrenos nuevos para la policía marroquí. https://t.co/7qCRGC4ntU", "id": "1376799558693494786", "created_at": "2021-03-30T07:32:49.000Z", "lang": "es"}, {"text": "En directo ahora mismo @Santi_ABASCAL en COPE", "id": "1376792426896052228", "created_at": "2021-03-30T07:04:28.000Z", "lang": "es"}, {"text": "La entrevista a @monasterioR  es la entrevista que cualquier ciudadano de Madrid hubiese esperado de un político que se preocupa de los problemas reales.\n#SoloQuedaVox", "id": "1376621813745209352", "created_at": "2021-03-29T19:46:31.000Z", "lang": "es"}, {"text": "El abogado defensor de los terroristas de las FARC , esos que secuestraban y violaban a niñas.\nAgenda 2030, el comunismo y su historia criminal  no es un impedimento para  que este Gobierno https://t.co/lSCeXBQF5B", "id": "1376596158437527563", "created_at": "2021-03-29T18:04:34.000Z", "lang": "es"}, {"text": "🔴PODEMOS-MARCA FALSIFICADA🔴\n\nCandidato a la altura de Podemos, no me quedé corto cuando dije  que Pablo haría casting a las puertas de cárceles, lo suyo es contar siempre con los que delinquen, venta ilegal, falsificación de marcas, evasión de impuestos, alimentar las mafias... https://t.co/o8Z0UnLa2D", "id": "1376580626724368386", "created_at": "2021-03-29T17:02:51.000Z", "lang": "es"}, {"text": "Le queda por convencer a Otegi para ir en coalición,  de forma abierta, porque en el fondo comparten lo mismo y van juntos. Destruir la unidad de España. \n#SoloQuedaVox https://t.co/sQHAFrZYMv", "id": "1376486881970552836", "created_at": "2021-03-29T10:50:21.000Z", "lang": "es"}, {"text": "Marlaska abandona a la @GDTGuardiaCivil sin dotar de medios necesarios para salvar vidas. https://t.co/v2bWgt45c9", "id": "1376484973599985664", "created_at": "2021-03-29T10:42:46.000Z", "lang": "es"}, {"text": "El ministro de Interior Marlaska  sigue abandonado a quienes se juegan la vida para proteger a personajes como él. Suma y sigue en su desprecio a la Guardia Civil y Policía Nacional \n#SoloQuedaVox https://t.co/UjYEN9sqX0", "id": "1376455287985569799", "created_at": "2021-03-29T08:44:48.000Z", "lang": "es"}, {"text": "Con este Gobierno socialcomunistarra todos los delincuentes han encontrado cobijo. \n#SoloQuedaVox https://t.co/nH41ByWddi", "id": "1376454511041069056", "created_at": "2021-03-29T08:41:43.000Z", "lang": "es"}, {"text": "En unos minutos @Jorgebuxade en @eslamananadeFJL", "id": "1376423895889289217", "created_at": "2021-03-29T06:40:04.000Z", "lang": "es"}, {"text": "Marlaska acerca al asesino etarra del hermano y sobrinas de Alcaraz: «Yo hago 700 km para ir a sus tumbas»: https://t.co/FYLBNbyKd9", "id": "1376112323132264450", "created_at": "2021-03-28T10:01:59.000Z", "lang": "es"}, {"text": "La maquinaria del bipartidismo está en marcha. PSOE para terminar con Podemos y PP con VOX. \nLos medios al servicio de la estrategia porque al bipartidismo les debe mucho.\n#SoloQuedaVox", "id": "1376077141977272326", "created_at": "2021-03-28T07:42:11.000Z", "lang": "es"}, {"text": "Los informativos de las televisiones se han sumado a la campaña del Gobierno socialcomunistarra ignorando y ocultando a VOX. \nSon el brazo mediático de quienes les alimentan con las subvenciones gracias a los autónomos y trabajadores que no llegan a fin de mes.\n#SoloQuedaVox", "id": "1375910175421386763", "created_at": "2021-03-27T20:38:43.000Z", "lang": "es"}, {"text": "Garzón y Marlaska, 2 jueces  y el mismo camino, ser elogiado o pactar con  un terrorista como Otegi-Bildu-ETA.\nIndignidad y traición.\n#SoloQuedaVox https://t.co/IhCN7mTEfz", "id": "1375886203438923787", "created_at": "2021-03-27T19:03:28.000Z", "lang": "es"}, {"text": "Europa y especialmente España depende cada vez más de otros continentes incluso para productos de primera necesidad.  Esto nos deja en una situación de desamparo ante cualquier crisis sanitaria como ejemplo. Hay que empezar a recuperar la industrias.\n#SoloQuedaVox https://t.co/1lokY5iPZ4", "id": "1375857064073953281", "created_at": "2021-03-27T17:07:40.000Z", "lang": "es"}, {"text": "Los comunistas de IU siempre cerca de los terroristas de ETA como Otegi al que blanquean.  Miserables los que normalizan a los terroristas. https://t.co/kZvBqe19yj", "id": "1375707559139680256", "created_at": "2021-03-27T07:13:36.000Z", "lang": "es"}, {"text": "Afortunadamente todavía quedan muchos que no nos rendiremos y que el sacrificio de tantos españoles  no quedarán en el olvido. Por la memoria, dignidad y justicia  que merecen,  no nos rendiremos.\nBuenas noches y gracias a los que aún  mantenéis la dignidad.", "id": "1375572414835359746", "created_at": "2021-03-26T22:16:35.000Z", "lang": "es"}, {"text": "Es muy duro pensar que además de perderlos, haya quien justifica, apoye  o blanquea a sus asesinatos  terminado por premiar a los criminales y no tenga consecuencias. Pues ésta es la sociedad en la que se ha convertido gran parte de España.", "id": "1375571608165830656", "created_at": "2021-03-26T22:13:22.000Z", "lang": "es"}, {"text": "Agradezco todos los mensajes de apoyo, de corazón lo digo a todos los que habéis invertido aunque sea un segundo para apoyar a mi familia. Muchos estaréis esta noche junto  a vuestros hijos, nietos, os imagináis por un momento si alguien les quita la vida.", "id": "1375570832773296134", "created_at": "2021-03-26T22:10:18.000Z", "lang": "es"}, {"text": "Mi hermana y cuñado no pueden ir a Jaén a depositar un ramo de flores a la tumbas de sus hijas y hermano por las restricciones, pero el Ministro Marlaska si puede desplazar a ciento de Km al asesino de mi familia. https://t.co/clv9xvVZ3R", "id": "1375466106073255938", "created_at": "2021-03-26T15:14:09.000Z", "lang": "es"}, {"text": "Que le pasen @interiorgob al Ministro Marlaska  esta foto y que cada vez que se cruce conmigo tenga presente a quien defiendo yo frente a sus cesiones de unos de los más sanguinarios asesinos de ETA.\nMiserables todos los que premian a asesinos, en este atentado 6 niños. https://t.co/fgzumdPcNi", "id": "1375465194466463747", "created_at": "2021-03-26T15:10:31.000Z", "lang": "es"}, {"text": "Espero que @interiorgob  le pase este tuit al Ministro Marlaska. Si le incomoda cada interpelalación o comparecencia del Ministro conmigo por dejar en evidencia su traición a las víctimasdel terrorismo, hoy tengo 3 motivos más,  por Ángel, Míriam y Esther.", "id": "1375462245199708165", "created_at": "2021-03-26T14:58:48.000Z", "lang": "es"}, {"text": "El indigno y miserable Marlaska premia al asesino de mi familia. \nDedicaré hasta el último día de mi vida para que él y su partido pague por tanta traición a las víctimas del terrorismo. Desde @VOX_Congreso haremos pública las actas de PSOE con ETA. https://t.co/PlbsMNSvTz", "id": "1375459432860123139", "created_at": "2021-03-26T14:47:38.000Z", "lang": "es"}, {"text": "#SoloQuedaVox https://t.co/vGwtwARhAv", "id": "1375352401088118784", "created_at": "2021-03-26T07:42:19.000Z", "lang": "und"}, {"text": "Desde @VOX_Congreso @VOX_Jaen trabajando por el tren de alta velocidad para Jaén,  una provincia abandonada por las promesas de todos los Gobiernos \n#SoloQuedaVox https://t.co/YpsXdE8j4O", "id": "1375176783952289799", "created_at": "2021-03-25T20:04:29.000Z", "lang": "es"}, {"text": "En la comisión con mis compañeros @sanchezdelreal @RafaLomana Acabo de exponer al ministro de interior  en la comisión de Seguridad Vial este problema que genera la nueva normativa. A la espera de la respuesta del ministro. https://t.co/mNzRV4qweG", "id": "1375134640252534787", "created_at": "2021-03-25T17:17:01.000Z", "lang": "es"}, {"text": "La verdadera desigualdad que no interesa reconocer al Gobierno social-comunista https://t.co/Qhi7gLkBTA", "id": "1375101182599905280", "created_at": "2021-03-25T15:04:04.000Z", "lang": "es"}, {"text": "ETA mata a tantas personas como mata cualquier verdad.\n#SoloQuedaVox https://t.co/c9EtRerzRZ", "id": "1375098575638646785", "created_at": "2021-03-25T14:53:43.000Z", "lang": "es"}, {"text": "El Ministro que carece de presunción de veracidad siempre del lado de los delincuentes. \n#SoloQuedaVox https://t.co/v6OPfp5NsC", "id": "1375045961454616583", "created_at": "2021-03-25T11:24:38.000Z", "lang": "es"}, {"text": "Los niños de Teresa Rodríguez,  de Adelante Andalucía. https://t.co/5JbwxuBp1e", "id": "1375043643384418304", "created_at": "2021-03-25T11:15:26.000Z", "lang": "es"}, {"text": "Resulta sorprendente como se ha comprado la falacia de que el Gobierno concede ayudas a los negocios obligados a cerrar.\nNO, no son ayudas, son limosnas y NO las da el Gobierno, las reparte el Gobierno previa recaudación por quienes las recibe.\n#SoloQuedaVox https://t.co/7HuBQISqRU", "id": "1375000071759134723", "created_at": "2021-03-25T08:22:18.000Z", "lang": "es"}, {"text": "No se pierdan la despedida de la última interpelación a Pablo Iglesias en el Congreso de mi compañera @RuizSolas https://t.co/eSXPwfNg07", "id": "1374729246434856966", "created_at": "2021-03-24T14:26:08.000Z", "lang": "es"}, {"text": "Tan dados a realizar informes de delincuencia, que casualidad que nunca realizan informes de la inclinación política de los violadores, asesinos, terroristas, etc.\nNormalmente los casting para las listas electorales de Podemos se  pueden sustentar en su historial delictivo. https://t.co/8GLf76xgFa", "id": "1374728600130322436", "created_at": "2021-03-24T14:23:34.000Z", "lang": "es"}, {"text": "Fin de pleno del Congreso con los compañeros @InesCanizares @joseramirezdel2 ahora a seguir en las distintas comisiones, por España \n#SoloQuedaVox https://t.co/77pH8OpgA3", "id": "1374717957046173696", "created_at": "2021-03-24T13:41:16.000Z", "lang": "es"}, {"text": "Tengo que añadir, que Marta Martín ex Ciudadanos, me ha pedido perdón esta mañana, he conversado con ella y le honra reconocer el error y me traslada el apoyo a todas las víctimas.  \nUn ejemplo de conducta que es poco común y que acepto con mucho agrado. Gracias", "id": "1374690856654016515", "created_at": "2021-03-24T11:53:35.000Z", "lang": "es"}, {"text": "El PNV está compitiendo con los herederos de ETA-Bildu , para intentar modificar el verdadero relato y terminando por igualar víctimas con asesinos y así decir que fueron dos bandos enfrentados.\nEs parte de la hoja de ruta del pacto PSOE con ETA. \n#SoloQuedaVox", "id": "1374689214600773633", "created_at": "2021-03-24T11:47:03.000Z", "lang": "es"}, {"text": "Preparados para la intervención de @Macarena_Olona en unos minutos.", "id": "1374683991782133761", "created_at": "2021-03-24T11:26:18.000Z", "lang": "es"}, {"text": "La Presidente del Congreso deja medio minuto de más a la podemita pero con VOX  nos cierran el micrófono en el segundo 1.\nEl sectarismo de la Cámara  es lamentable.", "id": "1374683109430591489", "created_at": "2021-03-24T11:22:48.000Z", "lang": "es"}, {"text": "Impresionante interpelalación a Pablo Iglesias de mi compañera @RuizSolas . Letal dulzura contra la criminal gestión del comunista antisistema que vive del sistema.", "id": "1374669301303623680", "created_at": "2021-03-24T10:27:56.000Z", "lang": "es"}, {"text": "Repugna escuchar a ETA  reconocer que les ha sido rentable casi mil asesinatos para conseguir gracias al PSOE caso todo por lo que fueron asesinados nuestros familiares. \nY luego el Vicepresidente del Congreso me corta el micrófono por llamarles lo que son, ETA. https://t.co/HzGM6qj0zI", "id": "1374657777273073668", "created_at": "2021-03-24T09:42:08.000Z", "lang": "es"}, {"text": "Claridad en 2 minutos. https://t.co/4mhlWEkMml", "id": "1374644897211412480", "created_at": "2021-03-24T08:50:57.000Z", "lang": "es"}, {"text": "Dice Sánchez \"Estamos en la última fase de la pandemia\"\nAhora si que me empiezo a preocupar.", "id": "1374636763336019968", "created_at": "2021-03-24T08:18:38.000Z", "lang": "es"}, {"text": "Lo que se merecerían es mandar hoy mismo 200 Guardias Civiles más.  Pero Marlaska seguro que toma nota de lo que piensan sus socios. https://t.co/QyKTb3BGmi", "id": "1374635333955031040", "created_at": "2021-03-24T08:12:57.000Z", "lang": "es"}, {"text": "Interviene Inés Arrimadas para preguntar al Presidente Sánchez.Y digo ¿Es que no ha tenido tiempo de preguntarle en las reuniones de asalto a comunidades autónomas?\nYa tendrán tiempo para seguir hablando del Ayuntamiento de Murcia entre Ciudadanos,  PSOE y Podemos.", "id": "1374634907654361091", "created_at": "2021-03-24T08:11:16.000Z", "lang": "es"}, {"text": "Hoy he visto a 3 de Ciudadanos,  y luego dicen que se han extinguido....", "id": "1374445960751816716", "created_at": "2021-03-23T19:40:27.000Z", "lang": "es"}, {"text": "Un motivo más para que la @guardiacivil no abandone el País Vasco y Navarra.  Si molestan a ETA, es porque hacen un excelente trabajo. https://t.co/HNQjBQX7Ds", "id": "1374418906807332870", "created_at": "2021-03-23T17:52:57.000Z", "lang": "es"}, {"text": "Aquí la intervención \nhttps://t.co/y0yURiTETK", "id": "1374401240818327563", "created_at": "2021-03-23T16:42:45.000Z", "lang": "es"}, {"text": "Hoy hemos recibido desde @VOX_Congreso al representante  de @AUGC_Comunica  en el Congreso para conocer las necesidades de la Guardia Civil.\nDesde VOX  seguimos trabajando por quienes velan por la seguridad de todos los españoles. https://t.co/vIWicHr9cU", "id": "1374379329438674947", "created_at": "2021-03-23T15:15:41.000Z", "lang": "es"}, {"text": "Lo que dijo la justicia antes de que el Tribunal  Constitucional al servicio de los políticos se plegara a los acuerdos que el  PSOE negoció con ETA. \nPor eso no hacen públicas las actas de negociación con los asesinos. \n#SoloQuedaVox https://t.co/sUi4niR4Pq", "id": "1374377314767626242", "created_at": "2021-03-23T15:07:41.000Z", "lang": "es"}, {"text": "Magnifica intervención en la comisión de Asuntos Exteriores de mi compañero @edelvallerod  sobre cómo está Cuba. Esperando video....\n#SoloQuedaVox", "id": "1374311961798844419", "created_at": "2021-03-23T10:47:59.000Z", "lang": "es"}, {"text": "Desde @VOX_Congreso @VOX_Jaen        reivindicamos la línea de alta velocidad del tren entre Jaén y Madrid. \nJaén abandonada por todos los Gobiernos aislando a nuestra provincia de unas conexiones dignas.\n#SoloQuedaVox https://t.co/UCWecN35UP", "id": "1374305357837840387", "created_at": "2021-03-23T10:21:45.000Z", "lang": "es"}, {"text": "Para desayunar @sanchezdelreal ya le ha dicho en la comisión de de Asuntos Exteriores ahora mismo.\nBilduetarras los herederos de ETA.", "id": "1374285574698377217", "created_at": "2021-03-23T09:03:08.000Z", "lang": "es"}, {"text": "Los herederos de ETA se quejan de que le llamemos herederos, no han heredado porque ETA no está muerta. Su jefe es Otegi el terrorista de ETA, así que de heredero nada. Yo con la sentencia del Supremo Bildu es ETA https://t.co/Ogg1a0hwC8", "id": "1374259123697635329", "created_at": "2021-03-23T07:18:02.000Z", "lang": "es"}, {"text": "Los herederos de ETA se quejan de ser los herederos de ETA https://t.co/4oFHhKbFCP", "id": "1374089804003094532", "created_at": "2021-03-22T20:05:13.000Z", "lang": "es"}, {"text": "Yo no le llamo herederos de ETA, porque para ser heredero tendría que estar muerta ETA. Le llamé que son el partido del Otegi, y Otegi es ETA por lo tanto es el partido del terrorista Otegi, el partido de ETA.\nY si no, que hagan públicas las actas de ETA+PSOE\n¿Ha quedado claro? https://t.co/WL59Per7iV", "id": "1374060378812997632", "created_at": "2021-03-22T18:08:17.000Z", "lang": "es"}, {"text": "Sirva esta reflexión para todos los Diputados que en tribuna denuncia a Bildu, que mantengan la coherencia en detrás de las cámaras, en el Congreso hay varias víctimas y pensamos que si fuesen sus hijos los asesinados por ETA no hablarían con Bildu nunca.", "id": "1374053180120690702", "created_at": "2021-03-22T17:39:41.000Z", "lang": "es"}, {"text": "Por todo ello desde @VOX_Congreso no contribuimos al blanqueamiento del partido de Otegi, ni compartimos café, cigarros  ni nos mandan Whatsapp  de apoyo a ninguno de los 52 de VOX, porque e @vox_es  nos acordamos de  las víctimas incluso cuando los españoles no nos ven .", "id": "1374052820190646274", "created_at": "2021-03-22T17:38:15.000Z", "lang": "es"}]