[{"lang": "es", "created_at": "2021-04-01T10:21:51.000Z", "text": "El #PP consuma la venta de la educación, el ultra conservadurismo, el #PINParental y la privación de un modelo educativo plural, participativo y democrático con la “entrega” de la Consejería de Educación en @regiondemurcia a #VOX. ¡Ni un paso atrás en los valores democráticos! https://t.co/0EbIEmkj7I", "id": "1377566873865367552"}, {"lang": "es", "created_at": "2021-03-29T19:26:37.000Z", "text": "Avanzando!! El Gobierno y CCAA, excepto Madrid, acuerdan bajar el precio de los master habilitantes para equipararlos con los grados https://t.co/C4UWqg1dqH vía @europapress", "id": "1376616804882259971"}, {"lang": "es", "created_at": "2021-03-29T13:48:39.000Z", "text": "2. Hay que tener valor para hablar de adoctrinamiento! #Casado, quien hace campaña, en un acto electoral del #PP en un centro concertado, financiado con fondos públicos en Madrid. ¿Esto no es adoctrinar, utilizar un centro educativo y a sus usuarios para sus fines partidistas? https://t.co/eof2EpkAX0", "id": "1376531752357933065"}, {"lang": "es", "created_at": "2021-03-29T13:31:11.000Z", "text": "¿Atentado contra la libertad? Se debe referir al atentado contra la libertad que ejerció #Ayuso prohibiendo la entrada de una ministra en un centro público, o la que practica su partido prohibiendo campañas en defensa de la escuela pública donde gobierna. ¿Libertad para quién? https://t.co/9oSFFAzXBL", "id": "1376527356521762826"}, {"lang": "es", "created_at": "2021-03-28T08:25:38.000Z", "text": "“Recordar a Miguel Hernández q desapareció en la oscuridad y recordarlo a plena luz, es un deber d España, un deber d amor. Pocos poetas tan generosos y luminosos como el muchachón d Orihuela cuya estatua se levantará algún día entre los azahares d su dormida tierra”.#PabloNeruda https://t.co/BDRuxGOpig", "id": "1376088075336552449"}, {"lang": "es", "created_at": "2021-03-27T15:13:20.000Z", "text": "Si es que por mucho que rabie la derecha con la #LOMLOE y por muchas falsedades y campañas que lancen contra ella... “La Comisión Europea asegura que la LOMLOE no vulnera la legislación de la Unión. “No podemos intervenir como nos piden los peticionarios”  https://t.co/vx2uIO1GOB", "id": "1375828289164607488"}, {"lang": "es", "created_at": "2021-03-26T11:08:33.000Z", "text": "Presentación de: “Nuevo Currículo para nuevos desafíos”. \nInterculturalidad, digitalización, globalización y una  sociedad cada vez más compleja exigen una mayor interconexión entre educación  y sociedad, para una educación inclusiva, equitativa y de calidad. https://t.co/Unz8OemVin", "id": "1375404300059471873"}, {"lang": "es", "created_at": "2021-03-26T10:16:34.000Z", "text": "Por activa y por pasiva, en el Congreso, en medios de comunicación, en redes sociales y en cualquier espacio con altavoz hemos repetido alto y claro:NO SE VAN A CERRAR LOS CENTROS DE EDUCACIÓN ESPECIAL. Impresentable la toxicidad de la derecha y #PP en utilizar la discapacidad.", "id": "1375391218713104384"}, {"lang": "es", "created_at": "2021-03-25T19:02:55.000Z", "text": "Hoy el Congreso de los Diputados da luz verde a un nuevo impulso del Gobierno de España para reactivar la economía\n\n✅11.000 millones de euros de ayudas a las empresas.\n\n🌹Seguimos trabajando para salir cuanto antes de esta situación sin dejar a nadie atrás\n\n#NuestraMayorBandera", "id": "1375161289408966659"}, {"lang": "es", "created_at": "2021-03-24T09:43:02.000Z", "text": "Renault: Impacto de 12.000M€ hasta 2024 y 1.000 empleos para #Palencia. Importante y esperanzadora noticia para el futuro de Palencia. https://t.co/cRrk0mn3pe vía @diariopalentino", "id": "1374658004981837825"}, {"lang": "es", "created_at": "2021-03-23T13:37:15.000Z", "text": "Educación: El Gobierno planea un vuelco para que el aprendizaje en la escuela sea menos memorístico | Educación Infantil y Primaria | EL PAÍS https://t.co/MqJ4t77c6k", "id": "1374354559708110859"}, {"lang": "es", "created_at": "2021-03-23T12:20:57.000Z", "text": "Aprobamos PNL para crear un nuevo ciclo formativo de grado superior como respuesta a las necesidades profesionales de atención a personas mayores en residencias. Más profesionalización y significación en el sector para proporcionar la mejor atención posible a nuestros mayores. https://t.co/NGC5KgYDwK", "id": "1374335357907533828"}, {"lang": "es", "created_at": "2021-03-22T12:25:59.000Z", "text": "¡Vergonzoso e impresentable! Esto no lo arregla nadie, el machismo de algunos es más fuerte que su cerebro. Si este es el nuevo #PP, volcado en la involución y en sus corruptelas de siempre... lo que nos queda por ver. https://t.co/Ic2qP7CFOp", "id": "1373974236021321731"}, {"lang": "es", "created_at": "2021-03-22T08:44:39.000Z", "text": "Mezclar asignaturas, la medida que llegó por la pandemia y va a quedarse en la escuela https://t.co/cKVxyZgMJz vía @el_pais", "id": "1373918535936790529"}, {"lang": "es", "created_at": "2021-03-20T16:30:48.000Z", "text": "Mi último artículo: El pin parental: un disparo con dos dardos. Un hurto a la libertad de pensamiento de niños y niñas, los sufridores y destinatarios de la censura educativa que defiende la ultra derecha. https://t.co/haT9r81Eea", "id": "1373311071130423297"}, {"lang": "es", "created_at": "2021-03-20T10:19:59.000Z", "text": "¡Gabilondo en estado puro!\nEntre el ruido, la política vacía y populista, la moderación, inteligencia, el saber hacer y estar de ⁦@ConGabilondo⁩ #4M\n\n#SosoSerioYFormal https://t.co/nMXBiGU94Y", "id": "1373217751536402432"}, {"lang": "es", "created_at": "2021-03-18T18:34:17.000Z", "text": "Hemos aprobado por casi unanimidad nuestra PNL para reducir la carga burocrática que tienen los y las docentes,  ganar tiempo para las tareas pedagógicas y mejorar la gestión administrativa y burocrática en los centros.  #EducacionCalidadyFuturo  https://t.co/HYJPctL3t0", "id": "1372617368879386624"}, {"lang": "es", "created_at": "2021-03-18T16:24:07.000Z", "text": "Que no quede un rincón de España que no sepa que el precio de la Moción de Censura en Murcia se ha pagado con la EDUCACIÓN. \n#Vox entrará en un Gobierno Regional por primera vez. \nEducación y #Pinparental es el pago del #PP. Ideologización de la educación a cambio de gobierno.! https://t.co/Ektz6QtnY9", "id": "1372584610815696896"}, {"lang": "es", "created_at": "2021-03-18T12:11:35.000Z", "text": "Avanzamos en un nuevo derecho, el derecho a la muerte digna. Aprobamos la #leydeeutanasia, una ley de dignidad, de justicia, de libertades. Gracias al esfuerzo de ⁦@luisacarcedo⁩ y @sanchezcastejon⁩ por el apoyo y el impulso a esta  necesaria ley.\n#LaLibertaddeElegir https://t.co/sHyq1ulml0", "id": "1372521061703680000"}, {"lang": "es", "created_at": "2021-03-18T09:52:57.000Z", "text": "\"El que quiere vivir, que viva, pero que nos deje morir con dignidad. No sé qué músculo no moveré mañana, no quiero ese final\", Fernando Cuesta.\n\nEsta ley establece que la persona decida con LIBERTAD cuándo hace uso de este nuevo derecho. \n\n🌹 @luisacarcedo \n\n#LaLibertadDeElegir https://t.co/3tLT5YGlKC", "id": "1372486171159322627"}, {"lang": "es", "created_at": "2021-03-18T09:49:50.000Z", "text": "\"Contraer una enfermedad terminal degenerativa, al parecer, es delito. La condena es un final cruel y doloroso\". Hijo de Maribel Tellaetxe. \n\nElla prefirió sufrir durante años para evitar las consecuencias penales a su familia.\n\n🌹 @luisacarcedo \n\n#LaLibertadDeElegir https://t.co/Piw3x1aIV9", "id": "1372485387621441540"}, {"lang": "es", "created_at": "2021-03-16T18:04:29.000Z", "text": "He defendido esta tarde PNL contra el veto parental. que se respete la libertad de cátedra, el espíritu crítico. \n\nSeñorías del PP y Ciudadanos, les pido que actúen como una derecha responsable con sentido de Estado y rompan con el chantaje de Vox que les está ganando la partida https://t.co/iQf0rm9RNP", "id": "1371885092382109700"}, {"lang": "es", "created_at": "2021-03-16T13:05:21.000Z", "text": "Hoy se debatirá una PNL sobre esa censura parental que la derecha llama intencionadamente \"pin parental\".\n\nBajo la excusa de defender una libertad que nadie amenaza, ataca con crudeza el derecho de los alumnos a recibir una educación crítica, racional y libre.\n\n🌹 @Adrilastra⁩ https://t.co/zpwD5LlNgB", "id": "1371809813903126530"}, {"lang": "es", "created_at": "2021-03-14T15:53:54.000Z", "text": "Cuando Ayuso destroza el sistema público de salud, está hipotecando el futuro de la mayoría de los jóvenes. \n\nCuando privilegia a la enseñanza privada frente a la pública, está hipotecando vuestro futuro. \n\n🌹 @Adrilastra \n\n#ElMadridQueNosMerecemos https://t.co/DJX9NCIJLx", "id": "1371127454711087105"}, {"lang": "es", "created_at": "2021-03-14T15:50:35.000Z", "text": "El PP viola tres normas para seguir en el poder: sus estatutos, su reglamento en Murcia y el pacto antitransfuguismo https://t.co/qKBZplPi0I vía @_infoLibre", "id": "1371126622057816066"}, {"lang": "es", "created_at": "2021-03-13T16:37:38.000Z", "text": "La educación como un servicio público esencial exige q se cumplan unos niveles mínimos   en su prestación. Hemos registrado una PNL para q el Gobierno y las CCAA, refuercen el carácter vertebrador de la #escuelapública como la red q garantiza plenamente el derecho a la educación. https://t.co/mz3kt6QRN2", "id": "1370776074209083396"}, {"lang": "es", "created_at": "2021-03-12T17:04:04.000Z", "text": "Siempre está en el lodo el #PP, hay cosas que nunca cambian! Corrupción, utilización de tránsfugas, ... avergüenzan y descalifican la POLÍTICA con mayúsculas. https://t.co/Hs3EX07oXu", "id": "1370420338945892358"}, {"lang": "es", "created_at": "2021-03-11T13:08:55.000Z", "text": "➡️ Apoyo firme de los diputados nacionales del PSOE de Castilla y León a la moción de censura contra Mañueco.\n\n➡️ Pido a Ciudadanos \"que abran sus oídos y escuchen a la ciudadanía, porque sobran los motivos para apoyar a ⁦@luistudanca⁩. https://t.co/ggkW8SsSCQ", "id": "1369998773011816452"}, {"lang": "es", "created_at": "2021-03-09T19:02:44.000Z", "text": "✅Acreditación de competencias para 3 millones d personas. \n✅852,5 millones de euros\n✅Un sistema de acreditación acumulable para que los trabajadores obtengan el título de FP o certificado de profesionalidad referido a las unidades de competencias reconocidas.\n#EducacionYFuturo https://t.co/80ySzlqMaz", "id": "1369363039292698636"}, {"lang": "es", "created_at": "2021-03-09T18:48:57.000Z", "text": "ESCAPAR DE LA APORÍA. Hay una realidad peninsular que es más fuerte que todos. ¿Hay tiempo para escuchar? ¿Hay tiempo para parar un río empeñando en desbordarse? ¿Hay voluntad y voluntarios para escapar de la aporía?https://t.co/dbkHZmU95W", "id": "1369359571576385546"}, {"lang": "es", "created_at": "2021-03-08T14:05:20.000Z", "text": "La LOMLOE está impregnada del respeto a los derechos y libertades, la igualdad, la prevención de la violencia de género y el respeto a la diversidad afectivo-sexual. Introduce la memoria democrática desde una perspectiva de género, la lucha de las mujeres. \n\n#SerMujerEsAlgoGrande https://t.co/m829ZrD0od", "id": "1368925805301088256"}, {"lang": "es", "created_at": "2021-03-08T08:15:42.000Z", "text": "Toca avanzar. Toca proteger lo conquistado.\n¡No podrán con las mujeres!\nESTO ES SOLO EL COMIENZO. 🙋‍♀️\n\n🤝💜 El feminismo es nuestra casa común, de todas las mujeres y de todos los hombres.\n#SerMujerEsAlgoGrande https://t.co/PivakNz28u", "id": "1368837819767128064"}, {"lang": "es", "created_at": "2021-03-08T07:37:36.000Z", "text": "Que este día sea uno más de nuestras vidas, en el que la igualdad no sea algo por lo que luchar, sino que lo vivamos como sociedad, practicando a diario, juntas y juntos en este camino. \n#Viva8M\n#SerMujerEsAlgoGrande https://t.co/JbzF0QfK8K", "id": "1368828232418607105"}, {"lang": "es", "created_at": "2021-03-07T15:58:17.000Z", "text": "Enhorabuena, Oscar Husillos por tu éxito europeo en los 400m. Eres un orgullo para #Palencia! \nhttps://t.co/ZYCwKCEwIY", "id": "1368591842548256769"}, {"lang": "es", "created_at": "2021-03-06T19:37:58.000Z", "text": "Comparto mi último artículo, que centro en escuchar a “Las y los 'centennial' ante el 8-M” https://t.co/aUZTU23dY7", "id": "1368284740118327298"}, {"lang": "es", "created_at": "2021-03-06T13:48:36.000Z", "text": "Algunos datos reveladores de igualdad en el sistema educativo.Mayor tasa de éxito escolar entre las chicas en los distintos niveles, más profesoras q profesores y, por fin, los puestos de dirección representan la realidad del sector, más directoras. #Avanzamos #IgualdadYEducación https://t.co/Mh94IZQMSk", "id": "1368196822460694528"}, {"lang": "es", "created_at": "2021-03-06T07:53:45.000Z", "text": "España es el país de la UE que mayor esfuerzo ha hecho para dar ayudas a empresas https://t.co/lXeSHIP3sd vía @el_pais", "id": "1368107520863203331"}, {"lang": "es", "created_at": "2021-03-05T20:47:22.000Z", "text": "El socialismo nació para combatir toda injusticia, opresión y desigualdad.\n \nEl feminismo nació para combatir la injusticia, la opresión y la desigualdad que sufren las mujeres.\n \n🌹 Por eso no hay socialismo sin feminismo ni puede haberlo.\n \n💜 @Adrilastra\n \n#8M2021 https://t.co/6ZpVsrxc0n", "id": "1367939817447817217"}, {"lang": "es", "created_at": "2021-03-05T15:04:19.000Z", "text": "Registramos PNL para alcanzar un acuerdo y reducir el exceso de burocracia que deben realizar a diario las y los docentes y mejore la gestión en los centros de enseñanza. #EducacionCalidadYFuturo https://t.co/evxojy0U9v", "id": "1367853488756129794"}, {"lang": "es", "created_at": "2021-03-04T21:11:43.000Z", "text": "De animar a la campaña de los lazos naranjas en los centros concertados  a apoyar el veto parental. Vergonzosa utilización e instrumentalización de la educación, y con ello, utilización de las y los menores! #EfectoVOXenPP Quo vadis PP? https://t.co/Z0oUxBtJ4H", "id": "1367583560174043136"}, {"lang": "es", "created_at": "2021-03-04T18:48:08.000Z", "text": "Hablar de techos de cristal sin hablar de suelos pegajosos es hacer un análisis parcial.\n \nPara estar en los espacios en los que se rompen techos de cristal hace falta haber recorrido un camino que todas las mujeres no son capaces de completar.\n \n💜 @Adrilastra\n\n#8M2021 https://t.co/vb93K2uGax", "id": "1367547423116124162"}, {"lang": "es", "created_at": "2021-03-03T16:15:18.000Z", "text": "La empresa Nammo afincada en #Palencia surtirá munición 4 años a Defensa por 10,5 millones, un impulso importante para mi provincia,  muy necesitada de inversiones. https://t.co/Zwv6CwVZbD vía @diariopalentino", "id": "1367146575617785858"}, {"lang": "es", "created_at": "2021-03-03T12:40:41.000Z", "text": "La inversión pública en educación en 2019 crece un 4,7% respecto al año anterior, la mayor subida en 10 años.\n✅Es el 4,26% del PIB, se acaba con una década de tendencia a la baja\n✅37.783,7 M€ q superan la cifra de 2009, que marcaba el máximo hasta ahora https://t.co/dzixC0oexG", "id": "1367092564223012865"}, {"lang": "es", "created_at": "2021-03-02T15:29:37.000Z", "text": "Reclamamos al PP que retome las negociaciones para renovar la composición del órgano de gobierno del Poder Judicial.\n\nSu actitud no supone un boicot al Gobierno o al PSOE, sino a la Constitución, a nuestra democracia y al interés general de la ciudadanía.\n⁦@SimancasRafael⁩ https://t.co/bUuCAfBbIx", "id": "1366772688556085256"}, {"lang": "es", "created_at": "2021-03-02T08:13:57.000Z", "text": "Otra campaña de acoso y derribo basada en el todo vale, incluyendo mentiras y difamaciones. Fuerza y ánimo compañero @abalosmeco 🌹🌹🌹 https://t.co/P0POW0mILl", "id": "1366663053035638785"}, {"lang": "es", "created_at": "2021-03-01T14:32:54.000Z", "text": "Comparto  entrevista realizada por  @CuadernosP  sobre la #LOMLOE y actualidad educativa. ⬇️⬇️\nhttps://t.co/h98hwXL4zJ", "id": "1366396028342124549"}, {"lang": "es", "created_at": "2021-02-27T17:37:52.000Z", "text": "L@s socialistas escuchamos a los colectivos y damos respuestas políticas. Hemos registrado esta semana PNL para la creación de un ciclo de FP superior, nueva figura profesional para supervisión socio asistencial en residencias. Nuestros mayores se merecen la mejor atención. https://t.co/wUxYBZDsa8", "id": "1365717803525955593"}, {"lang": "es", "created_at": "2021-02-27T13:35:51.000Z", "text": "Si ayer no pudiste conectarte a la Escuela socialista de educación \"El reto de la digitalización escolar\", con @ftsaez y #PedroUruñuela, puedes hacerlo en el siguiente enlace. ¡No te la pierdas! https://t.co/XFOLC21YK9 vía @YouTube", "id": "1365656895759998978"}, {"lang": "es", "created_at": "2021-02-26T08:16:38.000Z", "text": "Buena, esperada y necesaria noticia el acuerdo en #RTVE, más aún para la #educación. #PérezTornero como presidente señala:Se aprende en un programa de entretenimiento o de ficción. La educación debería ser transversal. Tenemos por delante una sociedad del aprendizaje.Buen inicio! https://t.co/kLD2mPZnNv", "id": "1365214176038301696"}, {"lang": "es", "created_at": "2021-02-25T18:55:52.000Z", "text": "Un poco de evolución, de aceptar la realidad y asumir que el sexo forma parte de la vida de las personas no estaría mal, si además se da educación sobre afectividad ganarán mucho nuestros niñ@s y jóvenes! Discurso de #VOX propio de la época feudal! https://t.co/lVWruyOmz0", "id": "1365012654264373254"}, {"lang": "es", "created_at": "2021-02-25T14:52:09.000Z", "text": "Nueva sesión de la #EscuelaSocialistade Educación: “El reto de la digitalización escolar”. Viernes a las 17:30 con #PedroUruñuela, Consejero de Educación de La Rioja y ⁦@ftsaez⁩ para compartir su experiencia de gestión e innovación. Participa!!!\nCanal YouTube del @Psoe https://t.co/QG1Uj4kaLD", "id": "1364951323712643072"}, {"lang": "es", "created_at": "2021-02-24T08:44:38.000Z", "text": "La España que avanza requiere perfiles muy especializados, nuevas cualificaciones y acreditaciones para nuevos puestos de trabajo, más empleabilidad para nuestros jóvenes. https://t.co/smOhgV6Uaf", "id": "1364496446574252032"}, {"lang": "es", "created_at": "2021-02-24T08:39:25.000Z", "text": "🚨 El Gobierno aprobará en las próximas semanas un paquete adicional de 𝟭𝟭.𝟬𝟬𝟬𝗠 𝗱𝗲 𝗲𝘂𝗿𝗼𝘀 para empresas, pymes y trabajadores autónomos.\n \n➡️ No solo queremos salvar empresas y empleos.\n➡️ Queremos crear nuevas empresas y  nuevos empleos.\n \n🌹 ⁦@sanchezcastejon⁩ https://t.co/xekSRRgfLB", "id": "1364495134096769024"}, {"lang": "es", "created_at": "2021-02-23T19:12:05.000Z", "text": "Profesionales preparados y cualificados son la clave para una atención digna y de calidad a nuestros mayores y a todas las personas dependientes. https://t.co/U4950kaiz4", "id": "1364291960069095424"}, {"lang": "es", "created_at": "2021-02-22T09:52:23.000Z", "text": "La brecha salarial es del 21,4%, para su reducción:\n\n✅ Recuperación de la cotización a la SS de personas cuidadoras.\n✅ El histórico incremento del SMI, que es percibido mayoritariamente por mujeres\n#AcabemosConLaDesigualdad", "id": "1363788720919490563"}, {"lang": "es", "created_at": "2021-02-22T09:48:50.000Z", "text": "Cerremos la brecha de género en los salarios:\n✅ Pensión complementaria asociada a las bajas de maternidad. Reducción 1 punto la brecha en pensiones.\n✅ Equiparación total de los permisos de maternidad y paternidad.\n✅ Registro obligatorio de salarios.\n#AcabemosconlaDesigualsad https://t.co/TiebpXD6mS", "id": "1363787826802946052"}, {"lang": "es", "created_at": "2021-02-20T17:24:34.000Z", "text": "Comparto una reflexión sobre Génova y la hipoteca heredada del PP. Gracias al @ElHuffPost por publicarlo. ⬇️⬇️⬇️\nhttps://t.co/Q5mT6nqnrN #", "id": "1363177738107056138"}, {"lang": "es", "created_at": "2021-02-20T15:49:07.000Z", "text": "Mi condena absoluta a este tipo de actos. Es intolerable el ritmo creciente de amenazas, violencia e insultos que se están generando con demasiada frecuencia, incentivados y animados  por grupos que no respetan un marco de entendimiento. Ánimo y fuerza,   compañera @carmencalvo_ https://t.co/v2RqrUxpF3", "id": "1363153717860716544"}, {"lang": "es", "created_at": "2021-02-18T15:36:09.000Z", "text": "Aprobada en el Congreso la PNL para impulsar el Románico Palentino como patrimonio de la UNESCO. Gracias a los grupos parlamentarios que han apoyado la propuesta. Ahora quedar remar en la misma dirección y que la ⁦@jcyl⁩ cumpla con su parte. Os dejo mi intervención.\n⬇️⬇️ https://t.co/avexjUzryR", "id": "1362425679707574273"}, {"lang": "es", "created_at": "2021-02-17T20:56:30.000Z", "text": "Mañana tengo el honor de debatir esta iniciativa y defender la candidatura del románico palentino, una de nuestras grandes joyas, para que continúe el camino para ser declarado patrimonio de la UNESCO. https://t.co/nbLeBrCuZX", "id": "1362143909732835328"}, {"lang": "es", "created_at": "2021-02-15T14:24:13.000Z", "text": "Recomendable entrevista de @xaviermcelorrio. Profundiza en algunos aspectos fundamentales de la #LOMLOE que no se han analizado mucho: 0-3, educación como ascensor social, inversión educativa... https://t.co/FlfAbjQieN", "id": "1361320412068651012"}, {"lang": "es", "created_at": "2021-02-14T22:54:06.000Z", "text": "Enhorabuena @salvadorilla y @socialistes_cat por la victoria electoral! Las rosas y el puño ganan también en Cataluña 🌹🌹🌹", "id": "1361086344638922756"}, {"lang": "es", "created_at": "2021-02-12T08:00:49.000Z", "text": "La economía española crecerá en 2021 un 5,6% y un 5,3% en 2022, remontamos! \n https://t.co/xpUMfxk4D1", "id": "1360136766217404417"}, {"lang": "es", "created_at": "2021-02-11T21:44:40.000Z", "text": "Tengo 3 objetivos:\n\n1⃣ Recuperar el liderazgo económico*\n2⃣ Rescatar a la economía de la nueva foto de Colón del independentismo*\n3⃣ Rescatar empresas y personas*\n\n👉 140.000 puestos de trabajo en 3 años.*\n\n🗣️ @salvadorilla en #L6ElDebat \n\n#ImparableIlla", "id": "1359981706841903110"}, {"lang": "es", "created_at": "2021-02-11T11:53:11.000Z", "text": "#DíaInternacionaldelaMujerylaNiñaenlaCiencia ,  impulsemos vocaciones STEAM en niñas y jóvenes. \nNuestra obligación en #educación: \n✅Eliminar estereotipos de género  de determinadas vocaciones y profesiones \n✅ Acabar con la brecha de género en el acceso a las disciplinas STEAM https://t.co/O1JNHwzXkX", "id": "1359832852616146947"}, {"lang": "es", "created_at": "2021-02-11T11:10:25.000Z", "text": "EL PSOE quiere que el Gobierno impulse en las universidades campañas para visibilizar y prevenir la violencia de género https://t.co/cmdhxbh8va vía @EP_Social", "id": "1359822091424522244"}, {"lang": "es", "created_at": "2021-02-11T08:48:42.000Z", "text": "“El pacto anti-Illa es la foto de Colón del independentismo.”\n\n@salvadorilla \n\n#PresidentIlla \n#FemHo \n#VotaPSC 🌹 https://t.co/3OIE2aL4YY", "id": "1359786427253465090"}, {"lang": "es", "created_at": "2021-02-10T19:43:48.000Z", "text": "“Las políticas sociales como herramienta contra la pobreza” es el tema de mi conferencia en el Foro Internacional Méjico-España en la que colabora la ⁦@fpabloiglesias⁩. \n⬇️⬇️ https://t.co/2H7biOAOMP", "id": "1359588900587593731"}, {"lang": "es", "created_at": "2021-02-09T12:35:34.000Z", "text": "Muchas veces hablamos de las mujeres que rompen techos de cristal, pero no debemos olvidar la visión de clase: tenemos que hablar de suelos pegajosos.\n\nO el feminismo es para todas, o no es. No podemos olvidarnos de las mujeres más vulnerables.\n\n🌹 @Adrilastra \n\n#PresidentIlla https://t.co/3ShOOwNK1h", "id": "1359118745294278657"}, {"lang": "es", "created_at": "2021-02-09T12:09:48.000Z", "text": "Las mujeres de Cataluña se merecen tener un presidente feminista y un partido feminista al frente de la Generalitat.\n\nNecesitamos que las mujeres vayan a votar el domingo. Si en las urnas no hay votos, no hay cambio.\n\n🌹 @Adrilastra \n\n#PresidentIlla https://t.co/x6NdB985qr", "id": "1359112259054809092"}, {"lang": "es", "created_at": "2021-02-07T15:07:21.000Z", "text": "Editores de libros texto promoverán referentes femeninos con #NoMoreMatildas https://t.co/dBzzda1EKM", "id": "1358432167920099332"}, {"lang": "es", "created_at": "2021-02-07T09:49:57.000Z", "text": "⁦”Si gano, me presentaré a la investidura, pero mi objetivo no es ganar a cualquier precio. Mi objetivo es presentar esta mayoría que quiere abrir un tiempo nuevo”. Entrevista de ⁦@salvadorilla⁩ en ⁦@el_pais⁩\n#PresidentIlla #FemHo \n⬇️⬇️⬇️\n https://t.co/6NanfdfIOG", "id": "1358352290734833664"}, {"lang": "es", "created_at": "2021-02-06T08:29:47.000Z", "text": "5.000 millones para una reforma integral de la FP, para la estrategia de digitalización y combatir la desigualdad en educación con los fondos europeos. #EquidadEducaciónyFuturo https://t.co/y0ycN3ergJ vía @el_pais", "id": "1357969725603663872"}, {"lang": "es", "created_at": "2021-02-06T08:22:47.000Z", "text": "España es uno de los países de la UE con más dosis de vacunas administradas por cada 100. #EsteviruslovencemosUnidos https://t.co/UXZBgnzPl3", "id": "1357967965740761088"}, {"lang": "es", "created_at": "2021-02-05T12:08:42.000Z", "text": "El Grupo Socialista presenta una iniciativa para garantizar el derecho a la comunicación y a la educación de las personas con discapacidad auditiva https://t.co/9face2TZnA", "id": "1357662430567034881"}, {"lang": "es", "created_at": "2021-02-05T08:12:21.000Z", "text": "Tres décadas de financiación en negro, desde #Fraga hasta #Rajoy pasando por #Aznar, “promotor” de #Casado, ¿las explicaciones para cuándo, Sr.Casado? Corrupción y #PP van de la mano!. https://t.co/Xu4DWDOekt vía @eldiarioes", "id": "1357602952119283713"}, {"lang": "es", "created_at": "2021-02-04T21:08:11.000Z", "text": "Descansa en paz, compañero! https://t.co/RDaFTwqxYE", "id": "1357435810455388161"}, {"lang": "es", "created_at": "2021-02-03T14:46:09.000Z", "text": "La democracia goza de buena salud, pero es frágil y a nosotros nos corresponde cuidarla.\n\nSeñorías de Vox, si no paran de envenenar con su odio se romperá España. Y ustedes serán los culpables.\n\n🌹 ⁦@DioufLuc⁩ https://t.co/ccdER4R0G9", "id": "1356977280594157570"}, {"lang": "es", "created_at": "2021-02-02T21:40:39.000Z", "text": "Lo que el @gpscongreso pretende es:\n\n👉 Mejorar los incentivos para fomentar la transferencia del conocimiento.\n\n👉 Incrementar la financiación para la innovación empresarial.\n\n👉 Facilitar la incorporación de investigadores/as en el sector privado.\n\n🌹 ⁦@alfonsocendon⁩ https://t.co/zWqRRV5KYP", "id": "1356719205907910659"}, {"lang": "es", "created_at": "2021-01-31T08:38:49.000Z", "text": "Intolerable la actitud de acoso permanente de la ultra derecha. La política se hace en otros espacios y se decide en las urnas, no persiguiendo y acosando a ministros y sus familias. Fuerza compañero @abalosmeco y todo mi apoyo! https://t.co/4dJX0dnGwT", "id": "1355797671336837120"}, {"lang": "es", "created_at": "2021-01-30T18:10:41.000Z", "text": "No ofende quien quiere, sino quien puede. Los xenófobos no tienen autoridad moral para hacerlo. La tolerancia, la diversidad y la convivencia que nos unen a todos y todas son más fuertes y sólidos. Fuerza, compañera! https://t.co/eXpRcB3ZEP", "id": "1355579201211027458"}, {"lang": "es", "created_at": "2021-01-30T09:48:38.000Z", "text": "Por si te perdiste ayer la Escuela Socialista de Educación: “La escuela rural como espacio de innov... Puedes verla en ⬇️⬇️\nhttps://t.co/Yz2RPOni7w vía @YouTube", "id": "1355452854488723456"}, {"lang": "es", "created_at": "2021-01-29T11:08:20.000Z", "text": "Esta tarde tenemos un nuevo encuentro educativo sobre #EscuelaRural.\n✅16:00 h\n✅ Con ⁦@felipefaci⁩, Consejero de Educación de Aragón y Raul Martínez, CRA Los Monegros\n✅ Canal YouTube ⁦@PSOE⁩ https://t.co/33JhUNhiVo", "id": "1355110525294833669"}, {"lang": "es", "created_at": "2021-01-28T12:03:17.000Z", "text": "Lo que estamos votando es la ejecución de los fondos europeos. Que se puedan ejecutar con garantías.\n\nPor eso quiero dar las gracias a todos los partidos que han entendido el mensaje y la importancia del momento histórico que estamos viviendo.\n\n🌹 ⁦@pedro_casares⁩ https://t.co/n2gsUYx4wG", "id": "1354761964766035968"}, {"lang": "es", "created_at": "2021-01-28T08:52:03.000Z", "text": "Nueva sesión de la #EscuelaSocialistadeEducación:escuela rural. \nMañana viernes a las 16:00, contamos con ⁦⁦@felipefaci⁩ , Consejero de Educación de Aragón y #RaulMartinez para compartir sus experiencias de gestión e innovación.Participa!\nCanal YouTube ⁦@PSOE⁩\n⬇️⬇️ https://t.co/LnItQMRyiL", "id": "1354713841876275201"}, {"lang": "es", "created_at": "2021-01-26T11:48:56.000Z", "text": "El Gobierno de España reactiva la Ley de #Dependencia que los gobiernos del #PP debilitaron, recortando prestaciones, financiación y derechos.\nAhora se recupera lo recortado con un plan de choque de 600 M€ que apuesta por la atención de calidad. \nComparto tribuna en #Promecal ⬇️ https://t.co/8ITvZU7pHU", "id": "1354033577445490688"}, {"lang": "es", "created_at": "2021-01-25T10:48:57.000Z", "text": "Mañana seguimos explicando la #LOMLOE, en el @AteneoPalencia ⬇️⬇️⬇️ https://t.co/CizQNcfM2x", "id": "1353656096632823809"}, {"lang": "es", "created_at": "2021-01-24T12:49:52.000Z", "text": "La pandemia que ha sido y es despiadada también nos deja enseñanzas de las que vamos aprendiendo: el valor capital de los servicios públicos; el papel esencial de la ciencia frente al infortunio. ⁦@sanchezcastejon⁩\n #ComitéFederalPsoe https://t.co/DYN5YdBkIU", "id": "1353324137100533760"}, {"lang": "es", "created_at": "2021-01-24T12:48:18.000Z", "text": "El Estado lo ha dado todo, lo que teníamos y lo que no teníamos, para proteger a las familias españolas.\n⁦@sanchezcastejon⁩\n#ComitéFederalPsoe https://t.co/BbGlD6uqV3", "id": "1353323741690941440"}, {"lang": "es", "created_at": "2021-01-24T12:45:13.000Z", "text": "2020 fue el año del virus y la resistencia y 2021 será el de vacunación, la recuperación y la esperanza. \n⁦@sanchezcastejon⁩ #ComitéFederalPsoe https://t.co/30TdCXhp8E", "id": "1353322967422427137"}, {"lang": "es", "created_at": "2021-01-24T08:45:53.000Z", "text": "Y en el #diainternacionaldelaeducacion hablamos sobre la #LOMLOE con @equipoGabilondo, @cgimen y @JSN_NGS. \nEsta tarde ⬇️⬇️ https://t.co/u7KZsErgMY", "id": "1353262736701071366"}, {"lang": "es", "created_at": "2021-01-24T08:41:40.000Z", "text": "Revitalizar la educación para la generación COVID-19. Es hora de reforzar la educación incrementando la colaboración y solidaridad internacionales y colocar la enseñanza y el aprendizaje a lo largo de toda la vida en el centro de la recuperación. #diainternacionaldelaeducacion https://t.co/2S5F9A3H2e", "id": "1353261676540407810"}, {"lang": "es", "created_at": "2021-01-21T12:16:08.000Z", "text": "Registramos PL Integral para la Igualdad de Trato y No Discriminación. Actualiza e incluye temas de redes sociales e inteligencia artificial (promoviendo sus usos éticos y confiables).\nEs nuestro compromiso con la Igualdad y con el pleno respeto a los derechos humanos #LeyZerolo https://t.co/ImWHhaTNiy", "id": "1352228486300246017"}, {"lang": "es", "created_at": "2021-01-20T10:44:39.000Z", "text": "La Montaña Palentina, protagonista del número de febrero de la revista National Geographic Viajes https://t.co/Li6ohZPSlB vía @SERPalencia", "id": "1351843073530146817"}, {"lang": "es", "created_at": "2021-01-20T10:18:31.000Z", "text": "600 M € para  incrementar las prestaciones económicas y  la financiación:\n✅Gran dependiente  +23.6%\n✅Dependencia severa +11.3%\n✅Dependencia moderada  +26.6% \n✅Media incremento 17.4% https://t.co/ohyM8r8dYr", "id": "1351836497532620800"}, {"lang": "es", "created_at": "2021-01-20T08:45:02.000Z", "text": "LOMLOE, retos educativos del futuro, nueva ley de #FP, calidad educativa y éxito escolar para tod@s, equidad, inclusión...temas clave abordados en el ⁦@NewEconomyForum⁩ por ⁦@CelaaIsabel⁩. https://t.co/HFTEKj7PYY", "id": "1351812970448375809"}, {"lang": "es", "created_at": "2021-01-19T17:28:11.000Z", "text": "Biden elige a la doctora transgénero Rachel Levine como subsecretaria de Salud. Bien por Biden y su apuesta por la igualdad 💪🏻💪🏻https://t.co/lyvvXyzviq", "id": "1351582237955923970"}, {"lang": "es", "created_at": "2021-01-19T14:37:40.000Z", "text": "La educación es la palanca para todo, sobre todo para dar oportunidades para todas las personas en sus proyectos vitales, sean sociales, productivos, emprendedores, humanísticos, filántropicos, etc. https://t.co/jQX2DJ3XIO", "id": "1351539328250470400"}, {"lang": "es", "created_at": "2021-01-19T10:45:35.000Z", "text": "Hoy entra en vigor la #LOMLOE:  \n✅ Se recupera la participación y competencias de Consejo Escolar, Claustro y dirección,\n✅ Más autonomía de los centros; \n✅ Cambios en la selección del director@ en centros públicos;\n✅ La admisión de alumn@s será sin segregación y equilibrada.", "id": "1351480918872109057"}, {"lang": "es", "created_at": "2021-01-17T14:50:43.000Z", "text": "El único ataque producido es al Estado de Derecho por @jcyl y #Mañueco. El Estado de Alarma es claro y las CCAA no pueden hacer lo que quieran si no se cambian las reglas para tod@s, entre las 23:00 y las 6:00 con una hora de flexibilidad, no 3. #PP instalado en el desacato! https://t.co/Q1uyrIpxs7", "id": "1350817835132608512"}, {"id": "1350736712121593857", "lang": "es", "text": "La vía unilateral, la confrontación y el saltarse la norma común no ayudan en absoluto a mejorar la situación de la pandemia en #CyL. La deriva de #Mañueco al estilo #Ayuso no mejora su liderazgo, pero sí empeora la situación y perjudica a los castellan@s y leoneses. #Diálogo https://t.co/Z7RpBMC7yy", "created_at": "2021-01-17T09:28:22.000Z"}, {"id": "1350378915005652996", "lang": "es", "text": "Después de 7 años de recortes del #PP a la aplicación de la ley de dependencia, se recupera la inversión y se avanza en derechos. \n✅#Plandechoque con 600 M €\n✅#planderecuperaciónyresiliencia con 910 M€. \n✅Acuerdo territorial con CCAA y social en la Mesa de Diálogo Social.", "created_at": "2021-01-16T09:46:36.000Z"}, {"id": "1349813243188011008", "lang": "es", "text": "Ya antes de la ley Celaá uno de cada cinco alumnos aprobaba la ESO con asignaturas suspendidas (y Madrid superaba la media) https://t.co/B1tUW9TC4t vía @el_pais", "created_at": "2021-01-14T20:18:50.000Z"}, {"id": "1349016125120634881", "lang": "es", "text": "🔔#Avales #ICO #COVID19\n\n📣#Palencia\n\n✅2.700 operaciones\n✅1775 empresas\n✅270,7 mill€ de avales\n✅370 mill€ de financiación\n✅137.039 € financiación media\n✅51meses plazo medio\n\n#EspañaPuede https://t.co/ntmUceBN2T", "created_at": "2021-01-12T15:31:22.000Z"}, {"id": "1348570965383540738", "lang": "es", "text": "“Democracia en América: de Tocqueville a Trump”. Comparto artículo que publico en el ⁦@ElHuffPost⁩. “El individualismo exacerbado engendra un tipo humano débil que da pie al desinterés por todo lo público y el abono de una tiranía inevitable.” ⬇️⬇️⬇️ https://t.co/d0ZyVaHclB", "created_at": "2021-01-11T10:02:28.000Z"}, {"id": "1348569543334109184", "lang": "es", "text": "Gran y meritorio trabajo del ejército. Pero habría sido deseable ver la implicación del Ayuntamiento y de la Comunidad de Madrid en el cumplimiento de sus competencias y obligaciones para retirar la nieve y facilitar el tránsito y acceso a l@s madrileñ@s. https://t.co/Om8ZrZKVgG", "created_at": "2021-01-11T09:56:48.000Z"}, {"id": "1347175061879480320", "lang": "es", "text": "Las comparativas son odiosas, pero puestos a comparar, la cantinela de gobierno ilegítimo de #Trump, suena a la mala música repetida hasta la saciedad de la #derecha española sobre el gobierno de España. En resumen, ambos se caracterizan por no asumir los resultados electorales.", "created_at": "2021-01-07T13:35:38.000Z"}, {"id": "1347128372254617600", "lang": "es", "text": "¡Qué necesaria es la educación para la ciudadanía y los valores democráticos! No lo olvidemos. La democracia se construye día a día, no con tenerla está garantizada.", "created_at": "2021-01-07T10:30:07.000Z"}, {"id": "1347127775958884353", "lang": "es", "text": "Muy grave la actuación de #Trump. Genera sospechas sobre el funcionamiento de su sistema democrático e impulsa un asalto al Capitolio. Manipular la información, crear sospechas infundadas es un “modus operandi”, que no le diferencia de aquellos a los que él lleva años criticando. https://t.co/xB7XwppDqN", "created_at": "2021-01-07T10:27:44.000Z"}, {"id": "1347110560937226240", "lang": "es", "text": "Un año ya desde la investidura, un año con cambio de planes pero no de metas. Nuestro compromiso se ha reforzado para avanzar en justicia social, derechos y libertades para todos y todas. Seguimos!! 🌹🌹🌹 https://t.co/W95SDg5j62", "created_at": "2021-01-07T09:19:20.000Z"}, {"id": "1346922763282485250", "lang": "es", "text": "Tremendo golpe lo sucedido en en #USA. El pueblo americano defensor como nadie de los valores democráticos, sufre en su propio corazón su cuestionamiento. Paradojas del destino!", "created_at": "2021-01-06T20:53:06.000Z"}, {"id": "1346810011427733504", "lang": "es", "text": "Fantástica noticia en este día de los Reyes Magos! https://t.co/CT1fWYSIRg", "created_at": "2021-01-06T13:25:03.000Z"}, {"id": "1344571465853759488", "lang": "es", "text": "Finalizamos un año atípico, de dolor y de esperanza, pero con la satisfacción de haber sacado adelante medidas esenciales  para proteger socialmente y para avanzar en el futuro. Seguimos! Feliz 2021! 🌹🌹🌹 https://t.co/SU4GjoMM2u", "created_at": "2020-12-31T09:09:53.000Z"}, {"id": "1344202980032176129", "lang": "es", "text": "Hoy se publica en el BOE la #LOMLOE. 💪🏻💪🏻#equidadeducaciónfuturo https://t.co/pSQlqGZgzH", "created_at": "2020-12-30T08:45:39.000Z"}, {"id": "1344199329947541505", "lang": "es", "text": "Aborto en Argentina: el Senado aprueba la legalización de la interrupción del embarazo y da un paso más en la ampliación de derechos y libertades para las mujeres.  https://t.co/y1KVTT42z7", "created_at": "2020-12-30T08:31:08.000Z"}, {"id": "1343906512268365825", "lang": "es", "text": "La pandemia ha reforzado los principios de igualdad, de justicia social y de progreso que definían el programa de investidura.\n\n🌹 @sanchezcastejon \n\n#Cumpliendo2020 https://t.co/aolr9ZCTLZ", "created_at": "2020-12-29T13:07:35.000Z"}, {"id": "1343902551167684611", "lang": "es", "text": "Muy pronto habrá más españoles vacunados que contagiados, por eso hablamos del principio del fin.\n \nEvitar la tercera ola es nuestra prioridad colectiva. No podemos ni debemos bajar la guardia.\n\n🌹 @sanchezcastejon \n\n#Cumpliendo2020 https://t.co/G8MH4VXzqC", "created_at": "2020-12-29T12:51:51.000Z"}, {"id": "1343899885175758852", "lang": "es", "text": "Desde la investidura, el Gobierno de España ha asumido un total de 1.238 compromisos.\n \n✅ A día de hoy el Gobierno ha cumplido el 23,4% y ha puesto en marcha un total del 90,9%.\n\n🌹 @sanchezcastejon \n\n#Cumpliendo2020 https://t.co/4zERSUIRtP", "created_at": "2020-12-29T12:41:15.000Z"}, {"id": "1343604897879646208", "lang": "es", "text": "Mañana participo en la #escuelaconstitucional, organizada por ⁦@FPD_CL⁩, Fundación por la  Democracia de #Chile, para hablar sobre el artículo 27 de la Constitución española: el derecho a la educación, en representación de la fundación ⁦@fpabloiglesias⁩ https://t.co/hfRLS31snM", "created_at": "2020-12-28T17:09:05.000Z"}, {"id": "1343536311303593986", "lang": "es", "text": "“Un año educativo con sombras y luces”. La mayoría hemos aprendido a apreciar la educación presencial, el valor de la escuela colaborativa, clave para la socialización. Mi último artículo en el ⁦@el_pais⁩  https://t.co/cAKAD6ffBl", "created_at": "2020-12-28T12:36:32.000Z"}, {"id": "1343116087223840768", "lang": "es", "text": "La primera vacuna de #COVID19 en #España. Al ver a #Araceli, nos llenamos de esperanza en esta lucha decidida contra el virus.  #YoMeVacuno https://t.co/ojaFdzcOsZ", "created_at": "2020-12-27T08:46:43.000Z"}, {"id": "1342819603433615360", "lang": "es", "text": "Y comienza el Plan de Vacunación. Con responsabilidad, vacunas y seguir cumpliendo las normas lo lograremos. #YoMeVacuno https://t.co/MEX9yIAVvG", "created_at": "2020-12-26T13:08:36.000Z"}, {"id": "1341797547854209024", "lang": "es", "text": "Ya tenemos nueva ley educativa. Aprobada la #LOMLOE definitivamente en el Senado tal y como salió del Congreso. Enhorabuena y gracias a tod@s los que habéis contribuido en el proyecto y nos habéis ayudado a construir el futuro educativo de niñ@s y jóvenes. https://t.co/EPmIl2Xu2o", "created_at": "2020-12-23T17:27:19.000Z"}, {"id": "1341660045944209408", "lang": "es", "text": "Acabar con los colegios gueto: el gran reto de la Ley Celaá para evitar la discriminación https://t.co/Zigemzc4Nk vía @publico_es", "created_at": "2020-12-23T08:20:56.000Z"}, {"id": "1341490727038152708", "lang": "es", "text": "Enhorabuena @isauralealf, nadie mejor que tú para presidir esta comisión! https://t.co/b5hGBemQjG", "created_at": "2020-12-22T21:08:07.000Z"}, {"id": "1341489164949270528", "lang": "es", "text": "Ya tenemos #PGE para el 2021. El Senado los aprueba de manera definitiva con amplia mayoría. #QueNadieSeQuedeAtrás \nSe abre una nueva etapa. Fin a los #PGE del #PP para dar paso a los PGE para las personas! https://t.co/X9EGrRcpt7", "created_at": "2020-12-22T21:01:55.000Z"}, {"id": "1340628209960947712", "lang": "es", "text": "En este enlace puedes acceder a nuestro diálogo sobre el recorrido educativo en nuestra democracia, desde la LODE, Ley del Derecho a la Educación, hasta la LOMLOE. ⬇️⬇️⬇️  https://t.co/hbzooG80tV vía @YouTube", "created_at": "2020-12-20T12:00:47.000Z"}, {"id": "1340590008202387456", "lang": "es", "text": "A las 11:00 tenemos cita para hablar sobre #educación y sus leyes a lo largo de la democracia. ⬇️⬇️ https://t.co/oN3xTu4WI3", "created_at": "2020-12-20T09:28:59.000Z"}, {"id": "1339601947930726405", "lang": "es", "text": "Vida digna, muerte digna y autónoma. Hoy avanzamos un paso más en la consolidación de derechos. Aprobamos con una amplia mayoría parlamentaria la #leydeeutanasia. https://t.co/iqLfwxRzlA", "created_at": "2020-12-17T16:02:47.000Z"}, {"id": "1339535931125223424", "lang": "es", "text": "Bravo compañero! https://t.co/WMgnKHkjQL", "created_at": "2020-12-17T11:40:28.000Z"}, {"id": "1339520937885134848", "lang": "es", "text": "El domingo a las 12:00 tendremos un nuevo acto educativo con los exministros #Maravall y #Gabilondo y la ministra @CelaaIsabel. Podéis seguirlo desde https://t.co/TIuMlPBRjk ⬇️⬇️⬇️ https://t.co/Dp2chHPK3h", "created_at": "2020-12-17T10:40:53.000Z"}, {"id": "1339486523809476609", "lang": "es", "text": "Sólo hacía falta leer la #LOMLOE, pero #Casado y el #PP han optado por utilizar la #educación y las mentiras contra el gobierno. El consejero andaluz de Educación afirma que “la educación concertada no corre ningún riesgo” con la ley Celaá.  https://t.co/8DhJo2R5ZK", "created_at": "2020-12-17T08:24:08.000Z"}, {"id": "1339188840049889282", "lang": "es", "text": "Creo que ese discurso antipolítico está al servicio de la desigualdad y es solo el privilegio de unos pocos.\n \nPorque solo quienes ya tienen de todo pueden prescindir de la política. Y si no lo tienen, se lo compran (educación, sanidad o seguridad privada).\n \n@Adrilastra⁩ 🌹🌹 https://t.co/3aywijChTe", "created_at": "2020-12-16T12:41:15.000Z"}, {"id": "1339186388495904770", "lang": "es", "text": "¿Quién está detrás de la brutal campaña contra la nueva ley de educación, la #LOMLOE? Se identifica con claridad al grupo extremista y ultra #HazteOír, que incumple el deber de promover la tolerancia y fomenta el enfrentamiento según la Audiencia Nacional. https://t.co/lQzSTDCYLQ", "created_at": "2020-12-16T12:31:30.000Z"}, {"id": "1339129224939048960", "lang": "es", "text": "La Justicia investiga por delito sexual a Carlos Fernández-Roca, el diputado de Vox que dimitió sin aclarar por qué pero aplaudido por los suyos en redes sociales. Vergonzoso por el acusado pero  también por quienes alientan y apoyan estos delitos. https://t.co/fHO5L6dbnQ", "created_at": "2020-12-16T08:44:21.000Z"}, {"id": "1338131182941315077", "lang": "es", "text": "Esto ya no se trata de educación, sino de propiciar irresponsablemente el incumplimiento de una ley. Muy grave la actitud del #PP que fomenta, desde las instituciones públicas que son de todos los ciudadan@s, y en un Estado de Derecho, el cuestionamiento del sistema democrático. https://t.co/cTGnjGH7cB", "created_at": "2020-12-13T14:38:29.000Z"}, {"id": "1337352443693314048", "lang": "es", "text": "Os esperamos para hablar y debatir sobre la #LOMLOE\n⬇️⬇️⬇️ https://t.co/O4R5C3z8Sc", "created_at": "2020-12-11T11:04:04.000Z"}, {"id": "1336670500412678145", "lang": "es", "text": "Mañana tendremos una nueva sesión de la #EscuelaSocialista deEducación con el tema: “El currículo, el gran reto del sistema educativo”. Contaremos con #ManuelaArmas , Consejera de Educación de Canarias y #AmadorGuarro catedrático de Didáctica. \n⬇️⬇️\n\nhttps://t.co/eATzUKPYYw https://t.co/SnkxcJpPKR", "created_at": "2020-12-09T13:54:16.000Z"}, {"id": "1336652324798951425", "lang": "es", "text": "Homenaje ante los 95 años del fallecimiento de #PabloIglesiasPosse, fundador de nuestro Partido ⁦@PSOE⁩. 141 años después, seguimos manteniendo las mismas convicciones y defendiendo los mismos principios, los avances en derechos sociales, las libertades, la justicia social. https://t.co/MD5mTOhnoA", "created_at": "2020-12-09T12:42:02.000Z"}, {"id": "1335577953225371648", "lang": "es", "text": "Hoy hemos celebrado de manera excepcional el “Día de la Constitución”. El Congreso ha salido a la Plaza de las Cortes para conmemorar el 42 aniversario de nuestra Carta Magna, nuestros derechos, deberes y los principios comunes q nos unen como sociedad. Feliz #DíadelaConstitución https://t.co/2L7FVgmXAo", "created_at": "2020-12-06T13:32:52.000Z"}, {"id": "1335518057280770049", "lang": "es", "text": "Familias de la concertada reniegan de la campaña contra la Ley Celaá: \"Usaron a mi hija en uno de sus vídeos políticos\" https://t.co/1US8rKfLpB", "created_at": "2020-12-06T09:34:52.000Z"}, {"id": "1335505578530050050", "lang": "es", "text": "Manifiesto PSOE Día de la Constitución 2020 https://t.co/hdS4vtmOgW vía @PSOE", "created_at": "2020-12-06T08:45:17.000Z"}, {"id": "1334865098452709384", "lang": "es", "text": "Seguimos hablando y debatiendo sobre las novedades y mejoras que la #LOMLOE aporta al sistema educativo. Esta tarde estaremos con ⁦@G_Caballero_M⁩, ⁦@guillermomeijon⁩. ⬇️⬇️⬇️ https://t.co/AUm7xD33kS", "created_at": "2020-12-04T14:20:14.000Z"}, {"id": "1334608836238446594", "lang": "es", "text": "Con la aprobación de los #PGE2021, sumamos dos enmiendas para #Palencia. \n✅La declaración de acontecimiento excepcional de interés público al VIIº centenario de la catedral de Palencia, con beneficios fiscales. \n✅14 M€ más en Palencia para desarrollar la LAV a Cantabria. https://t.co/IBZx4XHDcP", "created_at": "2020-12-03T21:21:57.000Z"}, {"id": "1334587052453744640", "lang": "es", "text": "Seguimos informando de las novedades y medidas que introduce la #LOMLOE: innovación y transformación educativa, inclusión y equidad. \nEl sábado con @PSOECantabria ⬇️⬇️ https://t.co/6kgKLC2Hj8", "created_at": "2020-12-03T19:55:23.000Z"}, {"id": "1334502733357920256", "lang": "es", "text": "Aprobados unos presupuestos extraordinarios en su vertiente social. Una gran mayoría q responde a la pluralidad de nuestra sociedad, permite q se vaya a dar respuesta a muchas necesidades acumuladas desde los años de recortes de la #derecha pero también a un proyecto de futuro. https://t.co/8GsuPiXsF2", "created_at": "2020-12-03T14:20:20.000Z"}, {"id": "1334068921373237251", "lang": "es", "text": "Una buena guía de ⁦@ftsaez⁩ para conocer la LOMLOE. Análisis de posibilidades para una mejora del sistema educativo  https://t.co/yV3vD4fxot", "created_at": "2020-12-02T09:36:31.000Z"}, {"id": "1333826597305135105", "lang": "es", "text": "Gracias @El_Plural por esta entrevista para contar las mejorar y realidades de la LOMLOE https://t.co/GjIpwuciAt", "created_at": "2020-12-01T17:33:36.000Z"}, {"id": "1333814600819744771", "lang": "es", "text": "Entiendo que la derecha esté enfadada porque los #PGEDePaís2021 son incomparables con la birria que nos dejó la derecha cuando estuvieron gobernando.\n\n🌹 @luzseijo https://t.co/rhw1eqayjN", "created_at": "2020-12-01T16:45:56.000Z"}, {"id": "1333696632316112898", "lang": "es", "text": "Mi entrevista en el @El_Plural: “Cualquiera que diga que el castellano desaparecerá de las aulas, es una ignorante”. https://t.co/ITgurdJUnU", "created_at": "2020-12-01T08:57:10.000Z"}, {"id": "1333522214038233100", "lang": "es", "text": "Solo ha habido un voto en contra de la sección 1 para la financiación de la Casa Real, fue la señora Muñoz, fue Ciudadanos.\n\n¿Nos van a dar lecciones de constitucionalismo?\n\n🏛️ ⁦@SimancasRafael⁩ https://t.co/ZoFgZbslnL", "created_at": "2020-11-30T21:24:06.000Z"}, {"id": "1333520365281304579", "lang": "es", "text": "Encuentro que mantuvimos con distintas organizaciones de la comunidad educativa para analizar las medidas y mejoras que la LOMLOE trae a la Educación española.\n#equidadeducaciónfuturo \n https://t.co/DmaaFa2DKD vía @YouTube", "created_at": "2020-11-30T21:16:45.000Z"}, {"id": "1333055666710306816", "lang": "es", "text": "Gracias a @ceapa_oficial, @ugt_ensenanza @feccoo @FundacionCives @AdideFederacion @UECoE3 @STESIntersindic @FAEST_EP #ADIMAD @redespanola #ColectivoLorenzoLuzuriaga por la participación en Encuentro con Comunidad Educativa sobre las mejoras que la #LOMLOE trae a la educación. https://t.co/oFpR8P4ZF1", "created_at": "2020-11-29T14:30:12.000Z"}, {"id": "1333053509705535493", "lang": "es", "text": "Muchas gracias a #JuanManuelEscudero, #MaribelLoranca, @pacogarcisuarez, #LeticiaCardenal, #ManuelBar, #MiquelRuiz,#MLuzGonzalez, @AdriNanclares @VMayoralCortes #AuroraRuiz, #EstebanAlvarez, #CundoCaso y @ftsaez por vuestra participación en nuestro Encuentro sobre la #LOMLOE https://t.co/XjVPZPh1Ct", "created_at": "2020-11-29T14:21:38.000Z"}, {"id": "1332986154895994880", "lang": "es", "text": "En un ratito comenzamos el encuentro con Comunidad Educativa y @CelaaIsabel  para dialogar sobre la #LOMLOE. \nA las 11:30 ⬇️⬇️ https://t.co/aDyidll492", "created_at": "2020-11-29T09:53:59.000Z"}, {"id": "1332644333393211395", "lang": "es", "text": "Es el momento de avanzar. De dar el salto histórico hacia un nuevo modelo de país moderno, ecológico, sostenible, garante de la igualdad de género y de la cohesión territorial, con una economía competitiva, digital y descarbonizada. \n#LaEspañaQueNosMerecemos https://t.co/4z4wd8xJog", "created_at": "2020-11-28T11:15:43.000Z"}, {"id": "1332636577701433344", "lang": "es", "text": "Apostamos por la educación, la FP y la universidad en el centro de nuestras políticas. La #LOMLOE es una ley que combina la transformación educativa con la equidad. \n\n#LaEspañaQueNosMerecemos https://t.co/qlR38NgFro", "created_at": "2020-11-28T10:44:53.000Z"}, {"id": "1332419034550317065", "lang": "es", "text": "El domingo tenemos un encuentro con expertos y representantes de Organizaciones educativas. Hablaremos de los cambios y mejoras que introduce la #LOMLOE. Canal #YouTube ⁦@PSOE⁩ ⬇️⬇️ https://t.co/4NYZKbNERU", "created_at": "2020-11-27T20:20:27.000Z"}, {"id": "1332331790732812290", "lang": "es", "text": "¿POR QUÉ NO HABLAN DE LOS PRESUPUESTOS? https://t.co/CzbOFwdGFJ", "created_at": "2020-11-27T14:33:47.000Z"}, {"id": "1332255067660021761", "lang": "es", "text": "“La diversidad de la enseñanza concertada” y el cómo se ha utilizado a “toda” la concertada para los intereses  de una parte. https://t.co/W149HeHYP8", "created_at": "2020-11-27T09:28:54.000Z"}, {"id": "1331508441228206080", "lang": "es", "text": "Manifiesto Día de la eliminación de la Violencia contra la Mujer \n\n#ContraLaViolenciaMachista https://t.co/kPySRBujY1", "created_at": "2020-11-25T08:02:05.000Z"}, {"id": "1331241814473519106", "lang": "es", "text": "Aprobamos PNL del @gpscongreso para prevenir el incremento del #abandono escolar como consecuencia de la pandemia. Medidas preventivas, para detectar el alumnado en riesgo, refuerzo, recursos informáticos, orientación y coordinación entre distintos agentes. #QueNadieSeQuedeAtrás https://t.co/yt8UgnIfAx", "created_at": "2020-11-24T14:22:36.000Z"}, {"id": "1331152789830062080", "lang": "es", "text": "Miente, que algo queda, por ⁦@estherpalomera⁩ . La táctica de la #derecha sobre la #LOMLOE para utilizar políticamente la educación, además de hacer daño a niños y niñas y sus familias que dependen de la  #educaciónEspecial.  https://t.co/HVSZVG5KYw", "created_at": "2020-11-24T08:28:51.000Z"}, {"id": "1330959624854495235", "lang": "es", "text": "Plena Inclusión tacha de \"inaceptable\" que se use a niños con discapacidad como \"arma arrojadiza\" contra la 'Ley Celaá' https://t.co/h40LfwdoNs vía @EP_Social", "created_at": "2020-11-23T19:41:17.000Z"}, {"id": "1330843112898441216", "lang": "es", "text": "Cuando el oportunismo y el “todo vale” prima por encima de principios y convicciones. https://t.co/ZDHvZMBBpL", "created_at": "2020-11-23T11:58:18.000Z"}, {"id": "1330510602788286476", "lang": "es", "text": "Martínez Seijo a Casado: Con la educación no se juega, se progresa https://t.co/emNEYMQPsh", "created_at": "2020-11-22T13:57:02.000Z"}, {"id": "1329444870570827776", "lang": "es", "text": "DEROGADA! Fin a la #LOMCE Cumplimos!", "created_at": "2020-11-19T15:22:11.000Z"}, {"id": "1329395978189811715", "lang": "es", "text": "Hoy derogamos una nefasta ley y aprobamos la #LOMLOE, plural, participada, moderna, inclusiva, equitativa.\n \n🌹 Con la educación no se juega, se progresa.\n \n🏛️ @luzseijo\n \n#EquidadEducaciónFuturo https://t.co/YDURjGo29d", "created_at": "2020-11-19T12:07:54.000Z"}, {"id": "1329385245070790656", "lang": "es", "text": "¿Es libertad o adoctrinamiento lo que se está haciendo hoy en los patios de los colegios concertados, con lecturas de manifiestos políticos y sesgados? Es utilización de la infancia, de lo menores! #EquidadEducaciónFuturo https://t.co/Tr86ObXT2b", "created_at": "2020-11-19T11:25:15.000Z"}, {"id": "1329384990065496071", "lang": "es", "text": "No se van a cerrar \rlos centros de educación especial. No sean tan \ninmorales al utilizar la vulnerabilidad de las familias, \nengañándolas y enfrentándolas a este gobierno. #EquidadEducaciónFuturo https://t.co/RgOf7XnyR0", "created_at": "2020-11-19T11:24:15.000Z"}, {"id": "1329366841379184642", "lang": "es", "text": "La #LOMLOE garantiza por primera vez en una ley educativa el derecho subjetivo a beca.\n\nPara que cualquier alumno o alumna pueda tener garantizada la concesión de una beca.\n\n🌹 @luzseijo\n \n#EquidadEducaciónFuturo https://t.co/kN0pTRdTrp", "created_at": "2020-11-19T10:12:08.000Z"}, {"id": "1329311271288786946", "lang": "es", "text": "Comparto entrevista realizada por ⁦@publico_es⁩ sobre la #LOMLOE. El lío de las lenguas lo introdujo la 'ley Wert'. Hasta entonces no había ningún conflicto\". “No vamos a permitir una educación concertada que se lucre a costa de la pública\"  https://t.co/5iWmk6fNGf", "created_at": "2020-11-19T06:31:19.000Z"}, {"id": "1329177615895310347", "lang": "es", "text": "En el 2018 lo llamaban adoctrinamiento en las escuelas y ahora ¿cómo lo llaman? La utilización de menores con fines políticos y en centros educativos es una absoluta instrumentalización y que los equipos directivos lo promuevan es de suma gravedad. https://t.co/EhcQU1D6A4", "created_at": "2020-11-18T21:40:13.000Z"}, {"id": "1328083246119342080", "lang": "es", "text": "Curioso que se cuestione la inmersión en lengua cooficial, pero no se haga con la lengua extranjera. Interesante hilo sobre lo que sucede en la Región de Murcia #PP. Los que critican lo que sucede en CCAA con lengua cooficial que reflexionen sobre sus prácticas en sus escuelas. https://t.co/odia6IMFn8", "created_at": "2020-11-15T21:11:35.000Z"}, {"id": "1327709842417528834", "lang": "es", "text": "Obligaciones, alguna prohibición y reparto equitativo de alumnos: los frentes de batalla de la concertada y la nueva Ley de Educación https://t.co/2xD0Wcr1jg", "created_at": "2020-11-14T20:27:48.000Z"}, {"id": "1327653504941502464", "lang": "es", "text": "Seguimos con artículos trabajados y contrastados sobre la #LOMLOE. Gracias @LaVanguardia @cfdeh https://t.co/r5rZmmvOGC", "created_at": "2020-11-14T16:43:56.000Z"}, {"id": "1327619228250365953", "lang": "es", "text": "Afortunadamente algunos medios se dedican a comprobar la veracidad o falsedad de las noticias.➡️Cuatro mentiras sobre la ley Celáa: respondemos las dudas más polémicas de la nueva ley de educación #LOMLOE https://t.co/GFl37GYDak", "created_at": "2020-11-14T14:27:44.000Z"}, {"id": "1327348446932709381", "lang": "es", "text": "Gran satisfacción por  aprobar hoy el informe de la ponencia de la nueva ley de educación #LOMLOE. Cumplimos el compromiso de derogar la #LOMCE y avanzar en la modernización de nuestro sistema educativo. Gracias a los grupos parlamentarios que apoyan el progreso educativo! https://t.co/21WNcjrO8b", "created_at": "2020-11-13T20:31:45.000Z"}, {"id": "1327160477806424065", "lang": "es", "text": "Ante tanta campaña de falsedades sobre la educación concertada comparto un artículo con “hechos” de los cambios en la #LOMLOE a la  educación concertada: más equidad, lucha contra la segregación escolar y eliminación de privilegios a un “tipo”de concertada https://t.co/JFU103okmE", "created_at": "2020-11-13T08:04:50.000Z"}, {"id": "1327140269402316801", "lang": "es", "text": "Así afectarán los cambios en la nueva ley educativa a la vida real de las escuelas | Educación | EL PAÍS https://t.co/IiFCmUUP0Q", "created_at": "2020-11-13T06:44:31.000Z"}, {"id": "1326855592812666880", "lang": "es", "text": "Señor Casado, ya está bien de calumniar a este Gobierno y cuestionar en Europa nuestro Estado de derecho.\n\n☝️🏻 Ayer vino usted aquí a contarnos otra de sus historias: que los #PGEDePaís2021 son extremistas y radicales.\n\n🌹 ⁦@Adrilastra⁩ https://t.co/nXFZYZbsLd", "created_at": "2020-11-12T11:53:19.000Z"}, {"id": "1326807749662011393", "lang": "es", "text": "Nuestra propuesta por proteger y reforzar la educación de calidad en contextos rurales, en la #LOMLOE.  https://t.co/A4wcfYfZEY", "created_at": "2020-11-12T08:43:13.000Z"}, {"id": "1326799604189442048", "lang": "es", "text": "Nuestra apuesta en la ley para reforzar la escuela rural, la igualdad de oportunidades, mejoras en todo el territorio y avances en la escolarización más allá de la educación obligatoria. https://t.co/vbYv6zeYw3", "created_at": "2020-11-12T08:10:51.000Z"}, {"id": "1326492002226147329", "lang": "es", "text": "Los #PGEdePaís2021 son necesarios porque:\n \n✅ Son palanca para la transformación del país.\n✅ Son un revulsivo para el Estado del Bienestar.\n✅ Son vehículo para canalizar los Fondos de la UE.\n✅ Son la base para un nuevo contrato social.\n\n🌹 @mjmonteroc https://t.co/OgSXOuOIJ8", "created_at": "2020-11-11T11:48:33.000Z"}, {"id": "1326467327290986496", "lang": "und", "text": "#PGEDePais2021 #Palencia https://t.co/DLRulkhOe4", "created_at": "2020-11-11T10:10:30.000Z"}, {"id": "1326426520236253185", "lang": "es", "text": "Recomiendo esta lectura por contener información real y no tóxica:Los puntos más polémicos d la ley Celaá, aclarados por una de las personas que mejor la conoce Los puntos más polémicos de la ley Celaá, aclarados por una de las personas que mejor la conoce https://t.co/fBXRNi4XS2", "created_at": "2020-11-11T07:28:20.000Z"}, {"id": "1326412304909553665", "lang": "es", "text": "La palentina Alicia Solórzano, clave en la vacuna de Pfizer. GRACIAS!  https://t.co/LArpKOjDvp", "created_at": "2020-11-11T06:31:51.000Z"}, {"id": "1326291160457940992", "lang": "es", "text": "PSOE propone un sello sobre el cruce del Canal y el Camino https://t.co/PKj3mskXjY vía @diariopalentino", "created_at": "2020-11-10T22:30:28.000Z"}, {"id": "1325754450007486464", "lang": "es", "text": "Estas son las inversiones de los  Presupuestos Generales del Estado 2021 en Palencia. \n#PGE2021 #PGEdePaís #Palencia https://t.co/JI5heQNz4T", "created_at": "2020-11-09T10:57:46.000Z"}, {"id": "1325739249950449664", "lang": "es", "text": "El PSOE pide un Plan coordinado con las CCAA para evitar el incremento del abandono escolar por la pandemia https://t.co/j1Gcr2CJ2K vía @europapress", "created_at": "2020-11-09T09:57:22.000Z"}, {"id": "1325406389087449088", "lang": "es", "text": "Los Presupuestos Generales del Estado incrementan el sueldo a los empleados públicos conforme al IPC,0,9%. En #Palencia benefician a 10.500 palentin@s.\n#PGE2021 #PGEdePaís https://t.co/fPnxwLpGX7", "created_at": "2020-11-08T11:54:42.000Z"}, {"id": "1325125985486909440", "lang": "en", "text": "Congratulations!!! Great news for the US and the rest of us! It's a relief for all democrats all around the world. https://t.co/vsbDR2vSpU", "created_at": "2020-11-07T17:20:29.000Z"}, {"id": "1325027632233197570", "lang": "es", "text": "Los #PGE2021  incrementan un 46% la aportación del Estado al sistema de dependencia, más de 600 M€ para reducir las listas de espera y mejorar las prestaciones por dependencia, acabando con los recortes de 2012. En #Palencia benefician a 7.799 palentin@s.\n #PGEdePaís https://t.co/neaeyKhem2", "created_at": "2020-11-07T10:49:40.000Z"}, {"id": "1324694908234534912", "lang": "es", "text": "Comparto artículo: Las lenguas en la LOMLOE: un avance garantista en plurilingüismo https://t.co/lv09JNNzl1", "created_at": "2020-11-06T12:47:32.000Z"}, {"id": "1324678119320637440", "lang": "es", "text": "Una de las políticas más impulsadas por los #PGE2021 es la de #Becas y #Ayudas. La mayor cuantía de la historia, 514 M€ adicionales, que beneficiarán a 1170 estudiantes en #Palencia. Educación como verdadero ascensor social! #PGEDePaís https://t.co/7PFGSnGm3Q", "created_at": "2020-11-06T11:40:49.000Z"}, {"id": "1324331872978149377", "lang": "es", "text": "El Ministerio de Educación y FP reactiva el Observatorio de la Convivencia Escolar tras nueve años de inactividad por los años de gobierno del #PP https://t.co/JOyKWKA9oQ", "created_at": "2020-11-05T12:44:58.000Z"}, {"id": "1324266922180042754", "lang": "es", "text": "Los Presupuestos Generales del Estado  incluyen más de 3.100 M € para financiar el Ingreso Mínimo Vital, una medida q persigue erradicar la pobreza y fortalecer la cohesión social. El IMV alcanza y beneficia a cerca de 5000 palentinos y palentinas. \n#PGE2021 #PGEdePaís #Palencia https://t.co/4fG52ARCyq", "created_at": "2020-11-05T08:26:52.000Z"}, {"id": "1323948642844184576", "lang": "es", "text": "Los #PGE2021 ponen el foco en combatir una de las mayores desigualdades en nuestra sociedad, la lucha contra la pobreza infantil, 22,9% en #Palencia y proteger a las familias más vulnerables.Incrementamos 60M€   para lograr este objetivo, lo que supone un aumento del 59%. https://t.co/03mzB3mbq4", "created_at": "2020-11-04T11:22:08.000Z"}, {"id": "1323698690528366592", "lang": "es", "text": "Queremos avanzar hacia una igualdad real y poder tener la conciliación con iguales derechos. Estos Presupuestos Generales del Estado 2021 contemplan la ampliación del derecho de permiso por paternidad a 16 semanas. Más de 770 palentinos salen beneficiados. \n#PGE2021 #Palencia https://t.co/jdehXaAowG", "created_at": "2020-11-03T18:48:55.000Z"}, {"id": "1323509849599234048", "lang": "es", "text": "Algunas inversiones que nos dejan los  Presupuestos Generales del Estado 2021 en Palencia. \n#PGE2021 #PGEdePaís #Palencia https://t.co/6G978vwf3e", "created_at": "2020-11-03T06:18:32.000Z"}, {"id": "1323378197350809600", "text": "El Gobierno corregirá las limitaciones que Wert impuso a la FP Básica, impulsa la FP consolidándola como una potente oferta formativa. #LOMLOE  https://t.co/2kTrm0Z5nV", "created_at": "2020-11-02T21:35:24.000Z", "lang": "es"}, {"id": "1323375098573791232", "text": "Más de 47.000 palentinos y palentinas verán incrementadas sus pensiones en un 0,9% y las no contributivas en 1,8% en los Presupuestos Generales del Estado 2021. \n#PGE2021 #PGEdePaís #Palencia https://t.co/kxv9qlPSxb", "created_at": "2020-11-02T21:23:05.000Z", "lang": "es"}, {"id": "1322875170684653580", "text": "Las dos caras de la juventud. La mayoritaria es la solidaria, responsable, tolerante y llena de principios y valores sociales y democráticos. Un magnífico ejemplo ⬇️⬇️ https://t.co/eJxIPLobTI", "created_at": "2020-11-01T12:16:33.000Z", "lang": "es"}, {"id": "1322522597171625985", "text": "Escuela Socialista de Educación: “Educación inclusiva: desafíos y necesidades”: Martes 3 de noviembre  a las 16.30 a través de nuestro canal del PSOE en  YOUTUBE \n👇🏻\nhttps://t.co/aZcLJtJfrC", "created_at": "2020-10-31T12:55:33.000Z", "lang": "es"}, {"id": "1322087751588712450", "text": "Los partidos destacan en Palencia unos PGE «históricos» en lo social https://t.co/Ay3O4ntwys vía @diariopalentino", "created_at": "2020-10-30T08:07:37.000Z", "lang": "es"}, {"id": "1321835357483257856", "text": "Con la #LOMLOE se dedicará un tiempo del horario lectivo a la realización de proyectos significativos para el alumnado y a la resolución colaborativa de problemas, reforzando la autoestima, la autonomía, la reflexión y la responsabilidad.  https://t.co/qCrtCKoeim", "created_at": "2020-10-29T15:24:42.000Z", "lang": "es"}, {"id": "1321780652988108800", "text": "El 27 de octubre acordamos todos los Grupos Parlamentarios una Declaración Institucional en el Congreso como reconocimiento a las personas que padecen #TDAH. \nFue una satisfacción contribuir como diputada a hacerlo posible y contribuir a su visibilización en la sociedad #27TDAH https://t.co/8uyZjEyh5z", "created_at": "2020-10-29T11:47:19.000Z", "lang": "es"}, {"id": "1321712080475533313", "text": "La nueva ley educativa estrecha el cerco a las escuelas gueto via @el_pais https://t.co/zxoLjji3qD", "created_at": "2020-10-29T07:14:50.000Z", "lang": "es"}, {"id": "1321364625225588737", "text": "Ilustrativo y didáctico artículo de ⁦@Olgapereda⁩ sobre las novedades que introduce la #LOMLOE en #Bachillerato. https://t.co/Ssjz0WylfF", "created_at": "2020-10-28T08:14:11.000Z", "lang": "es"}, {"id": "1321026963893559296", "text": "#PGE2021 CON RECURSOS\nPrioridad #Educación\n✔ Una inversión en Educación sin precedentes, un 70,2% más, la mayor partida de becas de la historia y en un Plan de Modernización de la FP con una dotación a cuatro años de 1.500 millones de euros\n#NadieSeQuedaAtrás https://t.co/PsqZLBU8zu", "created_at": "2020-10-27T09:52:26.000Z", "lang": "es"}, {"id": "1319944771910193153", "text": "Pedro Sánchez apuesta por modernizar el sistema educativo: \"Está en juego nuestro mundo del mañana\" https://t.co/k2OGfTq7XW vía @moncloa_com", "created_at": "2020-10-24T10:12:11.000Z", "lang": "es"}, {"id": "1319943960685662208", "text": "Plan de Transformación Ecológica y Digital - PSOE Sostenible. Súmate!\n#PlanLuzVerdePSOE  https://t.co/CPgnZpBPvc", "created_at": "2020-10-24T10:08:58.000Z", "lang": "es"}, {"id": "1319231085071519744", "text": "\"Rompa con los ultras allí donde más daño hacen cada día: en el sostenimiento y el condicionamiento de los gobiernos de Madrid, Andalucía y Murcia\"\n\n#EspañaGanaPierdeVox https://t.co/ivpXwQYOx7", "created_at": "2020-10-22T10:56:15.000Z", "lang": "es"}, {"id": "1318901298801029120", "text": "*Sobre el terrorismo de ETA*: \"Toda la sociedad democrática quiso unirse para dar una respuesta de repulsa. Se organizó una manifestación multitudinaria. Las nuevas generaciones del PP rompieron el consenso. ¿Sabe quién era el líder en el País Vasco? Usted\"\n\n#EspañaPuedeConVox https://t.co/2r9nduuUrI", "created_at": "2020-10-21T13:05:48.000Z", "lang": "es"}, {"id": "1318881250996781058", "text": "\"Dijeron que el Ingreso Mínimo Vital era la paguita, comprendo que para usted unos cientos euros al mes son poco en comparación con lo que recibía cuando vivía de los chiringuitos que le creaba precisamente gobiernos del PP\"\n\nEspañaPuedeConVox https://t.co/uQaed5oH4n", "created_at": "2020-10-21T11:46:08.000Z", "lang": "es"}, {"id": "1318877147809910786", "text": "\"Para Vox, el gobierno actual es mucho peor que todos los gobiernos del dictador Franco. Que se inclinó ante Hitler, que persiguió y encarceló a miles de españoles y que proscribió la libertad de expresión y prensa\"\n\n#EspañaPuedeConVox https://t.co/0nYMEzqhud", "created_at": "2020-10-21T11:29:50.000Z", "lang": "es"}, {"id": "1318876284970258434", "text": "Esto es para lo que sirve esta moción de censura, para desplegar una clara propaganda dirigida a sembrar la discordia y el odio entre españoles. \n\n#EspañaPuedeConVox https://t.co/kBWkURNB4g", "created_at": "2020-10-21T11:26:24.000Z", "lang": "es"}, {"id": "1318835760527822848", "text": "#Abascal exigiendo moda y estilo en los diputados y diputadas! Qué nivel de contenido y proyecto para el futuro del país! A la vez que pide respeto para algun@s destila odio hacia otr@s!\n#EspañaPuedeConVox", "created_at": "2020-10-21T08:45:22.000Z", "lang": "es"}, {"id": "1318831856020819968", "text": "Mentiras, difamaciones, falta de proyecto, discurso de odio, xenofobia, machismo, clasismo , intolerancia, hipérboles, repetición de ideas una y otra vez....esto es el resumen del “mantenedor” de #VOX en su moción de censura. ¿Qué le ha dejado a #Abascal? \n#EspanaPuedeConVox", "created_at": "2020-10-21T08:29:51.000Z", "lang": "es"}, {"id": "1318824337919643649", "text": "Una hora después de la intervención del “mantenedor” de la moción de censura de #VOX, dónde está #Abascal? #EspañaPuedeConVox", "created_at": "2020-10-21T07:59:59.000Z", "lang": "es"}, {"id": "1318617965550501888", "text": "Bravo por ⁦@salvadorilla⁩. Ya está bien de la demagogia e irresponsabilidad de la #derecha! En el resto de #Europa hay medidas de mayor restricción de movilidad. La diferencia es que no tienen una oposición cainita que se interesa más por atacar que por la salud de tod@s. https://t.co/VzwKPu8uzE", "created_at": "2020-10-20T18:19:56.000Z", "lang": "es"}, {"id": "1318453513232568327", "text": "Día memorable para nuestra democracia, 9 años sin miedo, 9 años en libertad! https://t.co/7t46CLnlIF", "created_at": "2020-10-20T07:26:27.000Z", "lang": "es"}, {"id": "1316274468327653376", "text": "Madrid omite miles de casos para falsear el número real de contagios... y mientras ¿NO quiere hacer nada? https://t.co/CmodRJ3u8t", "created_at": "2020-10-14T07:07:43.000Z", "lang": "es"}, {"id": "1315977870607618048", "text": "Felicidades a #Brañosera en la celebración del 1196 aniversario del #Fuero. #1AyuntamientoDeEspaña #CartaPuebla #Palencia https://t.co/jFpCOGwHh7", "created_at": "2020-10-13T11:29:08.000Z", "lang": "es"}, {"id": "1315564376070516736", "text": "Nuevo ataque vandálico de la ultraderecha. Solo aportan intolerancia y odio a la política y a nuestra sociedad. Todo mi apoyo @CelaaIsabel", "created_at": "2020-10-12T08:06:03.000Z", "lang": "es"}, {"id": "1315225434506715136", "text": "Trabajemos colectivamente hoy para eliminar barreras y que el día de mañana todas las niñas puedan disfrutar de una vida plena con libertad e igualdad, sin miedo y con más oportunidades.\n#DiaDeLaNiña https://t.co/G9O1K76jUZ", "created_at": "2020-10-11T09:39:13.000Z", "lang": "es"}, {"id": "1315220840645001217", "text": "Recomendable lectura para educadores y familias: Coronavirus. Richard Gerver: \"La pregunta es cómo estamos preparando a nuestros hijos para vivir en su mundo\" https://t.co/iyzgmY8Om0", "created_at": "2020-10-11T09:20:58.000Z", "lang": "es"}, {"id": "1314996709517414400", "text": "Ante amenazas, chulerías y coacciones al puro estilo de la ultra derecha, ¡viva la democracia y mucha memoria para recordar nuestra historia y no olvidarnos de lo que algunos     se sienten tan orgullosos y quieren hacernos revivir! https://t.co/WBS66TMd9Y", "created_at": "2020-10-10T18:30:21.000Z", "lang": "es"}, {"id": "1314848820384141313", "text": "Plan de Reconstrucción, Transformación y Resiliencia:\n\n ♻️Transición ecológica\n🖥️Digitalización\n🙋🏽‍♀️Igualdad\n🤝Cohesión social y territorial\n72.000 M€, 800.000 empleos para que tod@s, vivamos en el ámbito rural o urbano tengamos las mismas oportunidades.\n\n#PlanEspañaPuede https://t.co/4S0hhyNoqZ", "created_at": "2020-10-10T08:42:42.000Z", "lang": "es"}, {"id": "1314548142889742336", "text": "Es muy importante que el nivel de contagios de la  ⁦@ComunidadMadrid⁩ no se extienda por el resto de España. Ayuso ha optado por no hacer nada; hay que proteger la salud de madrileños  y resto de españoles. Gracias ⁦@salvadorilla⁩ https://t.co/nvEwVPywdw", "created_at": "2020-10-09T12:47:55.000Z", "lang": "es"}, {"id": "1314460012538888192", "text": "Grave error quien crea que las decisiones adoptadas para preservar la salud de madrileñ@s y de CCAA limítrofes se pueden saldar como una guerra política con vencedores y perdedores. Aquí solo cabe que gane la seguridad, prevención y la salud y pierda la #COVID-19.", "created_at": "2020-10-09T06:57:43.000Z", "lang": "es"}, {"id": "1313935251090141186", "text": "España invertirá 20.000 millones en 3 años para estar a la vanguardia de la nueva realidad digital y haya más oportunidades de futuro, especialmente para los más jóvenes.\n#PlanEspañaPuede", "created_at": "2020-10-07T20:12:30.000Z", "lang": "es"}, {"id": "1313889097153478656", "text": "La Educación como palanca urgente del Plan de Recuperación, Transformación y Resiliencia. Es una apuesta decidida por la formación y la educación como estrategia de desarrollo básica y esencial para el futuro. \n#PlanEspañaPuede https://t.co/5YkavR2ZTD", "created_at": "2020-10-07T17:09:06.000Z", "lang": "es"}, {"id": "1313833838506905602", "text": "Aprobamos por unanimidad nuestra iniciativa para avanzar en accesibilidad, en este caso, para las personas con TEA. Gracias a todos los grupos parlamentarios por apoyar esta iniciativa. @Autismo_Espana https://t.co/TnWECVVCUm", "created_at": "2020-10-07T13:29:31.000Z", "lang": "es"}, {"id": "1313378571235319808", "text": "Magnifica campaña de @Correos, enhorabuena @juanmaserranoq! https://t.co/QT5FUyTfVI", "created_at": "2020-10-06T07:20:27.000Z", "lang": "es"}, {"id": "1313106881141968901", "text": "El PSOE subraya que el Gobierno presentará este miércoles “la Agenda de modernización que necesita el país y la que preocupa de verdad a los ciudadanos” https://t.co/UKbcW7p6Sc", "created_at": "2020-10-05T13:20:51.000Z", "lang": "es"}, {"id": "1313008185461141504", "text": "La docencia es una de las más nobles y bellas profesiones, contribuye a modelar el desarrollo personal y formativo de nuestr@s jóvenes. En estos tiempos difíciles que atravesamos tiene un mérito añadido. Mi reconocimiento hoy y todos los días, feliz #DiaMundialDeLosDocentes", "created_at": "2020-10-05T06:48:40.000Z", "lang": "es"}, {"id": "1312704486658502657", "text": "Cuando la ideología y lo que se piensa realmente pueden más que el bien común, se cruza la línea irreversible hacia la irresponsabilidad y negligencia como se está haciendo en la Comunidad de Madrid. ¿Más de 60.000 vidas o ese 1% no merecen la pena? https://t.co/TgESc0HxQK", "created_at": "2020-10-04T10:41:53.000Z", "lang": "es"}, {"id": "1312657139823972352", "text": "Comparto entrevista sobre la LOMLOE que me publica hoy el @DiarioPalentino “Toda ley educativa debe responder a la realidad de un país» https://t.co/RjA7wiWkyw vía @diariopalentino", "created_at": "2020-10-04T07:33:44.000Z", "lang": "es"}, {"id": "1312351233848598529", "text": "Constitucionalista no es quien presume de ello, sino quien lo ejerce y cumple con los mandatos que emanan de sus artículos. Demócrata es quien asume y acepta la mayoría decidida por la sociedad. #Casado ni una cosa ni la otra \n#BloqueoPPInstitucional https://t.co/gWKrh1S82I", "created_at": "2020-10-03T11:18:11.000Z", "lang": "es"}, {"id": "1312300631890317312", "text": "El mal es el mundo mismo @manuelcruzr_⁩ “Y quien debería­ ­generarnos mayor temor es el cínico convencido de q el bien se hace, pero el mal simplemente tiene lugar. La maldad en el mundo de hoy ha ­terminado por resultar una variante de la indiferencia” https://t.co/rb5HNJqxfw", "created_at": "2020-10-03T07:57:06.000Z", "lang": "es"}, {"id": "1311904344393080837", "text": "Esta mañana estaré en la Tertulia Política de ⁦@anarosaq⁩ ⬇️⬇️ https://t.co/oE2uNDF45p", "created_at": "2020-10-02T05:42:24.000Z", "lang": "es"}, {"id": "1311693094128058368", "text": "Se acusa al gobierno de impulsar medidas para regalar aprobados, rebajar el nivel y los requisitos para aprobar. Respondemos a las demandas de las CCAA, son decisiones colegiadas para no perjudicar a l@s alumn@s, pero los que nos acusan, lo reclaman a la vez, la primera #Ayuso.⬇️ https://t.co/cpfPZiy9m3", "created_at": "2020-10-01T15:42:58.000Z", "lang": "es"}, {"id": "1311630031739858944", "text": "89 años del histórico discurso de Clara Campoamor: la mujer que peleó y ganó el derecho a voto de las mujeres.\nNuestras compañeras le ponen voz. Seguimos avanzando! https://t.co/FuHLY1xOah", "created_at": "2020-10-01T11:32:23.000Z", "lang": "es"}, {"id": "1311534318213312516", "text": "https://t.co/4Qwx7l3rpz", "created_at": "2020-10-01T05:12:03.000Z", "lang": "und"}, {"id": "1311412283223011330", "text": "Lo de #Ayuso es por lo menos negligencia. Niega la realidad de l@s ciudadan@s de Madrid, pone en riesgo la salud pública y además ejerce la insumisión ante acuerdos adoptados. Cada día que pasa sin que asuma su responsabilidad, se agrava la situación para Madrid y para el resto. https://t.co/dxXoXL52LU", "created_at": "2020-09-30T21:07:07.000Z", "lang": "es"}, {"id": "1310980861643370497", "text": "Es la primera vez que se suben las convocatorias generales en ciencia y contratación desde el 2012. #CienciaParaElFuturo https://t.co/gmutHoJ3rT", "created_at": "2020-09-29T16:32:48.000Z", "lang": "es"}, {"id": "1310635433840214017", "text": "El Congreso propone crear un Instituto de Desarrollo Curricular. Sacamos adelante esta iniciativa que pretende impulsar un currículo más democrático y participativo con CCAA, expertos y centros educativos en el diseño y desarrollo de un currículo innovador https://t.co/BqTrHewb2S", "created_at": "2020-09-28T17:40:12.000Z", "lang": "es"}, {"id": "1310518184668213250", "text": "Menos mal que #AnaPastor era la que tenía rigor en el #PP, se le ha debido  perder por el camino de ascenso y descenso a la Mesa del Congreso y en la aproximación a la “política” de #Casado. https://t.co/0X208RPFHN", "created_at": "2020-09-28T09:54:18.000Z", "lang": "es"}, {"id": "1310503332935499776", "text": "Gran noticia para el futuro de la Escuela Rural, mi enhorabuena a Castilla La Mancha por invertir la tendencia, fruto de una apuesta decidida por la #Educación. https://t.co/LGzCFOMPmk", "created_at": "2020-09-28T08:55:17.000Z", "lang": "es"}, {"id": "1309900120436158465", "text": "Marco de referencia | ProFuturo ofrece una indagación sobre el proceso de aprendizaje en sí mismo, aceptando la complejidad de aprender en el siglo XXI. Interesante y recomendable  documento de ⁦@ftsaez⁩  https://t.co/uWlbCIkIMe", "created_at": "2020-09-26T16:58:20.000Z", "lang": "es"}, {"id": "1309899315201142785", "text": "A ver si #Casado y #Ayuso dejan de pensar en cómo atacar al Gobierno y empiezan a pensar en cómo defender a l@s madrileños. ⁦@Adrilastra⁩ https://t.co/GLBZ9V6AdZ", "created_at": "2020-09-26T16:55:08.000Z", "lang": "es"}, {"id": "1309440887198449664", "text": "Estamos en una pandemia, situación excepcional. Faltan docentes con máster en varias especialidades de FP, así q o se contratan sin máster de manera “excepcional y limitada” o los alumn@s se quedan sin clase.En sanidad y servicios sociales se ha hecho, ¿en educación no se puede? https://t.co/gOxqVgTzrJ", "created_at": "2020-09-25T10:33:30.000Z", "lang": "es"}, {"id": "1309422499399168000", "text": "⁦@Adrilastra⁩: “La Comunidad de Madrid lleva destrozando la sanidad pública desde hace 25 años”. \nLo que está sucediendo ahora no es más que el resultado de una política sanitaria, no es ninguna sorpresa. #SanidadPública #AtenciónPrimaria https://t.co/1il46o3bG5", "created_at": "2020-09-25T09:20:26.000Z", "lang": "es"}, {"id": "1308849610375548936", "text": "Muchas gracias por vuestra participación, reflexiones y diálogo educativo en nuestra #EscuelaSocialistaDeEducación. \nTodo un lujo poder contar con ⁦@CelaaIsabel⁩ @cesarcolls⁩ https://t.co/iGqi8vyGe3", "created_at": "2020-09-23T19:23:59.000Z", "lang": "es"}, {"id": "1308845756418269186", "text": "El PSOE pone en marcha la 'Escuela Socialista de Educación', un punto de encuentro y reflexión[...] https://t.co/dX3oEUubnB vía @PSOE", "created_at": "2020-09-23T19:08:40.000Z", "lang": "es"}, {"id": "1308522489295720448", "text": "Mañana inauguramos la Escuela Socialista de Educación, un espacio abierto para la reflexión sobre los retos, innovación, objetivos y principios de la educación del presente y futuro. https://t.co/jSLuPaUmfo", "created_at": "2020-09-22T21:44:07.000Z", "lang": "es"}, {"id": "1308147485437816834", "text": "⁦@Adrilastra⁩: “España ya no rinde homenaje ni a dictadores ni a tiranos” \n#memoriademocratica\n#150AñosBesteiro ⁦@gpscongreso⁩ https://t.co/YzsyBZDUFz", "created_at": "2020-09-21T20:53:59.000Z", "lang": "es"}, {"id": "1306682977674461194", "text": "https://t.co/9H2hprZYpN", "created_at": "2020-09-17T19:54:33.000Z", "lang": "und"}, {"id": "1306680617686499328", "text": "Nuestra apuesta por mejorar la conexión de banda ancha en la provincia de Palencia, esencial para ayudar también a fijar población. Carrion Digital https://t.co/nyz8uH4prO vía @carriondigital", "created_at": "2020-09-17T19:45:10.000Z", "lang": "es"}, {"id": "1306175729613393921", "text": "El Gobierno estrena su plan de llenar la España vaciada con Renfe, una buena estrategia extensible a otros Ministerios. https://t.co/crKbfoy6VG", "created_at": "2020-09-16T10:18:56.000Z", "lang": "es"}, {"id": "1305839677631598592", "text": "Es fundamental q tod@s l@s español@s sean conscientes de lo q significó el fascismo en España, la dictadura de Franco. Queremos honrar a quiénes fueron las víctimas de esa dictadura, y que su sacrificio no quede sin una recompensa, desde  nuestra historia.#PorMemoriaDemocrática https://t.co/py6L7XkHTO", "created_at": "2020-09-15T12:03:35.000Z", "lang": "es"}, {"id": "1305835587665043458", "text": "El Anteproyecto de Ley de Memoria supone un paso más para reparar y reconocer a las víctimas del franquismo y acabar con cualquier exaltación de la Dictadura. La norma incluirá la ilegalización de la Fundación Francisco Franco. \n#PorMemoriaDemocrática https://t.co/WZhuriz8PB", "created_at": "2020-09-15T11:47:20.000Z", "lang": "es"}, {"id": "1305834592419618822", "text": "Paul Preston: \"Los tres periodos de mayor corrupción política son las dictaduras de Primo de Rivera y Franco y los últimos años del PP con la Gürtel\" https://t.co/egtnJNwT5F", "created_at": "2020-09-15T11:43:22.000Z", "lang": "es"}, {"id": "1305395638557978625", "text": "Seguimos hablando de la readaptación de la educación ante la #Covid19. Esta tarde con compañer@s del @socialistes_cat y @PSCLH ⬇️⬇️⬇️ https://t.co/7Yh1leA0hP", "created_at": "2020-09-14T06:39:07.000Z", "lang": "es"}, {"id": "1304667623829975041", "text": "El PSOE culpa al PP de perder 5,5 millones para municipios en Palencia https://t.co/yKKUP0aOc4", "created_at": "2020-09-12T06:26:15.000Z", "lang": "es"}, {"id": "1304435832724623367", "text": "Sobre la inutilidad del PP para los ciudadan@s: oportunidad perdida con los remanentes de los ayuntamientos, bloqueo a las instituciones del Estado y utilización de las instituciones en trama kitchen #palentinosCasadoYCosidó https://t.co/hIDPpmqWOh", "created_at": "2020-09-11T15:05:12.000Z", "lang": "es"}, {"id": "1304368130752417792", "text": "¿Solo diputado por Ávila? ¿Responsabilidad? #Casado era vicesecretario y portavoz de campaña del #PP cuando #Cospedal tuvo el supuesto affair” con las Cloacas del Estado en el caso #Kitchen. \n#ExplicacionesCasado https://t.co/ota5EqGRyD", "created_at": "2020-09-11T10:36:11.000Z", "lang": "es"}, {"id": "1304042955016212481", "text": "Hoy el @gpscongreso y #UP registramos petición de creación de comisión de investigación por el caso Kitchen del PP por el supuesto uso de fondos y medios del Ministerio del Interior en tiempos de Mariano Rajoy para favorecer intereses del #PP.", "created_at": "2020-09-10T13:04:03.000Z", "lang": "es"}, {"id": "1304024187162550274", "text": "El Gobierno destina 6 M€ a ayudas para zonas afectadas por el cierre de minas de carbón. Las ayudas están destinadas a cubrir los costes excepcionales por la clausura de las instalaciones mineras de carbón y para la restauración del espacio natural. #TransiciónEcológica", "created_at": "2020-09-10T11:49:28.000Z", "lang": "es"}, {"id": "1303390484157599745", "text": "Gran noticia para el futuro de nuestro país. España duplicará la inversión en ciencia, hasta el 2% del PIB en 2027. \nEl Gobierno compromete en la Estrategia Española de Ciencia, Tecnología e Innovación, el objetivo de duplicar los recursos públicos y privados.", "created_at": "2020-09-08T17:51:21.000Z", "lang": "es"}, {"id": "1303292824708882433", "text": "El #PP, con su presidente a la cabeza debe dar explicaciones ante la gravedad de la utilización de las instituciones en su propio beneficio.  #Cospedal #FernandezDíaz https://t.co/7iiWvbPJAX", "created_at": "2020-09-08T11:23:18.000Z", "lang": "es"}, {"id": "1303248915349864448", "text": "Preguntas más q razonables  sobre la estrategia de Casado sobre el posicionamiento ideológico del #PP: ¿la derecha civilizada y con convicciones democráticas que admite el resultado electoral o la derecha asilvestrada que bloquea la renovación de los órganos constitucionales? https://t.co/MhNNE8YXRD", "created_at": "2020-09-08T08:28:49.000Z", "lang": "es"}, {"id": "1303052074356219905", "text": "Y luego se ponen exquisitos para acusar y vetar a otros partidos... https://t.co/HZH84QYGzz", "created_at": "2020-09-07T19:26:38.000Z", "lang": "es"}, {"id": "1302184776749789184", "text": "Bla, bla, bla... Sr. Casado, Palencia es una joya. Nuestro patrimonio artístico y natural (Románico, villas romanas, Canal de Castilla, montaña palentina) es inigualable pero debo recordarle el papel que debe hacer #JuntadeCyL y #Diputación gobernadas por #PP en su promoción. https://t.co/hkPBW8KeFn", "created_at": "2020-09-05T10:00:18.000Z", "lang": "es"}, {"id": "1302158011398488064", "text": "La coordinación de medidas y protocolos durante meses entre #Gobierno y #CCAA permitirán una enseñanza presencial segura en el inicio de curso. #SeguridadYPrevención #PSOEConUnaEducaciónDeCalidad https://t.co/PmCJTscLvk", "created_at": "2020-09-05T08:13:57.000Z", "lang": "es"}, {"id": "1301986663439228928", "text": "Retrocediendo a pasos agigantados en derechos que tanto costó alcanzar: La Junta de #Andalucía da el título de familia numerosa a un padre y se lo niega a la madre porque no están casados.  https://t.co/YpAumsNY1L", "created_at": "2020-09-04T20:53:04.000Z", "lang": "es"}, {"id": "1301892299509637120", "text": "Mi último artículo, hoy en #ElSocialista: “Inicio de curso escolar, seguro y precavido” https://t.co/zQm2npC9B2 vía @PSOE ⬇️⬇️", "created_at": "2020-09-04T14:38:06.000Z", "lang": "es"}, {"id": "1301468376917782530", "text": "Lo de las colas para los docentes para hacer PCR ante el inicio de curso debe ser estilo #PP+#Cs. Esta cola es en Almería #Andalucía. Más de 200 tuvieron que marchar a casa sin prueba realizada. Tremendo! #MasRespetoADocentes https://t.co/BIW6M4jfEB", "created_at": "2020-09-03T10:33:35.000Z", "lang": "es"}, {"id": "1301444397897261056", "text": "Muy constitucionalista no parece la posición del #PP. Su reincidencia en el bloqueo sistemático de la renovación de órganos constitucionales va en contra del buen funcionamiento, de la estabilidad y de la propia autonomía del poder judicial. #Inaceptable #DesbloqueoYa https://t.co/XLoKPnMydl", "created_at": "2020-09-03T08:58:18.000Z", "lang": "es"}, {"id": "1301172334666174465", "text": "En @boegob de hoy, reparto de los 2.000 M € de fondo #COVID__19 destinados a #educación #CentrosSeguros ⬇️⬇️", "created_at": "2020-09-02T14:57:13.000Z", "lang": "es"}, {"id": "1301131734554226693", "text": "Ejemplo modélico de lo que no hay que hacer. Esta es la gestión educativa del #PP de Madrid. Convocatoria improvisada a todos lo docentes para pruebas PCR, sin antelación. Conclusión: una concentración multitudinaria.! #MásRespetoADocentes #MásSeriedad #MásSentidoComún https://t.co/KJAC0UfFk7", "created_at": "2020-09-02T12:15:54.000Z", "lang": "es"}, {"id": "1301103346330279936", "text": "De despropósito a improvisación y tiro porque me toca: La Comunidad de Madrid privatiza los test a los profesores  para la vuelta al cole https://t.co/jkLPH5o7e1 vía @el_pais", "created_at": "2020-09-02T10:23:05.000Z", "lang": "es"}, {"id": "1301102242590871554", "text": "Interesante guía y ayuda para docentes, para una vuelta diferente al cole, con orientaciones para el acompañamiento emocional, dar un tiempo y un espacio para transitar por la vida emocional que ha salido a la superficie durante la pandemia.  https://t.co/cxJ3BvNLkw", "created_at": "2020-09-02T10:18:42.000Z", "lang": "es"}, {"id": "1300504168738762752", "text": "Martínez Seijo destaca la labor del Ministerio para coordinar \"una vuelta a las aulas  con[...] https://t.co/CbgoXhk5dj vía @PSOE", "created_at": "2020-08-31T18:42:10.000Z", "lang": "es"}, {"id": "1299055819166748673", "text": "Listado de criterios y protocolos de adaptación de las universidades españolas ante la COVID-19 en el arranque del curso 2020/2021 - Ministerio de Ciencia e Innovación (es) https://t.co/4KTizXmwGL", "created_at": "2020-08-27T18:46:57.000Z", "lang": "es"}, {"id": "1297119353419313152", "text": "Siempre y en todos los territorios comprometidos con la Educación. #PSOEConUnaEducaciónDeCalidad https://t.co/K92pwlMXHl", "created_at": "2020-08-22T10:32:07.000Z", "lang": "es"}, {"id": "1297117417890623490", "text": "Hay una clara diferencia entre la gestión autonómica que han hecho las comunidades socialistas y las del PP.\nLas CCAA socialistas han invertido más en nuevas contrataciones docentes sin escatimar recursos. Un esfuerzo autonómico comprometido en fortalecer el sistema educativo.📚 https://t.co/y5wuhKUU5M", "created_at": "2020-08-22T10:24:26.000Z", "lang": "es"}, {"id": "1296870181856215040", "text": "Por fin alguien habla con propiedad en el PP, y reconoce la incompetencia entre sus filas, porque viendo la gestión de los responsables educativos del #PP en sus CCAA, no hay mejor definición que la incompetencia,  la improvisación y la desidia. https://t.co/acUUlvfR8d", "created_at": "2020-08-21T18:02:00.000Z", "lang": "es"}, {"id": "1296748490559815682", "text": "En educación hay dos modelos, el progresista que cree en la #educación como herramienta de progreso personal y social e invierte en ella, y el de la derecha. https://t.co/gCCK7PpnOz", "created_at": "2020-08-21T09:58:27.000Z", "lang": "es"}, {"id": "1295289898086400000", "text": "Sin mascarilla, sin distanciamiento, sin sentido común, sin vergüenza, sin solidaridad, sin respeto, sin conocimiento...lamentable imagen de la condición humana. #EsteVirusLoParamosUnidos https://t.co/bdizIRAH82", "created_at": "2020-08-17T09:22:31.000Z", "lang": "es"}, {"id": "1294961325748244481", "text": "PP y C's gobiernan la educación en varias CC.AA (gracias a Vox) y deberían tener a punto sus planes de vuelta al cole. \nPero apuntan al Ministerio reclamándole lo que ya fue acordado en la Sectorial del 11 junio(sin Madrid). Este es su concepto de lealtad. https://t.co/YOB7Y5g1lD", "created_at": "2020-08-16T11:36:53.000Z", "lang": "es"}, {"id": "1294570830983303170", "text": "Del caos comunicativo de la vuelta al cole el 15 de mayo, decisión autonómica, pasando por no acordar una orden estatal para el final de curso, para pedir ahora un mando único en educación! Este es el resumen de la deriva del #PP en #educación. ¿Saben asumir sus competencias? https://t.co/aBQrWUqfgb", "created_at": "2020-08-15T09:45:12.000Z", "lang": "es"}, {"id": "1294358403054272513", "text": "¡Qué perdidos andan en #Ciudadanos! \n1.Las competencias educativas las ejercen las CCAA, deberían conocerlo puesto que en Andalucía la Consejería de educación está en sus manos.\n2. En junio el Gobierno ya distribuyó una guía con medidas de prevención y recomendaciones para CCAA. https://t.co/fyeZaCH6uP", "created_at": "2020-08-14T19:41:05.000Z", "lang": "es"}, {"id": "1293499330318524416", "text": "Felicidades a la UGT, 150 años de historia y de trabajo  en la defensa de los derechos de los y las trabajadoras. \nUGT: Resumen de Nuestra Historia https://t.co/peQQXnnLdA", "created_at": "2020-08-12T10:47:27.000Z", "lang": "es"}, {"id": "1293197074280984578", "text": "Muy claro el hilo de @pedro_casares sobre el acuerdo de la @fempcomunica para la utilización de superávit de los Ayuntamientos. El #PP vuelve a manipular y utilizar a las entidades locales en contra de sus propios intereses. https://t.co/bwczk2f9Zh", "created_at": "2020-08-11T14:46:23.000Z", "lang": "es"}, {"id": "1292522884594900993", "text": "Feliz centenario a mis compañer@s de #BarrueloDeSantullán, primera agrupación socialista de Castilla y León. Lo celebraremos! 🌹🌹🌹 https://t.co/EFJvhhYZbd", "created_at": "2020-08-09T18:07:24.000Z", "lang": "es"}, {"id": "1292372503558529029", "text": "Hemos construído un sólido escudo social y económico para batallar contra el virus, pero esta lucha no ha impedido que la Agenda del gobierno de coalición haya ido avanzando. De hecho, ya hemos cumplido el 50% de los acuerdos.\n#BalanceGobierno #EnMarchaTodosUnidos https://t.co/ISRQ4eggl2", "created_at": "2020-08-09T08:09:50.000Z", "lang": "es"}, {"id": "1292071124403204096", "text": "En este enlace se encuentra toda la información sobre la convocatoria de becas y ayudas al estudio para el curso 2020-21 ⬇️⬇️ 386 M€ más y 22% de incremento con respecto al último año.  #IgualdadDeOportunidades #Educación\n✅ https://t.co/AyNKLhPyl0", "created_at": "2020-08-08T12:12:16.000Z", "lang": "es"}, {"id": "1290995953433010177", "text": "Buena medida para el Norte de #Palencia, 300M€ para zonas mineras y por cierre de térmica. https://t.co/cGGBoT4VQD", "created_at": "2020-08-05T12:59:55.000Z", "lang": "es"}, {"id": "1290271133732724736", "text": "Con el acuerdo entre Hacienda y la FEMP, los Ayuntamientos DISPONDRÁN de hasta 5.000 M de euros (2.000 M € en 2020 y 3.000 M € en 2021), para actuaciones de la Agenda Urbana, Medio Ambiente, Movilidad Sostenible, Cuidados de proximidad, Cultura e infraestructuras deportivas. https://t.co/WXcihmBzvz", "created_at": "2020-08-03T12:59:45.000Z", "lang": "es"}, {"id": "1289522924903256064", "text": "Qué desconocimiento y qué osadía a la vez afirmar que no ha habido servicio educativo en estos meses. Profesorado, alumnado y familias han estado volcadas en la educación a distancia durante la pandemia y en circunstancias muy complicadas. Pido a @lugaricano más rigor y respeto. https://t.co/J16jhgG6rZ", "created_at": "2020-08-01T11:26:38.000Z", "lang": "es"}, {"id": "1288396164992294912", "text": "Cuánto le gusta a la ultraderecha la solemnidad y cuánto disfrutan con las situaciones límite. Una moción de censura siempre es legítima pero para lo único que hay motivos es para arrimar el hombro y ayudar a salir de esta pandemia como un país sólido,no intentando desestabilizar https://t.co/wuhwsMSxBN", "created_at": "2020-07-29T08:49:17.000Z", "lang": "es"}, {"id": "1288213225184595968", "text": "El PSOE tilda de histórico el acuerdo para la PAC https://t.co/fOVQE8jX2b vía @diariopalentino", "created_at": "2020-07-28T20:42:21.000Z", "lang": "es"}, {"id": "1288042856469475330", "text": "Martínez Seijo exige al PP que deje de «confundir con mentiras” en educación. Todas las noticias de Palencia https://t.co/oI07pJo3zV", "created_at": "2020-07-28T09:25:22.000Z", "lang": "es"}, {"id": "1287645690844282881", "text": "Más ayudas del Estado que de la Junta de CyL https://t.co/QfGbNTTxrn vía @diariopalentino", "created_at": "2020-07-27T07:07:10.000Z", "lang": "es"}, {"id": "1285931068667899907", "text": "El Consejo de Ministros ha dado luz verde al Real Decreto por el que se establecen los umbrales de renta y patrimonio familiar y las cuantías de becas y ayudas al estudio, del que se beneficiarán más de 1.100 estudiantes de la provincia de #Palencia. #Becas #Educación", "created_at": "2020-07-22T13:33:52.000Z", "lang": "es"}, {"id": "1285926770525581313", "text": "Un merecido plan de más de 1.500 millones de euros para que la oferta de #FP pueda ampliarse y contar con los recursos necesarios para responder a las necesidades de formación y cualificación de trabajadores y trabajadoras que nuestra sociedad requiere. https://t.co/HmOtCeQ12P", "created_at": "2020-07-22T13:16:48.000Z", "lang": "es"}, {"id": "1285854301210935297", "text": "40M de € para Programa PROA+ para:\n✅Reforzar la equidad educativa.\n✅Facilitar las adaptaciones de las programaciones en torno a las competencias clave y aprendizajes fundamentales.\n✅Reforzar la formación de los equipos docentes.\n✅Responder a las nuevas necesidades educativas https://t.co/YDuFqTJ6kP", "created_at": "2020-07-22T08:28:50.000Z", "lang": "es"}, {"id": "1285589807981355008", "text": "Hoy se aprueba el decreto q aumenta la cuantía de las #becas y los nuevos umbrales de renta y patrimonio familiar y modifica los requisitos académicos de acceso para el curso 2020-2021. Un incremento del 22 % para el presupuesto de becas y aumento de las cuantías en 100 euros. https://t.co/RHuZTreXuy", "created_at": "2020-07-21T14:57:49.000Z", "lang": "es"}, {"id": "1285542021940293632", "text": "Europa ha dado el mensaje de que está lista para afrontar los desafíos sociales que nos aguardan. La asignación total para nuestro país es de unos 140.000 millones de euros, es decir alrededor del 11,2% del PIB de 2019.Hoy todos los europeos ganamos y la UE sale reforzada. https://t.co/NcIdWgHb14", "created_at": "2020-07-21T11:47:56.000Z", "lang": "es"}, {"id": "1285198182071308291", "text": "En vez de arrimar el hombro y contribuir a facilitar una negociación sumamente difícil, el SR. Casado, como siempre, tira piedras al tejado de todos los españoles, que es el suyo también. Luego dirá que es un buen “patriota”. ... https://t.co/wW8Pw690bc", "created_at": "2020-07-20T13:01:39.000Z", "lang": "es"}, {"id": "1284227807212703745", "text": "El Ministerio de Educación y FP presenta a las Comunidades Autónomas un programa de Formación Profesional con una inversión de más de 316 millones de euros para 2020 | Ministerio de Educación y Formación Profesional https://t.co/KKZiMIVbjE", "created_at": "2020-07-17T20:45:43.000Z", "lang": "es"}, {"id": "1283395513757335553", "text": "Nuestro impulso para que la declaración del Románico Palentino como patrimonio de la UNESCO esté más cerca. Esperemos que @jcyl cumpla pronto con lo aprobado en las Cortes de Castilla y León para continuar con el apoyo a la Candidatura. https://t.co/FjiWx7J8Co", "created_at": "2020-07-15T13:38:29.000Z", "lang": "es"}, {"id": "1282234907058733056", "text": "La foto más dura de la pandemia: el Banco Mundial cifra en más de 170 millones de nuevos pobres tras el coronavirus https://t.co/q2SZEYEbCy vía @diario_16", "created_at": "2020-07-12T08:46:39.000Z", "lang": "es"}, {"id": "1281680766028611589", "text": "Pedro Sánchez, Pablo Casado, Ignacio Aguado, Pilar Llop, Meritxell Batet, Carmen Calvo y yo también apoyamos la Carrera contra la Violencia de Género - Archiletras https://t.co/MCTCkmsx3Q", "created_at": "2020-07-10T20:04:41.000Z", "lang": "es"}, {"id": "1281182024485781504", "text": "Gracias por vuestra implicación. Los municipios tienen una amplia responsabilidad y contribución en el objetivo de educar, comenzando con la educación infantil, de adultos y la colaboración con centros de primaria y secundaria, más allá de lo evidente hay tb una gran labor social https://t.co/xmQN9aBRJd", "created_at": "2020-07-09T11:02:52.000Z", "lang": "es"}, {"id": "1280972593672183810", "text": "ENTREVISTA | Pedro Sánchez: \"Los aforamientos de cargos públicos deben circunscribirse a su actividad y defiendo lo mismo para el rey\" https://t.co/cDrLRE5L1Q vía @eldiarioes", "created_at": "2020-07-08T21:10:40.000Z", "lang": "es"}, {"id": "1279050771569487872", "text": "Finalizando dos meses de trabajo en la Comisión de Reconstrucción Económica y Social. @gpscongreso https://t.co/f3CIxi88ET", "created_at": "2020-07-03T13:54:02.000Z", "lang": "es"}, {"id": "1278993925588606976", "text": "“Un proyecto integral para el bienestar de la Infancia.” Debemos comenzar por combatir las privaciones y la desigualdad de  familias y entornos sociales que los niñ@s sufren; atender de raíz sus causas, es la manera más eficaz de trabajar por su bienestar. En @DiarioPalentino. https://t.co/lauYpmMoTY", "created_at": "2020-07-03T10:08:09.000Z", "lang": "es"}, {"id": "1278969211524702208", "text": "Hoy concluye el trabajo de la Comisión del Congreso de Reconstrucción Económica y Social. Ha sido un honor coordinar el Grupo de Trabajo de Reactivación Económica,  sobre el que he presentado sus conclusiones. https://t.co/4MVq3vTc2c", "created_at": "2020-07-03T08:29:56.000Z", "lang": "es"}, {"id": "1277699450014781441", "text": "En comparecencia sobre el inicio de curso 2020/21. Prioridad: presencialidad con medidas de prevención y seguridad para que ningún alumn@se quede atrás y recuperen el tiempo de desconexión. https://t.co/3w8JIF26nx", "created_at": "2020-06-29T20:24:22.000Z", "lang": "es"}, {"id": "1277163992092459008", "text": "Yo también me sumo al derecho que debemos tener todos los españoles y españolas, el derecho a ser feliz. #Orgullo2020 \n#DíaDelOrgulloLGTBI https://t.co/Gmmwzc8AIh", "created_at": "2020-06-28T08:56:38.000Z", "lang": "es"}, {"id": "1276871008310394882", "text": "Esa Bandera, escrito por mi gran amiga @MarinaSaentz https://t.co/GmZmgnwJgI", "created_at": "2020-06-27T13:32:26.000Z", "lang": "es"}, {"id": "1276483379299528704", "text": "215 hogares de Palencia reciben el primer pago del Ingreso Mínimo Vital https://t.co/8ZKj2DC7so vía @SERpalencia", "created_at": "2020-06-26T11:52:08.000Z", "lang": "es"}]