[{"id": "1371358731372486661", "text": "Para Ayuso y el PP, libertad significa ir en contra de lo que se decide por mayoría democrática y arremeter contra los que no están de acuerdo con ellos. Que no nos engañen utilizando terminología que no le es propia, la utilizan para confundir.", "created_at": "2021-03-15T07:12:54.000Z", "lang": "es"}, {"id": "1368117260582334472", "text": "Las mentiras tienen las patas cortas, aquí esta la evidencia de que la Consejera Carmen Crespo, intenta confundir a los andaluces sembrando mentiras respecto a los aranceles de EEUU https://t.co/320om5zvd6", "created_at": "2021-03-06T08:32:27.000Z", "lang": "es"}, {"id": "1365217988924895233", "text": "Hoy el señor Moreno Bonilla ha demostrado su verdadero perfil de derecha dura, al decir en la Ser que el doctor Fernando Simón no tiene ninguna credibilidad", "created_at": "2021-02-26T08:31:47.000Z", "lang": "es"}, {"id": "1364263693199028224", "text": "Mi intervención de hoy en la Comisión Constitucional, respondiendo al intento de confundir y de hacer demagogia de C’s https://t.co/D8e3DP0TZK", "created_at": "2021-02-23T17:19:45.000Z", "lang": "es"}, {"id": "1362316443317129219", "text": "Ayer presentamos una PNL para apoyar a agricultores, ganaderos y pescadores, nuestro gran sector primario, referente en calidad y seguridad agroalimentaria. Este gobierno tiene el firme propósito de defenderlos/as. https://t.co/vjj91MmeMU", "created_at": "2021-02-18T08:22:05.000Z", "lang": "es"}, {"id": "1361232849903497216", "text": "Acabo de escuchar a Javier Maroto en la SER y veo que el PP no aprende, ayer en Cataluña recibió uno de los mayores varapalos electorales de los últimos tiempos y sin embargo siguen empeñados en no hacer autocrítica e intentar culpabilizar a los demás, no escarmientan", "created_at": "2021-02-15T08:36:16.000Z", "lang": "es"}, {"id": "1361089501175697410", "text": "Enhorabuena a Salvador Illa @salvadorilla, al PSC y al PSOE @PSOE @gpscongreso en su conjunto. Es un gran resultado., que abre el camino del diálogo en Cataluña y la salida al bloqueo político en el que se encuentra. Un futuro esperanzador se abre para Cataluña y España", "created_at": "2021-02-14T23:06:39.000Z", "lang": "es"}, {"id": "1356713654004154369", "text": "Comparto la entrevista realizada hoy en Interalmeria https://t.co/2i8s1WL3J6", "created_at": "2021-02-02T21:18:36.000Z", "lang": "es"}, {"id": "1355621477861765120", "text": "Cuanto más falta hace la inversión y ayudas públicas, la Junta de Andalucia cierra el año con superávit, demuestra una falta de sensibilidad tremenda con los que peor lo están pasando. El PP demuestra que no sabe gestionar", "created_at": "2021-01-30T20:58:41.000Z", "lang": "es"}, {"id": "1355123728414334976", "text": "Desde que el PP gobierna en Andalucia la Sanidad ha empeorado notablemente, todos los andaluces y andaluzas lo saben", "created_at": "2021-01-29T12:00:48.000Z", "lang": "es"}, {"id": "1355123382539444224", "text": "Haciendo gala de una irresponsabilidad tremenda el PP vota en contra de los fondos europeos. Parece que quieren que a España le vaya muy mal, si es que no gobiernan ellos.", "created_at": "2021-01-29T11:59:26.000Z", "lang": "es"}, {"id": "1352286068251439106", "text": "Con miles de contagios es una imprudencia y una falta de respeto https://t.co/3w18TotDim", "created_at": "2021-01-21T16:04:57.000Z", "lang": "es"}, {"id": "1351547342063890433", "text": "Comparto mi intervención en la Comisión de Agricultura sobre la Ley de Reforma de la Cadena Alimentaria. El gobierno de Pedro Sánchez y el PSOE tienen el firme propósito de defender a agricultores, ganaderos y pescadores. https://t.co/Pzs6bbQbQ9", "created_at": "2021-01-19T15:09:31.000Z", "lang": "es"}, {"id": "1351446211253972994", "text": "Desde la puerta de Cedaceros del Congreso https://t.co/zbg6pc7lTe", "created_at": "2021-01-19T08:27:40.000Z", "lang": "es"}, {"id": "1350810883967086592", "text": "De aquellos polvos estos lodos, tanto daño continuado de los gobiernos del PP a los servicios públicos de Madrid han llevado al desastre, no son capaces de vacunar a un ritmo normal y la ciudad después de 10 días del temporal, está todavía en condiciones deplorables. Una pena", "created_at": "2021-01-17T14:23:06.000Z", "lang": "es"}, {"id": "1348023007428673539", "text": "La gestión del temporal Filomena por parte del Gobierno ha sido ejemplar. Un temporal de una envergadura que no se había visto prácticamente desde un siglo. Las demás administraciones también han actuado competentemente. España es un gran país.", "created_at": "2021-01-09T21:45:04.000Z", "lang": "es"}, {"id": "1346952353572933637", "text": "Asisto con preocupación a los acontecimientos que se están produciendo en EEUU,  es un ataque tremendo a la democracia, alentado y alimentando por las falsedades de Trump, hay que tener confianza en la democracia y que se va restablecer la normalidad", "created_at": "2021-01-06T22:50:40.000Z", "lang": "es"}, {"id": "1346441678169759744", "text": "La nefasta gestión a la hora de administrar las vacunas en la Comunidad de Madrid, intentan taparla Pablo Casado y Diaz Ayuso sembrando dudas sobre la distribución de las vacunas. No engañen más a la ciudadanía. Inviertan en Sanidad Pública en Madrid. https://t.co/icb8eYITh5", "created_at": "2021-01-05T13:01:26.000Z", "lang": "es"}, {"id": "1344659748801622022", "text": "En los peores momentos el PSOE y el Gobierno de Pedro Sanchez han trabajado sin descanso para proteger a los españoles/as, ahora vamos a seguir trabajando para progresar en justicia social, igualdad y cohesión territorial, cuando termine la legislatura, España será mucho mejor https://t.co/4pO6gmfkPy", "created_at": "2020-12-31T15:00:41.000Z", "lang": "es"}, {"id": "1344656557892653058", "text": "El acuerdo sobre Gibraltar es histórico, el gobierno de Pedro Sanchez elimina la verja, abre Gibraltar a España y Europa, es espacio Schengen @sanchezcastejon @AranchaGlezLaya", "created_at": "2020-12-31T14:48:00.000Z", "lang": "es"}, {"id": "1344334212388835333", "text": "Salvador Illa es un ministro excelente de Sanidad y va a ser un gran presidente de Cataluña #VuelveIlla #Catalunya", "created_at": "2020-12-30T17:27:07.000Z", "lang": "es"}, {"id": "1343950414434234370", "text": "Frente a la política innovadora y adaptada a las necesidades de una sociedad del siglo XXI, que hace el PSOE, el Gobierno y el presidente Pedro Sanchez, el PP antepone la vieja política del enfrentamiento, de la discordia, de sembrar la confusión, les sienta mal el bien común.", "created_at": "2020-12-29T16:02:02.000Z", "lang": "es"}, {"id": "1343630426708045825", "text": "Cuando una administración publica anuncia esa cifra de superávit es que son unos malos gestores, no saben gestionar los presupuestos y  en el peor momento, ahora que tanta falta hace con una grave pandemia https://t.co/Qlka1TJ1Pv", "created_at": "2020-12-28T18:50:31.000Z", "lang": "es"}, {"id": "1340042480352440322", "text": "Pablo Casado pide cogobernanza y la primera que toma las medidas que le da la gana es Diaz Ayuso, el PP no tiene un discurso coherente", "created_at": "2020-12-18T21:13:18.000Z", "lang": "es"}, {"id": "1339976963394592769", "text": "GPS Cogreso/Nota de prensa de Indalecio Gutiérrez. PNL promoción del sector primario ⁦@gpscongreso⁩  https://t.co/w6i8mW7E9l", "created_at": "2020-12-18T16:52:58.000Z", "lang": "es"}, {"id": "1332486044823019520", "text": "Comparto el enlace de mi entrevista por si es de vuestro interés https://t.co/NPUCXoUmx8", "created_at": "2020-11-28T00:46:44.000Z", "lang": "es"}, {"id": "1332358164587499526", "text": "Os animo a ver mi entrevista en Interalmeria a las 21:00h ⁦@gpscongreso⁩ ⁦@PSOEAlmeria⁩ https://t.co/NmIJK0F3VF", "created_at": "2020-11-27T16:18:35.000Z", "lang": "es"}, {"id": "1330977376667394050", "text": "Más aspectos positivos para el #SectorPrimario #almeriense. Las reformas en la Ley de Cadena Alimentaria\n👉🏻amplían la lista de nuevas prácticas comerciales desleales, siguiendo la directiva europea \n👉🏻actualizan las #infracciones y #sanciones para quienes incumplan la normativa https://t.co/w3qTY2UDAV", "created_at": "2020-11-23T20:51:49.000Z", "lang": "es"}, {"id": "1330976895794556932", "text": "🔊📢 Buenas noticias para #Almería. Las modificaciones en la Ley de Cadena Alimentaria incluyen la generalización de los #contratos por escrito 📝: ahora habrán de indicar un #precio que siempre deberá ser igual o superior a los costes de producción. https://t.co/a1sxdirm4J", "created_at": "2020-11-23T20:49:54.000Z", "lang": "es"}, {"id": "1330976611693367298", "text": "#Agricultores y #ganaderos de #Almería se beneficiarán de las modificaciones de Ley de Cadena Alimentaria impulsadas por @mapagob. 👇 sus grandes novedades:\n\n➡️ Protege a agricultores, ganaderos y pescadores\n➡️ Promueve la transparencia en la formación de precios https://t.co/UjzsqpJqPS", "created_at": "2020-11-23T20:48:47.000Z", "lang": "es"}, {"id": "1330976168175161345", "text": "El Gobierno de 🇪🇸 tiene un compromiso firme con el sector #agroalimentario, especialmente, con #agricultores, #ganadores y #pescadores.\nLas modificaciones a la Ley de Cadena Alimentaria., revitalizarán el #SectorPrimario de #Almería https://t.co/mj1j3u5KeQ", "created_at": "2020-11-23T20:47:01.000Z", "lang": "es"}, {"id": "1329764019431944197", "text": "Presento con orgullo los #PGEdePaís2021 a la sociedad almeriense. Tras los sindicatos, he compartido las inversiones para nuestra provincia con la @CamaraAlmeria\nCompartimos el objetivo de atraer inversiones que modernicen nuestra tierra. El Gobierno de 🇪🇸 ha cumplido con Almería", "created_at": "2020-11-20T12:30:22.000Z", "lang": "es"}, {"id": "1329762431258779651", "text": "Los #PGEdePaís2021 demuestran el compromiso del Gobierno de 🇪🇸 con #Almería. Hoy he tenido la oportunidad de presentarlos a @CamaraAlmeria Valoran positivamente el esfuerzo con Almería. Así como la inversión para modernizarla en materia ferroviaria. @gpscongreso @PSOEAlmeria https://t.co/M9hdXWYHBf", "created_at": "2020-11-20T12:24:04.000Z", "lang": "es"}, {"id": "1329758963995435008", "text": "📢 Los diputados almerienses @gpscongreso votaremos sí #PGEdePaís2021\n👉 Buscan construir la cohesión social, #EstadodeBienestar\n👉 La transformación del modelo productivo @2030Agenda \n👉 La #recuperación de la crisis provocada por la #pandemia en lo sanitario, económico y social", "created_at": "2020-11-20T12:10:17.000Z", "lang": "es"}, {"id": "1329752900713795585", "text": "Los #PGEdePaís2021 son históricos para #Almería, con una inversión de 652 millones de euros 👏👏. Una vez más, se demuestra que nuestra provincia se transforma cuando gobierna @psoe.", "created_at": "2020-11-20T11:46:11.000Z", "lang": "es"}, {"id": "1329750817251995650", "text": "Los #PGEdePaís2021 son históricos para #Almería, con una inversión de 652 millones de euros 👏👏. Una vez más, se demuestra que nuestra provincia se transforma cuando gobierna @psoe. https://t.co/i0xFV0zyUO", "created_at": "2020-11-20T11:37:55.000Z", "lang": "es"}, {"id": "1329750457498169344", "text": "Los #PGEdePaís2021 contemplan 600 millones de euros más para #dependencia.\n100 millones llegarán a #Andalucía. Demostrará compromiso @JuanMa_Moreno en presupuestos autonómicos @AndaluciaJunta❓❓🤔 No olvidar la paralización que ha sufrido este servicio público bajo su gestión. https://t.co/0QQXSTbdLU", "created_at": "2020-11-20T11:36:29.000Z", "lang": "es"}, {"id": "1329749523493761025", "text": "El incremento de las #pensiones recogido en los #PGEdePaís2021 beneficiará a más de 107.000 personas en la provincia de #Almería, que experimentarán una ⬆️ media anual en su pensión de 104 euros. Ojalá todos los grupos en @congreso sean responsables, como lo será @gpscongreso. https://t.co/1Ev9Jwgu8g", "created_at": "2020-11-20T11:32:46.000Z", "lang": "es"}, {"id": "1329749124137279492", "text": "Los #PGEdePaís2021 demuestran el compromiso del Gobierno de 🇪🇸 con #Almería. Hoy he tenido la oportunidad de presentarlos a @ugtalmeria y @ccooalmeria y conocer sus impresiones. Valoran positivamente el esfuerzo por no dejar atrás a ningún almeriense @gpscongreso @PSOEAlmeria https://t.co/bzw8KZuvX6", "created_at": "2020-11-20T11:31:11.000Z", "lang": "es"}, {"id": "1329730182232625158", "text": "Presentando el proyecto de PGE 2021 a UGT y CCOO en Almería. https://t.co/KwNR0kDllx", "created_at": "2020-11-20T10:15:55.000Z", "lang": "es"}, {"id": "1327212465034289152", "text": "El presidente Pedro Sánchez recorre España presentando los presupuestos, unos presupuestos de país. https://t.co/nQjLqE1UKc", "created_at": "2020-11-13T11:31:24.000Z", "lang": "es"}, {"id": "1326474385667010563", "text": "#PGEePaís2021. Os dejo mi valoración de los PGE para el país y Almeria. https://t.co/PFazaDOEFG", "created_at": "2020-11-11T10:38:32.000Z", "lang": "es"}, {"id": "1323750495903748096", "text": "Valoración de los PGE 2021, que son los mejores de la historia para la provincia de Almería. https://t.co/JJfxlao6pg", "created_at": "2020-11-03T22:14:46.000Z", "lang": "es"}, {"id": "1294632098167488512", "text": "La visita de Casado a Almería no aporta ninguna solución a las necesidades de la provincia de Almería, debería de exigir a Moreno Bonilla actuaciones más eficaces para contener el aumento exponencial de contagios de Covid 19, el PP no cumple con Almería", "created_at": "2020-08-15T13:48:39.000Z", "lang": "es"}, {"id": "1293843793360441345", "text": "El PP es como una apisonadora que destruye y corrompe el estado, ellos provocaron el ahogo económico de los ayuntamientos, cuando otros intentan solucionar sus desastres, no tienen ningún pudor en criticar\nhttps://t.co/X10hZ9m8wK", "created_at": "2020-08-13T09:36:13.000Z", "lang": "es"}, {"id": "1288817788560322560", "text": "Las obras del AVE son una realidad y van a toda marcha, una imagen vale más que 1000 palabras. https://t.co/0uRgJ4vQVM", "created_at": "2020-07-30T12:44:40.000Z", "lang": "es"}, {"id": "1288441870230659073", "text": "Los expertos lo dejan claro. https://t.co/GaVTpkYv3w", "created_at": "2020-07-29T11:50:54.000Z", "lang": "es"}, {"id": "1288440238658981888", "text": "El PSOE celebra el acuerdo \"histórico\" alcanzado por Pedro Sánchez en Europa “del que Almería saldrá beneficiada” https://t.co/txTRimnE24", "created_at": "2020-07-29T11:44:25.000Z", "lang": "es"}, {"id": "1286784609108348928", "text": "Comparto mi entrevista de hoy en Interalmeria. Espero que sea de vuestro interés. https://t.co/HZglphngQF", "created_at": "2020-07-24T22:05:32.000Z", "lang": "es"}, {"id": "1285441294039420930", "text": "Acuerdo histórico para España!!! https://t.co/JSLY55GBZj", "created_at": "2020-07-21T05:07:41.000Z", "lang": "es"}, {"id": "1285252167813812225", "text": "Obras del AVE en el Municipio de Viator, una realidad que se ha hecho posible con el PSOE en el Gobierno de España. https://t.co/eERo3Alwzf", "created_at": "2020-07-20T16:36:10.000Z", "lang": "es"}, {"id": "1285239808328171520", "text": "Cualquier almeriense sabe que las obras del AVE han llegado con el PSOE en el Gobierno, con el PP solamente engaños, ahora intentan hacer lo mismo, ya no con las obras que son una evidencia, intentan liarnos con el debate de plazos", "created_at": "2020-07-20T15:47:03.000Z", "lang": "es"}, {"id": "1284212385344036877", "text": "Comparto la Rueda de Prensa denunciando el cierre que el PP quiere hacer del Hospital de Cruz Roja https://t.co/4TkPTQCzqU", "created_at": "2020-07-17T19:44:26.000Z", "lang": "es"}, {"id": "1284207643926695937", "text": "Indalecio Gutiérrez valora el restablecimiento de la conexión por tren Almería-Sevilla de forma diaria con billete integrado - PSOE de Almería https://t.co/PIBbBvnp80", "created_at": "2020-07-17T19:25:36.000Z", "lang": "es"}, {"id": "1278585912482574338", "text": "Comparto mi entrevista en Interalmeria. Espero sea de vuestro interés.  https://t.co/fmg5M8jUwA", "created_at": "2020-07-02T07:06:51.000Z", "lang": "es"}, {"id": "1272889318563028994", "text": "Siguen a buen ritmo las obras del AVE, una noticia estupenda. https://t.co/lvtCgQG3P0", "created_at": "2020-06-16T13:50:37.000Z", "lang": "es"}, {"id": "1272597902649671685", "text": "El sector de la automoción recibe un gran impulso por parte del Gobierno de España https://t.co/794zUiJQql", "created_at": "2020-06-15T18:32:38.000Z", "lang": "es"}, {"id": "1272597632611946497", "text": "Una medida muy importante para el sector agrícola y primario https://t.co/jCZaaxvTLr", "created_at": "2020-06-15T18:31:33.000Z", "lang": "es"}, {"id": "1267716780300042240", "text": "Tiene mucha razón mi compañero Rafael Simancas https://t.co/EaXSEgnIlw", "created_at": "2020-06-02T07:16:48.000Z", "lang": "es"}, {"id": "1267059043727822851", "text": "Os recomiendo este artículo de Juanfra Colomina https://t.co/0lNsM9LT3P", "created_at": "2020-05-31T11:43:11.000Z", "lang": "es"}, {"id": "1266458139794292748", "text": "https://t.co/YkDuf8TbbT", "created_at": "2020-05-29T19:55:24.000Z", "lang": "und"}, {"id": "1266278941284687876", "text": "Hoy el  Consejo de Ministros aprueba una medida histórica, el Ingreso Mínimo Vital, comparto mi noticia en Diario de Almería https://t.co/tcO7qXDsQ1", "created_at": "2020-05-29T08:03:20.000Z", "lang": "es"}, {"id": "1266116087550222336", "text": "Es una vergüenza que la Consejera Crespo haga estas declaraciones, el Ministro Planas ha sido el ministro de agricultura, que más ha trabajado y peleado por el bienestar del campo andaluz y español en muchos años.  https://t.co/kgYn9fXajk", "created_at": "2020-05-28T21:16:13.000Z", "lang": "es"}, {"id": "1266094299130798080", "text": "Comparto el vídeo de mi compañera senadora Inés Plaza, donde se explica la medida tan importante para millones de personas que mañana se aprueba en el Consejo de Ministros, el Ingreso Mínimo Vital. https://t.co/4ZIMfS3znd", "created_at": "2020-05-28T19:49:38.000Z", "lang": "es"}, {"id": "1265251968097882112", "text": "El Ministro Luis Planas, solicita una medida muy necesaria. https://t.co/imeHBN2DoV", "created_at": "2020-05-26T12:02:31.000Z", "lang": "es"}, {"id": "1263887210731810817", "text": "El PSOE demuestra una vez más solidaridad con los españoles/as. https://t.co/Qm6e4Ha3jj", "created_at": "2020-05-22T17:39:27.000Z", "lang": "es"}]