[{"lang": "ca", "created_at": "2021-03-30T18:03:20.000Z", "text": "Ahir ens vam reunir amb @GustavoMateusA, diputat equatorià escollit per la circumscripció de l’emigració. El país afronta el proper dia 11 la segona volta de les presidencials, una fita important perquè Andrés Arauz @ecuarauz podria consolidar la seva victòria. Que així sigui! https://t.co/lWTrE7IZyr", "id": "1376958234238586886"}, {"lang": "ca", "created_at": "2021-03-30T13:29:38.000Z", "text": "He trobat molt interessant aquest article de @Laiajds i @PepMBu a @catarsimagazin. Per mirar d'entendre l'èxit que té el moviment per l'habitatge i com això connecta amb una idea àmplia de la classe treballadora i les classes populars: https://t.co/MWk0Z3BOj5", "id": "1376889354757492737"}, {"lang": "ca", "created_at": "2021-03-30T10:57:35.000Z", "text": "La revista @idees_cat em va demanar una col·laboració sobre el debat independentista i vet-ho aquí. En resum: que ens enfrontem a un Estat, no tan sols a un Govern. I que per tant cal pensar més enllà de guanyar eleccions o gestionar institucions.\nhttps://t.co/kjLBwSaudF", "id": "1376851092710031363"}, {"lang": "ca", "created_at": "2021-03-29T11:57:21.000Z", "text": "Sens dubte una bona notícia! Però també fa pensar en la falta de sobirania real d’una societat capitalista com la nostra: una llei aprovada per una institució democràtica ha trigat més de cinc anys a aplicar-se per la resistència d’Endesa. https://t.co/PNHkrjGxsm", "id": "1376503744796442626"}, {"lang": "ca", "created_at": "2021-03-28T06:38:14.000Z", "text": "Precisament. Perquè l’espanyol, el francès o l’italià ja són llengües dominants. N’hi ha que es diuen marxistes però quan es qüestiona el poder de la seva nació o la seva llengua s’obliden de tot materialisme i tota dialèctica. https://t.co/Sc2J76wdVf", "id": "1376061049787592704"}, {"lang": "ca", "created_at": "2021-03-25T18:04:26.000Z", "text": "El Congrés espanyol ha rebutjat esclarir la mort de Mikel Zabalza, causada per les tortures de la Guàrdia Civil el 1983. És brutal l’espiral del silenci sobre la tortura a l’Estat espanyol, fins i tot en un cas, com aquest, amb clamoroses evidències. @MikelZabalzaHE https://t.co/YVTRUNQvcx", "id": "1375146574305705989"}, {"lang": "ca", "created_at": "2021-03-25T16:19:47.000Z", "text": "La gent de @reciprocitat porten més d’un any de feina intensa per aconseguir que totes les TV en català es puguin veure a tots els territoris dels Països Catalans. Avui han estat al Parlament de Catalunya per buscar més complicitats. Volem reciprocitat! https://t.co/IJ2L7XakW3", "id": "1375120236517687302"}, {"lang": "ca", "created_at": "2021-03-25T10:41:35.000Z", "text": "Rebre paquets sempre fa il·lusió (trànsit i jutjats a banda). Si és un llibre i va desprenent l’olor de tinta, encara més. Gràcies @TigrePaper i @CarlesVinyas per fer-me la confiança d’escriure sobre passat i present de la CUP en aquesta Història de l’Esquerra Independentista! https://t.co/kmDmNIoDco", "id": "1375035123796750337"}, {"lang": "ca", "created_at": "2021-03-25T08:31:12.000Z", "text": "Avui comença una cimera de dirigents UE i s’hi parlarà de vacunació #COVID19. Cal assenyalar l’actitud egoista i vergonyosa de tots els estats de la UE, que es neguen a alliberar les patents per contribuir a la salut pública mundial. Hem preguntat al Govern espanyol sobre això: https://t.co/x2Otfs861h", "id": "1375002313023229953"}, {"lang": "ca", "created_at": "2021-03-24T09:27:28.000Z", "text": "Marxo de la concentració davant del Suprem identificat i amb amenaça de sanció per la Llei Mordassa. Érem una trentena i tota l’estona la policia ha estat molestant amb ordres absurdes, per ser qui érem, claríssim. Al final s’han crescut i han començat a demanar identificacions.", "id": "1374654087157985280"}, {"lang": "ca", "created_at": "2021-03-24T09:21:17.000Z", "text": "Amb en @NUET davant del Suprem! La Mesa del Parlament i els grups parlamentaris de la CUP i de JxS van actuar com a representants democràticament electes al servei d’unes demandes majoritàries. Exactament al contrari de la Mesa del Congrés que censura la llei d’amnistia. https://t.co/j7nViHoQNS", "id": "1374652529217265666"}, {"lang": "ca", "created_at": "2021-03-23T18:48:37.000Z", "text": "He mirat d’explicar en pocs minuts què amaguen els discursos que equiparen el comunisme amb el nazisme. Proven de reescriure la història però nosaltres no oblidem que comunisme i llibertat no s’oposen, sinó que es reforcen:  https://t.co/FUvco8mx7B", "id": "1374432913740099584"}, {"lang": "ca", "created_at": "2021-03-23T12:03:34.000Z", "text": "Ni debatre. Diu molt de les vergonyes del règim, que porten a tancar files, de V0X al PSOE, contra una demanda majoritària en el nostre poble. https://t.co/zd9wjA6CFA", "id": "1374330983160422403"}, {"lang": "ca", "created_at": "2021-03-23T08:25:38.000Z", "text": "El model d’ordre públic de l’Estat espanyol continua intacte tot i el Govern “del canvi”: la sedició, la Llei Mordassa i l’enduriment del codi penal del 2015. Avui que la @cupnacional ho portem a debat al Congrés, en parlo a @ElTemps_cat: https://t.co/hVcvb66wuV", "id": "1374276137866702854"}, {"lang": "ca", "created_at": "2021-03-20T09:55:55.000Z", "text": "Ets jove i de cop i volta t’adones que estàs pensant ui què bé avui fa solet i podré posar una rentadora.", "id": "1373211695183761408"}, {"lang": "ca", "created_at": "2021-03-19T21:07:42.000Z", "text": "Un mitjà va difondre una notícia falsa sobre el patrimoni de la ⁦@mariadolorsa⁩. Una vegada ja s’ha desmentit he anat a comprovar si els que l’havien difós rectificaven: ni ⁦@enoticiescat⁩ ni ⁦@CarinaMejias⁩ ni ⁦@josepramonbosch⁩. https://t.co/Rw6YJjtKmg", "id": "1373018365179088896"}, {"lang": "ca", "created_at": "2021-03-18T18:07:03.000Z", "text": "Descansi en pau Josep Lluís Picanyol. https://t.co/A79pb43Wzo", "id": "1372610517039255553"}, {"lang": "ca", "created_at": "2021-03-18T12:17:29.000Z", "text": "Dècades de lluita veuen avui per fi els resultats. La Llei #eutanasia és fruit de la persistència d’entitats com @Dmdcatalunya o el Comitè de Bioètica de Catalunya. I de la desobediència conscienciadora dels qui van ajudar a morir dignament quan encara no es podia. Pas endavant.", "id": "1372522544780210176"}, {"lang": "ca", "created_at": "2021-03-18T08:13:47.000Z", "text": "“De tu envidia nace mi fama”.\nAmb aquests opinastres La Vanguardia ja sembla La Rasón. https://t.co/ctAjd8fTR5", "id": "1372461216468234240"}, {"lang": "ca", "created_at": "2021-03-17T18:55:07.000Z", "text": "El company @aleixrenye ha explicat la seva història a @lamira i us atraparà. Un alt sentit del compromís que el va portar a clandestinitats i exilis. Un antídot al desànim i al defalliment conseqüència, com diu @Holaiquetal, d'una memòria massa curta: https://t.co/LOrjOJKxqH", "id": "1372260224606871560"}, {"lang": "ca", "created_at": "2021-03-17T12:17:17.000Z", "text": "Demà celebrarem 150 anys de la Comuna de París. I parlant d’habitatge he recordat la seva condonació de lloguers. I això que l’habitatge, en aquella època, estava lluny de representar el que avui representa en el conjunt del cost de la vida.\nContra l’especulació, #CommunedeParis https://t.co/w5l5dP1CV2", "id": "1372160105869930497"}, {"lang": "ca", "created_at": "2021-03-17T09:29:08.000Z", "text": "Van arribar al poder prometent desjudicialització. Més d’un any després, ni derogació de sedició ni indults (no aguanta comparació amb els indults dels condemnats del GAL).\nAmb la Llei #AmnistiaAra tenen una oportunitat per la política. Amb la repressió no acabaran amb nosaltres. https://t.co/ojUCKXIFhc", "id": "1372117788387639301"}, {"lang": "ca", "created_at": "2021-03-15T08:34:39.000Z", "text": "Arcadi, les esquerres catalanes, els moviments socials i populars, el pensament crític del país, la unitat popular en un sentit ampli, està en deute amb tu. Em sumo als reconeixements amb aquestes ratlles que publica La Veu de @Poble_Lliure: https://t.co/rwiEK6LEMZ", "id": "1371379301447307264"}, {"lang": "ca", "created_at": "2021-03-14T18:11:18.000Z", "text": "Unes idees ben explicades per part d’en @BraisRomanino sobre els dilemes de l’esquerra en relació a la violència i la policia. S’agraeixen. A @catarsimagazin: https://t.co/ac4HBu715L", "id": "1371162035900268544"}, {"lang": "ca", "created_at": "2021-03-12T13:34:00.000Z", "text": "Podíem convidar una persona avui a la constitució del Parlament. I ha estat en Carles Castellanos. Dècades de militància independentista, a les verdes i les madures, un referent de continuïtat en temps d’egolatries desbordades i política fast-food. https://t.co/yYgpTR262V", "id": "1370367473833369601"}, {"lang": "ca", "created_at": "2021-03-12T11:57:30.000Z", "text": "No m’agrada com Torrent ha presidit el Parlament. Però Borràs és Presidenta per un acord amb el seu partit, ERC. Els ho paga amb un discurs que ignora Torrent deliberadament. Amb la CUP tampoc ha arribat a cap acord. La unitat no és un eslògan, és una cosa que es construeix.", "id": "1370343189073305606"}, {"lang": "ca", "created_at": "2021-03-12T07:30:49.000Z", "text": "Us he de dir que amb poques persones he rigut tant tant tant com amb l’@antoniobanos_. I això que l’època que ens va tocar viure plegats va ser més aviat per plorar 😂. Veig que continua en plena forma.", "id": "1370276075041923073"}, {"lang": "ca", "created_at": "2021-03-11T07:41:48.000Z", "text": "Un orgull haver format part de l’MDT i haver compartit militància amb la gent que l’havien aixecat i continuat durant els difícils vuitanta i noranta. Referents intel·lectuals i de compromís. Companys i companyes. Camarades. https://t.co/aSCWw4gj33", "id": "1369916451134570496"}, {"lang": "ca", "created_at": "2021-03-10T10:54:18.000Z", "text": "Vaig visitar @PabloHasel a la presó, on no pot fer sentir la seva veu perquè les autoritats penitenciàries no autoritzen la premsa a entrevistar-lo. A @ElTemps_cat he explicat la conversa que vam tenir sobre el Règim del 78, repressió, l’independentisme...https://t.co/S83cfHT8Xx", "id": "1369602508562329603"}, {"lang": "ca", "created_at": "2021-03-09T22:37:09.000Z", "text": "Aquí l’entrevista impactant de la qual parlo:\n\nhttps://t.co/yQLRBShsno", "id": "1369416998418014215"}, {"lang": "ca", "created_at": "2021-03-09T22:37:08.000Z", "text": "A propòsit de les prospeccions marítimes per buscar petroli: agredeixen el medi natural però alhora impliquen continuar allargant el ja caduc model energètic dels combustibles fòssils. Per a fer-nos una idea de la crisi energètica que ens ve al damunt he parlat d’@amturiel https://t.co/pI8BIWRT7T", "id": "1369416994521559042"}, {"lang": "ca", "created_at": "2021-03-09T19:11:40.000Z", "text": "Parlar de plurilingüisme al Congrés i no poder-ho fer en català perquè em treurien la paraula. Eta gauza bera, euskaraz egiten badut. E o mesmo pasaría se falo en galego. El nacionalisme lingüístic espanyol imposa i privilegia el castellà, mentre fa el discurs invers. https://t.co/lMysJSC1Zr", "id": "1369365284549722112"}, {"lang": "ca", "created_at": "2021-03-09T15:28:55.000Z", "text": "Descansi en pau Pepe Rei. Periodista que va furgar en les vergonyes del Règim del 78, especialment les tortures de la guàrdia civil i els negocis bruts de la Monarquia. Li va costar diverses detencions i empresonaments. Agur eta ohore! https://t.co/f2acuaoadP", "id": "1369309227521544192"}, {"lang": "ca", "created_at": "2021-03-09T12:02:17.000Z", "text": "Avui arriba al Congrés una iniciativa promoguda per 9 entitats diferents en defensa del català, l’euskera, el gallec, l’aragonès i l’asturià. Una bona feina que lluitarem perquè tingui resultats! https://t.co/hpphPp3sEi", "id": "1369257228046319617"}, {"lang": "ca", "created_at": "2021-03-08T15:12:11.000Z", "text": "Avui al Parlament europeu les esquerres faran costat a Puigdemont, Comín i Ponsatí. Les dretes, extremes o liberals, s’alinearan amb els jutges espanyols post-franquistes. I vejam què faran socialdemòcrates i centristes. Va bé saber quins són i quins no els nostres amics. https://t.co/NHXrouya6O", "id": "1368942628595761153"}, {"lang": "ca", "created_at": "2021-03-07T22:12:24.000Z", "text": "Mentre La Vanguardia, El País i altres  es dediquen aquests dies a blasmar la CUP i l’independentisme, el @30minuts fa una feinada rigorosa sobre un problema de fons. Hi ha periodisme i periodisme. I la propietat dels mitjans és determinant.\n#DretHabitatgeTV3\n#ForaVoltors", "id": "1368685995470823431"}, {"lang": "ca", "created_at": "2021-03-07T19:58:45.000Z", "text": "Avui he acabat aquesta obra mestra. Un gran coneixement al servei d’una gran idea. Que la democràcia i el socialisme no tan sols són compatibles, sinó que comparteixen un mateix principi: “La llibertat republicana és no haver de demanar permís a ningú per a poder subsistir”. https://t.co/cuGtvy0K6v", "id": "1368652358348070912"}, {"lang": "ca", "created_at": "2021-03-06T17:57:31.000Z", "text": "Molt identificat amb el rentar plats com a moment de les millors idees. Un altre bon article d’en @JoanBurdeus: https://t.co/X9IOtMUE5O", "id": "1368259463904452608"}, {"lang": "ca", "created_at": "2021-03-06T10:19:16.000Z", "text": "Els empresaris de Foment-Pimec no han convocat cap cimera per això. Sembla que no són la mena de coses que els fan dir “ja n’hi ha prou”. Que es trenquin aparadors els preocupa molt més que no pas que es trenqui una societat. Egoïsme de classe. https://t.co/Bwu6h2J9xZ", "id": "1368144138894516224"}, {"lang": "ca", "created_at": "2021-03-05T08:56:23.000Z", "text": "Lladres que entren per Almansa,\nI avui són a Martorell.\nLes germanes vacunant-se\nDiu que res en sabia, ell.\nSou corruptes i franquistes\nSou un símbol decadent\nUs protegeixen psocialistes\nI la casta tertuliana.\nFins mai! Us diem els independentistes\nAmb la República Catalana! https://t.co/Keu0yDS6Bp", "id": "1367760893942042625"}, {"lang": "ca", "created_at": "2021-03-04T19:00:12.000Z", "text": "Si coneixeu en @pjuvilla us podreu imaginar que no m’ha insistit gaire fins que m’he comprat el seu llibre...\nPer fi ja el tinc i ara a gaudir amb les intrigues cupaires elevades a la categoria de novel·la negra. https://t.co/wUowrW3dJJ", "id": "1367550459792211973"}, {"lang": "ca", "created_at": "2021-03-03T21:20:35.000Z", "text": "Probablement el millor déu vos guard piulaire que mai hagi llegit 😆\nEn Caste mai decep! Benvingut! https://t.co/D81NDb2qiW", "id": "1367223401044180997"}, {"lang": "ca", "created_at": "2021-03-03T17:25:22.000Z", "text": "Una bona estona amb en Pablo Hasél a la presó de Lleida. Content de totes les mobilitzacions, especialment que estiguin connectant el seu empresonament amb el malestar i les lluites socials, contra el Règim del 78. Continuar als carrers, fins a alliberar-lo! #LlibertatPabloHasel https://t.co/cG3q0q6Hhw", "id": "1367164207477776384"}, {"lang": "ca", "created_at": "2021-03-03T11:06:21.000Z", "text": "Als independentistes ens caricaturitza amb brotxa gruixuda i ens fa a tots dretans, burgesos, supremacistes. Amb la falangista es pren totes les molèsties del matís i la contextualització. Caram.\nGràcies @perealvaro per les captures perquè l’Antoneo em té bloquejat. https://t.co/P4PDYU3EKn", "id": "1367068823346634753"}, {"lang": "ca", "created_at": "2021-03-03T10:57:30.000Z", "text": "Farem bé de recordar que els @sindics1octubre han rebut el suport d’associacions acadèmiques d’arreu del món, però no així de la majoria de rectors d’universitats catalanes. Penós. Afortunadament el nou rector de la UB (que no l’anterior), sí. https://t.co/fEesemOiBf", "id": "1367066598129991680"}, {"lang": "ca", "created_at": "2021-03-02T22:07:41.000Z", "text": "N’hi ha una que la setmana passada denunciava els polítics que s’havien colat en la vacunació. D’acord. Però em temo que no obrirà boca sobre les infantes. El discurs antiprivilegis de Cs sempre ha estat esbiaixat i limitat: mai apunta a les veritables elits de classe i de règim. https://t.co/5gHQR1IpIe", "id": "1366872868395614209"}, {"lang": "ca", "created_at": "2021-03-02T21:09:58.000Z", "text": "Demà tots i totes amb @sindics1octubre: @JMatasD @taniaverge @MartaAlsina @jpagesm i @MMarsalFerret. Perquè van assumir un encàrrec popular i governamental: vetllar per les garanties de l’1-O. L’Estat espanyol els va amenaçar i perseguir i ara els demana presó. ABSOLUCIÓ! https://t.co/AiRwoXia5Y", "id": "1366858341893476361"}, {"lang": "ca", "created_at": "2021-03-02T19:27:11.000Z", "text": "La Fiscal General presumeix que hi hagi més sentències de conformitat entre acusats i acusadors. Això no vol dir millor justícia: he explicat el cas de manifestants que acaben pactant davant les exorbitades penes de presó que els demana la Fiscalia. Accepten ser caps de turc. https://t.co/nQDXd9Z7hK", "id": "1366832476933541891"}, {"lang": "ca", "created_at": "2021-03-02T11:59:33.000Z", "text": "He perdut el compte ja de les vegades que el PSOE s’ha unit al PP i V0X per protegir Joan Carles I, Felip VI i la Monarquia en general. Avui ha rebutjat la demanda dels grups independentistes i sobiranistes de compareixences pels 4M€ que ha declarat: https://t.co/n1NIwlezGz", "id": "1366719825607864320"}, {"lang": "ca", "created_at": "2021-03-02T10:02:48.000Z", "text": "La CUP es presenta a les eleccions amb un programa explícit en temes de seguretat, i la gent la vota. Tu portes anys a l’ombra de governs de diferents colors, no se’t coneix per cap canvi positiu i a més ara et presentes emboscat al PSC, sense saber el suport real que tens. https://t.co/p6Yax1OPc7", "id": "1366690445984677890"}, {"lang": "ca", "created_at": "2021-03-01T18:19:14.000Z", "text": "\"Barcelona, an explosively spirited city\". Així començava la crònica de la revista @TIME sobre la vaga de tramvies, de la qual avui es compleixen 70 anys. https://t.co/riKQcPze7e", "id": "1366452989557358596"}, {"lang": "ca", "created_at": "2021-03-01T11:24:24.000Z", "text": "Ja fa més d’un any de la investidura de Pedro Sánchez, quan va proclamar que calia “dejar atrás la deriva judicial que tanto dolor ha causado”. Quina farsa: d’ençà de llavors, la nova Fiscalia ha estat contra els 3rs graus dels presos i ara, una nova querella contra el Parlament.", "id": "1366348591967723522"}, {"lang": "ca", "created_at": "2021-02-27T09:53:05.000Z", "text": "No podré ser-hi però m’agradaria: avui cal fer costat a en @julicugi. Lluitador, historiador, company de militància de ja fa molts anys... un dels nostres! ✊🏼 https://t.co/dVJzwEtvyO", "id": "1365600836886401025"}, {"lang": "ca", "created_at": "2021-02-25T13:33:36.000Z", "text": "Metges Sense Fronteres ha treballat de fa mesos aquesta qüestió, i a la seva web trobareu dades i informació sobre aquest clam de la majoria de pobles del planeta contra els països a acaparadors:\n\n https://t.co/ayYBRToNMZ", "id": "1364931555324551168"}, {"lang": "ca", "created_at": "2021-02-25T13:33:35.000Z", "text": "La vacunació contra la Covid-19 està aprofundint les desigualtats entre països rics i països empobrits. Els primers acaparen les vacunes. Hi ha una solució: alliberar les patents. Un debat que està sobre la taula de les autoritats europees i de l’Organització Mundial de Comerç: https://t.co/28NRtx2ICT", "id": "1364931552224956416"}, {"lang": "ca", "created_at": "2021-02-24T13:06:41.000Z", "text": "“La CUP és una força residual”... \nDiu el mort al degollat: qui t’ha fet aquest forat? 😂 https://t.co/4mXGQoIb6Y", "id": "1364562394245177348"}, {"lang": "ca", "created_at": "2021-02-24T08:47:50.000Z", "text": "Hi ha crisi (atur, precarietat, tancaments, ofegament autònoms...) però de diners, n'hi ha. La qüestió és en mans de qui estan. Si no es canvien les coses, per exemple amb més impostos a la riquesa, l'oligarquia s'anirà enriquint mentre la resta ens anem empobrint. https://t.co/fpomMYYpOp", "id": "1364497251163381762"}, {"lang": "ca", "created_at": "2021-02-24T08:23:35.000Z", "text": "Canviar el model policial i de seguretat implica en primer lloc canviar de mentalitat. I després, enfrontar-se al poder del corporativisme policial. S’ha intentat abans, amb resultats desiguals, i a @ElTemps_cat en poso alguns exemples: https://t.co/nfpIxJmV5i", "id": "1364491148841136128"}, {"lang": "ca", "created_at": "2021-02-23T18:35:43.000Z", "text": "Per cert, dels documents que caldria desclassificar com hem demanat les forces independentistes i sobiranistes, el mític llibre “Un rei cop per cop” (Patricia Sverlo/Rebeca Quintáns) en donava alguns exemples: https://t.co/ea1hdCZNOG", "id": "1364282807074385921"}, {"lang": "ca", "created_at": "2021-02-23T18:35:40.000Z", "text": "Una petita història alternativa del paper dels Borbons en el 23F. Trames que tard o d’hora se sabran. Però que fins i tot així no podrien comportar un judici al Rei emèrit per la seva inviolabilitat que mantenen de V0X fins al PSOE: https://t.co/dHExt7y4uR", "id": "1364282796873777154"}, {"lang": "ca", "created_at": "2021-02-23T16:04:18.000Z", "text": "Al País Valencià és on el cop del 23F va ser més intens. Segurament no és cap casualitat: estava oberta la Batalla de València i la catalanitat del país suposava una amenaça al nou règim. Ho recupera @moissprez en aquest bon reportatge per a @ElTemps_cat https://t.co/t64uJEi7KL", "id": "1364244703223414784"}, {"lang": "ca", "created_at": "2021-02-23T11:18:57.000Z", "text": "Han detingut al nostre company @EdgarFdz. Escolteu el que explica al vídeo: com la policia ha triat les diferents persones encausades en base als fitxers que tenen, per tenir caps de turc i enviar un missatge d’escarment.\nAmb tu Edgar! ✊🏼 https://t.co/tfW4Q3Gff7", "id": "1364172892771090432"}, {"lang": "ca", "created_at": "2021-02-23T10:28:56.000Z", "text": "La versió oficial diu que el 23F va fracassar. La veritat és que va servir al Rei, força impopular, per consolidar-se. Va recordar el poder amenaçant de l’exèrcit franquista i va frenar la descentralització. Avui les forces independentistes i sobiranistes ho expliquem: https://t.co/iyUhRZ96y3", "id": "1364160305937408001"}]