[{"lang": "es", "id": "1377274297178324994", "text": "Hace un año la ministra Yolanda Díaz dio instrucciones para reforzar la lucha contra la explotación en el campo. El PP dijo entonces que se trataba de un “ataque al campo” y pidió su dimisión.\nLa realidad es que ya hay más de un centenar de detenidos 🤫 \nhttps://t.co/v6srVx6Z3E", "created_at": "2021-03-31T14:59:15.000Z"}, {"lang": "es", "id": "1377204980361404417", "text": "Conocí a @ionebelarra al entrar en Podemos.Trabajamos juntos 3 años en la Comisión de Educación. Y desde el principio me impresionó mucho su inteligencia, sensibilidad y capacidad de trabajo. \nAhora va a ser una Ministra excelente y sobre todo leal con los de abajo. Enhorabuena👏 https://t.co/sKfTmnLZfd", "created_at": "2021-03-31T10:23:49.000Z"}, {"lang": "es", "id": "1376887560610398212", "text": "Que un partido político amenace a un ciudadano español con deportarlo por el color de su piel, se llama FASCISMO. Y que algunas presentadoras famosas y medios de comunicación callen ante estas amenazas y sigan riéndoles las gracias, se llama COLABORACIONISMO. https://t.co/1ncg5fqLyP", "created_at": "2021-03-30T13:22:30.000Z"}, {"lang": "es", "id": "1376559821068062723", "text": "Pablo Casado dice que la LOMLOE es un atentado a la libertad y que busca el adoctrinamiento del alumnado. Y lo dice en un centro religioso subvencionado frente a un crucifijo.\n¿Comunismo o libertad?   \nhttps://t.co/wCQkzHXyiu", "created_at": "2021-03-29T15:40:11.000Z"}, {"lang": "es", "id": "1376474754329239556", "text": "Si López Miras pone a VOX a los mandos de la Consejería de Educación de la Región de Murcia,  habrá que estar encima y no pasarles ni una. El Gobierno de España no puede dejar que estos ultras se carguen el sistema educativo y adoctrinen en sus odios \nhttps://t.co/XAtavreOKb", "created_at": "2021-03-29T10:02:09.000Z"}, {"lang": "es", "id": "1376459393315827712", "text": "La derecha extrema se ha atrincherado en Madrid. Comunismo o libertad, gritan nerviosos. Quieren un Madrid donde impere la “libertad” del más fuerte y ningún derecho social estorbe a sus negocios. \nEn Madrid nos la jugamos todos y todas. Esta vez #HayPartido y podemos ganar💪 https://t.co/MCCQlJCJTe", "created_at": "2021-03-29T09:01:07.000Z"}, {"lang": "es", "id": "1376104155115307011", "text": "Gracias por este paso @MorenoG_Agustin 👏👏\nUnidas Podemos hoy suma a un referente del sindicalismo combativo y a una de las personas que mejor representa la educación pública, laica y republicana que siempre hemos defendido. ¡A ganar Madrid! https://t.co/CzW6WLsMFV", "created_at": "2021-03-28T09:29:32.000Z"}, {"lang": "es", "id": "1374800933935321088", "text": "Mañana el PP perderá la alcaldía del Ayuntamiento de Murcia después de 26 años salpicados de corrupción.\nEsta tarde los cayetanos y los enchufados varios han salido en caravana a gritar “Comunismo o Libertad”. Y sí, se les acaba la “libertad” de saquear las instituciones 🙂 https://t.co/sSPVMJCSIs", "created_at": "2021-03-24T19:10:59.000Z"}, {"lang": "es", "id": "1374680086608281601", "text": "Hace 5 años @PabloIglesias entraba en el Congreso de los Diputados. Todo lo conseguido en estos años ya es historia de España. Hoy se ha despedido como llegó, con dignidad y memoria.\nGracias por tanto, Pablo ✊ https://t.co/b30miPdVdZ", "created_at": "2021-03-24T11:10:47.000Z"}, {"lang": "es", "id": "1374648876951539712", "text": "Todo el mundo sabe que Teodoro García sobornó a tres diputados de C’s para hacer fracasar la moción de censura en Murcia. Esto se llama corrupción y no puede quedar impune.  \nPor eso Pablo Iglesias ha anunciado una denuncia contra Don Teodoro por posible delito de cohecho 👏👏 https://t.co/IgRMZ4XxAl", "created_at": "2021-03-24T09:06:46.000Z"}, {"lang": "es", "id": "1374305425257009153", "text": "“Un Gobierno PSOE-C’s hubiera supuesto una alegría momentánea, pero una decepción a medio plazo y un triunfo seguro de la ultraderecha en dos años”\n\n✍️Hoy escribo en @diariolaopinion sobre las lecciones políticas de la moción de censura fallida\nhttps://t.co/280feH3fLL", "created_at": "2021-03-23T10:22:01.000Z"}, {"lang": "es", "id": "1374100667623743490", "text": "“En el PP presumen hasta de haber comprado diputados en Murcia. ¿Qué ha ocurrido para que esos diputados cambien de posición? Pues que les han dado dinero y eso lo sabe todo el mundo”\n\nCorrompen la democracia. Sobornan diputados. Y además se jactan.\nHay que echarlos.\n#IglesiasT5 https://t.co/41Orf7KUcc", "created_at": "2021-03-22T20:48:23.000Z"}, {"lang": "es", "id": "1373956915903008772", "text": "El PSOE de la Región de Murcia también prefería pactar con Ciudadanos y le ha ido de lujo, sí🙄\n\nParece que algunos no quieren aprender de los errores o que, sencillamente, se entienden mejor con la derecha 🤦🏻‍♂️ https://t.co/bAWj6FLT6o", "created_at": "2021-03-22T11:17:10.000Z"}, {"lang": "es", "id": "1373248454277861378", "text": "El cheque escolar, por tanto, representa el último ataque a la educación pública y un espaldarazo a la educación privada y religiosa. Pero no es una medida reaccionaria más: puede suponer el fin del sistema educativo tal y como lo conocemos.", "created_at": "2021-03-20T12:21:59.000Z"}, {"lang": "es", "id": "1373248452830892038", "text": "El resultado de esta política educativa allá donde se ha aplicado ha sido mayor segregación social y étnica del alumnado, el aumento del fracaso escolar y una reducción de los derechos laborales de los docentes 👉 https://t.co/F8qv25kUzb", "created_at": "2021-03-20T12:21:59.000Z"}, {"lang": "es", "id": "1373248451572551683", "text": "De este modo, el cheque escolar no aumenta la “libertad de elección” de las familias sino la “libertad de selección” del alumnado por parte de los centros privados. Algo que ya ocurre de forma sibilina con la concertada, pero a lo que  ahora se quiere dar cobertura legal.", "created_at": "2021-03-20T12:21:59.000Z"}, {"lang": "es", "id": "1373248450217844742", "text": "El cheque escolar establece el “precio” como elemento central del contrato educativo. Que a usted le den un cheque escolar no significa que ese cheque sea la llave para elegir cualquier colegio privado. Algunos establecerán su precio por encima de la cuantía del cheque.", "created_at": "2021-03-20T12:21:58.000Z"}, {"lang": "es", "id": "1373248448942772224", "text": "A menudo los defensores del cheque escolar lo presentan como una medida para garantizar la libertad de elección de las familias mediante la elección de centro educativo. Pero, ¿qué ocurre cuando la demanda de plazas de un colegio privado supera su propia oferta?", "created_at": "2021-03-20T12:21:58.000Z"}, {"lang": "es", "id": "1373248447667699717", "text": "La administración de George Bush compró el plan de Friedman y en menos de dos años las escuelas públicas de Nueva Orleans fueron sustituidas casi en su totalidad por una red de escuelas privadas. Tras esta medida, los contratos del profesorado quedaron hechos pedazos.", "created_at": "2021-03-20T12:21:58.000Z"}, {"lang": "es", "id": "1373248446346506240", "text": "El viejo Milton Friedman defendía que tras el huracán Katrina (2005) había una “gran oportunidad” para la reforma del sistema educativo. Su propuesta era que en lugar de reconstruir las escuelas públicas de Nueva Orleans,  el gobierno entregase cheques escolares a las familias.", "created_at": "2021-03-20T12:21:57.000Z"}, {"lang": "es", "id": "1373248445071364103", "text": "El cheque escolar no es algo nuevo sino una vieja consigna de los enemigos del Estado social. Uno de sus principales publicistas fue Milton Friedman: padre del neoliberalismo, colaborador activo en la dictadura de Pinochet y defensor de mercantilizar todos los servicios públicos.", "created_at": "2021-03-20T12:21:57.000Z"}, {"lang": "es", "id": "1373248443012034565", "text": "Esta semana el PP ha entregado la educación de la Región de Murcia a la extrema derecha. Y una de las primeras medidas que anuncia la futura consejera @campuzano_mabel es la implantación de un “cheque escolar”. \n \n¿Pero qué es el cheque escolar que defiende VOX? \n[DENTRO HILO👇] https://t.co/LU24H4Kpll", "created_at": "2021-03-20T12:21:57.000Z"}, {"lang": "es", "id": "1372156042050740232", "text": "\"Que nadie dude del sentido de nuestro voto. El pueblo de la Región de Murcia puede contar con Podemos para desalojar al partido de la corrupción y parar a la ultraderecha”\n\n📺Escuchen a @MariaMarinMart En esta Región todavía quedan diputadas dignas a las que nunca podrán comprar https://t.co/lUJIOUHX6D", "created_at": "2021-03-17T12:01:08.000Z"}, {"lang": "es", "id": "1372112860776706049", "text": "Pablo Iglesias a Don Teodoro: “¿Cómo ha conseguido la pasta para comprar a los diputados de C’s? ¿Lo ha puesto usted o algún constructor?”\n\nBOOM💥👊 https://t.co/U3hxCxTzQq", "created_at": "2021-03-17T09:09:33.000Z"}, {"lang": "es", "id": "1371893682174103560", "text": "🎥 Hoy volvemos a debatir sobre la censura parental en el Congreso. Un disparate reaccionario de VOX para perseguir la educación afectivo-sexual y la igualdad. \nEl problema es que el PP comienza a comprar estas discursos en Murcia, Andalucía y Madrid. https://t.co/XWNcJnbiti", "created_at": "2021-03-16T18:38:37.000Z"}, {"lang": "es", "id": "1371809780399026180", "text": "Un tremendo error. También en las elecciones generales se decía que la izquierda sumaba si iba dividida y, al final, la escisión de Errejón sacó un 2% y restó diputados en el resto del país.\nEn cualquier caso, esperemos que  que Más Madrid supere el 5% y no haga daño. https://t.co/v7afXfqpb1", "created_at": "2021-03-16T13:05:13.000Z"}, {"lang": "es", "id": "1371497076220162051", "text": "Macron señala en este vídeo algo que saben en toda Europa: que los republicanos españoles lucharon contra el nazi-fascismo y que para ser demócrata hay ser antifascista.\n\nDesgraciadamente, aquí, la presidenta de Madrid dice que “el fascismo es el lado bueno de la historia” 🤦🏻‍♂️ https://t.co/oO47Kie83y", "created_at": "2021-03-15T16:22:38.000Z"}, {"lang": "es", "id": "1371430331971162113", "text": "\"Un  militante está allá donde más útil sea”\n\nGracias por tu valentía y generosidad, @PabloIglesias\n\nA ganar Madrid ✊ https://t.co/SgUmVl9ut4", "created_at": "2021-03-15T11:57:25.000Z"}, {"lang": "es", "id": "1370337783001284608", "text": "Sabíamos del poder de las redes clientelares del PP para torcer la voluntad de los representantes. \n\nAdvertimos al PSOE de que era difícil que el cambio llegara de la mano de C’s.\n\nAún así seguimos mostrando nuestro apoyo a la moción de censura para sacar al PP de @regiondemurcia", "created_at": "2021-03-12T11:36:01.000Z"}, {"lang": "es", "id": "1369987709008293892", "text": "¿Cómo se explica que VOX pueda convocar un mitín de un día para otro en #Murcia y que se permita que haya cientos de personas sin guardar las distancias de seguridad?\nDespués de todas las trabas al 8-M, ¿pero qué doble vara de medir es ésta? 😡\n@DelegGobMurcia https://t.co/ARdNO96vQE", "created_at": "2021-03-11T12:24:57.000Z"}, {"lang": "es", "id": "1369967928934809602", "text": "La moción de censura contra López Miras es una buena noticia para la Región de Murcia. Pero entiendo que su marcha represente una dura pérdida para la comedia... https://t.co/ICjUvfmHDx", "created_at": "2021-03-11T11:06:21.000Z"}, {"lang": "es", "id": "1369698498619338752", "text": "La lucha paga. Y hoy tras décadas de movilización de las vecinas y vecinos llega el primer tren soterrado a Murcia.\nGracias @SoterramientoMu y a toda la buena gente que luchó por esto y que lucha cada día por mejorar las condiciones de sus barrios. \nSois ejemplo ✊ https://t.co/1xvQKvPdKy", "created_at": "2021-03-10T17:15:44.000Z"}, {"lang": "es", "id": "1369631193495445504", "text": "‼️Podemos Región de Murcia sumará sus votos para echar al Partido Popular de la corrupción y a la ultraderecha de VOX de los gobiernos de la Región de Murcia. https://t.co/J337UeipgN", "created_at": "2021-03-10T12:48:17.000Z"}, {"lang": "es", "id": "1369260042797670405", "text": "El PP vuelve a comprar las tesis ultras de VOX y aceptan el veto parental para sacar los presupuestos en #Murcia\nSi ayer Casado reivindicaba el “feminismo liberal”, hoy aceptan una medida  para que no se pueda hablar de violencia machista en las aulas🤦🏻‍♂️ \nhttps://t.co/QSDZ3kuUr8", "created_at": "2021-03-09T12:13:28.000Z"}, {"lang": "es", "id": "1368868240823377925", "text": "Tres hombres cuelgan un cartel anti 8-M en Murcia en el que dicen “soy mujer y no me representan”\n\nGenios 👏👏🤣\n\nY efectivamente el feminismo es un movimiento amplio y transversal pero no está obligado a representar a ultraderechistas de VOX\nhttps://t.co/Crq4RzwiTX", "created_at": "2021-03-08T10:16:35.000Z"}, {"lang": "es", "id": "1368334485431975943", "text": "“Los derechos humanos no pueden ser a la vez bienes de mercado con los que se especula. Y la vivienda es un derecho humano muy básico”\nMuy grande Alberto San Juan defendiendo el derecho a la vivienda en estos #Goyas2021 Y ojalá escuche quién tiene que escuchar. https://t.co/jBcizUI7eN", "created_at": "2021-03-06T22:55:38.000Z"}, {"lang": "es", "id": "1368331040033546246", "text": "El año del descubrimiento ha hecho historia. Enhorabuena a @murciano81 y a todo el equipo por estos merecidísimos #Goya2021 \nUn documental sobre las luchas obreras de Cartagena por el que nadie apostó en la Región de Murcia, al final ha acabado conquistando a toda la crítica 👏👏 https://t.co/Yf5GrPWvmH", "created_at": "2021-03-06T22:41:56.000Z"}, {"lang": "es", "id": "1367789192240111619", "text": "Corrupción, amenazas, contratos amañados... ya solo falta que el vicealcalde de Murcia (C’s) nos cuente que se ha encontrado una cabeza de caballo en la cama.\n¿Pero no resulta un poco raro que, a pesar de todo, sigan sosteniendo los gobiernos de la corrupción del PP? 🤔 https://t.co/dblEyCbx4h", "created_at": "2021-03-05T10:48:50.000Z"}, {"lang": "es", "id": "1366831220911460354", "text": "Hay que reconocérselo. Los Borbones son siempre los que empujan con más ahínco para lograr la República en España. https://t.co/cuKMhT6vCQ", "created_at": "2021-03-02T19:22:12.000Z"}, {"lang": "es", "id": "1366790667310088203", "text": "Los diputados de VOX se niegan a presentar su declaración de intereses en el Congreso.\n\nDeben pensar que siguen en las Cortes franquistas y no en un Parlamento democrático. \n\nPero ya no hay privilegios para los de los apellidos compuestos. Si no cumplen, deben ser sancionados 👇 https://t.co/Jm3mkpKDfA", "created_at": "2021-03-02T16:41:03.000Z"}, {"lang": "es", "id": "1366425986695315460", "text": "Esta mañana he registrado una batería de preguntas sobre la presencia de oficiales neonazis en los cuarteles de #Cartagena\nEstamos convencidos de que la ministra Margarita Robles también está preocupada por estas informaciones y no tardará en actuar \nhttps://t.co/wB2ceU988T", "created_at": "2021-03-01T16:31:56.000Z"}, {"lang": "es", "id": "1365260786751397890", "text": "“El SIDA, la corrupción, la pus, llorar a moco tendido con el final de The Deuce”\n\nBrutal homenaje al universo creado por David Simon y un golpe seco al llamado “sueño americano”. Este nuevo TEMAZO de los @chikosdelmaiz me ha alegrado el viernes😊\n👉👉https://t.co/hUFD2duuql https://t.co/7NSVnmZ5RR", "created_at": "2021-02-26T11:21:51.000Z"}, {"lang": "es", "id": "1364917824125304840", "text": "Hoy en el Congreso hablamos de la recuperación del Mar Menor. Le pedimos al PSOE que rompa el “pacto del nitrato” con el PP y avanzar hacia la declaración del Parque Regional del Mar Menor. https://t.co/THhSBZIUek", "created_at": "2021-02-25T12:39:02.000Z"}, {"lang": "es", "id": "1364662559173996557", "text": "La fiscalía filtrando montajes contra Podemos a la prensa. Las cloacas a pleno rendimiento. \nSeguro que Ana Rosa y Vicente Vallés te lo cuentan mañana con todo detalle. Ah, no, que son lo mismo 🤷🏻‍♂️ https://t.co/DmHOgwiVBt", "created_at": "2021-02-24T19:44:42.000Z"}, {"lang": "es", "id": "1364595069228048384", "text": "El fascismo es terrorismo.\n\nFeliz miércoles. https://t.co/Xd4x3WQHH6", "created_at": "2021-02-24T15:16:32.000Z"}, {"lang": "es", "id": "1364301897352572929", "text": "Si la monarquía ha sido tan ejemplar y salvó la democracia el 23-F, ¿por qué es necesario mantener su inviolabilidad jurídica?\nLo mismo es que hasta PSOE, PP, Vox y C’s tienen sus dudas sobre la ejemplaridad monárquica... https://t.co/pK4HUpRttu", "created_at": "2021-02-23T19:51:34.000Z"}, {"lang": "es", "id": "1363893970171002880", "text": "El PSOE tiene derecho a cambiar de opinión y abrazar tesis neoliberales como que la vivienda es una mercancía y el mercado se autorregula solo. \nEl pequeño problema es que el pacto de Gobierno con UP obliga a regular las rentas de alquiler. Y los pactos están para cumplirlos🧐 https://t.co/N7EaBiMc02", "created_at": "2021-02-22T16:50:37.000Z"}, {"lang": "es", "id": "1363543750740475906", "text": "La semana pasada nos escandalizábamos cuando una nazi amenazaba a los judíos. Hoy otros nazis han intentando quemar una mezquita en San Javier(R.Murcia). Ojalá la misma condena ante este atentando y ante el partido ultra que alienta la islamofobia   \nhttps://t.co/ZItsPr0kYx", "created_at": "2021-02-21T17:38:58.000Z"}, {"lang": "und", "id": "1363065900929327106", "text": "https://t.co/PeiYz4xCLO", "created_at": "2021-02-20T10:00:09.000Z"}, {"lang": "es", "id": "1362334026451869697", "text": "En una semana se ha encarcelado a un rapero por delitos de opinión, un joven ha recibido un tiro en la pierna en Linares y otra chica ha perdido el ojo en una manifestación. Por eso hoy tocaba mentir por encima de la media. \nNo es periodismo, es un parte de guerra. https://t.co/DA2JqltkVX", "created_at": "2021-02-18T09:31:57.000Z"}, {"lang": "es", "id": "1362328551224139780", "text": "La semana pasada no se ponían tan estupendos cuando se despedía a un periodista por poner un rótulo sobre la monarquía 🤷🏻‍♂️ https://t.co/93qJXKm0NA", "created_at": "2021-02-18T09:10:12.000Z"}, {"lang": "es", "id": "1361588525234290690", "text": "Rapear no es delito.\nY esto no es “plena normalidad democrática”\n#LibertadPabloHasel https://t.co/SrWlgoeCK1", "created_at": "2021-02-16T08:09:36.000Z"}, {"lang": "es", "id": "1361279103702302721", "text": "Al final las que se van a comer el marrón del máster falsificado de Cristina Cifuentes son dos funcionarias. La ex presidenta se va de rositas al programa de su amiga Ana Rosa.\nEn este país ser cortesana de los poderosos vale su peso en oro. \nhttps://t.co/reIGYCb0X4", "created_at": "2021-02-15T11:40:04.000Z"}, {"lang": "es", "id": "1361091383835185152", "text": "Volvió a ocurrir. Otras elecciones en las que pronosticaban el fin de Podemos y Comuns. \nPero se equivocaban. \nEn un contexto muy complicado se consolida el espacio para una izquierda fraterna y republicana en Catalunya y España.\nEnhorabona @jessicaalbiach @EnComu_Podem 👏👏 https://t.co/e7qwsdldaz", "created_at": "2021-02-14T23:14:08.000Z"}, {"lang": "es", "id": "1360900496362471426", "text": "Ayer se nos fue Pepe Molina, víctima del maldito Covid.\nLuchador incansable contra la corrupción y el caciquismo, tan extendidos en la Región de Murcia. En sus últimos días todavía sacó fuerzas para denunciar la trama de los “robavacunas”. Hasta siempre✊\nhttps://t.co/pd5B17gyaS", "created_at": "2021-02-14T10:35:37.000Z"}, {"lang": "es", "id": "1359931242041520137", "text": "Vuelve el PSOE de la OTAN, de los GAL y de la reforma laboral para exigir la dimisión del vicepresidente Pablo Iglesias porque... ¡socava la imagen del país!\nTanta normalidad democrática nos está dejando momentos hilarantes 🤣🤣  \nhttps://t.co/Tz0s2Z2Dqg", "created_at": "2021-02-11T18:24:09.000Z"}, {"lang": "es", "id": "1359503327164301315", "text": "Rapear sobre la monarquía te puede costar años de cárcel. Informar sobre sobre la monarquía, perder el puesto de trabajo. Todo normalidad democrática plena. https://t.co/2LBgH2ruEk", "created_at": "2021-02-10T14:03:46.000Z"}, {"lang": "es", "id": "1359487205937459203", "text": "🎥Así es cómo trata el presidente de la Asamblea Regional @castillo_albert (C’s) a las diputadas de @podemosmurcia \n👉 Deja que los diputados del PP griten e interrumpan, la diputada se queja y la echa a ella\n🤬Vaya vergüenza y vaya un sinvergüenza https://t.co/K0FvrH8HQP", "created_at": "2021-02-10T12:59:42.000Z"}, {"lang": "es", "id": "1359464630838562819", "text": "¿Por que una futura jefa o jefe de Estado no puede estudiar en el sistema de educación pública de su país?\nAlgunos todavía pedirán que se haga un concierto con el Atlantic College para garantizar la “libertad de elección” de la familia real 🤔\nhttps://t.co/3RmVfoDgS0", "created_at": "2021-02-10T11:30:00.000Z"}, {"lang": "es", "id": "1358874465229279247", "text": "Lo de los métodos anticonceptivos y el matrimonio homosexual sí tiene claro que está muy mal. Pero lo de saltarse los protocolos públicos y quitarle la vacuna a otro, eso ya no está tan claro. \nLuego vendrán con las lecciones de moral...\nhttps://t.co/IBCGcXw11d", "created_at": "2021-02-08T20:24:53.000Z"}, {"lang": "es", "id": "1358837238814175240", "text": "Decía Ayuso que la izquierda busca que “todo el mundo se muera de hambre y miseria”. Menos mal que con ellos si no tienes pan puedes comer banderas 🙄\nhttps://t.co/71sdJ0C5go", "created_at": "2021-02-08T17:56:58.000Z"}, {"lang": "es", "id": "1358026530249670660", "text": "\"Nosotros firmamos con el PSOE que sí se iban a bajar los precios del alquiler y que se iba a regular el mercado del alquiler. Y Barcelona es la prueba de que puede haber políticas de vivienda decentes\".\n\n👉@PabloIglesias en #CanviCatalunyaMereix\n\nhttps://t.co/1iSwl3R6EA", "created_at": "2021-02-06T12:15:30.000Z"}, {"lang": "es", "id": "1357644063755886595", "text": "P.Casado dice que todo es una conspiración contra el PP, como antes lo decía M.Rajoy. \nPero la realidad es que ya no se puede tapar tanta mierda: han sido décadas de saqueo y de gobernar para las grandes empresas que los financiaban ilegalmente.\nhttps://t.co/wg5BWxvbDz", "created_at": "2021-02-05T10:55:43.000Z"}, {"lang": "es", "id": "1356886210048909314", "text": "Teodoro haciendo el ridículo otra vez. Da igual cuando leas esto.\n#SesiónDeControl https://t.co/17aIBZJF2X", "created_at": "2021-02-03T08:44:16.000Z"}, {"lang": "und", "id": "1356671446500655114", "text": "🙄 https://t.co/m5Iacr2fGQ", "created_at": "2021-02-02T18:30:53.000Z"}, {"lang": "es", "id": "1356669229135781892", "text": "Todavía me acuerdo cuando Josep Borrell y otros periodistas muy listos se burlaban de la vacuna rusa. Ahora se tienen que callar y tragarse que las multinacionales envíen la mitad de las vacunas comprometidas. Pero oye, al menos son vacunas del “mundo libre” 🤷🏻‍♂️ https://t.co/ndFMUC2REZ", "created_at": "2021-02-02T18:22:04.000Z"}, {"lang": "es", "id": "1356571012347944961", "text": "Los impuestos construyen la patria, la insolidaridad la destruye. https://t.co/4ETJLiuR85", "created_at": "2021-02-02T11:51:47.000Z"}, {"lang": "es", "id": "1356557080963018752", "text": "Ayer la Región de Murcia registró 24 nuevos fallecidos. El sistema sanitario sigue al límite y los refuerzos a la sanidad pública no llegan. \nPero a VOX lo único que le preocupa es cambiar la fiesta regional para celebrar la “reconquista” del año 1266. Es de estar trastornados 🤦🏻‍♂️ https://t.co/lqc1mrT2JJ", "created_at": "2021-02-02T10:56:26.000Z"}, {"lang": "es", "id": "1356174729061806080", "text": "“Si en la estructura de propiedad de un medio de comunicación están los bancos o empresas del Ibex 35 no hay contrapoder. Los medios se convierten en brazos mediáticos del poder”\nUn vicepresidente que dice estas verdades. Eso es lo que les desespera👏👏   \nhttps://t.co/S4K8Xvj477", "created_at": "2021-02-01T09:37:06.000Z"}, {"lang": "es", "id": "1354824007174942721", "text": "El Ministro Castells tiene razón. Los estudiantes tienen razón. Con estos niveles de contagios resulta temerario mantener la convocatoria de exámenes presenciales. \nSe equivocará quien ponga por delante de la salud pública cualquier otra cosa.\nhttps://t.co/UnC6TnQ3po", "created_at": "2021-01-28T16:09:49.000Z"}, {"lang": "es", "id": "1354482896527118346", "text": "Querían convertir el caso Villarejo en una cacería política contra Pablo Iglesias. Pero hoy el Supremo ha archivado el enésimo montaje.  \nSigue pendiente, sin embargo, esclarecer el espionaje contra @PODEMOS y la relación de Villarejo con los poderes económicos y mediáticos. https://t.co/4aDOpF4yf2", "created_at": "2021-01-27T17:34:22.000Z"}, {"lang": "es", "id": "1354130673142005762", "text": "Este neandertal se llama Rafael Vílchez y es concejal de VOX en San Javier (R. Murcia). Dice que “ser macho es de las pocas cosas decentes que se pueden ser en esta vida” 🙄 \nTe puede parecer un chiste. Pero PP y C’s gobiernan con este “chiste” y aplican su agenda reaccionaria. https://t.co/M7ocFjlqH6", "created_at": "2021-01-26T18:14:45.000Z"}, {"lang": "es", "id": "1354053994423922688", "text": "Querer que estos golfos hagan contratos laborales y paguen salarios justos, empieza a ser una necesidad 😤 https://t.co/fOhAp6ZFJK", "created_at": "2021-01-26T13:10:04.000Z"}, {"lang": "es", "id": "1353787523026321408", "text": "El viernes llevamos la trama de las vacunas ante la justicia. Hoy la Fiscalía nos da la razón y abre una investigación sobre un posible delito de prevaricación.\nNo era un error de interpretación del protocolo, como decían. \nES CORRUPCIÓN.\n#QueremosLaLista \nhttps://t.co/EPSpK9qA7n", "created_at": "2021-01-25T19:31:12.000Z"}, {"lang": "es", "id": "1352587184071700481", "text": "Hoy hemos denunciado ante Fiscalía la trama de las vacunas. Que altos cargos de PP y PSOE se hayan vacunado no es solo una actitud inmoral, también podríamos estar ante un posible caso de tráfico de influencias y prevaricación.\nLa justicia debe investigar.\nhttps://t.co/Xx5bDrwBny", "created_at": "2021-01-22T12:01:29.000Z"}, {"lang": "es", "id": "1351981199179337734", "text": "A Esther Clavero no la han vacunado por ser paciente oncológica, sino por ser la alcaldesa de Molina de Segura.\nComo dice mi compañera @MariaMarinMart  -también paciente oncológica- es un despropósito y debería seguir los pasos del consejero de salud. https://t.co/XUL4VhyHDM", "created_at": "2021-01-20T19:53:31.000Z"}, {"lang": "es", "id": "1351855612620058626", "text": "Acabamos de conocer que la esposa del Consejero de Sanidad de Murcia también se vacunó. Esto es insoportable.\nComo dice @PabloIglesias, todo cargo público que haya utilizado su posición para vacunarse por delante de personas vulnerables debe dimitir. Así de claro. https://t.co/GSbx6fV9Ha", "created_at": "2021-01-20T11:34:28.000Z"}, {"lang": "es", "id": "1351630650634330117", "text": "A la Región de Murcia ha llegado la vacuna contra el coronavirus, pero desgraciadamente no ha llegado la vacuna contra la indecencia.\nEl Consejero de Sanidad debe dimitir. https://t.co/HEBip16Kme", "created_at": "2021-01-19T20:40:33.000Z"}, {"lang": "es", "id": "1351607175223848960", "text": "Los gerifaltes de la Comunidad Autónoma van los primeros. Antes que grupos de personal sanitario que siguen sin vacunar, antes que personas de alto riesgo como los pacientes oncológicos.\nNo tienen vergüenza😡\nhttps://t.co/tYAID2k7Cf", "created_at": "2021-01-19T19:07:16.000Z"}, {"lang": "es", "id": "1351566230818271235", "text": "Estaba claro que la entrevista de Pablo Iglesias iba a escocer. Quizá por eso había que crear otra polémica artificial. \nPero los partidos monárquicos y la prensa cortesana que tapó la corrupción del emérito, no pueden dar ni media lección sobre exiliados republicanos 🤌 https://t.co/IydF2MAhPY", "created_at": "2021-01-19T16:24:34.000Z"}, {"lang": "es", "id": "1350925909872799751", "text": "Nos dicen: “Si presionáis se puede romper el Gobierno”.\nPero como dice el Vicepresidente es justamente al revés: lo que rompe los gobiernos es incumplir el programa. Y @PODEMOS es garantía para que ese contrato con la ciudadanía no se vuelva a incumplir\n#SalvadosPablo https://t.co/xnmvGXztEL", "created_at": "2021-01-17T22:00:10.000Z"}, {"lang": "es", "id": "1350566639901822977", "text": "El Año del Descubrimiento gana el premio #Forqué2021 a mejor documental. Enhorabuena a @murciano81 y a todo el equipo por este merecido premio.\nY a los demás: no dejéis de verla. No es solo un homenaje a las luchas obreras de Cartagena, también es una radiografía del presente https://t.co/Ytet5ynCS8", "created_at": "2021-01-16T22:12:33.000Z"}]