[{"id": "1376893468195368962", "text": "Euskaltel, una empresa creada con dinero de los contribuyentes, se entrega a un grupo privado multinacional, y los directivos se quedan para su bolsillo 26 millones de euros. Lo que ha hecho el PNV con Euskaltel sólo tiene un nombre: expolio. https://t.co/CqBZ5aG8In", "created_at": "2021-03-30T13:45:58.000Z", "lang": "es"}, {"id": "1376796655635333120", "text": "Reservar terreno para alquiler protegido es buena medida, pero estamos como estamos porque  se hizo y ahora requeriría años hasta tener efecto. La situación es grave y hay que intervenir los alquileres ya\n\nhttps://t.co/89aA7Jr6yZ", "created_at": "2021-03-30T07:21:17.000Z", "lang": "es"}, {"id": "1376522226892161027", "text": "ETB arranca las noticias enviando a Madrid sus periodistas para que le hagan un publirreportaje gratuito al lider de Más óvil. Sabe hablar castellano y explica la maravilla que será para los vascos que él se quede con la empresa creada con dinero de los contribuyentes vascos", "created_at": "2021-03-29T13:10:48.000Z", "lang": "es"}, {"id": "1376441307770585090", "text": "Ser nacionalista y liberal, crear una empresa pública con objetivos nacionalistas y dinero de todos y acabar entregándola a una empresa privada española. Y todo por el bien de Euskadi. Y sin despeinarse. Me quito el sombrero.\nhttps://t.co/sLOVaI0Lnj", "created_at": "2021-03-29T07:49:15.000Z", "lang": "es"}, {"id": "1376094263226818561", "text": "La libertad que proclaman quienes se han opuesto a todas las conquistas de derechos civiles -divorcio, aborto, matrimonio igualitario, eutanasia...- es la libertad \"contra los demás\", la libertad para vivir sin normas que protejan el bien común y a los más débiles.", "created_at": "2021-03-28T08:50:13.000Z", "lang": "es"}, {"id": "1375554433132662788", "text": "También Holanda interviene los alquileres. No podrán subir por encima del IPC+1%. Vamos a ser los últimos? Hay que cumplir el acuerdo de gobierno y hay que cumplirlo ya", "created_at": "2021-03-26T21:05:08.000Z", "lang": "es"}, {"id": "1375531904649334793", "text": "Yemen: sexto aniversario de la mayor catástrofe humanitaria del mundo; y España sigue sin dejar de vender armas a quienes la provocan. El  debe rectificar, como han hecho Italia, EEUU y otros. Basta ya de complicidad!\nhttps://t.co/pCuK3pRaLa", "created_at": "2021-03-26T19:35:36.000Z", "lang": "es"}, {"id": "1375344886027812865", "text": "Siempre oirás que la izquierda es cainita y la derecha no. Pero entre UP y el PSOE no he visto un solo trasvase de cargos públicos o compra de tránsfugas. Siento discrepar del tópico, pero la competencia entre diferentes está siendo mucho más sana y constructiva a la izquierda", "created_at": "2021-03-26T07:12:28.000Z", "lang": "es"}, {"id": "1375210150932455428", "text": "UE y vacunas:\n1. No liberamos patentes\n2. No compramos patentes para producir nosotros \n3. No compramos vacunas del \"comunista\" Putin \n4. Estamos a lo que dicte un pequeño oligopolio de farmaceúticas\n5. Nos ningunea AstraZeneca\n6. Seguimos muriendo\nhttps://t.co/O7OLx0DqTV", "created_at": "2021-03-25T22:17:04.000Z", "lang": "es"}, {"id": "1375041633440444418", "text": "No a los ongi-etorris\nNo a añadir el mínimo sufrimiento a ninguna víctima\nNo a la memoria selectiva, que quiera ocultar uno sólo de los crímenes terroristas o contraterroristas\nSolidaridad y apoyo a todas las víctimas de todas las violencias\nFrente al maltrato, tolerancia cero!", "created_at": "2021-03-25T11:07:27.000Z", "lang": "es"}, {"id": "1374993131666608135", "text": "Qué titular ponemos?\n\"Tal para cual\"\n\"Lo mejor de cada casa\" \n\"Dios los hace y ellos se juntan\"\n\"Se juntan el hambre y las ganas de comer\" \n\"Isabel Ayuso ficha a Toni Cantó\"\n.......", "created_at": "2021-03-25T07:54:43.000Z", "lang": "es"}, {"id": "1374776840833925126", "text": "\"Porque fueron, somos; porque somos, serán\": la memoria democrática ha sido el leitmotiv en su adiós. Diputados de diversos grupos parlamentarios hemos despedido cariñosamente al compañero que nos dejaba. Todo el éxito en tus nuevos retos, Pablo! https://t.co/dUy3X7YpKI", "created_at": "2021-03-24T17:35:15.000Z", "lang": "es"}, {"id": "1374736586085171204", "text": "\"Es a los jueces a quienes corresponde investigar\", nos dicen. Pero la separación de poderes no funciona si el ejecutivo sustrae la averiguación de la verdad con una ley de secretos oficiales de la dictadura, que sigue en vigor. Democracia es poder conocer y reconocer la verdad https://t.co/C9AbCFxfzK", "created_at": "2021-03-24T14:55:18.000Z", "lang": "es"}, {"id": "1374455768431292419", "text": "\"España: libertad y propiedad privada\"? Puede ser un avance respecto de \"España: una, grande y libre\", pero no deja de ser triste vincular la libertad a la riqueza \nhttps://t.co/iXeNdxnIAO", "created_at": "2021-03-23T20:19:26.000Z", "lang": "es"}, {"id": "1374339120592486402", "text": "Lamentable el papelón de la UE, obstinada en no liberar patentes ni comprar vacunas más baratas y eficaces, mientras se arrodilla y lloriquea ante una empresa que se ríe de sus compromisos. Geopolítica de la estupidez\nhttps://t.co/hbk9yFZa8q", "created_at": "2021-03-23T12:35:54.000Z", "lang": "es"}, {"id": "1373996004312297476", "text": "Tan difícil es decir las cosas como son? \nGabilondo será presidente si se cumplen dos condiciones: \n1.  Que las derechas obtengan un escaño menos y \n2.  Que su lista sea más votada que las de Iglesias y García. \nSe llama aritmética.\nhttps://t.co/oIQWRwATwH", "created_at": "2021-03-22T13:52:29.000Z", "lang": "es"}, {"id": "1373748484394917895", "text": "Le llaman moderación, pero quieren decir convencionalismo  y conformismo. Era moderado Gandhi? Es moderado Pepe Múgica? Yo prefiero hablar de respeto, empatía, antidogmatismo, ecuanimidad. Y radicalidad democrática.", "created_at": "2021-03-21T21:28:56.000Z", "lang": "es"}, {"id": "1373327723754618885", "text": "El Parlamento vasco rechaza blindar el lobo. En el XIX la Diputación de Araba premiaba el exterminio del otro gran depredador europeo, el lince. En el futuro gastaremos en intentar recuperarlos. No aprendemos\nhttps://t.co/4vdKHKlaaf", "created_at": "2021-03-20T17:36:59.000Z", "lang": "es"}, {"id": "1372910401306955779", "text": "Estoy emocionado por vuestra reacción ayer a mi intervención en el Congreso, en la que pretendo dar voz a la política de la no-violrncia, que invisibilizan los medios. He subido la intervención completa a Youtube. Gracias de nuevo, de corazón\nhttps://t.co/n6JZZA5Jnu", "created_at": "2021-03-19T13:58:41.000Z", "lang": "es"}, {"id": "1372107752852627458", "text": "Parece que hay al menos una persona en la familia a la que nadie le sugiere saltarse las leyes. Desde mis convicciones republicanas, todo mi respeto en lo personal por esa decisión https://t.co/HVDZh1prry", "created_at": "2021-03-17T08:49:15.000Z", "lang": "es"}, {"id": "1371767444033957891", "text": "Más Madrid está en su legítimo derecho a rechazar la propuesta de unidad de Iglesias. Ni un minuto más sobre el tema. Ahora, Iglesias, Gabilondo y García, a dejarse el pellejo; y el 5 de mayo, a ponerse de acuerdo para gobernar\nhttps://t.co/BwDwIw506Q", "created_at": "2021-03-16T10:16:59.000Z", "lang": "es"}, {"id": "1371752276499558401", "text": "Monereo: \"Solo se pierden las batallas que no se dan y la batalla es al “Madrid contra Madrid”, una forma de “secesionismo de los ricos” practicado por una oligarquía madrileña que ha convertido el “capitalismo de amiguetes” en una estrategia de masas\"\nhttps://t.co/1ZHtxnbfsb", "created_at": "2021-03-16T09:16:43.000Z", "lang": "es"}, {"id": "1371583608146776064", "text": "En Europa, los liberales se reivindican antifascistas. Y luego están las derechas autoritarias. Aquí, puedes llamarte liberal y justificar dictaduras militares. Aquí todo vale para el convento, igual da churras que merinas https://t.co/cfFWRt3fLu", "created_at": "2021-03-15T22:06:29.000Z", "lang": "es"}, {"id": "1371446401079644160", "text": "Efecto mariposa: se presenta un candidato alternativo para Murcia y puede provocar que acabe Yolanda Díaz de vicepresidenta y líder de UP.", "created_at": "2021-03-15T13:01:16.000Z", "lang": "es"}, {"id": "1371400312590893063", "text": "Si lees las encuestas para Madrid, igual es bueno recordar que en las últimas generales daban a UP muy por debajo de CS y casi a la par de Más País y sacó casi el triple de escaños que las otras dos fuerzas juntas. Adivinar el futuro no es tan fácil", "created_at": "2021-03-15T09:58:08.000Z", "lang": "es"}, {"id": "1371239678616145924", "text": "¿El objetivo en Madrid es revertir 25 años de políticas financiadas por negocios privados y destinadas a favorecer negocios privados?\nPues la estrategia no puede ser convertir las elecciones en un plebiscito sobre la persona de Ayuso. Sería salir a perder. https://t.co/On1eLP8cgH", "created_at": "2021-03-14T23:19:50.000Z", "lang": "es"}, {"id": "1371063905968078851", "text": "Se lanzan como hienas sobre Cs los mismos que lo apoyaban cuando estaba en su bien . Es un deber cívico denunciar el transfuguismo y la carroñería, vayan contra quién vayan, incluso sabiendo que Cs los aplaude cuando se usan contra Podemos", "created_at": "2021-03-14T11:41:22.000Z", "lang": "es"}, {"id": "1370831334894137347", "text": "La extrema derecha, defendiendo a los \"okupas\" de un edificio en Galicia, alegando que no hubo violencia en la \"okupación\". Serán bolivarianos!\nhttps://t.co/6iL8e6z7kz", "created_at": "2021-03-13T20:17:13.000Z", "lang": "es"}, {"id": "1370390084042776580", "text": "Mafias locales, disputas entre bandas rivales, compra de políticos, acción trepidante, giros inesperados,....de la mano de Teodoro García Egea y PP producciones, se estrena en Murcia el último remake de \"Tránsfugas\" https://t.co/cNLiKKgrro", "created_at": "2021-03-12T15:03:51.000Z", "lang": "es"}, {"id": "1370139688376414208", "text": "Derechos civiles: legalizar el divorcio iba a acabar con la pareja, el aborto, asesinato de bebés, el matrimonio igualitario, destrucción de la familia, la eutanasia, librarse de ancianos, los derechos trans, el fin de las mujeres y el feminismo. No exageramos un poco?", "created_at": "2021-03-11T22:28:52.000Z", "lang": "es"}, {"id": "1369975422180540418", "text": "Madrid, 25 años ininterrumpidos de gobiernos aznaristas. Más daño aún que la corrupción ha hecho la \"cultura política\" que los medios madrileños han transmitido al resto de España 24 h. al día. Gentes de Madrid, salid en masa a las urnas, daos una satisfacción y dadnos un alivio https://t.co/NCbARZ3lC9", "created_at": "2021-03-11T11:36:08.000Z", "lang": "es"}, {"id": "1369793604361785350", "text": "Año 2021. La pandemia más grave en cien años. Se reune el pleno del Congreso. ¿Cual es el tema que más acapara las preguntas e intepelaciones de la oposición? ETA y el terrorismo. Sin comentarios", "created_at": "2021-03-10T23:33:39.000Z", "lang": "es"}, {"id": "1369687369549553665", "text": "Ayuso rompe con Ciudadanos y convoca elecciones; Errejón y Gabilondo presentan mociones de censura para paralizarla; Ciudadanos vota admitir las dos mociones y Vox, sólo  la de Errejón. Un simple recordatorio: estamos en la pandemia más grave en cien años\nhttps://t.co/qwUxojHO8D", "created_at": "2021-03-10T16:31:31.000Z", "lang": "es"}, {"id": "1369572290212605954", "text": "Ser socio minoritario de un gobierno obliga a tragar mucho. Ayudan mensajes como este que me llega de Tolosa: \"la gente tiene que ir aprendiendo a tener un mínimo de responsabilidad y saber a quién pone en las instituciones. Con 35 diputados se pueden hacer cosas, pero...\"", "created_at": "2021-03-10T08:54:14.000Z", "lang": "es"}, {"id": "1369321824480288783", "text": "En fin, he intentado explicarlo con humor, por hacer pedagogía, pero lo que me entran es ganas de echarme a llorar por el futuro que les espera a los jóvenes de Sestao y Ezkerraldea con estas políticas de liquidación de tejido industrial sano y productivo👇", "created_at": "2021-03-09T16:18:58.000Z", "lang": "es"}, {"id": "1369321823087833096", "text": "Ah, y también dicen que lo van a hacer de la mano de las instituciones, así que, aplicamos el traductor de nuevo: igual el gobierno vasco nos hace poner dinero a escote para ayudar a esta buena gente en sus negocios aquí. El dinero que no puso para el futuro de La Naval👇", "created_at": "2021-03-09T16:18:58.000Z", "lang": "es"}, {"id": "1369321821670154248", "text": "Dicen que van hacer un centro logístico. Suena genial, así que te lo traduzco también: pelotazo urbanístico. Basta leer entre líneas a sus directivos: hablan de destino \"preferentemente industrial\" y de \"recalificaciones\" (atención, expertos en \"tres per cent\")👇", "created_at": "2021-03-09T16:18:57.000Z", "lang": "es"}, {"id": "1369321820248227840", "text": "Es un fondo inversor que se dedica a comprar masivamente terrenos cuyo valor ha sido devaluado previamente, para beneficiarse de la especulación inmobiliaria. Supongo que no necesito concretar cómo se conoce popularmente a estos fondos. 👇", "created_at": "2021-03-09T16:18:57.000Z", "lang": "es"}, {"id": "1369321818746654732", "text": "Los medios de comunicación masivos se lanzan en tromba a hacer publicidad del Fondo, a base de publicar los escasísimos datos que este les filtra para blanquear su actividad. Pero ¿qué es el fondo VPG? Te lo resumo en castellano y limpio de \"greenwashing\" 👇", "created_at": "2021-03-09T16:18:57.000Z", "lang": "es"}, {"id": "1369321817274515459", "text": "Con la liquidación acaba la fase que se abrió con la privatización en base a un proyecto que los propios privatizadores reconocen que se hizo mal. Al final, se adjudica a un fondo multinacional por sólo 36 millones. 👇", "created_at": "2021-03-09T16:18:56.000Z", "lang": "es"}, {"id": "1369321815840063491", "text": "Las propuestas que se han ocultado han sido hasta cien. Algunas de ellas incluían la continuidad de la actividad naval. La adjudicación se ha hecho sin que nadie interviniera a favor del interés público, sólo en función de intereses particulares de comprador y acreedores. 👇", "created_at": "2021-03-09T16:18:56.000Z", "lang": "es"}, {"id": "1369321814372061191", "text": "El proceso de liquidación se ha llevado con absoluto oscurantismo, impropio de una sociedad democrática. Gobierno vasco y liquidador hablaban de dos \"curiosos\" de los que no se podía garantizar interés. Porque el interés era precisamente, que pareciera que a nadie interesaba. 👇", "created_at": "2021-03-09T16:18:55.000Z", "lang": "es"}, {"id": "1369321812891496464", "text": "Por eso, Escocia, Holanda, Alemania, Italia...todos los países costeros han decidido considerar la construcción naval como estratégica y garantizar su pervivencia. La Naval, en cambio, se ha dejado caer, a pesar de que ha tenido ganancias muchos años y ha hecho vivir a tantos. 👇", "created_at": "2021-03-09T16:18:55.000Z", "lang": "es"}, {"id": "1369321811473797120", "text": "La construcción naval es un sector estratégico tanto por su naturaleza como por su capacidad tractora, pudiendo tirar de todo un ecosistema de empresas dependientes. Hasta los más ortodoxos liberales lo han entendido con la pandemia y la extrema dependencia de Asia. 👇", "created_at": "2021-03-09T16:18:55.000Z", "lang": "es"}, {"id": "1369321809938677762", "text": "Los vascos somos un país industrial, un país que siempre ha sabido producir. En lo que hemos destacado a lo largo de la historia ha sido armando los mejores barcos y La Naval era el buque insignia de nuestra industria de construcción naval. 👇", "created_at": "2021-03-09T16:18:54.000Z", "lang": "es"}, {"id": "1369321808206430208", "text": "¡Sacad vuestras sucias manos de los terrenos de La Naval y volveos a especular con terrenos de vuestro país, suponiendo que tengáis algún país! ¿Y qué decir de nosotros mismos, que nos dejamos arrebatar lo que era de todos y era nuestro orgullo? Hilo👇\nhttps://t.co/PGXHGueX7I", "created_at": "2021-03-09T16:18:54.000Z", "lang": "es"}, {"id": "1369263564654055427", "text": "Liquidan La Naval, que había sido de todos, a un fondo de inversión multinacional. Había 100 ofertas, algunas para retomar la actividad naval. Se han atendido sólo intereses privados (compradores y acreedores). Nadie ha defendido el interés general. Tristeza y rabia profundas https://t.co/I8nb5UWEiq", "created_at": "2021-03-09T12:27:28.000Z", "lang": "es"}, {"id": "1369202304923152396", "text": "Concentrar la riqueza, repartir la pobreza. E infinitas cortinas de humo para mantener entretenida a la gente\nhttps://t.co/vI6BCGpIVj", "created_at": "2021-03-09T08:24:02.000Z", "lang": "es"}, {"id": "1369195558733291525", "text": "Concentrar la riqueza, repartir la pobreza. E s cortinas de humo para mantener entretenida a la gente\nhttps://t.co/vI6BCGpIVj", "created_at": "2021-03-09T07:57:14.000Z", "lang": "es"}, {"id": "1368950358458925065", "text": "Cada 8-m es especial, y es especial en cada lugar en que se celebra, pero el que vivimos en Bilbao en 2019, fue de esos difíciles de olvidar. Alguien puede no emocionarse con esto?  \nhttps://t.co/V2OryERlDR", "created_at": "2021-03-08T15:42:53.000Z", "lang": "es"}, {"id": "1368498236869251072", "text": "Cinismo: que lloren por la dependencia de China quienes ayer mismo reían este modelo de globalización, mientras diezmaban nuestro tejido productivo, ridiculizando cualquier alternativa que se propusiera. \nhttps://t.co/YXcDgG2U1r", "created_at": "2021-03-07T09:46:19.000Z", "lang": "es"}, {"id": "1368301472522375170", "text": "Tras décadas de gobiernos monocolores, uno compartido, con la situación más grave y la oposición más brutal\nSeguirá habiendo momentos de tensión y de distensión\nPero que se olviden sus enemigos: resistirá hasta que salgamos de esta y salgamos más fuertes.\nhttps://t.co/cVcgxy5z1K", "created_at": "2021-03-06T20:44:27.000Z", "lang": "es"}, {"id": "1368212669170388992", "text": "Haber estudiado lógica de niño y oír a diario a los mismos partidos y dentro del mismo discurso que España es una democracia inmejorable y que tiene un gobierno criminal, una Cataluña golpìsta, jueces y periodistas coartados por el gobierno e impunidad en las calles. Y así todo.", "created_at": "2021-03-06T14:51:35.000Z", "lang": "es"}, {"id": "1367956931516784641", "text": "Le  llaman flexibilidad y no lo es. En realidad es precariedad y es subdesarrollo. Hasta los liberales de  Bruselas  admiten que en España hay demasiados contratos temporales. Basta ya de trabajo precario!\nhttps://t.co/FJZUvj6EVG", "created_at": "2021-03-05T21:55:22.000Z", "lang": "es"}, {"id": "1367780260998242304", "text": "Con la situación del Sahara, Marruecos hace maniobras con EEUU que penetran espacio aéreo español en Canarias. Alguien ha oído alguna protesta de la \"derechita no cobarde\"?\nhttps://t.co/DFM4sgn4gN", "created_at": "2021-03-05T10:13:21.000Z", "lang": "es"}, {"id": "1367607803746144258", "text": "¿Se deben limitar las manifestaciones del 8-m? ¿Constituye delito de odio lo del chat de militares? \nEn todo caso, no es de recibo que los derechos de expresión y manifestación tengan límites diferentes para unos y otros y escoren siempre al mismo lado\nhttps://t.co/IxlZdfxpdI", "created_at": "2021-03-04T22:48:03.000Z", "lang": "es"}, {"id": "1367374765376339970", "text": "Ese país ejemplar del que usted me habla\nhttps://t.co/EuTkT13bR0", "created_at": "2021-03-04T07:22:03.000Z", "lang": "es"}, {"id": "1367233887353655296", "text": "Las infantas dicen que se vacunaron para poder viajar a Emiratos a visitar a su padre. La pregunta es: si tenían que vacunarse para viajar a Emiratos, ¿Cómo pudieron viajar a Emiratos a vacunarse para poder viajar a Emiratos?🤪\nhttps://t.co/eaFCh7Top7", "created_at": "2021-03-03T22:02:15.000Z", "lang": "es"}, {"id": "1366978552013422593", "text": "Capítulo 1. \"La casa real se desvincula de D. Iñaki Urdangarín\"\n2. \"La casa real se desvincula de D. Juan Carlos\"\n3. \"La casa real se desvincula de las infantas\"\nPróximo capítulo: \"la casa real se desvincula de la casa real\"\nhttps://t.co/qc17NNYWQI", "created_at": "2021-03-03T05:07:38.000Z", "lang": "es"}, {"id": "1366759236617830403", "text": "Hoy hemos aprobado por unanimidad una ley de buen gobierno de las empresas que combate las prácticas cortoplacistas. Bien la unanimidad; mal q no hayan aceptado nuestras enmiendas más ambiciosas sobre participación de los trabajadores, en línea con Europa\nhttps://t.co/YNia7Oy0Fy", "created_at": "2021-03-02T14:36:09.000Z", "lang": "es"}, {"id": "1366705694775386116", "text": "Plantean fusionar la derecha de siempre con la extrema derecha y el resultado sería un centro-derecha unido. Ya nos impresionaba aquello de \"ácido más alcohol igual a sal más agua\", imagínate esto! \nhttps://t.co/oGpLidrJ6x", "created_at": "2021-03-02T11:03:24.000Z", "lang": "es"}, {"id": "1366409171424448518", "text": "Tres años de cárcel por  intentar corromper a un juez. No hace  comentar la noticia: se comenta sóla.  .\nhttps://t.co/U4xZYE7Cbr", "created_at": "2021-03-01T15:25:07.000Z", "lang": "es"}, {"id": "1366377980650487808", "text": "Una plaza céntrica. Una terraza agradable y  servicio atento. Un menú de 11 euros compuesto de dos platos caseros y postre  también casero, con un vino que se puede beber. Hay hosteleros que son auténticos genios. Me quito el", "created_at": "2021-03-01T13:21:11.000Z", "lang": "es"}, {"id": "1366322589774336000", "text": "El aznarismo, derecha \"sin complejos\", cuya estrategia es  la deslegitimación radical de lo que vota más de la mitad, es un legado del 23-f, que se cargó a Suárez y su modelo de derecha \"dialogante\". Casado y Abascal son sólo discípulos aventajados. \nhttps://t.co/kSBg2HoB46", "created_at": "2021-03-01T09:41:05.000Z", "lang": "es"}, {"id": "1366117193738555396", "text": "En todo caso, para que la pluralidad y diversidad no desgasten,  hay que insistir continuamente en que el acuerdo durará hasta el fin de la legislatura y en la normalidad de las diferencias. Y también  exteriorizar correctamente los acuerdos. Toca hacer mucha pedagogía👇", "created_at": "2021-02-28T20:04:54.000Z", "lang": "es"}, {"id": "1366117191884627973", "text": "En cuanto al espacio mediático, si escenifican las diferencias con sensatez y cordura, pueden imponer los debates entre los socios como marcos y elementos centrales del tablero político,  limitando la capacidad de imponer marcos de las derechas 👇", "created_at": "2021-02-28T20:04:54.000Z", "lang": "es"}, {"id": "1366117190093725704", "text": "Perderá espacio electoral UP entre  los sectores menos proclives a la moderación y a las renuncias que implica gobernar. Y el PSOE lo tendrá más difícil para captar el voto que ha quedado huérfano de Ciudadanos. A ambos les interesa dejar claras sus diferencias👇", "created_at": "2021-02-28T20:04:54.000Z", "lang": "es"}, {"id": "1366117188340494344", "text": "Si actúan de forma indiferenciada, como si fuera un gobierno monocolor, no tendrán tantas críticas de los medios, pero seguramente ambos irán perdiendo poco a poco  espacio electoral y mediático y limitando su influencia 👇", "created_at": "2021-02-28T20:04:53.000Z", "lang": "es"}, {"id": "1366117186499203085", "text": "Estrategia: creo que a los dos socios de gobierno les conviene una estrategia que combine dos elementos aparentemente contradictorios:\n1. Cooperar con lealtad \n2. Exteriorizar sin miedo las diferencias que separan sus proyectos. Me explico 👇", "created_at": "2021-02-28T20:04:53.000Z", "lang": "es"}, {"id": "1365789429919588353", "text": "Desregular: no es una palabra bonita. Pero lo que es realmente feo es lo que suele ocultar: suprimir  todo control sobre el gran privilegio. Privilegio, por otra parte, construido aprovechando anteriores  ventajistas\nhttps://t.co/xEjcmPWhDp", "created_at": "2021-02-27T22:22:29.000Z", "lang": "es"}, {"id": "1365449853208317952", "text": "Tensión entre los socios de gobierno? La previsible, pero en el fondo, se complementan: a uno se le da bien hacer programas electorales; al otro, exigir que se cumplan😜", "created_at": "2021-02-26T23:53:08.000Z", "lang": "es"}, {"id": "1365333615920492548", "text": "Si vais a \"regularizar\" al emérito para acercarlo, ¿podríais, al menos, aprovechar para cortar la relación privilegiada y la venta masiva de armas a sus amigos del Golfo, como están haciendo todos, incluyendo EEUU? Gracias\nhttps://t.co/Jvb7Hc0AHi", "created_at": "2021-02-26T16:11:15.000Z", "lang": "es"}, {"id": "1365230904701034496", "text": "Dos elecciones y dos repeticiones en 4 años para bloquear el acceso de UP al gobierno. Dos años más de bloqueo del Poder Judicial: el bipartidismo, imaginando que puede alterar los cambios sólo con cerrar los ojos y negarse a reconocerlos. Como niños\nhttps://t.co/DhnXxlA3uP", "created_at": "2021-02-26T09:23:07.000Z", "lang": "es"}, {"id": "1364860116323950595", "text": "Si sudas sangre para sacar adelante tu comercio o taller, ojalá entiendas que estas personas que hablan en tu nombre, mientras se forran en plena pandemia, no son en realidad emprendedores, sino dirigentes de instituciones de poder privado con puertas giratorias al poder público https://t.co/FrEJFcc4QM", "created_at": "2021-02-25T08:49:44.000Z", "lang": "es"}, {"id": "1364541556666077185", "text": "No pensarás que una triste pandemia va a impedir que nos forremos, verdad? Total, si la factura la tienes que pagar tú, sí o sí\nhttps://t.co/ADE47gw1p1", "created_at": "2021-02-24T11:43:53.000Z", "lang": "es"}, {"id": "1364350515937697800", "text": "El Congreso aprueba por unanimidad derogar el voto rogado, que perjudicaba gravemente la participación de residentes en el extranjero. ¿Si antes ya era \"plena\", ahora \"plena plus\"?", "created_at": "2021-02-23T23:04:46.000Z", "lang": "es"}, {"id": "1364255856552984579", "text": "La democracia valora el disenso, pero prospera con los consensos. Enhorabuena @SofCastanon y demás promotoras de la emocionante iniciativa que ha unido a distintos partidos en el Congreso para citar por sus nombres a las víctimas de la violencia machista\nhttps://t.co/0GO6fXitjX", "created_at": "2021-02-23T16:48:37.000Z", "lang": "es"}, {"id": "1364160090048200705", "text": "Es cierto que el golpe fracasó, por su desastrosa gestión. Pero tuvo muchos efectos importantes. Entre ellos, la caída de Suárez y su concepto de derecha moderada y dialogante; y el ascenso de su antítesis: el aznarismo, hegemónico aún en las derechas varias décadas después", "created_at": "2021-02-23T10:28:04.000Z", "lang": "es"}, {"id": "1364160087619760128", "text": "23 F: En tiempos de posverdad y perversión del lenguaje, en que a cualquier cosa se llama golpe o rebelión, conviene recordar lo que de verdad es un golpe de Estado. Con los tanques en la calle y la connivencia de muchos con los planes de los generales que los sacaron. Hilo👇 https://t.co/cdEjjjTmvd", "created_at": "2021-02-23T10:28:04.000Z", "lang": "es"}, {"id": "1363802537774702594", "text": "Ideas para ocultar la práctica desaparición del PP en Cataluña:\n1. Cambiar de sede\n2. Fichar como abogado a Albert Rivera \n3. Pedir la ilegalización de Podemos\n4. Socorro, necesitamos más ocurrencias para salir mañana, rápido!!!!!\nhttps://t.co/BRMUq7npHK", "created_at": "2021-02-22T10:47:17.000Z", "lang": "es"}, {"id": "1363795534029467651", "text": "El FMI prevé que el fin de la pandemia traerá una oleada de estallidos sociales, consecuencia de las fracturas sociales puestas de manifiesto por la pandemia. A saber! Sus diagnósticos suelen ser casi tan malos como sus recetas\nhttps://t.co/iK6MSrQubW", "created_at": "2021-02-22T10:19:28.000Z", "lang": "es"}, {"id": "1363595221909594120", "text": "Qué triste debe ser a cierta edad renegar de cualquier ideal o proyecto, para convertirte en profeta de la resignación y de la renuncia a cualquier esperanza en un mundo menos injusto\nhttps://t.co/Un1OqpHswc", "created_at": "2021-02-21T21:03:29.000Z", "lang": "es"}, {"id": "1363241401354485760", "text": "No entiendo ninguna violencia que no sea en legítima defensa, pero menos aún las palizas a un \"sin techo\". Alguien q fue bebé de una madre, tuvo familia y amigos, durmió en cuna y en cama; y lo ha perdido todo. Cuánto debe doler en el cuerpo y en  alma\nhttps://t.co/Po4fZvH20F", "created_at": "2021-02-20T21:37:32.000Z", "lang": "es"}, {"id": "1362702054825852929", "text": "Un periódico local (de Bizkaia en este caso), un día cualquiera. Portada contra un partido político. Editorial a cuchillo contra el mismo partido.  También  varios artículos de información y de opinión. Cuando el odio te impide hacer tu trabajo con un mínimo de dignidad https://t.co/TGAAKjKhzb", "created_at": "2021-02-19T09:54:22.000Z", "lang": "es"}, {"id": "1362535742690504707", "text": "Parlamentarismo es también atender demandas procedentes de la sociedad civil. Esta mañana,  registrando dos iniciativas: una sobre la situación de los trabajadores a transferir de  los paradores de Argómaniz y Hondarribia; y otra, de los profesores de euskera de alumnos presos. https://t.co/w3tfP0vocR", "created_at": "2021-02-18T22:53:30.000Z", "lang": "es"}, {"id": "1362340599169482754", "text": "No tengo la menor simpatía por Pablo Hasél, pero el mal uso de la libertad de expresión no debe combatirse con cárcel. Y aparte, nada justifica en pleno siglo XXI las balas de goma, tras tantas personas que han perdido algo tan precioso como sus ojos\nhttps://t.co/oTIvpeSkrR", "created_at": "2021-02-18T09:58:04.000Z", "lang": "es"}, {"id": "1362146128058327044", "text": "Manual para refundar el PP: \n1. Cambiar de sede. \n2. Si no funciona, cambiar de nombre (a Convergencia le funcionó). \n3. Si tampoco funciona: fusionarse con Ciudadanos.\n4. Bajo ninguna circunstancia, hacer autocrítica y/o cortar amarras con el aznarismo.\nhttps://t.co/Xhw6WN7JUy", "created_at": "2021-02-17T21:05:19.000Z", "lang": "es"}, {"id": "1361784323477819400", "text": "Antiguamente había personas poderosas que se libraban de ir a la guerra o a la cárcel y enviaban en su lugar a personas bajo su autoridad o a las que pagaban por hacerlo\n¿Antiguamente?\nhttps://t.co/vwmFQvrw6D", "created_at": "2021-02-16T21:07:38.000Z", "lang": "es"}, {"id": "1361446706785775617", "text": "Por ir cerrando el debate sobre Democracia plena y a la vez dictadura social-comunista. ¿No les parecen definiciones un poco extremas, siendo ustedes tan \"moderados\"? ¿Qué tal si lo dejamos en \"democracia necesitada de cambios en profundidad\"? Por buscar consensos y eso", "created_at": "2021-02-15T22:46:04.000Z", "lang": "es"}, {"id": "1361103984002560007", "text": "Sres @pablocasado_ e @InesArrimadas \nEn Cataluña tenían 40 escaños y caen a 20 (9 ustedes dos y 11 Vox)\n¿Entienden ya que la estrategia rupturista de Colón les perjudica y sólo beneficia a Vox o les hago un plano?\nNo hace falta que me den las gracias. Un placer ayudarles", "created_at": "2021-02-15T00:04:12.000Z", "lang": "es"}, {"id": "1361006054407090177", "text": "La apología del terrorismo es delito y Galindo fue condenado por crímenes terroristas. Estas barbaridades duelen, pero la libertad tiene exigencias y aunque duela, hay que despenalizar de una vez la apología del terrorismo y demás delitos de mera expresión https://t.co/cjjk5y7VOV", "created_at": "2021-02-14T17:35:04.000Z", "lang": "es"}, {"id": "1360905678819360769", "text": "En tiempos de individualismo posesivo, democracia es defender los comunes. En un país con fracturas, democracia es tender puentes. Los mejores deseos hoy para los comunes catalanes y su magnífica  candidata, Jessica Albiach\nhttps://t.co/gmcFkYDJjt", "created_at": "2021-02-14T10:56:12.000Z", "lang": "es"}, {"id": "1360352268093165570", "text": "Hombre! Tenéis que ser un poco comprensivos con nuestras limitaciones. Igual calificáis a España de dictadura social-comunista que de \"democracia plena\". Somos receptivos a la complejidad, pero estas cosas como que nos funden un poco los plomos.", "created_at": "2021-02-12T22:17:09.000Z", "lang": "es"}, {"id": "1359849143255064578", "text": "Democracia plena es un oxímoron: la constitución británica no está refrendada; la canadiense, tampoco; la otorgó la corona inglesa; la alemana, la firmaron los aliados ocupantes; la francesa, al dictado del General de Gaulle. Seguimos con la plenitud?\nhttps://t.co/DCp7jOh8y7", "created_at": "2021-02-11T12:57:55.000Z", "lang": "es"}, {"id": "1359808435286646784", "text": "La democratización es siempre un proceso a recorrer y por tanto, nunca se acaba. Afirmar que existen países en los que la democracia ya es plena es un ejercicio de infantilismo. Además, ignora la propia Constitución y su referencia explícita a una \"sociedad democrática avanzada\"", "created_at": "2021-02-11T10:16:09.000Z", "lang": "es"}, {"id": "1359634599475822596", "text": "Entre tanta demagogia en los medios sobre impuestos, lo que no cuentan es lo principal: a un trabajador que gana el salario medio, le retiene Hacienda por el IRPF el doble del tipo efectivo que pagan las empresas más grandes por el Impuesto de Sociedades\nhttps://t.co/YtXo4aDPW4", "created_at": "2021-02-10T22:45:23.000Z", "lang": "es"}, {"id": "1359424713819316227", "text": "Lo que propone UP es simple: que el ejercicio de la libertad de expresión no conlleve cárcel salvo cuando vaya asociado a la comisión de otros delitos que no son de simple expresión. Habrá fuertes resistencias, así que, ánimo y mucha pedagogía democrática!\nhttps://t.co/GldW6v2oo8", "created_at": "2021-02-10T08:51:23.000Z", "lang": "es"}, {"id": "1359065723998502912", "text": "Capitalismo sin corazón ni cabeza: los países ricos mantienen las patentes, negocian con las farmacéuticas y acaparan las vacunas. Quedarán reservorios del virus repartidos por los países pobres, desde los que se propagarán variantes nuevas y peligrosas\nhttps://t.co/3T9ArVIKT8", "created_at": "2021-02-09T09:04:53.000Z", "lang": "es"}, {"id": "1358892827904770050", "text": "Posicionarse ante el mundo con agradecimiento. \nMantener la humildad, incluso ante el éxito.\nCompaginar el amor profundo por tu tierra y tu gente con el respeto por la tierra y la gente que tuvieron que abandonar tus padres. \nChapó, Iñaki @Williaaams45\nhttps://t.co/7953DTl1nC", "created_at": "2021-02-08T21:37:51.000Z", "lang": "es"}, {"id": "1358721215414865920", "text": "Lamentable que las autoridades europeas se plieguen a los desmanes de AstraZeneca y no autoricen la Sputnik V, tan eficaz como Pfizer y por 8 euros. Postdata para suspicaces: ninguna simpatía por la derecha nacionalista y autoritaria que gobierna Rusia \nhttps://t.co/Qp5hXtWoDm", "created_at": "2021-02-08T10:15:56.000Z", "lang": "es"}, {"text": "Ojalá en 2021la política entre en proyectos transformadores como la propuesta sobre democratizacion de las grandes empresas y participación de los trabajadores que impulsa UP y que explico con el presidente de la plataforma para la democracia económica \nhttps://t.co/oQ8oGEHVe0", "id": "1357981883133476864", "created_at": "2021-02-06T09:18:05.000Z", "lang": "es"}, {"text": "Así, no @ArnaldoOtegi: Hasta en guerra se negocia con el enemigo -alto el fuego, zonas de exclusión.. Es absurdo llevar el cordón sanitario a la ultraderecha hasta el extremo de impedir cualquier declaración institucional unánime, incluso contra el cáncer \nhttps://t.co/pTqNtmS6PS", "id": "1357780202261274624", "created_at": "2021-02-05T19:56:41.000Z", "lang": "es"}, {"text": "Tanto ERC como PSC descartan gobernar juntos. Parece que aquí nadie podría \"dormir tranquilo\" pactando con diferentes, de acuerdo a las cuentas que dan los votos. Tan triste es si están diciendo la verdad como si no lo están haciendo\nhttps://t.co/xs3d9hFgQd", "id": "1357715502857138178", "created_at": "2021-02-05T15:39:35.000Z", "lang": "es"}, {"text": "Aunque no son tiempos para la lírica, ayer España admitió reclamaciones colectivas para la carta social europea, se reforzó la protección del lobo y se avanzó en la investigación de la trama Bárcenas. No es sólo resistir la oleada reaccionaria; también avanzar hacia un país mejor https://t.co/WGYPbkZzKH", "id": "1357624339709976577", "created_at": "2021-02-05T09:37:20.000Z", "lang": "es"}, {"text": "6 años en twitter: ejercicio interesante en el que se aprende a transmitir conceptos con unos recursos mínimos; y a la vez, peligroso, en la medida en que promueve la simplificación y la autocomplacencia. Efectivamente, una rosa con espinas #MiAniversarioDeTwitter https://t.co/FJm0gUAmnG", "id": "1357488979919187970", "created_at": "2021-02-05T00:39:28.000Z", "lang": "es"}, {"text": "¿El siguiente paso será pedir que Patricia Botín presida el gobierno español sin presentarse a las elecciones? Vergüenza de periodismo vasallo, poniendo alfombra roja a banqueros y poderes fácticos como \"salvadores de la democracia\" \nhttps://t.co/Q457JE2YsN", "id": "1357247667768819713", "created_at": "2021-02-04T08:40:35.000Z", "lang": "es"}, {"text": "Nuestros \"liberales pro-paraísos fiscales\" nunca te contarán que los ingresos devengados por un nortamericano de cualquier parte del mundo están sujetos al impuesto estadounidense, sin importar donde resida. Pruebas? Aquí la web oficial del gobierno USA👇https://t.co/JwaGsE3l3B", "id": "1357109127454089217", "created_at": "2021-02-03T23:30:04.000Z", "lang": "es"}, {"text": "Democracia es armonizar los intereses particulares legítimos con el interés general. Los líderes que se se pliegan a los chantajes de los poderes privados habrán sido elegidos democráticamente, pero no actúan democráticamente\nhttps://t.co/doUMY6ZdUd", "id": "1356879421353979905", "created_at": "2021-02-03T08:17:18.000Z", "lang": "es"}, {"text": "Querido Sr. Lesmes: desde Montesquieu, el Parlamento hace las leyes, el Gobierno, las ejecuta y la Justicia, las aplica; desde Kelsen, el Constitucional controla que el Parlamento se ciña a la Carta Magna. ¿Qué parte de la ecuación no acaba de entender? https://t.co/2pggCU8gVw", "id": "1356579475413209088", "created_at": "2021-02-02T12:25:25.000Z", "lang": "es"}, {"text": "Frente a postureos y cortoplacismos, algunos preferimos trabajar en propuestas de fondo, como un modelo responsable e inclusivo de empresa, con corresponsabilización de trabajadores y accionistas y subordinación al interés general\nhttps://t.co/G65vzTTa4h", "id": "1356195497132904449", "created_at": "2021-02-01T10:59:38.000Z", "lang": "es"}, {"text": "\"Estoy donde quiero estar...además, fueron muchas las personas de la ciudad q nos ayudaron a mi familia y a mí en nuestros primeros años. No puedo hacer otra cosa que estar agradecido\". Dedicar nuestra energía a ser felices o a eludir impuestos?\nhttps://t.co/UEOHKkrNBu", "id": "1355945337744216069", "created_at": "2021-01-31T18:25:35.000Z", "lang": "es"}, {"text": "Cuántas atrocidades se podrían evitar sólo limitando un poquito nuestra avaricia. Hay que acabar con la venta de armas españolas a los genocidas del Golfo! EEUU e Italia ya las han suspendido. No basta con ser \"progresistas\": hay que ser consecuentes!\nhttps://t.co/aAteMQ6soq", "id": "1355852697031892993", "created_at": "2021-01-31T12:17:28.000Z", "lang": "es"}, {"text": "\"lo antisistema ha sido capturado por la extrema derecha. El sistema es la democracia...la lucha de la izquierda debe ser hoy por profundizar las virtudes y neutralizar los vicios. A esto llamamos radicalizar la democracia\". \nhttps://t.co/9qaLV3E9oS", "id": "1355548090766340096", "created_at": "2021-01-30T16:07:04.000Z", "lang": "es"}, {"text": "Después de la Supersur -el costosísimo monumento a la autopista vacía-, la autopista bajo la ría de Bilbao es otro derroche de desarrollismo sin pies ni cabeza\nhttps://t.co/EUH8Tv1fwR", "id": "1355474729390452737", "created_at": "2021-01-30T11:15:33.000Z", "lang": "es"}, {"text": "A ver: seguro que hay un nivel intermedio entre el extremo de la crispación política actual y el extremo del chiste de Arguiñano: \n\"Cuando dos no discuten ..... es que uno es Ángel Gabilondo\"\nhttps://t.co/Xil0o0CQ1A", "id": "1355119417424797698", "created_at": "2021-01-29T11:43:40.000Z", "lang": "es"}, {"text": "Bloquear las exportaciones? Pero que seriedad es esta? Se intervienen las fábricas en espacio europeo y se pone la producción al servicio del interés general y se acaban las bromas. \nhttps://t.co/1zGsRWFBXQ", "id": "1354885857191354376", "created_at": "2021-01-28T20:15:35.000Z", "lang": "es"}, {"text": "Al margen de los indudables defectos del decreto de fondos europeos, cuando la derecha tradicional -PP y Cs- actúa con menos responsabilidad que Bildu o Vox, en qué lugar queda ante los votantes y los lobbies conservadores?\nhttps://t.co/orH5GwKXQp", "id": "1354792675904544773", "created_at": "2021-01-28T14:05:19.000Z", "lang": "es"}, {"text": "Biden suspende temporalmente la venta de armas a Arabia Saudí y Emiratos. Una buena señal para Yemen, la mayor catástrofe humanitaria del mundo. España debe seguir el ejemplo inmediatamente. Basta ya de complicidad española en la desgracia yemení!\nhttps://t.co/XIGDFc5A3r", "id": "1354741189111590917", "created_at": "2021-01-28T10:40:44.000Z", "lang": "es"}, {"text": "Los mismos gurús te convencen de que con los avances tecnológicos, no hay trabajo para todos, pero a la vez, no se deben reducir las jornadas; encima, hay que mantener las horas extras y ahora, incluso, hay que promover el pluriempleo. Así, sin despeinarse\nhttps://t.co/wluBZ9wZRD", "id": "1354554268620115972", "created_at": "2021-01-27T22:17:58.000Z", "lang": "es"}, {"text": "Una vez más, otra causa contra Podemos archivada. Una vez más, nadie pedirá perdón por el daño. Pero estoy convencido que exagerar tanto los montajes es contraproducente. Hasta para difamar a alguien hay que hacerlo con cierta apariencia de verosimilitud\nhttps://t.co/XyObJvoEWt", "id": "1354439514471755776", "created_at": "2021-01-27T14:41:59.000Z", "lang": "es"}, {"text": "Villacís cita como abanderada del feminismo a Santa Teresa de Jesús, que murió en el siglo XVI. Pero en qué mundo vive y en qué escuelas estudia esta gente? No tienen ninguna líder que haya leído algún libro de pensamiento feminista y les cuente al menos lo más básico? https://t.co/olPAGC6L2k", "id": "1354189466190172163", "created_at": "2021-01-26T22:08:23.000Z", "lang": "es"}, {"text": "Desde que comenzó la pandemia, Maduro no ha parado de descubrir pócimas mágicas que curan el Covid al cien por cien. La última, por ahora, son las \"goticas milagrosas de José Gregorio Hernándes\". Si Descartes levantara la cabeza!\nhttps://t.co/slmEG7pqRP", "id": "1354035614128205824", "created_at": "2021-01-26T11:57:01.000Z", "lang": "es"}, {"text": "El personaje que llamó a Colau \"puta histérica española\" y que afitma que hará \"limpieza de españoles\", dice ser profesor de filosofía. Fue integrado en las listas de Junts, pero jamás habría sido admitido entre los \"cerdos de la piara de Epicuro\".\nhttps://t.co/ScenuMVMn3", "id": "1353996055835271169", "created_at": "2021-01-26T09:19:50.000Z", "lang": "es"}, {"text": "Los nacionalistas vascos, aunque tienen más apoyo electoral que los catalanes, no están, afortunadamente, por declaraciones que, al final, solo acaban produciendo frustración en su propia gente \nhttps://t.co/M0zjVXhAbe", "id": "1353757699377389568", "created_at": "2021-01-25T17:32:41.000Z", "lang": "es"}, {"text": "Malas noticias para la democracia: la extrema derecha, Chega, penetra hoy en el tablero de Portugal, el último bastion que le quedaba en Europa. Se acaba la concordia política en un país que ha sido ejemplar en los últimos años\nhttps://t.co/9eXv6fkA2F", "id": "1353338029935570947", "created_at": "2021-01-24T13:45:04.000Z", "lang": "es"}, {"text": "No crees, @MaddalenIriarte, que este país se merece el mínimo de sinceridad de que nos cuentes cuál es tu \"relato\"? El daño de ETA fue justo o injusto? \nhttps://t.co/rKjFTvXHnB", "id": "1353046973507457024", "created_at": "2021-01-23T18:28:31.000Z", "lang": "es"}, {"text": "PSOE-PP y una ayudita de Junts y PNV. El mapa de quienes se saltan la cola de la vacunación recuerda al bipartidismo\nhttps://t.co/PHSi7zO4Ip", "id": "1352896599899459585", "created_at": "2021-01-23T08:30:59.000Z", "lang": "es"}, {"text": "Sorprenden las noticias que recogen los medios de que la ministra de defensa desconocía el protocolo de vacunación militar, cuando el 14 de enero ya le había sido remitido a una asociación militar por parte de su ministerio. Urgen explicaciones convincentes https://t.co/CkZvYEtOla", "id": "1352665537600499712", "created_at": "2021-01-22T17:12:50.000Z", "lang": "es"}, {"text": "Explicaciones?: es grave que se salten la cola, más grave que hubieran regulado un protocolo para saltársela y más aún,, que la ministra no tuviera conocimiento ni de que existiera el protocolo\nhttps://t.co/uXtHEdnLx5", "id": "1352620241143140352", "created_at": "2021-01-22T14:12:50.000Z", "lang": "es"}, {"text": "El Parlamento Europeo alerta de la mercantilización de la vivienda y pide control de precios del alquiler.....\n-\"Me pasa con la vicepresidenta Calviño? Hola?\nhttps://t.co/uzGXPUZLex", "id": "1352561134289756160", "created_at": "2021-01-22T10:17:58.000Z", "lang": "es"}, {"text": "Al salir para Andorra, os importaría entregar el pasaporte y renunciar a la nacionalidad y a los derechos asociados a pertenecer a un país cuyas obligaciones queréis eludir y cuyas normas despreciais? Gracias, muy amables. https://t.co/OMRB1rXoua", "id": "1352283853168254983", "created_at": "2021-01-21T15:56:09.000Z", "lang": "es"}, {"text": "Por mucho que se repita, no hay ninguna base para presumir que las personas con convicciones radicales tengan que ser más intolerantes que las de opiniones más superficiales o \"moderadas\". De hecho, todos conocenos gente intolerante  con opiniones extremadamente convencionales", "id": "1352190140156956672", "created_at": "2021-01-21T09:43:46.000Z", "lang": "es"}, {"text": "Discurso de Biden: lo mejor, la ausencia del odio y la llamada a la integración. Lo peor, el subconsciente que subyace, con importantes elementos de irracionalidad e incluso, supremacismo nacionalista de quién se considera superior a los demas", "id": "1351946087775535104", "created_at": "2021-01-20T17:33:59.000Z", "lang": "es"}, {"text": "Qué país! Pasamos a la velocidad del rayo del\n-\"a mí nadie me obliga a vacunarme, porque no me engañan con que sean seguras\", al \n-\"como tengo un cargo o un conocido que lo tiene, me salto la cola y me vacuno\"", "id": "1351863310141042689", "created_at": "2021-01-20T12:05:04.000Z", "lang": "es"}, {"text": "Apoyo -como hacen los jueces europeos- el derecho a un juicio justo de nuestros rivales políticos Puigdemont y Otegi; exactamente igual que lo haría si el acusado fuera de extrema derecha. El \"derecho penal del enemigo\" no es democracia", "id": "1351613602734727171", "created_at": "2021-01-19T19:32:49.000Z", "lang": "es"}, {"text": "Se van a Andorra para no contribuir en la proporción que les toca al bienestar del país...pero mantienen la nacionalidad, con unos derechos que debemos pagar los demás. Y encima España reserva un cupo de vacunas para Andorra. Y se les aplaude. Lamentable\nhttps://t.co/bESRudjLP3", "id": "1351580548968443907", "created_at": "2021-01-19T17:21:28.000Z", "lang": "es"}, {"text": "Todos los partidos monárquicos saliendo a cuchillo en defensa de los exiliados de la República, supuestamente agredidos por un líder republicano, nieto de republicano  represaliado. Está sucediendo", "id": "1351222490459238401", "created_at": "2021-01-18T17:38:40.000Z", "lang": "es"}, {"text": "Se han puesto 39 millones de vacunas en países ricos y prácticamente ninguna ha llegado a los pobres. Ni siquiera tienen para los sanitarios. Pero para las teles no hay más dilema que el de los negacionistas de los países ricos\nhttps://t.co/6vf20pExIo", "id": "1351211292175044615", "created_at": "2021-01-18T16:54:11.000Z", "lang": "es"}, {"text": "Hoy hace 7 años que nació Podemos. Hemos tenido aciertos y errores. Pero seguimos trabajando por un país menos injusto, sin estar financiados por los bancos, ni tener puertas giratorias con el IBEX 35.", "id": "1350948791252344832", "created_at": "2021-01-17T23:31:05.000Z", "lang": "es"}, {"text": "Paradojas de la cultura occidental: la avaricia -\"afán de poseer muchas riquezas por el solo placer de atesorarlas sin compartirlas con nadie\" es, a la vez, el peor de los pecados capitales para el cristianismo y el mejor de los valores para el capitalismo\nhttps://t.co/BVnQxw20tQ", "id": "1350755594353975296", "created_at": "2021-01-17T10:43:24.000Z", "lang": "es"}, {"text": "Exacto. Las renovables funcionan genial. Lo que no funciona es la factura de costes marginales creada por Aznar para garantizar beneficios al oligopolio de las puertas giratorias. Bajar el IVA es un parche; hay que cumplir el acuerdo de gobierno y cambiar el modelo de Aznar https://t.co/iN6907nKF0", "id": "1350037864650838016", "created_at": "2021-01-15T11:11:24.000Z", "lang": "es"}, {"text": "Querido José Bono... muy agradecido por tu reconocimiento de que Podemos es un partido radical. O sea, que no es superficial. Estas cosas le ayudan mucho a uno a entender que está en el buen camino. Gracias de nuevo y cuídate, que se te ve preocupado\nhttps://t.co/2wM5R8s8XV", "id": "1349765439182807044", "created_at": "2021-01-14T17:08:52.000Z", "lang": "es"}, {"text": "Cloacas a tope \"buscando\" pruebas, \n\"medios de comunicación\" amplificando a destajo, \n5.419 jueces con mayoría conservadora; \n¿y todo se acaba archivando sin que ni uno sólo consiga empapelar a Podemos? \nDefinitivamente, el establishment no es lo que era\nhttps://t.co/dWmRFrDIOk", "id": "1349716388244557827", "created_at": "2021-01-14T13:53:58.000Z", "lang": "es"}, {"text": "Rectificar es de sabios, @carlositurgaiz. Ojalá tus palabras sean sinceras\nhttps://t.co/Djmqogza6K", "id": "1349666110145257473", "created_at": "2021-01-14T10:34:10.000Z", "lang": "es"}, {"text": "La propuesta de UP de comisión de investigación al rey emérito logra por primera vez el apoyo de los letrados del Congreso. El bloque monárquico se queda sin argumentos jurídicos, sólo con políticos, para negarse a investigar. Enhorabuena a los letrados por su valentía https://t.co/MWORt8hd24", "id": "1349141158023327745", "created_at": "2021-01-12T23:48:12.000Z", "lang": "es"}, {"text": "Avalancha de críticas de todos los partidos a @pablocasado_ por el supuesto \"postureo\" quitando nieve con la pala. Discrepo: ojalá sus asesores le animaran a promocionar su imagen más con ese tipo de acciones que con las que siembran discordia y deslegitimación del adversario https://t.co/1KIS0MpQsg", "id": "1348938920332046336", "created_at": "2021-01-12T10:24:35.000Z", "lang": "es"}, {"text": "S.O.S: La gente del @GREFA_Fauna lleva décadas desarrollando una importante labor en la recuperación de nuestra fauna y el temporal les ha destrozado varias instalaciones. Podemos ayudar, empezando por rebotar su llamamiento\nhttps://t.co/tTBLBNpSu1", "id": "1348914826790187009", "created_at": "2021-01-12T08:48:50.000Z", "lang": "es"}, {"text": "Te imaginas estar en el extranjero y tener que explicar lo de una empresa que deja sin luz a 4.000 personas durante meses excusándose en tomas ilegales? En el siglo XXI y en Madrid, en el corazón de la decimotercera potencia económica mundial? De llorar\nhttps://t.co/VwLSeA1Evj", "id": "1348747159991181317", "created_at": "2021-01-11T21:42:36.000Z", "lang": "es"}, {"text": "Radicalidad viene de ir a las raíces. Equivale a profundidad. Por mucho que lo repitan, no tiene nada que ver con extremismo, ni con intolerancia, ni con malas formas, ni mucho menos con odio. Todas esas actitudes son superficiales, no radicales", "id": "1348026554077634564", "created_at": "2021-01-09T21:59:10.000Z", "lang": "es"}, {"text": "Mi opinión sobre Trump: por haber provocado un asalto violento al Parlamento, que se ha saldado con cinco muertos, debería ser privado de libertad en un juicio  con todas las garantías. Se le debería aplicar una política penitenciaria respetuosa e intentar  su reinserción", "id": "1347891200355946496", "created_at": "2021-01-09T13:01:19.000Z", "lang": "es"}, {"text": "Prorroga de los ERTEs, consenso con sindicatos y patronal y lucha contra el fraude en esos mismos ERTEs. Otra forma de gobernar. Enhorabuena, Yolanda Díaz\nhttps://t.co/vxazMdLPhR", "id": "1347522341321003009", "created_at": "2021-01-08T12:35:36.000Z", "lang": "es"}, {"text": "Es gravísimo que las más altas autoridades no transmitan un mensaje claro: ni militares, ni jueces, ni el rey mismo pueden pretender que respetan la Constitución saltándose su mandato de neutralidad e interfiriendo en el debate político\nhttps://t.co/MndYSz2FtQ", "id": "1347240540585259009", "created_at": "2021-01-07T17:55:50.000Z", "lang": "es"}, {"text": "De acuerdo en todo, Jorge, excepto en que la iniciativa haya sido abortada. El futuro no lo escriben sólo las cúpulas de los partidos. Sus bases, la sociedad civil, los medios y los generadores de opinión tienen mucho que decir. Toca agitar las aguas estancadas https://t.co/Mejk65xFMT", "id": "1347187422648537088", "created_at": "2021-01-07T14:24:45.000Z", "lang": "es"}, {"text": "Cómo llega una cuenta bot de la extrema derecha con un sólo seguidor a localizar un tweet mío y rebatirlo? Pues exactamente con ese despliegue de medios consigue intoxicar e imponer sus bulos la extrema derecha a nivel global https://t.co/Fgar3oiCqD", "id": "1346951008383950852", "created_at": "2021-01-06T22:45:20.000Z", "lang": "es"}, {"text": "Asalto violento del Senado americano por seguidores de la derecha y milicias ultras, para impedir el relevo democrático. Nunca se había visto nada parecido. Quien les ha inducido, Trump, dice que son el \"partido de la ley y el orden\"", "id": "1346922335966810113", "created_at": "2021-01-06T20:51:24.000Z", "lang": "es"}, {"text": "No es lo mismo \"textos y versículos\" que \"versos y testículos\". No es lo mismo debatir sobre una ley que regule las actividades de la corona que debatir sobre las actividades de la corona al margen de la ley", "id": "1346788761531777025", "created_at": "2021-01-06T12:00:37.000Z", "lang": "es"}, {"text": "Tremendo ver ayer las imágenes de gente blanca de extracción humilde de Georgia dispuesta a cualquier cosa para \"defender el modo de vida tradicional de los creyentes en Dios, frente a los comunistas de Biden\". A tope las redes gigantescas de intoxicación\nhttps://t.co/E8DbN6sQwe", "id": "1346769402310631424", "created_at": "2021-01-06T10:43:41.000Z", "lang": "es"}, {"text": "Balioko gauza guztiak gorde, erregeak datoz eta", "id": "1346587858459652101", "created_at": "2021-01-05T22:42:18.000Z", "lang": "eu"}, {"text": "Hoy, en una pescadería de Bilbao. Percebes, 180 euros, kokotxas, 100, angulas, 800. Un mundo, además de injusto, estúpido https://t.co/PS6zmbRCKc", "id": "1346521620924551168", "created_at": "2021-01-05T18:19:06.000Z", "lang": "es"}, {"text": "El escenario post-vacuna va a estar lleno de oportunidades que no podremos aprovechar del todo en un entorno de crispación política. No mordamos el anzuelo de las provocaciones. Toca tatuarse a fuego que el águila no caza moscas", "id": "1346364987988717568", "created_at": "2021-01-05T07:56:42.000Z", "lang": "es"}, {"text": "\"Dejarte ver junto a tus adversarios implica tratar a tus votantes como adultos. Quizás es esto lo que algunos partidos no pueden permitirse ni un minuto\". Lo explico el lunes, 4, a las 12:30 en Antena 3\nhttps://t.co/5II5JUp52u", "id": "1345869457240059904", "created_at": "2021-01-03T23:07:38.000Z", "lang": "es"}, {"text": "Las enfermedades no se curan con invocar que las células enfermas son menos  que las sanas, sino tomando las debidas medidas profilácticas frente al virus\nhttps://t.co/8j8vtD7RMA", "id": "1345512948933013505", "created_at": "2021-01-02T23:31:00.000Z", "lang": "es"}, {"text": "Cuando emprendas tu viaje a Itaca\npide que el camino sea largo,\nlleno de aventuras, lleno de experiencias.\nNo temas a los lestrigones ni a los cíclopes\nni al colérico Poseidón,\nseres tales jamás hallarás en tu camino,\nsi tu pensar es elevado... https://t.co/rWlCPfpsin", "id": "1345459102714093568", "created_at": "2021-01-02T19:57:02.000Z", "lang": "es"}, {"text": "Mucha suerte, @campsoscar. Ojalá consigais salvar la vida a todas #CadaVidaCuenta https://t.co/g5tpngRzi0", "id": "1345343938178277376", "created_at": "2021-01-02T12:19:24.000Z", "lang": "es"}, {"text": "Buena noticia ver que desaparecen vallas que separan innecesariamente a las personas. La de Gibraltar la cerró del todo Franco en 1969; se reabrió al tráfico en 1982; y ahora va a desaparecer. Enhorabuena a la buena gente de ambos lados https://t.co/vZbaCbGOAL", "id": "1345119896565383168", "created_at": "2021-01-01T21:29:09.000Z", "lang": "es"}, {"text": "La democracia es algo más sutil que la mera pugna electoral. \"Es bueno que haya traductores en las sociedades actuales, que traduzcan de una lengua a otra. Es bueno que haya militantes de una causa, pero también gente que construya puentes y escuche a otros\" (Innerarity)", "id": "1345063349135036418", "created_at": "2021-01-01T17:44:27.000Z", "lang": "es"}, {"text": "Os felicito el año nuevo con este video que he grabado con varios compañeros en el Congreso de distintos partidos, en el que reivindicamos que no hay nada tan bonito como saber convivir y cooperar entre personas que pensamos diferente. Por un 2011 libre de crispación! https://t.co/5x9NIjrlWv", "id": "1344601235949813760", "created_at": "2020-12-31T11:08:10.000Z", "lang": "es"}, {"text": "Estimado Señor García Page @garciapage. ¿La semilibertad de Urdangarín también se la deben \"meter por donde les quepa\"? ¿No mejor cumplir el mandato constitucional de reinserción social y aplicarlo a todos los ciudadanos por igual? https://t.co/odlfYnkULB", "id": "1344569590785990658", "created_at": "2020-12-31T09:02:25.000Z", "lang": "es"}, {"text": "Yo estoy a favor de que la política penitenciaria busque la reinserción social de los presos. Lo que no encuentro por ningún lado son las quejas de los que siempre estáis en contra. No tenéis nada que explicar?\nhttps://t.co/GnCFffPYIr", "id": "1344547136466264069", "created_at": "2020-12-31T07:33:12.000Z", "lang": "es"}, {"text": "Está claro que te sobra el dinero, Ana Botín, pero no es bonito tener que pagar para que los periódicos cuelen entre sus noticias tu lavado de imagen en forma de \"contenido patrocinado\", la forma suave de denominar a la publicidad engañosa\nhttps://t.co/3lD8s0glAb", "id": "1344258783632125953", "created_at": "2020-12-30T12:27:23.000Z", "lang": "es"}, {"text": "Para tener buenas panorámicas hay que tomar altura. Entenderíamos mejor la política y la oposición que tenemos si, además de leer un poco lo que dice sobre nosotros la prensa extranjera, releyéramos los ataques de la oposición pasado un mes o dos. Como muestra, un botón. https://t.co/t3q9Cai7SS", "id": "1343852507114704896", "created_at": "2020-12-29T09:32:59.000Z", "lang": "es"}, {"text": "Un subteniente en activo promueve en el chat de mandos la recogida de firmas para que la Casa Blanca derroque el \"gobierno ilegal de España instalado por elecciones fraudulentas de George Soros y sus aliados comunistas y globalistas\". Defensa? Hola?\nhttps://t.co/HquusSjzio", "id": "1343518260873068550", "created_at": "2020-12-28T11:24:49.000Z", "lang": "es"}, {"text": "Igual algunos tendrían que leer el New York Times para conocer mejor su país y entender  la gravedad de los pronunciamientos militares\nhttps://t.co/Xikf7txWJf", "id": "1343338821207863296", "created_at": "2020-12-27T23:31:47.000Z", "lang": "es"}, {"text": "Derecho a la información, conformación de la opinión pública y \"periodismo preventivo\". Clase práctica https://t.co/HJO2iEZuzC", "id": "1342822026231369731", "created_at": "2020-12-26T13:18:14.000Z", "lang": "es"}, {"text": "El presidente del círculo catalán  de negocios liderará el Frente Nacional de Catalunya, un partido independentista ultra y xenófobo. Se echa leña a las guerras de banderas y los nacionalismos opuestos generan las mismas patologías\nhttps://t.co/oakl0eKhrX", "id": "1342767926601015299", "created_at": "2020-12-26T09:43:15.000Z", "lang": "es"}, {"text": "El rey, dando las mismas lecciones de moral que daba su padre, huido a una dictadura criminal (Emiratos) por haber cobrado comisiones multimillonarias de otra (Arabia Saudí). El hijo, también implicado en esas comisiones, según la prensa europea. Y aquí no pasa nada https://t.co/BGAJB4nAOp", "id": "1342438657999986689", "created_at": "2020-12-25T11:54:52.000Z", "lang": "es"}, {"text": "Lo siento, señor, pero no entiendo que calle usted hoy sobre sus cosas, cuando no supo callar sobre las cosas en las que tenía constitucionalmente prohibido interferir https://t.co/ddPHa90RtO", "id": "1342064857672265729", "created_at": "2020-12-24T11:09:31.000Z", "lang": "es"}, {"text": "La amenaza es grave y hay que afrontarla de una vez. Defensa debe actuar con contundencia contra las manipulaciones y los ataques al derecho y deber de neutralidad de sus empleados y contra las infiltraciones de la extrema derecha\nhttps://t.co/SWYaHB7Nhg", "id": "1341886277445152769", "created_at": "2020-12-23T23:19:54.000Z", "lang": "es"}, {"text": "1 a cualquier avance que propongas, me resisto\n2 si insistes, me pongo cabezón\n3 si persistes, te llamo cabezón a tí\n4 si sigues cabezón, acabo cediendo y te lo concedo y....\n5 salgo corriendo a los medios a decir el gran avance que he conseguido yo\n6 vuelta a empezar https://t.co/vbDiRJnTzd", "id": "1341527029922074626", "created_at": "2020-12-22T23:32:22.000Z", "lang": "es"}, {"text": "Invisibilizada, pero hay una juventud noble que no mira a los países pobres como amenaza o como ocio. La historia de Eva, Noelia, Faten, Hussein y Widad, tratando de introducir ayuda entre los escombros de la que fuera \"la Arabia feliz\"\nhttps://t.co/6eIFBI06ai", "id": "1341420944628346892", "created_at": "2020-12-22T16:30:50.000Z", "lang": "es"}, {"text": "Tiene razón en la necesidad de una derecha más moderada y pragmática, al estilo de Adolfo Suárez y le deseo suerte a @BalEdmundo. Pero no basta con desearlo: Suárez hoy tendría que enfrentarse a quienes le dieron el golpe el 23-f\nhttps://t.co/Q5aAFIw6FQ", "id": "1341333791114194944", "created_at": "2020-12-22T10:44:31.000Z", "lang": "es"}, {"text": "Gracias a los grupos que han apoyado la PNL de UP sobre la guerra de Yemen (socialista, republicano y EHBildu). Gracias a Amnistía Internacional, Greenpeace y ONGs, que van siempre por delante. Gracias Isaferrero. Ahora, a cuidar \nesa unidad y vigilar que se cumplan los acuerdos https://t.co/3kPjfRKau0", "id": "1341038681826713601", "created_at": "2020-12-21T15:11:51.000Z", "lang": "es"}, {"text": "Orgulloso de las enmiendas que he presentado para introducir la participación de los trabajadores en la gestión y en el capital de las grandes empresas, en línea con los países más avanzados de Europa y del art. 129.2 de la Constitución\nhttps://t.co/MwU7SQqZ6X", "id": "1340659456401682433", "created_at": "2020-12-20T14:04:57.000Z", "lang": "es"}, {"text": "Desbordamiento? \nSeguir vendiendo que van a conseguir un Estado independiente con sólo el apoyo de la mitad de la población, sin más acumulación de fuerzas ni complicidades, sin el reconocimiento de un sólo país del mundo, y sin violencia? En serio?\nhttps://t.co/06sWqkfR3z", "id": "1340439643947462656", "created_at": "2020-12-19T23:31:29.000Z", "lang": "es"}, {"text": "Caso Bateragune: no todos ubicamos la petición de cierre del caso en el mismo contexto; y el contexto es, como casi siempre, tan relevante como el texto https://t.co/ZKUWGOtpek", "id": "1340339578708877313", "created_at": "2020-12-19T16:53:52.000Z", "lang": "es"}, {"text": "-\"Señor bloqueador de la renovación, quiero consultarle qué le parece que yo intente desbloquear su bloqueo\". \n-\"Me parece que debo mantener mi bloqueo y además debo bloquear también su intento de desbloquear mi bloqueo...\". \nY así\nhttps://t.co/RfZGVWTkOq", "id": "1340231392576331776", "created_at": "2020-12-19T09:43:58.000Z", "lang": "es"}, {"text": "Diputado negacionista alemán que se reía usando una mascarilla de ganchillo, ingresado por Covid. El personal del hospital le prestará todos los cuidados y avances médicos, cumpliendo con abnegación el juramento hipocrático y sin prestar atención a la imbecilidad del paciente https://t.co/R7v7pbl29p", "id": "1339861170971402240", "created_at": "2020-12-18T09:12:51.000Z", "lang": "es"}, {"text": "\"Derecho a morir en paz y sin sufrir\". España, sexto país del mundo en legalizar la eutanasia. PP-Vox, en contra, como hicieron con el divorcio, con el aborto, con el matrimonio igualitario y con el resto de las libertades civiles. Pero nunca renuncian a aprovecharlas, eso no! https://t.co/kzgM4Q8Q01", "id": "1339688395514261507", "created_at": "2020-12-17T21:46:18.000Z", "lang": "es"}, {"text": "25 años sin Gutiérrez Mellado. Antiguo franquista, demócrata y buena persona, acabó enfrentándose a pecho descubierto a los golpìstas armados. Ex-franquistas, ex-etarras, a nadie se le debe impedir corregir su pasado y reconducir su trayectoria política\nhttps://t.co/uVto5wdwlN", "id": "1339523287467118593", "created_at": "2020-12-17T10:50:13.000Z", "lang": "es"}, {"text": "\"Narcocomunista\" ha llamado hoy el portavoz del PP al gobierno, entre otras barbaridades más convencionales. Alguien que dice esas cosas en los espacios públicos más nobles, ¿cómo se relacionará y expresará en la esfera privada?", "id": "1338988618006880259", "created_at": "2020-12-15T23:25:38.000Z", "lang": "es"}, {"text": "Seguro que PP y Vox han presionado a sus socios polacos y húngaros para que dejaran de bloquear los fondos. ¿Ah, no? ¿Que no han hecho el menor movimiento para facilitar unas ayudas que necesitamos como agua de mayo?¡ Vaya! No lo esperábamos, ¿verdad?\nhttps://t.co/VuAuhmzD3E", "id": "1338762789905702912", "created_at": "2020-12-15T08:28:16.000Z", "lang": "es"}, {"text": "Si en su día no había caso, hoy, menos. El paso del tiempo ha demostrado que no estaban reconstruyendo una estructura ilegal, sino el partido legal que hoy dirigen, pasando por el aro de la renuncia a la violencia en sus estatutos. Punto final.\nhttps://t.co/u2OFROpArW", "id": "1338587345294123010", "created_at": "2020-12-14T20:51:07.000Z", "lang": "es"}, {"text": "Gracias por atribuirnos el mérito de todo, pero quién más está haciendo crecer el republicanismo es D. Juan Carlos, igual que fue Rajoy quien más hizo crecer el independentismo. Nuestros méritos son cosas más  de andar por casa, como el Ingreso mínimo vital o los ERTEs https://t.co/OPbLQHXGXk", "id": "1338196229839269897", "created_at": "2020-12-13T18:56:58.000Z", "lang": "es"}, {"text": "Has oído hablar de \"greenwhasing\"? Pueden ser, por ejemplo, pequeñas inversiones en proyectos innovadores que hacen las empresas más contaminantes para lavar su imagen, desviando la atención con publicidad \"verde\" de lo que son sus actividades principales https://t.co/FXcqzyLaCc", "id": "1337899897828290561", "created_at": "2020-12-12T23:19:27.000Z", "lang": "es"}, {"text": "Su majestad, la Constitución ya le reconocía a usted  la irresponsabilidad. No necesitaba usted demostrarla", "id": "1337711091309305856", "created_at": "2020-12-12T10:49:12.000Z", "lang": "es"}, {"text": "Del odio, de la xenofobia y de los prejuicios, se puede salir y hay gente que dedica su vida a ayudar a otros a conseguirlo. Un documental y unos testimonios más necesarios que nunca\nhttps://t.co/NUGEcGFVEs", "id": "1337442029043847169", "created_at": "2020-12-11T17:00:02.000Z", "lang": "es"}, {"text": "Radicalmente falso: Eta fue derrotada; se disolvió y entregó las armas. El independentismo vasco sí que sigue existiendo después de ETA, como existía mucho antes de ETA. Dejemos de tergiversar y pongámonos a construir, que falta nos hace\nhttps://t.co/drv8DwmcF1", "id": "1337182322119110656", "created_at": "2020-12-10T23:48:03.000Z", "lang": "es"}, {"text": "De acuerdo contigo, Juantxo, en que, en pleno siglo XXI, horadar el suelo de Vitoria-Gasteiz para extraer gas en plena ciudad es un proyecto muy negativo para los intereses de la \"green capital\". Ojalá consigamos pararlo, antes de que sea tarde\nhttps://t.co/8shlvgFu2j", "id": "1337104107048497152", "created_at": "2020-12-10T18:37:15.000Z", "lang": "es"}, {"text": "Mejorar las condiciones materiales de vida es prioritario, pero también garantizar que nuestra vida tenga un final digno. Hoy hemos aprobado en la comisión de justicia una muy buena ley de eutanasia; y con un consenso del que sólo se han excluido PP y Vox \nhttps://t.co/xSOj7t84kK", "id": "1337091789711437826", "created_at": "2020-12-10T17:48:19.000Z", "lang": "es"}, {"text": "Sí, pero lo relevante es que \"La España vista desde la M-30\" es \"real\" para sus \"creyentes\", a quienes instala en burbujas de certeza, en \"verdades\" simples y contundentes, que no necesitan contrastar con la pluralidad,  ni gestionar desde la complejidad \nhttps://t.co/0AOWxtlGWb", "id": "1336569996533768192", "created_at": "2020-12-09T07:14:54.000Z", "lang": "es"}, {"lang": "es", "id": "1336398712927629321", "text": "Pensé que en la Europa del siglo XXI la única forma de acoso y derribo a un gobierno legítimo sería la \"lawfare\". Pero no; hay una conspiración con importantes ramificaciones para un \"golpe blando\". Fiscalía, Interior, Defensa, CNI, CIFAS... hay que tirar del hilo hasta el final https://t.co/8n9MTGWLCG", "created_at": "2020-12-08T19:54:16.000Z"}, {"lang": "es", "id": "1336000016201105409", "text": "El amor al pluralismo  se practica compaginando la crítica de las ideas y proyectos ajenos con el respeto en lo personal de quienes los defienden. Por eso aprecio sinceramente  este reconocimiento que me llega de la bancada rival. Muy amable, @bea_fanjul https://t.co/n5lXnKVSoO", "created_at": "2020-12-07T17:30:00.000Z"}, {"lang": "es", "id": "1335720423875555330", "text": "Romper el candado bipartidista, sacar al PP, impedir que el PSOE se fuera con Cs, gobierno de coalición sin fisuras, pasar de presupuestos austericidas a expansivos, y en plena pandemia reforzar el apoyo hasta 188 votos y 11 partidos... y encima pretendéis que no estén furiosos", "created_at": "2020-12-06T22:59:00.000Z"}, {"lang": "es", "id": "1335541677277241344", "text": "Prueba de habilidad máxima para periodistas españoles \"independientes\" que se practica cada 6 de diciembre: pasarse todo el día hablando del referéndum constitucional, sin mencionar ni una sola vez lo que votaron los populares y la extrema derecha", "created_at": "2020-12-06T11:08:43.000Z"}, {"lang": "es", "id": "1334868813159026691", "text": "Esa derecha que dice que odia el separatismo y promueve la separaracion de 26 millones. Esa que se autodenomina constitucionalista y dió el golpe contra la Constitución de 1931 un 18 de julio y contra la del 78 un 23-f. Y encima, golpistas son todos los demás.", "created_at": "2020-12-04T14:35:00.000Z"}, {"lang": "es", "id": "1334807659824857089", "text": "Noticias: caen las cifras del coronavirus por debajo de la media europea y se ha aprobado el primer presupuesto expansivo y además con el mayor consenso parlamentario desde el fin del ciclo político del bipartidismo en 2015. No dejarse desfallecer, que vamos a salir de esta", "created_at": "2020-12-04T10:32:00.000Z"}, {"lang": "es", "id": "1334784227339071489", "text": "Felipe: mira a Europa. A sus reyes se les tolera mucho, como a tu padre. Solo hay un error que saben que no pueden cometer: dejar que se les identifique con bandos, perdiendo la \"apariencia de neutralidad\". Tú sabrás\nhttps://t.co/L0A2gFRZ9A", "created_at": "2020-12-04T08:58:53.000Z"}, {"lang": "es", "id": "1334611136260476932", "text": "Aunque a algunas personas no les interesa la parte de la política que no es espectáculo y bronca, es mucho más gratificante debatir las políticas que realmente condicionan el día a día de la gente. Hoy, sobre economía y transformación digital\nhttps://t.co/sAHTA1mtIx", "created_at": "2020-12-03T21:31:05.000Z"}, {"lang": "es", "id": "1334540117034356746", "text": "La vida es un derecho, no una obligación. No tenéis que darnos las gracias por haber impulsado una ley justa, somos nosotros quienes debemos agradeceros vuestro esfuerzo y generosidad. Eskerrik asko a todas las bellísimas personas de SOS Amatxu\nhttps://t.co/Vn5znmeW1R", "created_at": "2020-12-03T16:48:53.000Z"}, {"lang": "es", "id": "1334180413540069377", "text": "Hay muchas vidas en juego: apoyemos la campaña mundial a favor de que la vacuna del COVID sea declarada bien común global\nhttps://t.co/2G7xuaJdRn", "created_at": "2020-12-02T16:59:33.000Z"}, {"lang": "es", "id": "1333537540758929408", "text": "Igual  es porque soy novato en el Congreso, pero me ha impresionado estos días ver al PP y Cs votar a favor cientos de enmiendas a los presupuestos presentadas por los grupos independentistas y luego acusar al gobierno de cualquier cosa por apoyar 6 enmiendas de Bildu y 2 de ERC", "created_at": "2020-11-30T22:25:00.000Z"}, {"lang": "es", "id": "1333345407515156481", "text": "La COPE, hurgando en la cuenta de Twitter de un humilde diputado para construir noticias. \"Peores cosas verdes, amigo Sancho\"\nhttps://t.co/i6Zkd4gnff", "created_at": "2020-11-30T09:41:32.000Z"}, {"lang": "es", "id": "1332767998038454278", "text": "UP, que ya gobierna con Bildu en Errenteria, gobernará con el PSOE en Irún, la segunda ciudad de Gipuzkoa. Euskadi se va normalizando y van avanzando las alianzas alternativas a la del PNV-PSOE, que garantizaba a la derecha la centralidad del tablero\nhttps://t.co/czIDhpQhNQ", "created_at": "2020-11-28T19:27:07.000Z"}, {"lang": "es", "id": "1332668651330301953", "text": "Nadie ve ninguna contradicción en los nacionalistas catalanes pidiendo una armonización fiscal para toda España y los nacionalistas españoles oponiéndose? Será que las gigantescas banderas que les gustan a unos y otros ocultan algo menos grandioso?", "created_at": "2020-11-28T12:52:20.000Z"}, {"lang": "es", "id": "1332402813406593026", "text": "Una duda: si a tener impuestos bajos le llamamos \"fiscalidad atractiva\", ¿cómo le llamamos a la de los escandinavos, \"fiscalidad repulsiva\"? Y si la atractiva atrae talento, la otra lo repele? Y entonces cómo es que nuestros jóvenes más formados emigran? Sólo por preguntar, eh", "created_at": "2020-11-27T19:16:00.000Z"}, {"lang": "es", "id": "1332305941501456386", "text": "En pleno siglo XXI, tiempo de capitalismo financiarizado y \"sociedad del conocimiento\", ¿de verdad que no se les ocurre nada más elaborado para hacer oposición que lo del \"contubernio\" rojo-separatista que va a destruir España? Pereza de gente, empeñada en conducir marcha atrás", "created_at": "2020-11-27T12:51:04.000Z"}, {"lang": "es", "id": "1332262250896355328", "text": "Me alegro del fracaso. El mercado bancario ya funciona como oligopolio, con una concentración brutal, en perjuicio de la competencia, de las plantillas de  trabajadores, del consumidor e incluso de la democracia, asediada por el lobby financiero \nhttps://t.co/Z9FH4s1E92", "created_at": "2020-11-27T09:57:27.000Z"}, {"lang": "es", "id": "1332103339958472705", "text": "No se preocupe tanto, señor González, que ese mensaje suyo ya le llega al gobierno; de hecho, se lo hace recordar a diario el señor Abascal. Así que puede tomarse unas buenas vacaciones, que el mensaje va a llegar igual\nhttps://t.co/KAHL9V3rRg", "created_at": "2020-11-26T23:26:00.000Z"}, {"lang": "es", "id": "1331900755519762432", "text": "La libertad del mar y el derecho de paso inocente forman parte esencial de nuestra civilización desde antes incluso que la democracia, desde los orígenes del Derecho Internacional, con Francisco de Vitoria y la escuela española de teólogos juristas. Hay que odiar menos y leer más https://t.co/YO5nTU22xF", "created_at": "2020-11-26T10:01:00.000Z"}, {"lang": "es", "id": "1331627533155098626", "text": "Vox pide el bloqueo naval de Canarias para evitar la llegada de emigrantes y el Jefe de la Armada le responde que cualquier barco de guerra que encuentre una patera, debe rescatarla. Frente al odio, el sentido del deber de todas las gentes de la mar👏👏👏 https://t.co/cz9sWXB8TE", "created_at": "2020-11-25T15:55:19.000Z"}, {"lang": "es", "id": "1331609198665347072", "text": "Si estamos juntos, es para generar riqueza cooperando, no para que cada territorio aspire a absorver riqueza de los vecinos a base de eliminar impuestos a las fortunas y empresas. Es urgente una armonización fiscal, y debe hacerse también a escala europea. https://t.co/7ZUxtBa6Gk", "created_at": "2020-11-25T14:42:27.000Z"}, {"lang": "es", "id": "1331534422575820802", "text": "Hay muchas formas de hacer política. Una es la que siempre mira adelante, sin dejarse desviar del objetivo de  ampliar derechos y además, que cada avance sea lo más sólido y consensuado posible. Tenemos mucho que aprender de las personas que trabajan así https://t.co/j6zaakZ7nH", "created_at": "2020-11-25T09:45:19.000Z"}, {"lang": "es", "id": "1331292123598098432", "text": "No te preocupes, @quiquepeinado; no hay ningún riesgo de que te pase eso. Tus propias dudas son la mejor vacuna https://t.co/8R10sXEDIW", "created_at": "2020-11-24T17:42:31.000Z"}, {"lang": "es", "id": "1331136617432682496", "text": "Enhorabuena, Jon, ese es el camino... profundizar en la empatía con las víctimas. Y no olvidar que hay que acabar con los reconocimientos públicos a los victimarios. Ojalá Arnaldo decida también profundizar en esa línea. Nuestra sociedad se lo merece\nhttps://t.co/2imWahczeM", "created_at": "2020-11-24T07:24:35.000Z"}, {"lang": "es", "id": "1330860996563505152", "text": "El proyecto de Úrsula Von der Leyen de recobrar un ejército alemán potente: un nuevo peligro para los ya complicados equilibrios geopolíticos. \nhttps://t.co/ifyFCTOoYH", "created_at": "2020-11-23T13:09:22.000Z"}, {"lang": "es", "id": "1330469066809765889", "text": "Ortuzar, el que pactó con Rajoy y luego le dió la puñalada, acusando de \"maniobrero\" a Iglesias, el único que nunca ha cambiado de aliados. Parece que algunos no acaban de digerir que se les acabaron los privilegios que tenían en la época del bipartidismo https://t.co/eeiumY5d6F", "created_at": "2020-11-22T11:11:59.000Z"}, {"lang": "es", "id": "1330186662425612302", "text": "Un catalán que amaba Euskadi, que fué represaliado por Franco y asesinado por ETA. Alguien que siempre supo estar donde había que estar https://t.co/90mzFCBXqK", "created_at": "2020-11-21T16:29:48.000Z"}, {"lang": "es", "id": "1329735860305137666", "text": "Le llaman \"agenda vasca\" y consiste en frenar la transición ecológica, conseguir fondos para las petroleras de las puertas giratorias y que se siga subvencionando el gasoil. Lo mismo que exigía Ciudadanos desde su agenda española. Banderitas de quita y pon https://t.co/wIggH9K47r", "created_at": "2020-11-20T10:38:29.000Z"}, {"lang": "es", "id": "1329563488658870281", "text": "Una novela que se desarrolla entre las ruinas del esplendor industrial de Glasgow, pero que podía hacerlo igualmente en la ría de Bilbao, su ciudad gemela. ¡Tanto tejido productivo desmantelado sin prudencia ni contemplaciones!  \nhttps://t.co/NzSEmW91ag", "created_at": "2020-11-19T23:13:32.000Z"}, {"lang": "es", "id": "1329388304136085506", "text": "También es memoria histórica sacar del olvido la poliomielitis, que el franquismo intentó ocultar, a pesar de los estragos que causó y cuyas consecuencias mucha gente sigue padeciendo\nhttps://t.co/CN6huiBcwk", "created_at": "2020-11-19T11:37:25.000Z"}, {"lang": "es", "id": "1329323034189107200", "text": "Explotadas laboralmente y abusadas sexualmente: ser mujer extranjera y pobre es tener todos los boletos para que cualquier desaprensivo pueda convertir tu vida en un infierno https://t.co/nnv42vPYi6", "created_at": "2020-11-19T07:18:03.000Z"}, {"lang": "es", "id": "1329034244988018688", "text": "\"Han venido ustedes a hablar de ETA...\". Respuesta de Iglesias al PP, recordándoles lo que ellos mismos exigían a la izquierda abertzale cuando firmaron el pacto de Ajuria Enea. Un ejercicio de memoria democrática imprescindible https://t.co/30iRoO4R6M", "created_at": "2020-11-18T12:10:30.000Z"}, {"lang": "es", "id": "1328710688114683904", "text": "SOS Yemen: Registrando en el Congreso una PNL para vetar la venta de armas a Arabia Saudí e impulsar la cooperación y la diplomacia. En Alemania es tal la conciencia ciudadana que hasta el gobierno de derechas la ha vetado. Nos queda mucho camino en materia de derechos humanos https://t.co/RROWRprSH7", "created_at": "2020-11-17T14:44:48.000Z"}, {"lang": "es", "id": "1328041043258990593", "text": "Nunca me ha parecido un fracaso que ex-franquistas acabaran entrando en el juego democrático. Tampoco me parece un fracaso que lo hagan ex-etarras. Al revés. Bienvenidos. Pero mis héroes siguen estando entre quienes se rebelaron contra el franquismo y contra el terrorismo", "created_at": "2020-11-15T18:23:53.000Z"}, {"lang": "es", "id": "1327399294572384258", "text": "A ver @JavierMaroto: o sea, que en 2013, antes de que ETA entregara las armas y se disolviera, no había que excluir a la gente de Bildu, pero ahora sí. Explícanoslo, otra vez, anda, que no acabamos de captar\nhttps://t.co/B4IQXkxpux\nhttps://t.co/OssXJF0ZFr", "created_at": "2020-11-13T23:53:48.000Z"}, {"lang": "es", "id": "1327012480778981376", "text": "\"La verdadera generosidad hacia el futuro está en darlo todo al presente\" (Albert Camus) Un fuerte abrazo @G_landaburu https://t.co/MLJ3ZehUJl", "created_at": "2020-11-12T22:16:44.000Z"}, {"lang": "es", "id": "1326897178439282695", "text": "Por fin vamos a deshacernos de los presupuestos Montoro y vamos a hacerlo con una holgada mayoría. Se abren tres años de calma para trabajar. Una oportunidad histórica para construir sobre otras bases. Toca mantenernos unidos y cooperar con lealtad \nhttps://t.co/I3GhqIg3wx", "created_at": "2020-11-12T14:38:34.000Z"}, {"lang": "es", "id": "1326294538139410432", "text": "Mientras los negocios familiares ya no pueden apretarse más el cinturón, la élite del IBEX se dedica a repartir dividendos en plena crisis, en vez de reinvertir. Algunas reparten incluso más que sus beneficios. Irresponsabilidad total. \nhttps://t.co/erDAT4w2y4", "created_at": "2020-11-10T22:43:53.000Z"}, {"lang": "es", "id": "1326118152586080256", "text": "Vacaciones fiscales a la vasca, exenciones, impunidad para bienes ocultos.... algunos no descansan buscando fórmulas para que los ricos en Euskadi no paguen los impuestos que les corresponden; que, por cierto, son mucho menores que la media europea https://t.co/T2gfNRFaPx", "created_at": "2020-11-10T11:03:00.000Z"}, {"lang": "es", "id": "1325896625387167744", "text": "Acciones de bandera que se atribuyen a otros, infiltración en movimientos \"espontáneos\"; son \"modus operandi\" de los grupos ultras. Mucha atención al saludo que sustituye al brazo en alto cuando buscan pasar desapercibidos https://t.co/MbcLlEOhMX", "created_at": "2020-11-09T20:22:44.000Z"}, {"lang": "es", "id": "1325353588646961152", "text": "Os imagináis a la prensa madrileña y a sus tertulianos con una vicepresidenta negra, hja de emigrantes, madre india y padre jamaicano? Lograrían superar su listón de grosería o entrarían directamente en shock? https://t.co/awAOWXnkBI", "created_at": "2020-11-08T08:24:54.000Z"}, {"lang": "es", "id": "1325013809652772864", "text": "Esta vez, Twitter ha decidido cortar las intoxicaciones de Trump y Bannon y las teles le han seguido. Pero ¿debe dejarse en exclusiva en manos de empresas privadas el \"derecho a recibir información veraz\" -artículo 20 de la Constitución-? \nhttps://t.co/OhyhaNWgxn", "created_at": "2020-11-07T09:54:44.000Z"}, {"lang": "es", "id": "1324832829428191232", "text": "Título del bodegón: \"Individuos de raza blanca posando con sus fetiches y unos libros escrupulosamente alineados\" https://t.co/NmKr6UxVUS", "created_at": "2020-11-06T21:55:35.000Z"}, {"lang": "es", "id": "1324738872148959234", "text": "¿A celebrar la victoria de Biden? No, la derrota de Trump", "created_at": "2020-11-06T15:42:14.000Z"}, {"lang": "es", "id": "1324688621165830144", "text": "ERC: Ante la actual situación, bloquear los próximos presupuestos generales del Estado, \"que son una necesidad urgente también para el conjunto de catalanes y catalanas\", sería \"una grave irresponsabilidad\"\nhttps://t.co/enOOsjV6TY", "created_at": "2020-11-06T12:22:33.000Z"}, {"lang": "es", "id": "1324460082982227969", "text": "Generar relatos falsos que puedan ser convalidados por jueces sin escrúpulos: se llama \"lawfare\" y sustituye al viejo recurso a los tanques https://t.co/OsaCysK0FX", "created_at": "2020-11-05T21:14:25.000Z"}, {"lang": "es", "id": "1323936536732274690", "text": "Lo de Urdangarín, una broma. Parece que los recaudadores de la familia real captaban recursos con una eficiencia que ya la quisieran los Inspectores de Hacienda. \nhttps://t.co/9WC9oREUAi", "created_at": "2020-11-04T10:34:02.000Z"}, {"lang": "es", "id": "1323646085156524032", "text": "Afrontar la mayor pandemia desde hace 103 años con una reunión cada cuatro meses? En serio? Hay países en que gobierno y oposición consensuan a diario las medidas. No podemos seguir así...tenemos que empezar a mirar a los países que lo hacen bien https://t.co/aapw2kTsgy", "created_at": "2020-11-03T15:19:53.000Z"}, {"lang": "es", "id": "1322860412879228928", "text": "Para quienes les gusta el género negro, las cloacas de la política española superan cualquier obra de ficcion https://t.co/s1z8nYeooN", "created_at": "2020-11-01T11:17:54.000Z"}, {"lang": "es", "id": "1322630954993754120", "text": "De la misma estirpe de Leguineche, un escritor nada pretencioso,  tolerante, empático y comprometido. Una forma radicalmente diferente de llevar el apellido Reverte https://t.co/6zoLTG6I08", "created_at": "2020-10-31T20:06:07.000Z"}, {"lang": "es", "id": "1322572592180568065", "text": "Basta ya de manipular: la inversion por habitante en Euskadi es un 42% superior a los presupuestos Montoro (PP-PNV). Euskadi son sus habitantes, no vuestras redes clientelares (TAV, oligopolio energético...) https://t.co/WgeugOCVol", "created_at": "2020-10-31T16:14:12.000Z"}, {"lang": "es", "id": "1322325649009319938", "text": "Pobre Fernández Díaz: venga a encomendarse a la Virgen y darle galardones y medallas; y la Virgen no es capaz de revelarle lo que pasaba en su departamento y tiene que enterarse por la prensa\nhttps://t.co/zh2CjbiOmp", "created_at": "2020-10-30T23:52:57.000Z"}, {"lang": "es", "id": "1322160631697604614", "text": "Al menos, una pequeña luz en medio del túnel. Por desgracia, hay muchas personas y pequeños negocios en el límite de la resistencia https://t.co/UnuqYSV7G0", "created_at": "2020-10-30T12:57:13.000Z"}, {"lang": "es", "id": "1322122774488469505", "text": "El sistema educativo nos enseña miles de cosas accesorias. Pero nada sobre la naturaleza de la libertad individual, la fraternidad y las responsabilidades de vivir en comunidad. El republicanismo cívico es la asignatura pendiente; y así nos va\nhttps://t.co/SWmjaI7fZs", "created_at": "2020-10-30T10:26:47.000Z"}, {"lang": "es", "id": "1321829144905179136", "text": "Que Biden no ilusione a nadie no significa que haya que minusvalorar las repercusiones que tendría en un mundo globalizado una eventual derrota del trumpismo, como bien argumenta Isa Ferrero\nhttps://t.co/qqTqcwHbdh", "created_at": "2020-10-29T15:00:01.000Z"}, {"lang": "es", "id": "1321591329281986560", "text": "Muchos pensaban que las izquierdas no sabríamos cooperar y que las derechas nunca se pelearían. Olvidan que ellas solitas se bastaron para destruir la UCD de Suárez, que pasó de primera fuerza a desaparecer https://t.co/QY2aGTrFPv", "created_at": "2020-10-28T23:15:01.000Z"}, {"lang": "es", "id": "1321486180626714624", "text": "Presentación en el Congreso de los presupuestos que necesitamos para seguir remando juntos en esta tormenta tan dura que estamos capeando. Tiempo de centrarnos en lo que nos une https://t.co/FsNAmb3jzF", "created_at": "2020-10-28T16:17:12.000Z"}, {"lang": "es", "id": "1321139616750026753", "text": "Iberdrola, esa empresa a la que el gobierno español perdonaba deudas y el gobierno vasco canaliza la mayor tajada de los fondos COVID, acogiendo siempre a los gestores más honestos y destacados en la defensa del bien común https://t.co/rHNhU9RpHh", "created_at": "2020-10-27T17:20:04.000Z"}, {"lang": "es", "id": "1321001727668195328", "text": "Cuando la lógica de un sistema profundamente injusto nos planta ante el espejo del absurdo: los sin techo deberán acreditar documentalmente a la policía que no tienen dónde ir para que les permitan seguir muriéndose de frío en las calles de Bruselas https://t.co/avBgrjbFx8", "created_at": "2020-10-27T08:12:09.000Z"}, {"lang": "es", "id": "1320627454122360837", "text": "Madre del amor hermoso! Inaugurando hospitales gigantes sin preocuparse por saber de donde saldrá el personal que los atienda. En manos de quién estamos? https://t.co/dcU9VPrgOI", "created_at": "2020-10-26T07:24:55.000Z"}, {"lang": "es", "id": "1320534547461820424", "text": "El pueblo chileno entierra la Constitucion de Pinochet con el 77'8% de los votos. Celebración histórica, con la plaza de la Dignidad  a revisar. Enhorabuena, Chile por el ejercicio de memoria democratica https://t.co/M5kOPG1ydU", "created_at": "2020-10-26T01:15:45.000Z"}, {"lang": "es", "id": "1320375168317915137", "text": "Buenas gentes de La Florida: podéis hacer un favor al mundo, pasando página y  libràndonos de la pesadilla del más nefasto de vuestros presidentes https://t.co/1v9S7Jrh49", "created_at": "2020-10-25T14:42:26.000Z"}, {"lang": "es", "id": "1320294014898327553", "text": "En las crisis suele producirse una recomposicion a favor del grande. Huir de las grandes superficies y de las compras por internet y acudir al comercio familiar, es cuidar la comunidad https://t.co/ox8kn7PkQw", "created_at": "2020-10-25T09:19:57.000Z"}, {"lang": "es", "id": "1319592057330171904", "text": "Imputamos a Podemos. Insultos a mansalva en los medios y en el Congreso. Cero pruebas, cero indicios. Archivamos. Abrimos otro. Vuelta los insultos. Cero indicios. Archivamos. Volvemos a abrir... ya lo dice el refrán. \"Calumnia, que algo queda\"\nhttps://t.co/C2z8RoGNSf", "created_at": "2020-10-23T10:50:37.000Z"}, {"lang": "es", "id": "1319557482902151168", "text": "\"En mi jardín, hace décadas que no cultivo el odio\". Pepe Múgica, grande en la política, igualmente grande al despedirse de ella. \nhttps://t.co/KIma3WZZoo", "created_at": "2020-10-23T08:33:14.000Z"}, {"lang": "es", "id": "1319392185834524672", "text": "Prácticamente todos los medios dan por hecho que el \"hasta aquí hemos llegado\" de Casado supone la ruptura de la luna de miel con Abascal.  Yo tengo mis dudas de que no sean sólo palabras. En todo caso, hay una \"PCR\" que nos lo va a aclarar enseguida\nhttps://t.co/coizE7InqS", "created_at": "2020-10-22T21:36:24.000Z"}, {"lang": "es", "id": "1319170875464290305", "text": "Por desgracia, llega tarde: la Audiencia reconoce que no hubo inacción de los Mossos el 1-O, que actuaron con proporcionalidad, para evitar desgracias. La contención del el uso de la fuerza es la base no solo de la democracia, sino de la civilizacion https://t.co/4aYsFOESny", "created_at": "2020-10-22T06:57:00.000Z"}, {"lang": "es", "id": "1319016502339698688", "text": "No encontramos el menor indicio de delito, pero así y todo vamos a mantenerles imputados..... pero no piensen mal, que es para que puedan defenderse mejor. En realidad les estamos haciendo un favor, que ya saben que nos caen ustedes fenomenal\nhttps://t.co/nJZJ7tD2Nd", "created_at": "2020-10-21T20:43:34.000Z"}, {"lang": "es", "id": "1318907105257181187", "text": "Hoy no sólo rechazamos la moción de censura de la ultraderecha. Nos comprometemos a no darle ninguna cobertura y a defender la democracia y los derechos. En sitios como Euskadi, representamos más del 90% de los votantes https://t.co/TuFOPpUpJl", "created_at": "2020-10-21T13:28:52.000Z"}, {"lang": "es", "id": "1318798287785308160", "text": "¿Os acordáis de aquello de ¡qué vergüenza que las izquierdas no sean capaces de ponerse de acuerdo para gobernar\"? Pues eso, que bien olvidado está. A cuidar lo que tenemos y a remar juntos para salir de esta y para afrontar de una vez con valentía nuestras carencias históricas https://t.co/xrdomlo0Cw", "created_at": "2020-10-21T06:16:28.000Z"}, {"lang": "es", "id": "1318538539617914880", "text": "Las agresiones en Nagorno deben cesar inmediatamente. Hemos acompañado a la comunidad armenia a presentar sus peticiones en el Congreso. Un orgullo acompañar a personas como el genial músico armenio Ara Malikian https://t.co/9emAxbOWrk", "created_at": "2020-10-20T13:04:19.000Z"}, {"lang": "es", "id": "1318175070800515072", "text": "A ver si le entiendo, \n@juanluiscebrian, ¿ahora empieza a estar en peligro la independencia de los jueces? ¿no lo estaba mientras PSOE y PP se repartían los cargos entre sus allegados? La independencia es flor delicada que nunca deja de estar en peligro\nhttps://t.co/EA5o1v52co", "created_at": "2020-10-19T13:00:02.000Z"}, {"lang": "es", "id": "1318136251577475072", "text": "¿Y qué fue del dogma de que no había que endeudarse, hasta el extremo de reformar el artículo 135 por la puerta trasera? ¿O la crítica a la deuda es sólo coartada para reclamar recortes de derechos?\nhttps://t.co/ts0qjYIVOb", "created_at": "2020-10-19T10:25:46.000Z"}, {"lang": "es", "id": "1317940378830577667", "text": "En el trabajo parlamentario no todo son sinsabores. Me llaman de SOS Amatxu, la asociación creada por familiares y amigos de Maribel Tellaetxe, felicitándonos por las mejoras en la ley de Eutanasia. Hay días que compensan todo\nhttps://t.co/SLyhinOdwD", "created_at": "2020-10-18T21:27:27.000Z"}, {"lang": "es", "id": "1317401240163241990", "text": "Bloqueo actual en la renovación del Poder Judicial y bloqueo que vivimos en la renovación del gobierno: algunas claves en común https://t.co/22FokCHgxJ", "created_at": "2020-10-17T09:45:06.000Z"}, {"lang": "es", "id": "1317004139315007489", "text": "En algunas cosas sí que actúan con eficacia esas élites holgazanas. Qué pena que el pueblo de Madrid ya no se indigne, ni se amotine  https://t.co/G1UFupPeGM", "created_at": "2020-10-16T07:27:10.000Z"}, {"lang": "es", "id": "1316781380060110848", "text": "Una sola frase del profesor Urdanoz define lo que nos está pasando: \"...gritan \"España\", pero en realidad solo ven cierto Madrid o aquellas partes de España que coinciden con ese cierto Madrid. Todo lo demás es deslealtad e infamia\"\nhttps://t.co/zmNtVcFeyi", "created_at": "2020-10-15T16:42:00.000Z"}, {"lang": "es", "id": "1316518042185195521", "text": "En Grecia la extrema derecha llegó a ser la tercera fuerza más votada. Hoy los miembros de su cúpula han sido condenados a 13 años de cárcel por pertenencia a organización criminal https://t.co/KqH1LPhL6G", "created_at": "2020-10-14T23:15:35.000Z"}, {"lang": "es", "id": "1316444295516258305", "text": "Los falsos autónomos son una forma de explotación propia de la Edad Media. El reconocimiento de sus derechos es un paso esencial en la lucha contra la explotación. Ni un paso atrás, Yolanda Díaz https://t.co/cnenV1a7fW", "created_at": "2020-10-14T18:22:33.000Z"}, {"lang": "es", "id": "1315732971601551361", "text": "Efectivamente, la vergüenza funciona como potente instrumento de censura, por el que coartamos nuestra propia libertad y otorgamos una posición de ventaja a los sinvergüenzas https://t.co/8WLKAR23BH", "created_at": "2020-10-12T19:16:00.000Z"}, {"lang": "es", "id": "1315620474588663808", "text": "Manifestación convocada por Vox hoy en Cataluña: democracia y constitucionalismo a raudales en las canciones, en los símbolos y en los vivas a Franco y a Hitler  \nhttps://t.co/IwrC7JLJhQ", "created_at": "2020-10-12T11:48:58.000Z"}, {"lang": "es", "id": "1315591212825546752", "text": "Tenemos la mejor patria de la que cuidar, una patria que es en realidad \"matria\": la madre tierra https://t.co/J5cwY7SpYj", "created_at": "2020-10-12T09:52:42.000Z"}, {"lang": "es", "id": "1315363572629868546", "text": "Viva el rey? Yo también le deseo una larga vida, llena de salud; y que pueda ejercer en libertad e igualdad, como uno más, el derecho a votar por la continuidad de la institución o por la República. https://t.co/3NGRkjwjXE", "created_at": "2020-10-11T18:48:08.000Z"}, {"lang": "es", "id": "1315201973000388609", "text": "¿Cómo es posible que a los periodistas y analistas económicos no les dé vergüenza vendernos la idea de que hay que concentrar el sector bancario en unos pocos gigantes nada menos que para mejorar la competencia y beneficiar a los clientes? Pues no les da https://t.co/Mm5O8Drten", "created_at": "2020-10-11T08:06:00.000Z"}, {"lang": "es", "id": "1314898523301785601", "text": "Italia, previendo la duración de la pandemia, declaró el estado de alarma por seis meses prorrogables. Los jueces y las Ayusos tienen menos altavoz; la ciudadanía, menos incertidumbre", "created_at": "2020-10-10T12:00:12.000Z"}, {"lang": "es", "id": "1314857242693431297", "text": "Es necesario el rescate europeo y las políticas expansivas, pero también la solidaridad fiscal. Si no conseguimos que las grandes fortunas aporten, el cierre de la crisis será en falso y traerá más desigualdad. Piketty lo explica negro sobre blanco https://t.co/LOdKWj4NUx", "created_at": "2020-10-10T09:16:10.000Z"}, {"lang": "es", "id": "1314317595168960512", "text": "Están copiando al milímetro con Pablo Iglesias el golpe mediático-judicial con el que tumbaron a Lula en Brasil. Los golpes con tanques ya no se llevan https://t.co/jgIoTmO3P2", "created_at": "2020-10-08T21:31:48.000Z"}, {"lang": "es", "id": "1314160048877326336", "text": "Ayer los defensores a ultranza del austericidio y los que sacaron adelante  los presupuestos de Montoro, hoy los adalides del fin de la austeridad. Y cuela. Increíble https://t.co/OBFFuttqRs", "created_at": "2020-10-08T11:05:46.000Z"}, {"lang": "es", "id": "1314105082854756352", "text": "Me entrevistan en Radio Euskadi. ¿Para explicar que ayer enterramos  16 años de austericidio y arrancamos un ciclo keynesiano, elevando un 52% el techo de gasto? No, para dar altavoz al \"juez\" García Castejón y que no fueron las cloacas ni Villarejo, sino Podemos e Iglesias. País https://t.co/Ioziv8scLB", "created_at": "2020-10-08T07:27:21.000Z"}, {"lang": "es", "id": "1313940908245741568", "text": "Sí me llegan a contar de niño que en el siglo XXI en Europa habría recadistas en bicicleta arrastrando mochilas enormes y gente que alquila camas..... https://t.co/nxvgp4DiCA", "created_at": "2020-10-07T20:34:59.000Z"}, {"lang": "es", "id": "1313778188330373124", "text": "Buenas noticias para la democracia y los derechos humanos: la justicia griega define como organización criminal a Amanecer Dorado, el partido de extrema derecha griego que llego a ser el tercero más votado https://t.co/QEHgW2POrZ", "created_at": "2020-10-07T09:48:23.000Z"}, {"lang": "es", "id": "1313514101482504192", "text": "Aunque el trabajo de un diputado es más vistoso, tiene mucho más valor el esfuerzo de quienes empujáis desde las bases. Gracias, Inma, Richar, Ramón y todas las gentes del círculo de Sestao por un vídeo hecho con tanto cariño https://t.co/mzmds57kqg", "created_at": "2020-10-06T16:19:00.000Z"}, {"lang": "es", "id": "1313378039972139008", "text": "Además del escudo social, es  prioritario limpiar las cloacas. Vamos a modificar la ley franquista de secretos y empezar a desclasificar. Un privilegio ser ponente por UP https://t.co/2c2V9Sy4yL", "created_at": "2020-10-06T07:18:20.000Z"}, {"lang": "es", "id": "1313103611581337600", "text": "Adivina cuanto va a tardar Ayuso en decir alguna barbaridad para que la gente hable de ello y no de esto. Trump style https://t.co/HBEGCVcc6g", "created_at": "2020-10-05T13:07:51.000Z"}, {"lang": "es", "id": "1313075917477085184", "text": "Ante la expansión del virus del odio ultra, no hay vacuna fácil. Como diría Brecht, hace falta coraje para decir la verdad, inteligencia para descubrirla, arte para hacerla manejable (...) y astucia para divulgarla https://t.co/KeNcd0g2cc", "created_at": "2020-10-05T11:17:49.000Z"}, {"lang": "es", "id": "1312722564817485824", "text": "¡No y mil veces no! Las magníficas instalaciones del mejor astillero de este país no se deben abandonar a los fondos buitre, que ya se frotan las manos haciendo planes con el botín. ¿Ni siquiera con la pandemia vamos a prender a cuidar lo común? https://t.co/C4PTz97taK", "created_at": "2020-10-04T11:53:43.000Z"}, {"lang": "es", "id": "1312679282569883648", "text": "\"Vente pá Madrid\", brillante anáisis de cómo se conforman las nuevas élites económicas madrileñas y los daños colaterales para el resto de los madrileños y para el país https://t.co/K34TOiZtqt", "created_at": "2020-10-04T09:01:44.000Z"}, {"lang": "es", "id": "1312471637048975361", "text": "Puertas giratorias vascas: Cuantías ingentes del dinero de todos a empresas que el año pasado ganaron miles de millones y que tienen entre sus directivos a simpatizantes del PNV. https://t.co/BDUOeqJyAq", "created_at": "2020-10-03T19:16:37.000Z"}, {"lang": "es", "id": "1312431369168060417", "text": "¿Va a llevar el PP el desacato al mandato de renovación del Poder Judicial  hasta el extremo de no dejar otra salida que una regulación menos garantista de la institución? ¿Hasta dónde puede llegar la irresponsabilidad? \nhttps://t.co/o16lGbm5gy", "created_at": "2020-10-03T16:36:36.000Z"}, {"lang": "es", "id": "1312373206146260992", "text": "Y no el mejor del Universo? Ah, que no eres de Bilbao, @penique https://t.co/WrKtdMRdxN", "created_at": "2020-10-03T12:45:29.000Z"}, {"created_at": "2020-10-01T10:06:17.000Z", "text": "Para algunas personas, política equivale a armar bronca. Para otras, a cooperar entre diferentes. Compañer@s de ERC, PSOE, Bildu, PNV, CUP, UP, intentando parar otra guerra en Nagorno-Karavaj, que alienta el gobierno turco y sería un desastre tanto para azeríes como para armenios https://t.co/gplozwkRBU", "id": "1311608365500575744", "lang": "es"}, {"created_at": "2020-09-30T17:30:00.000Z", "text": "Avaricia: \"Afán de poseer muchas riquezas por el solo placer de atesorarlas sin compartirlas con nadie\". Sinónimos: codicia, ruindad, mezquindad, ....\nhttps://t.co/lBLTmzjl8C", "id": "1311357641885704199", "lang": "es"}, {"created_at": "2020-09-30T13:43:21.000Z", "text": "El único magistrado que votó por la absolución del PP en la Gurtel es ascendido al Supremo por el Consejo presidido por un alto cargo de gobiernos del PP. Suma y sigue. https://t.co/4yejaasHVm", "id": "1311300602941648898", "lang": "es"}, {"created_at": "2020-09-30T08:16:23.000Z", "text": "Ciudadanos se autodenomina liberal, pero pretende borrar la memoria de D. Indalecio Prieto, el intelectual y político bilbaino que se definía como \"socialista a fuer de liberal\". Obras son amores y no buenas razones https://t.co/0SE5gnsF0E", "id": "1311218321954668544", "lang": "es"}, {"created_at": "2020-09-30T08:02:56.000Z", "text": "Intentar debatir racionalmente con una persona experta en usar las malas artes es, casi siempre, perder. Renunciar a hacerlo, es siempre perder. Tenemos que afinar mucho las estrategias para frenar al autoritarismo y no caer en su basurero \nhttps://t.co/4NvLg9kkbh", "id": "1311214934907408384", "lang": "es"}, {"created_at": "2020-09-29T20:00:56.000Z", "text": "Hoy hemos arrancado en el Congreso el tercer intento de cambiar la tristemente famosa ley mordaza; está vez, con el apoyo de todos, menos Vox y PP. Que la tercera sea la vencida! https://t.co/BP5IM1dZ6S", "id": "1311033238958333955", "lang": "es"}, {"created_at": "2020-09-29T14:48:26.000Z", "text": "Los diputados vascos de UP hemos exigido a Hacienda que impida la rapiña de nuestro principal astillero por parte de fondos-buitre. Es imprescindible que el gobierno compre los activos para garantizar algún futuro. Os agradezco cualquier apoyo, aunque sólo sea un retweet", "id": "1310954596337156096", "lang": "es"}, {"created_at": "2020-09-29T14:48:26.000Z", "text": "La Naval es patrimonio de nuestro pueblo. Sus activos son enormes: miles de metros edificados sobre más de 200.000 de terreno, en un lugar privilegiado, con dos diques operativos y múltiples instalaciones, algunas  punteras. Darlo a especuladores a precio de saldo no tiene perdón", "id": "1310954594466435074", "lang": "es"}, {"created_at": "2020-09-29T14:48:25.000Z", "text": "¿Qué legado queremos dejar a las futuras generaciones? Hemos sido una potencia industrial y especialmente de construcción naval. Sabemos hacer barcos, tan bien o mejor que nadie. ¿Qué futuro nos espera si renunciamos a hacer lo que sabemos hacer? ¿Dónde está nuestro orgullo?", "id": "1310954589743714304", "lang": "es"}, {"created_at": "2020-09-29T14:48:24.000Z", "text": "El gobierno que se dice vasco se resiste a aprender, a pesar de que la jueza del caso ha insistido en q se debería preservar la continuidad de la empresa. Tras marear la perdiz con supuestos empresarios interesados y total opacidad, ha dejado agotar el plazo. No quiero pensar mal", "id": "1310954586715414530", "lang": "es"}, {"created_at": "2020-09-29T14:48:23.000Z", "text": "La pandemia ha hecho reflexionar a los europeos sobre el error de décadas de desmantelamiento industrial con total dependencia de los países asiáticos emergentes. Los gobiernos de Francia, Holanda, Escocia...han rectificado y decidido apoyar los astilleros como sector estratégico", "id": "1310954584022581248", "lang": "es"}, {"created_at": "2020-09-29T14:48:22.000Z", "text": "S.O.S.: Salvar La Naval: como hijo de una tierra de astilleros y navegantes de prestigio mundial, sufro leyendo que se puede vender por trozos y a precio de saldo el principal astillero del Cantábrico, a un fondo buitre luxemburgués. Hilo:👇\nhttps://t.co/F3SQbhtlS5", "id": "1310954579337662464", "lang": "es"}, {"created_at": "2020-09-28T19:49:09.000Z", "text": "Republicanismo monárquico, feminismo liberal, capitalismo verde... Abandona la lógica y la razón y cultiva la creatividad!\nhttps://t.co/35yJBMQ1CD", "id": "1310667885937860609", "lang": "es"}, {"created_at": "2020-09-27T23:34:04.000Z", "text": "Empresas petroleras apropiándose del discurso ecologista, bancos sin escrúpulos aleccionandonos de ética.... tiempos de posverdad y cinismo desenfrenado https://t.co/sN1QesKIMe", "id": "1310362097646268416", "lang": "es"}, {"created_at": "2020-09-27T17:32:45.000Z", "text": "Hace 300.000 años nuestros antepasados salieron de África y emigraron a Europa sin papeles. No debían ser racistas, porque no rechazaron emparentar con los neandertales https://t.co/dSzbujR7W2", "id": "1310271171389263872", "lang": "es"}, {"created_at": "2020-09-27T08:15:51.000Z", "text": "Hablando de orígenes extranjeros, @G_Pisarello: adivina de qué país es rey el hijo del matrimonio entre una ciudadana griega de nombre Sofía y religión ortodoxa y un hombre nacido en Italia, hijo de exiliados españoles en Portugal y heredero de una dinastía de origen francés https://t.co/aZXr0YFrZS", "id": "1310131023519285249", "lang": "es"}, {"created_at": "2020-09-27T07:37:00.000Z", "text": "Está en el pacto constituyente de las monarquías constitucionales que el Rey debe guardar silencio sobre sus discrepancias con el gobierno o con la oposición. Al menos esto, su padre parecía entenderlo", "id": "1310121244386357248", "lang": "es"}, {"created_at": "2020-09-26T16:00:02.000Z", "text": "El \"capitalismo de la vigilancia\": una nueva tiranía que no necesita golpes de Estado. Se basa en nuestra gran dependencia de la tecnología https://t.co/j3JlI78sTk", "id": "1309885448399937536", "lang": "es"}, {"created_at": "2020-09-26T09:51:07.000Z", "text": "La oportunidad política de que el Rey visite Guatemala o Egipto la decide Exteriores. Si conviene o no que esté en Barcelona lo decide Justicia. Se llama \"refrendo\" constitucional. Si quiere recuperar la libertad de ir donde le dé la gana, lo tiene fácil: se llama abdicación", "id": "1309792608206585856", "lang": "es"}, {"created_at": "2020-09-26T08:32:41.000Z", "text": "Los actos del rey están constitucionalmente sometidos a refrendo. Malo es resistirse al refrendo y peor aún hacerlo público https://t.co/uqP729iyI4", "id": "1309772870617309184", "lang": "es"}, {"created_at": "2020-09-25T18:23:21.000Z", "text": "Noticias que interesa contar poco y mal: se cumplen cien años del nacimiento del cooperativismo vasco, cuando activistas de vanguardia del movimiento obrero crearon en Eibar la fábrica Alfa en 1920\nhttps://t.co/1f9LsSTjbY", "id": "1309559128969412609", "lang": "es"}, {"created_at": "2020-09-25T07:16:48.000Z", "text": "\"Trato a vallecanos\" versus \"trato a cayetanos\": clase práctica sobre principio de igualdad ante la ley y condiciones materiales https://t.co/eAESrRQnfQ", "id": "1309391384496005123", "lang": "es"}, {"created_at": "2020-09-24T05:34:56.000Z", "text": "\"Viejos rockeros nunca mueren\"... particulares que ganan batallas a la explotación y consiguen avances en los derechos de mucha gente. Enhorabuena, Isaac https://t.co/knJHooDmuX", "id": "1309003364047486977", "lang": "es"}, {"created_at": "2020-09-23T09:43:18.000Z", "text": "Ya era hora de dejar de retorcer el código penal para llamar sedición a una simple desobediencia y rebelión a la sedición; de dejar de hacer el ridículo en Europa y equipararnos a las definiciones de estos delitos en nuestro entorno https://t.co/Z0KbyqyIOR", "id": "1308703478533980161", "lang": "es"}, {"created_at": "2020-09-21T15:42:32.000Z", "text": "\"No le di importancia\": la frase que mejor define décadas de impunidad de la corrupción y el saqueo de las instituciones https://t.co/Ps0bxenmRy", "id": "1308069107800170502", "lang": "es"}, {"created_at": "2020-09-19T08:25:26.000Z", "text": "A dos mil millones llega el lamentable negocio de la venta de armas españolas a Arabia Saudita. De ello hablamos Jordi Armadas Pamela Urrutia y yo en el diario catalán Ara https://t.co/zjSGLbRngs", "id": "1307234333313445889", "lang": "es"}, {"created_at": "2020-09-18T17:37:53.000Z", "text": "Toda la solidaridad con los residentes de los barrios pobres  de Madrid, a los que prohíben entrar a los barrios ricos si no es para trabajar; les cierran los parques y les mantienen abiertas las casas de apuestas. Ayuso dimisión, ya!", "id": "1307010973526642689", "lang": "es"}, {"created_at": "2020-09-16T06:52:50.000Z", "text": "Las grandes corporaciones no son simples empresas, ni juegan con las mismas reglas. Son instituciones para la concentración en pocas manos de poder político-financiero, que distorsionan tanto el mercado como la democracia misma https://t.co/e8GQnnsu1V", "id": "1306123863370223617", "lang": "es"}, {"created_at": "2020-09-15T09:11:38.000Z", "text": "¿No es extraño que la gente se haga más conservadora con la edad? ¿No sería más lógico que, según se profundiza en el conocimiento de una realidad objetivamente injusta, más se sintiera la necesidad de impugnar el statu quo? https://t.co/0afoFNxcrE", "id": "1305796407035596802", "lang": "es"}, {"created_at": "2020-09-15T06:54:40.000Z", "text": "Se autodenominan constitucionalistas y desacatan el mandato constitucional de temporalidad y renovación de los cargos. Aprendamos de los países que impiden ese obstruccionismo haciendo decaer el cargo al terminar el mandato https://t.co/ShOejjKlDW", "id": "1305761939700805632", "lang": "es"}, {"created_at": "2020-09-14T20:54:12.000Z", "text": "Personas que luchan toda una vida; personas imprescindibles: Paco Etxeberria https://t.co/gtEtwXzuN3", "id": "1305610826829660162", "lang": "es"}, {"created_at": "2020-09-14T13:31:00.000Z", "text": "No, @pablocasado, no: el caso Kitchen no se parece en nada a los montajes contra UP. Es tan grave que ni siquiera tu desacato a la renovación del gobierno de los jueces te garantiza que las penas sean sólo de telediario https://t.co/NqEeX8wDt8", "id": "1305499288953327617", "lang": "es"}, {"created_at": "2020-09-14T09:01:13.000Z", "text": "Aunque a nuestros medios sólo les interesa hablar de Venezuela, la situación en la vecina Colombia es grave y Amnistía internacional exige una investigación imparcial de los abusos y torturas https://t.co/SwomeUgZRo", "id": "1305431395624521730", "lang": "es"}, {"created_at": "2020-09-13T16:00:16.000Z", "text": "Eliminado de la ecuación Rivera, obstáculo al pacto PSOE-Cs, parece que las élites vuelven con una jugada de largo recorrido para debilitar a la izquierda y a la plurinacionalidad, que incluye la entrega de Madrid a Cs https://t.co/g7F1VP7iur", "id": "1305174465345728512", "lang": "es"}, {"created_at": "2020-09-12T08:49:05.000Z", "text": "Txema Guijarro: para cuando os digan que todos los políticos son iguales https://t.co/LwCXAenorp", "id": "1304703568243552258", "lang": "es"}, {"created_at": "2020-09-11T20:33:03.000Z", "text": "España sigue exportando armas a países involucrados en violaciones masivas de derechos humanos. Hoy hemos presentado en el Congreso una iniciativa para limitar la opacidad que siempre ha tenido esta materia y mejorar los instrumentos de control https://t.co/9EtK0hnZzb", "id": "1304518337536430081", "lang": "es"}, {"created_at": "2020-09-11T06:14:28.000Z", "text": "Rajoy: \"yo ya no soy un personaje público\". Casado: \"yo sólo era diputado por Ávila\". Vale, nos habéis convencido. Damos por cerrado el caso", "id": "1304302267567308800", "lang": "es"}, {"created_at": "2020-09-09T13:48:06.000Z", "text": "Lo que realmente nos interesa es que nos aclare cuales fueron los mejores gobiernos de los últimos 80 años: los de Franco o los de Aznar https://t.co/gT8zYgoDYZ", "id": "1303691656470949890", "lang": "es"}, {"created_at": "2020-09-09T13:32:33.000Z", "text": "Por muchos amigos que hayas promovido en la judicatura, no todo vale para practicar la \"lawfare\" (guerra jurídica) contra el gobierno: hasta para eso, hacen falta unos requisitos mínimos  https://t.co/EupamkRnSZ", "id": "1303687739787927558", "lang": "es"}, {"created_at": "2020-09-08T07:38:44.000Z", "text": "Todos en el ajo, desde el Director de la policía hasta el Ministro de Interior; desde el Secretario de Estado hasta el Presidente del Gobierno; e incluso el de la Audiencia Nacional. Gente de orden dicen que son y los demás, antisistema: el mundo al revés https://t.co/u62WQbHzTR", "id": "1303236312867143680", "lang": "es"}, {"created_at": "2020-09-07T17:15:47.000Z", "text": "Aunque no van a salir en tertulias y telediarios, ni dirigen la gran patronal, hay muchos empresarios que compiten de forma responsable, pagando salarios dignos y cumpliendo con sus impuestos https://t.co/mPRrCGg4zw", "id": "1303019141889232898", "lang": "es"}, {"created_at": "2020-09-03T08:11:30.000Z", "text": "Se repite, una vez más, la paradoja de la política vasca: ha habido más votos de izquierdas, pero repetirá un lehendakari de derechas https://t.co/RxnC2HdOGC", "id": "1301432620241301506", "lang": "es"}, {"created_at": "2020-09-02T15:31:00.000Z", "text": "¿Cómo describir la sensación que te produce ver en manos de Almeidas y Ayusos un Madrid que descubriste cuando eras joven, gobernado por un \"viejo profesor\"? https://t.co/5Ky0fHXd4Q", "id": "1301180834028744704", "lang": "es"}, {"created_at": "2020-09-02T10:10:51.000Z", "text": "Nunca mejor usada la palabra Justicia para denominar a los tribunales. Enhorabuena, Galiza https://t.co/xFxRobhvEA", "id": "1301100268059267072", "lang": "es"}, {"created_at": "2020-09-02T08:43:37.000Z", "text": "Con todo el respeto, pero muchos sí vivimos a Martín Villa y creemos que es bueno que pueda ser juzgado con objetividad, sin privilegios, ni presiones políticas por parte de expresidentes https://t.co/cDSd5xH35f", "id": "1301078313805336577", "lang": "es"}, {"created_at": "2020-09-02T08:03:23.000Z", "text": "Habrá que tomar nota y sacar algo de tiempo para las redes también después de las vacaciones de agosto😊. Gracias mil y un abrazo a las personas que me seguís. https://t.co/O1ALkVViRb", "id": "1301068190664077312", "lang": "es"}, {"created_at": "2020-09-01T07:01:58.000Z", "text": "Así, sí: empezar pactando entre los dos socios de gobierno y abrirse luego a las aportaciones de todo el que esté dispuesto a arrimar el hombro https://t.co/n5llNdqNxg", "id": "1300690346691756032", "lang": "es"}, {"created_at": "2020-08-31T06:58:18.000Z", "text": "El reparto del trabajo y el de los cuidados deberían estar en  el centro de la agenda, aunque frente a la semana de 4 días, creo que concentrar la jornada diaria ayudaría más a reducir el paro, mejorar la productividad/hora y sobre todo, a conciliar https://t.co/b5V8dGBXI6", "id": "1300327033160036352", "lang": "es"}, {"created_at": "2020-08-30T08:17:43.000Z", "text": "Caras de satisfacción: forzar el adelanto electoral y una desescalada precipitada les ha funcionado bien desde una perspectiva partidista. Ya veremos cómo le ha venido al país. https://t.co/BISMWnFnmX", "id": "1299984632033796096", "lang": "es"}, {"created_at": "2020-08-29T11:50:29.000Z", "text": "En tiempos de pandemia es aún más lamentable que haya autonomías que regulen ayudas a las casas de juego, una actividad contraria al interés general y peligrosa para la salud https://t.co/1XVPydY9Uz", "id": "1299675789445730304", "lang": "es"}, {"created_at": "2020-08-29T09:24:27.000Z", "text": "Okupas: si te informan sin explicarte su regulación legal y las diferencias entre los delitos de allanamiento de morada (primera y segunda vivienda) y usurpación (edificios deshabitados), sospecha que busquen manipularte https://t.co/tC7weReFI2", "id": "1299639039298068484", "lang": "es"}, {"created_at": "2020-08-28T18:35:18.000Z", "text": "Audacia para ampliar los consensos existentes: prudencia para no poner en riesgo consensos tejidos con mucho esfuerzo https://t.co/1hAqwLmUBb", "id": "1299415275322908682", "lang": "es"}, {"created_at": "2020-08-28T08:38:59.000Z", "text": "Lejos de sus hogares, explotadas, estigmatizadas, privadas de derechos y ahora, además, sin ingresos. La otra cara de sociedades que se conciben a sí mismas como prósperas y avanzadas https://t.co/RRC3YzvcBy", "id": "1299265209719287809", "lang": "es"}, {"created_at": "2020-08-27T19:36:55.000Z", "text": "Utilizar la guerra para obtener votos: ¿puede haber algo más repugnante? https://t.co/gZ3rdFXV4S", "id": "1299068394168299521", "lang": "es"}, {"created_at": "2020-08-26T10:23:08.000Z", "text": "Pues ya siento darte la mala noticia, pero ni tienes la sangre rojigualda, ni el corazón a la derecha https://t.co/F9lylsqMWz", "id": "1298566643329703936", "lang": "es"}, {"created_at": "2020-08-26T08:00:01.000Z", "text": "Importantísima sentencia que condena a indemnizar al trabajador cuya vida se ha puesto  en riesgo innecesario, incluso sin haberse producido el daño. Hay jueces y jueces https://t.co/2BxleP8yZE", "id": "1298530625226514432", "lang": "es"}, {"created_at": "2020-08-25T14:08:32.000Z", "text": "De nuevo nuestra doble moral: empresas europeas ayudan a Turquía a romper el embargo europeo de armas para la guerra de Libia\nhttps://t.co/6WphW8jiPM", "id": "1298260978803474442", "lang": "es"}, {"created_at": "2020-08-25T08:00:00.000Z", "text": "Ayer era \"no soy monárquico, pero apoyo a Juan Carlos\"; hoy, \"no apoyo a Juan Carlos, sino a la monarquía\". Quién necesita argumentos, los encuentra", "id": "1298168233959124992", "lang": "es"}, {"created_at": "2020-08-24T07:14:02.000Z", "text": "Aviso para navegantes: se demuestra que fue el PP quien pagó la campaña sucia para desmovilizar voto de PSOE y Podemos con mensajes en redes de falsos militantes amplificando las críticas de Errejón https://t.co/uH1pZaH8PU", "id": "1297794277788078081", "lang": "es"}, {"created_at": "2020-08-19T10:47:03.000Z", "text": "La gestión de residuos es un común. Que nunca más se convierta en negocio privado. Que nunca más los políticos se desentiendan. Que nunca más los jueces miren para otro lado https://t.co/2wOSPQfF1D", "id": "1296035945498673152", "lang": "es"}, {"created_at": "2020-08-18T07:14:01.000Z", "text": "Si Cayetana fuera de Podemos, la prensa hablaría de \"purga\". Si fuera del PSOE, de conspiración de barones. Para el PP, el término es \"relevo en la portavocía\"", "id": "1295619946106552320", "lang": "es"}, {"created_at": "2020-08-14T09:02:46.000Z", "text": "Normalmente, nuestros derechos los limitan los privilegios de otros. En el caso de la niña Leonor, son sus propios privilegios los que limitan sus derechos.  https://t.co/fWDedFnClI", "id": "1294197764277129217", "lang": "es"}, {"created_at": "2020-08-12T11:31:23.000Z", "text": "Enhorabuena al gobierno italiano, por la contratación de 84.000 maestros y profesores por todo el país para favorecer el distanciamiento entre los estudiantes y reducir las posibilidades de contagio https://t.co/kbuUC5mZGW", "id": "1293510386864578561", "lang": "es"}, {"created_at": "2020-08-11T08:58:35.000Z", "text": "Es urgente acabar con la venta de armas de fabricación española a las monarquías absolutas del golfo, que violan sistemáticamente los derechos humanos y las usan contra la población civil https://t.co/rXLLClFPBf", "id": "1293109546198667265", "lang": "es"}, {"created_at": "2020-08-10T15:49:07.000Z", "text": "La UE, combatiendo la evasión del IVA, pero olvidándose de combatir los paraísos fiscales: ver la paja y no ver la viga https://t.co/3rNpjQUcdE", "id": "1292850472559288320", "lang": "es"}, {"created_at": "2020-08-08T11:40:03.000Z", "text": "¿Qué clase de mundo estamos construyendo, para que dos niños de trece años tengan que morir ahogados sólo por ejercer el derecho que les reconoce el artículo 13 de la Declaración universal \"a salir de cualquier país, incluso del propio\"? https://t.co/6PRhVDn931", "id": "1292063017082007552", "lang": "es"}, {"created_at": "2020-08-06T11:46:26.000Z", "text": "Esta información es lo suficientemente grave para que se abra inmediatamente una investigación oficial y se depuren las eventuales responsabilidades https://t.co/dMuwi8rDAI", "id": "1291339847379165189", "lang": "es"}, {"created_at": "2020-08-06T09:22:49.000Z", "text": "Artículo 85 de la Constitución de 1931: \"El Presidente de la República es criminalmente responsable de la infracción delictiva de sus obligaciones constitucionales\". https://t.co/B2EqgiiWxD", "id": "1291303706110111744", "lang": "es"}, {"created_at": "2020-08-06T08:30:44.000Z", "text": "Estos días no queda otra que informarse por la prensa extranjera. Vas a la tele o prensa local y te preguntas: ¿en serio que el culpable de la desaparición del \"emérito\", ante el riesgo de una extradición a Suiza es Podemos? https://t.co/MoUFn7GPHz", "id": "1291290599715471360", "lang": "es"}, {"created_at": "2020-08-03T18:28:52.000Z", "text": "Fugitivo: del latín fugitivus. Que huye o se esconde. Sinónimos: evadido, prófugo https://t.co/PmBKJh9cYf", "id": "1290353958591041540", "lang": "es"}, {"created_at": "2020-08-01T17:06:07.000Z", "text": "¿Para cuando las protestas de los adalides del \"libre mercado\"? https://t.co/ZR8hGiMQbx", "id": "1289608358690000896", "lang": "es"}, {"created_at": "2020-08-01T15:56:04.000Z", "text": "En momentos excepcionales, medidas excepcionales: como el Impuesto a los beneficios excesivos que propone Oxfam https://t.co/yleDzyT0rB", "id": "1289590730277650433", "lang": "es"}, {"created_at": "2020-07-31T13:25:49.000Z", "text": "Desde las antípodas de los planteamientos identitarios y de los métodos usados por el nacionalismo radical, mi enhorabuena a @ArnaldoOtegi y al Tribunal Supremo por una decisión justa, alineada con Estrasburgo https://t.co/4GFHlOTx5q", "id": "1289190533219278850", "lang": "es"}, {"created_at": "2020-07-27T13:57:27.000Z", "text": "No se trata solo de una creencia mayoritaria. Se trata de una realidad objetiva: el grueso de los impuestos en España recae sobre las rentas del trabajo https://t.co/aTtvfvL73f", "id": "1287748939391930370", "lang": "es"}, {"created_at": "2020-07-25T06:38:15.000Z", "text": "Qué equivocados estáis los ultras taurinos que habéis agredido y amenazado a la ministra Yolanda Diaz si creéis que su humanidad y su humildad suponen menos fortaleza que vuestro odio. https://t.co/wBISCDn39P", "id": "1286913637517611008", "lang": "es"}, {"created_at": "2020-07-21T09:16:31.000Z", "text": "En plena crisis, el oligopolio eléctrico no para de hacer caja. El mismo oligopolio al que el gobierno perdonó sus deudas en la crisis anterior. Y la Fundación BBK inyectándole dinero (sí, ese dinero que era tuyo) https://t.co/eGSTNTiUMR", "id": "1285503915040165890", "lang": "es"}, {"created_at": "2020-07-20T17:30:26.000Z", "text": "\"El neoliberalismo es un sistema muy eficiente, incluso inteligente, para explotar la libertad. No es eficiente explotar a alguien contra su libertad\" (Byung-Chul Han, Psicopolítica) https://t.co/IEViNXL3in", "id": "1285265825864327169", "lang": "es"}, {"created_at": "2020-07-20T07:26:44.000Z", "text": "Un país que no perdona el mínimo error a quienes quieren cambiar las cosas y es tan tolerante con quienes quieren que sigan como estaban: antiguos cargos de PSOE y PP, crean una empresa para potenciar las puertas giratorias https://t.co/FTMH0srA1y", "id": "1285113900644655104", "lang": "es"}, {"created_at": "2020-07-19T15:33:19.000Z", "text": "Aunque siempre intentan vendernos casos que no son más que la excepción a la regla, los estudios demuestran que de padres ricos, hijos ricos: En España la desigualdad se hereda y no funciona apenas el ascensor social https://t.co/cYPEaDQUPV", "id": "1284873964263809024", "lang": "es"}, {"created_at": "2020-07-18T18:46:35.000Z", "text": "Creo que las sensaciones más agradables de mi vida están vinculadas a los veranos en la costa vasca. Portuondo, Txorrokopunta, Ogoño, Gaztelugatxe.. son más que lugares....irradian esa luz que te acoge y te rescata de un mundo en el que te cuesta encajar https://t.co/n9LVOcW7VN", "id": "1284560211580248069", "lang": "es"}, {"created_at": "2020-07-14T10:52:22.000Z", "text": "Te pido tu apoyo a esta campaña para que la vacuna contra la COVID19 en la que muchos países nos estamos gastando una fortuna en dinero público, no se privatice como negocio para unos pocos y sea un bien público para todos https://t.co/lNN2SmrgUd", "id": "1282991322887004162", "lang": "es"}, {"created_at": "2020-07-14T07:27:44.000Z", "text": "Uno de cada dos ciudadanos no votó el domingo a nadie. En los barrios más pobres, hasta tres de cada cuatro se quedaron sin votar. Y son precisamente las personas que más necesitan políticas públicas las que menos votan https://t.co/AELULmFlPW", "id": "1282939821682565121", "lang": "es"}, {"created_at": "2020-07-13T18:54:19.000Z", "text": "Es una noticia real: mutimillonarios piden qu se les pongan más impuestos https://t.co/WjsuCSUfpK", "id": "1282750220258947073", "lang": "es"}, {"created_at": "2020-07-04T13:06:11.000Z", "text": "Hoy, el \"sí se puede\" se traduce como \"gobernatzeko prest\". Dispuestos a gobernar Euskadi desde las izquierdas. Miren Gorrotxategi, candidata a lehendakari, en el circulo de Elorrio https://t.co/qBOXGNeNwf", "id": "1279401117449965568", "lang": "es"}, {"created_at": "2020-07-01T11:27:19.000Z", "text": "Claro que puede. Lo que planteo es que la administración debería fomentar aquellas especies que, dentro de las rentables, sean lo menos dañinas posibles https://t.co/8dKUSpPw49", "id": "1278289075624185856", "lang": "es"}, {"created_at": "2020-06-30T08:10:02.000Z", "text": "No puedo entender cómo la Diputación de Bizkaia pretende volver a estas alturas a promover las plantaciones masivas de eucalipto, conocidas como desiertos verdes, ya que debajo de sus copas no crece la vida. Muy triste https://t.co/8jdxvX33q0", "id": "1277877040226631680", "lang": "es"}, {"created_at": "2020-06-27T10:28:02.000Z", "text": "Por mucho que los medios masivos nos avasallen con lo contrario, los impuestos a la riqueza se han aplicado en los países más avanzados y han funcionado como el mejor instrumento de democratización social y económica https://t.co/bJCNrJzBoG", "id": "1276824603755675649", "lang": "es"}, {"created_at": "2020-06-25T13:59:37.000Z", "text": "Las cosas difíciles no siempre se consiguen a la primera. Pero acabarrmos conseguiendo que las grandes fortunas contribuyan https://t.co/TpiD3fJth2", "id": "1276153076848766983", "lang": "es"}, {"created_at": "2020-06-18T20:43:34.000Z", "text": "Si no se trata solo de electoralismo, en vez de otra comisión-circo más, deberíamos actuar de verdad y desclasificar los secretos de Estado. Reformemos la ley, desclasifiquemos y que actúe de una vez la fiscalía https://t.co/ncyGAXpZHh", "id": "1273718017474662403", "lang": "es"}, {"created_at": "2020-06-18T14:23:40.000Z", "text": "La CIA no da puntada sin hilo. Un movimiento que no va contra el Sr. X, sino contra la unidad de las izquierdas, que también pretende dinamitar el Sr. X.  https://t.co/ggmWaq54Yt", "id": "1273622411951452172", "lang": "es"}, {"created_at": "2020-06-18T06:43:28.000Z", "text": "Respuestas colectivas frente a las emergencias múltiples que vivimos. Escuela de activistas, hoy, en Bilbao, @FantovaFernando @ISFEuskadi https://t.co/zE5cuMWtU0", "id": "1273506598472876033", "lang": "es"}, {"created_at": "2020-06-15T10:24:31.000Z", "text": "A partir de hoy, ya se puede solicitar el Ingreso Mínimo Vital. Intentemos transmitir al máximo esta información para que nadie en situación de necesidad se quede sin poder ejercer este derecho https://t.co/z20iqaHJME", "id": "1272475066589208577", "lang": "es"}, {"created_at": "2020-06-14T08:59:43.000Z", "text": "Lamentable ver en el periódico del PNV a Anasagasti, Landa y compañía intentando traer a Euskadi la estrategia VOX del odio y del insulto contra Podemos. Gorrotxategi debería ignorarlos y perseverar con elegancia en la alternativa https://t.co/cLGnjgbRWb", "id": "1272091334753615879", "lang": "es"}, {"created_at": "2020-06-08T11:56:51.000Z", "text": "No a las puertas giratorias. La democracia no puede permitirse que el oligopolio energético compre a la clase política. ¡Nunca más! https://t.co/4Vv77iKnJL", "id": "1269961585122062337", "lang": "es"}, {"created_at": "2020-06-08T11:28:16.000Z", "text": "PSOE , Bildu, PNV, PP y grandes medios de acuerdo: \"el tripartito de izquierdas que proponen Gorrotxategi y UP es inviable\". Igual que era hace unos meses la coalición de izquierdas en Madrid. Aurrera, Miren, a seguir derribando muros y prejuicios https://t.co/CApHpW26eQ", "id": "1269954391315972096", "lang": "es"}, {"created_at": "2020-06-07T11:57:59.000Z", "text": "Años de plomo: la excepcionalidad vasco-navarra en la transición, 1975-1978, una investigación de Kepa Bilbao, prologada por Luis Alejos, que recupera muchos actores que fueron relevantes y que los relatos oficiales menosprecian https://t.co/uUUIpr2l1Y", "id": "1269599482737549312", "lang": "es"}, {"created_at": "2020-06-04T09:00:33.000Z", "text": "#BlackLivesMatter Es bonito cuando la gente se moviliza por sus derechos. Es emocionante cuando se moviliza por los derechos de otras personas https://t.co/szAhXFX8Oz", "id": "1268467665414295552", "lang": "es"}, {"created_at": "2020-06-01T08:01:38.000Z", "text": "El PSOE ha gobernado en Euskadi con las dos derechas, PNV y PP (Patxi López). La normalización definitiva llegará cuando el PSOE y Bildu levanten los vetos cruzados que mantienen a un gobierno de izquierdas. Elkarrekin Podemos debe dejarse la piel en conseguir esa normalización https://t.co/iI5ERYiNs4", "id": "1267365676227977220", "lang": "es"}, {"created_at": "2020-05-31T19:42:06.000Z", "text": "De esto no te van a hablar: en dos meses de pandemia, los 23 mayores multimillonarios españoles han aumentado en un 16% sus fortunas, ganando más del cuádruple de lo que cuesta el IMV que protegerá a 850.000 familias de la pobreza https://t.co/2k7j1yqxfW", "id": "1267179567791452162", "lang": "es"}, {"created_at": "2020-05-30T18:37:30.000Z", "text": "O das ayudas como en Europa, o gastas una fortuna en la lucha contra la delincuencia y en mantener más de un millón de personas en la cárcel, como en EUU. No existe la alternativa de coste cero en una sociedad profundamente desigual https://t.co/b4y5hwkHD6", "id": "1266800921780146178", "lang": "es"}, {"lang": "es", "id": "1266275759754063873", "text": "\"Los argumentos de la derecha se han desplegado en torno a una peculiar defensa de la libertad personal, pero cuidar de lo común no es rendirse a una estructura ajena sino a algo de lo que se nutre ese concepto\" https://t.co/CcwbBCFZtL", "created_at": "2020-05-29T07:50:42.000Z"}, {"lang": "es", "id": "1266254831410274305", "text": "¡Oh, capitán, mi capitán! https://t.co/yBqYSFoOSO", "created_at": "2020-05-29T06:27:32.000Z"}, {"lang": "es", "id": "1263737892158963717", "text": "Más que los empresarios, es la gran patronal la que se lanza al rescate de la reforma laboral que precarizó el trabajo y al rescate del PNV, ante el riesgo de un tripartito progresista en Euskadi https://t.co/eBr1y6kPcQ", "created_at": "2020-05-22T07:46:07.000Z"}, {"lang": "es", "id": "1263052957043634176", "text": "Mientras el coronavirus ya provoca más de 1000 muertos diarios en Brasil, Bolsonaro sigue superando a Trump en chistes repugnantes y recetas milagreras https://t.co/NOch37WoAS", "created_at": "2020-05-20T10:24:26.000Z"}, {"lang": "es", "id": "1262300326176178177", "text": "Momentos de sufrimiento. La gente no se merece que le carguen encima una confrontación electoral. Si buscan sacar ventaja de una elevada abstención, está en nuestra mano darle la vuelta con la mayor participación de la historia https://t.co/UIhHhqmqId", "created_at": "2020-05-18T08:33:44.000Z"}, {"lang": "es", "id": "1261956394149871618", "text": "Necesitamos otro modelo de crecimiento y financiar la reconstrucción con el impuesto a las grandes fortunas. Sobreendeudarse con Europa no es solución\nhttps://t.co/G42Hi40R9u", "created_at": "2020-05-17T09:47:05.000Z"}, {"lang": "es", "id": "1261693005603508224", "text": "Coincidí con Anguita en un congreso; la gente se le pegaba para sacarse selfies. Les dijo: \"Abrazo y me fotografío con gente a la que aprecio, no con desconocidos. La política no es espectáculo\". Personalidad no le faltaba. Ánimo, Manolo, Martina y las gentes buenas de Córdoba https://t.co/YhZmJkHbLb", "created_at": "2020-05-16T16:20:28.000Z"}, {"lang": "es", "id": "1261306806342729729", "text": "Hoy, 15-m. Han pasado 9 años, pero no deberíamos olvidar que en la anterior crisis también hubo ayudas: para  los bancos, las autopistas y el oligopolio eléctrico. Para la gente, recortes, privatizaciones, desahucios, preferentes, cláusulas abusivas... https://t.co/9R3WBVS2Up", "created_at": "2020-05-15T14:45:51.000Z"}, {"lang": "es", "id": "1261232109525635077", "text": "Sanisidros, tiempo de ferias y mercados. Buen momento para reflexionar sobre nuestro abandono de los sectores primario y secundario en la actual división internacional del trabajo y en una globalización diseñada para concentrar riqueza en pocas manos https://t.co/OKx4yPY8NK", "created_at": "2020-05-15T09:49:02.000Z"}, {"lang": "es", "id": "1261206102894616576", "text": "En medio de la tristeza, no faltan en el PP gallego y en el PNV quienes sonríen pensando en sacar ventaja de la elevada abstención que podría tener convocar una confrontación electoral en plena crisis https://t.co/m5Lxxb9EwD", "created_at": "2020-05-15T08:05:41.000Z"}, {"lang": "es", "id": "1260471110216318979", "text": "O reconstruimos el país con un impuesto a las grandes fortunas o lo hacemos hipotecàndonos con el norte de Europa y volviendo al desastre de la crisis anterior. No hay más opción https://t.co/1fFy4PoTdb", "created_at": "2020-05-13T07:25:05.000Z"}, {"lang": "es", "id": "1260195887013298176", "text": "El PNV retira su propuesta de forzar la apertura de los colegios. Rectificar es de sabios. Ya solo falta retirar la propuesta de forzar que se abran para las elecciones y posponer la decisión hasta que estemos en la última fase de la desescalada https://t.co/KC51US6GGE", "created_at": "2020-05-12T13:11:27.000Z"}, {"lang": "es", "id": "1259794730541617152", "text": "Si las condiciones que legitiman limitar derechos son las mismas de nuestros vecinos navarros o riojanos -todos estamos en fase 1-¿con qué base nos los restringe Urkullu más que a ellos, que pueden moverse dentro de la provincia? https://t.co/lHGVsL1IlH", "created_at": "2020-05-11T10:37:24.000Z"}, {"lang": "es", "id": "1259555113888292864", "text": "Fascinante este artículo de divulgación científica sobre lo que hace especial al SARS-CoV-2 respecto de otros coronavirus e infecciones respiratorias https://t.co/gmdfffnhgw", "created_at": "2020-05-10T18:45:15.000Z"}, {"lang": "es", "id": "1259414728029409280", "text": "Si te cuesta entender que el PNV se empeñe en pasar a la fase 1, pero manteniendo las restricciones de la fase 0 y a la vez quiera abrir unos días los colegios (donde se harían las elecciones express)...Juliana te explica la trastienda https://t.co/KGKMXaflh0", "created_at": "2020-05-10T09:27:24.000Z"}, {"lang": "es", "id": "1259176444959358979", "text": "Pasar a fase 1 te permite moverte, mientras no salgas de la provincia. Pero ten cuidado si vives en Euskadi, porque aquí  no significa eso. Tampoco cultura, turismo... https://t.co/DDo6SwCkrn", "created_at": "2020-05-09T17:40:33.000Z"}, {"lang": "es", "id": "1258776024512434177", "text": "Por fin se empieza a poner en práctica lo que plantea la Economía del bien común: que las instituciones traten a las empresas en función de si aportan o no al bien común. Ninguna ayuda para empresas en paraísos fiscales! https://t.co/Phl2T3fGRg", "created_at": "2020-05-08T15:09:25.000Z"}, {"lang": "es", "id": "1257595616760381443", "text": "El PNV boicoteó los nueve días de hibernación con los que conseguimos evitar el colapso sanitario y doblar la curva. Ahora chantajea con no apoyar la prórroga y el escudo social que protege a tantas familias. Muy triste https://t.co/IweRUNzNRY", "created_at": "2020-05-05T08:58:54.000Z"}, {"lang": "es", "id": "1256958878224461827", "text": "¿No tenemos más receta que profundizar aún más en el consumismo? ¿Y cambiar los hábitos de consumo para que nuestro dinero no acabe concentrado en pocas manos a través de grandes superficies, franquicias y marcas internacionales? https://t.co/mOBppGi0iG", "created_at": "2020-05-03T14:48:44.000Z"}, {"lang": "es", "id": "1256892392604676096", "text": "164 muertos ayer, mientras Gran Bretaña sigue por encima de los 600 diarios y EEUU se acerca a los 2.000. Pero los gurús neoliberales nos harán sentir mal a los países que hemos aplicado medidas más severas de confinamiento https://t.co/cv0CTTe8Hc", "created_at": "2020-05-03T10:24:32.000Z"}, {"lang": "es", "id": "1256886586551275520", "text": "La verdad solo tiene un camino: \"Tardaremos más en salir de la crisis porque entramos en ella con unas relaciones laborales que ya estaban muy precarizadas\".  https://t.co/bI5EDHvJsw", "created_at": "2020-05-03T10:01:28.000Z"}, {"lang": "es", "id": "1254008758767935489", "text": "En cada esquina, un amigo\nEn cada rostro, igualdad\nGrándola, Vila Morena\ntierra de fraternidad\nes el pueblo el que ordena \ndentro de tu ciudad....\"\nNuevas generaciones de portugueses, construyendo sobre la memoria https://t.co/cg4sSWWH7Z", "created_at": "2020-04-25T11:26:01.000Z"}, {"lang": "es", "id": "1253701771416961027", "text": "Lo siento, @iurkullu, pero no. No es el momento de  dedicar energías a cuestiones partidistas, a votos, a elecciones y a campañas. Necesitamos unidad y necesitamos dedicar todos los esfuerzos a sacar el país de la crisis https://t.co/xyvRSs4q9w", "created_at": "2020-04-24T15:06:09.000Z"}, {"lang": "es", "id": "1253632482714562560", "text": "Os reís del manifiesto de Aznar, pero tendréis que admitir que es un experto reconocido en todo lo que sea autoritarismo https://t.co/uVFGzjqA3B", "created_at": "2020-04-24T10:30:49.000Z"}, {"lang": "es", "id": "1252910746456985601", "text": "Querida amiga @isaserras. Te condenan a cárcel porque en la anterior crisis ayudaste a parar el desahucio de una mujer incapacitada. Gracias por tu ejemplo valiente. Nunca más un desahucio de un deudor de buena fe! https://t.co/DVkNDl4u1P", "created_at": "2020-04-22T10:42:54.000Z"}, {"lang": "es", "id": "1252653246600093698", "text": "Hemos pasado de ser por momentos el país con más fallecidos diarios a cifras por debajo de Italia o Francia y muy por debajo de Gran Bretaña (832, hoy mismo, frente a 430 aquí). Parece que las duras medidas adoptadas empiezan a dar resultados. Ánimo! https://t.co/Nb4XYPY9KX", "created_at": "2020-04-21T17:39:41.000Z"}, {"lang": "es", "id": "1251115496365268993", "text": "No nos engañemos. No basta con pedir ayudas; hay que decir quién va a pagar la factura. O ponemos impuestos a las grandes fortunas o salimos con una crisis de deuda que nos deja a los pies de fondos buitre y  tiburones financieros https://t.co/74VYDs5wl9", "created_at": "2020-04-17T11:49:13.000Z"}, {"lang": "es", "id": "1249975363704442882", "text": "La República es memoria y es futuro. No es solo elegir al jefe de Estado; es basar la convivencia en los valores del republicanismo: libertad, igualdad y sobre todo, nunca olvidar la fraternidad. No solo acordarse en tiempos de crisis https://t.co/slYHJ6U70w", "created_at": "2020-04-14T08:18:44.000Z"}, {"lang": "es", "id": "1248867907444133888", "text": "El acuerdo europeo me parece pan para hoy y hambre para mañana. Créditos sin mancomunar que pueden arrastrar a Italia y España a una crisis de deuda que atraería de nuevo a los buitres al sur en beneficio de la banca-refugio del norte  https://t.co/QNZuAu94XZ", "created_at": "2020-04-11T06:58:06.000Z"}, {"lang": "es", "id": "1247525978558959616", "text": "En tiempo de crisis grave, hay que ser implacables con quienes quieren aprovecharse de la desgracia ajena. Si se sanciona a personas por pasear, con mucha más razón hay que cortar de raíz estas prácticas de mala fe de la banca  https://t.co/RkjWqGtbZ6", "created_at": "2020-04-07T14:05:45.000Z"}, {"lang": "es", "id": "1246718107999178754", "text": "Los menos insensatos de entre los partidarios del liberalismo económico comienzan a cuestionarse los dogmas con los que nos han machacado durante décadas. Rectificar es de sabios https://t.co/9aIfnpUnlh", "created_at": "2020-04-05T08:35:34.000Z"}, {"lang": "es", "id": "1246027491359305729", "text": "Está en nuestras manos que no suceda: \"La gente se olvidará del coronavirus, los daños económicos acabarán asumidos por las clases bajas y medias, la ciencia volverá a no importarle a nadie y la desigualdad intolerable seguirá...\" https://t.co/q8tg9kNQMd", "created_at": "2020-04-03T10:51:18.000Z"}, {"lang": "es", "id": "1245758004743614464", "text": "Agradecimiento público. A raíz del derrumbe del vertedero de Zaldibar, los diputados vascos de UP formulamos una pregunta de control al gobierno central. A pesar de la situación, hemos recibido respuesta, lo que nos permite seguir la labor de control. https://t.co/PeGfDkWNaT", "created_at": "2020-04-02T17:00:28.000Z"}, {"lang": "es", "id": "1245643981796462600", "text": "Privatizar beneficios y socializar pérdidas, la vieja fórmula para enriquecerse parasitando al Estado y encima sin perder oportunidad de seguir atacando a ese mismo Estado al que se parasita https://t.co/OsfIPZ4ONP", "created_at": "2020-04-02T09:27:22.000Z"}, {"lang": "es", "id": "1244964029644320768", "text": "Informe del prestigioso Imperial College, que convenció a Boris Johnson de que rectificara: las medidas radicales adoptadas por España han podido ahorrar hasta 35.000 vidas https://t.co/8fwPvrZRWm", "created_at": "2020-03-31T12:25:29.000Z"}, {"lang": "es", "id": "1244908210898731009", "text": "Después del coronavirus no podemos volver a los errores del mismo modelo de crecimiento: diez cosas que debemos cambiar después del coronavirus, por Juantxo López Uralde https://t.co/wffyz9Hy1l", "created_at": "2020-03-31T08:43:41.000Z"}, {"lang": "es", "id": "1244575415651483648", "text": "Te parece una barbaridad que los trabajadores que no son de primera necesidad ni pueden teletrabajar tomen 9 días de permiso para proteger sus vidas y los recuperen el resto del año? A la gran patronal y a las derechas, sí https://t.co/4VKqeapxTi", "created_at": "2020-03-30T10:41:16.000Z"}, {"lang": "es", "id": "1244289101085491205", "text": "En momentos de crisis tan graves como estos, no nos podemos permitir ser tolerantes con los especuladores. Hagámonos oír y exijamos la suspensión temporal de las cotizaciones en bolsa", "created_at": "2020-03-29T15:43:34.000Z"}, {"lang": "es", "id": "1244289098027802624", "text": "No vale suspender un día las cotizaciones, como hacen EEUU u otros países el día que anuncian medidas. Eso ha resultado incluso contraproducente. Debe permanecer cerrada el tiempo que permanezca cerrada la economía productiva.", "created_at": "2020-03-29T15:43:33.000Z"}, {"lang": "es", "id": "1244289096316530689", "text": "No es sólo que la Bolsa sirve a los tiburones para pescar en río revuelto, en perjuicio de los pequeños ahorradores; es también que actúa como chantaje psicológico para que los gobiernos no se atrevan a gastar \"demasiado\" en proteger a la gente.", "created_at": "2020-03-29T15:43:32.000Z"}, {"lang": "es", "id": "1244289091937734658", "text": "Frente a la crisis, algunos países han tomado medidas tan radicales como la paralización de los sectores productivos que no son de primera necesidad. Si nos atrevemos a cerrar la economía productiva, ¿Por qué no suspender temporalmente la especulativa?", "created_at": "2020-03-29T15:43:31.000Z"}, {"lang": "es", "id": "1244289088003457024", "text": "¿Por qué ningún país del mundo se atreve a suspender temporalmente la Bolsa, una actividad puramente especulativa, en la que los más poderosos aprovechan el pánico que genera la crisis para hacer caja? Hagámonos oír y cerremos las bolsas.        Abro hilo 👇 https://t.co/O9tN47qY2M", "created_at": "2020-03-29T15:43:31.000Z"}, {"lang": "es", "id": "1242887874963439618", "text": "Como sabes, la anterior crisis trajo una limitación de la democracia y de los derechos. Esta vez, la salida no debe ser menos, sino más democracia, más control democrático de la economía. Gracias por dedicarle dos minutos al mensaje y ayudarme a extenderlo https://t.co/1QbacZOFYW", "created_at": "2020-03-25T18:55:35.000Z"}, {"lang": "es", "id": "1242808722843451392", "text": "Dos de los personajes en ascenso con la crisis: el capitán \"a posteriori\", que siempre sabe lo que había que haber hecho; y los convertidos por Facebook en severos jueces de los demás https://t.co/ZE3ltoIfoY", "created_at": "2020-03-25T13:41:04.000Z"}, {"lang": "es", "id": "1242562688645021708", "text": "Los defensores de la globalización sin control, de la desregulación, de las privatizaciones y externalizaciones, callan y disimulan, cuando no hiperventilan cínicamente contra el mínimo error de las instituciones https://t.co/k4hJftlzu3", "created_at": "2020-03-24T21:23:25.000Z"}, {"lang": "es", "id": "1240586566256427010", "text": "Ojalá esta pandemia nos sirva para entender el carácter global e interconectado de la fragilidad humana y también que el mayor peligro hoy reside en la viralización de una pandemia ideológica basada en la propagación del odio https://t.co/oM20bNgu2L", "created_at": "2020-03-19T10:31:01.000Z"}, {"lang": "es", "id": "1239225079659192320", "text": "La crisis sanitaria va a provocar una crisis económica fuerte. El Estado de alarma es necesario, pero debe implicar medidas económicas para evitar que la crisis la paguen quienes pagan todas las crisis. Tiene que notarse que tenemos un gobierno diferente https://t.co/s5EMhsjZBJ", "created_at": "2020-03-15T16:20:57.000Z"}, {"lang": "es", "id": "1237693257209065473", "text": "Republicanismo cívico, políticas públicas y economía del bien común https://t.co/xm8FVhLIT3", "created_at": "2020-03-11T10:54:02.000Z"}, {"lang": "es", "id": "1237645011107414016", "text": "Interesante artículo hoy en El País con las respuestas de los partidos a la propuesta de Podemos de un tripartito de izquierdas en Euskadi https://t.co/N3DN5F5N17", "created_at": "2020-03-11T07:42:19.000Z"}, {"lang": "es", "id": "1236985071388811265", "text": "Recuperando derechos y cuidando a las personas...por el buen camino https://t.co/tjMp76NJSh", "created_at": "2020-03-09T11:59:57.000Z"}, {"lang": "es", "id": "1235568117373382656", "text": "La Vanguardia o cómo conocer a través de un periódico catalán las cosas que te ocultan los periódicos de aquí https://t.co/uTfEoeKhJA", "created_at": "2020-03-05T14:09:29.000Z"}, {"lang": "es", "id": "1235557685023686663", "text": "Con las compañeras y compañeros  de Unidas Podemos en el Congreso, reivindicando en vísperas del 8M que #SoloSiEsSi https://t.co/ShXRzS3t3l", "created_at": "2020-03-05T13:28:02.000Z"}, {"lang": "es", "id": "1234403793267240960", "text": "Garbiñe Biurrun: \"en Podemos Euskadi ha triunfado una línea decidida libre y democráticamente por las bases que ofrece nuevos cauces de entendimiento para la izquierda vasca y que supone un elemento ilusionante a presente y a futuro https://t.co/4mQdrHfjBo", "created_at": "2020-03-02T09:02:53.000Z"}, {"lang": "es", "id": "1233509785494052864", "text": "La hegemonía del PNV no viene de su propia fuerza, sino de la desunión de las izquierdas. Voy a dejarme la piel para convencer a Maddalen Iriarte e Idoia Mendia y que la próxima lehendakari sea una mujer feminista y de izquierdas  https://t.co/EYKhf7dPWj", "created_at": "2020-02-28T21:50:25.000Z"}, {"lang": "es", "id": "1232922019114758145", "text": "Cuando un tribunal constitucional no actúa sólo como una jurisdicción más, sino como justicia constitucional con mayúsculas https://t.co/yb1AZhY6kO", "created_at": "2020-02-27T06:54:50.000Z"}, {"lang": "eu", "id": "1232669944208379904", "text": "Aurrera, gazte!!! https://t.co/tiZt6iyCgB", "created_at": "2020-02-26T14:13:11.000Z"}, {"lang": "es", "id": "1232608562154737664", "text": "Tras los \"caucuses\" en Podemos Euskadi, con transparencia y debate, se formarà una lista plural para trabajar en el Parlamento por un país más solidario. Seguimos abriendo caminos que otros acabarán transitando. Aurrera, denok batera! Sí se puede! https://t.co/E5CnakP8pT", "created_at": "2020-02-26T10:09:16.000Z"}, {"lang": "es", "id": "1232378188887740416", "text": "En unas horas se acaban los \"caucuses\" para elegir la candidata de Podemos a Lehendakari. Yo apoyo a Miren Gorrotxategi porque es feminista, euskaldun, capaz e implicada con nuestro país y nuestra gente. Si estás de acuerdo, vota en https://t.co/UaMojhgMIC https://t.co/oEMc6AFUxO", "created_at": "2020-02-25T18:53:51.000Z"}, {"lang": "es", "id": "1230942016697249792", "text": "Una agenda republicana para neutralizar a la derecha y ganar democracia. Escuchando y aprendiendo. Con Pissarelo, Gorrotxategi y buena compañia https://t.co/SftiKUJx3x", "created_at": "2020-02-21T19:47:01.000Z"}, {"lang": "es", "id": "1229392599380844545", "text": "Por fin! https://t.co/YYxWKHQd4C", "created_at": "2020-02-17T13:10:11.000Z"}, {"lang": "es", "id": "1227158133342162947", "text": "Tras cuarenta años de ocultación, la impunidad empieza a tambalearse https://t.co/SaBlCC4koM", "created_at": "2020-02-11T09:11:13.000Z"}, {"lang": "eu", "id": "1225094855258517506", "text": "Zorionak,  @MiGorrotxategi eta zorionak Podemos!!! https://t.co/02U76WKU6L", "created_at": "2020-02-05T16:32:29.000Z"}, {"lang": "es", "id": "1224987752401379328", "text": "Hablando claro, robo con cobertura legal https://t.co/Tf8sjztAPc", "created_at": "2020-02-05T09:26:54.000Z"}, {"lang": "es", "id": "1219722471563239425", "text": "Contra la \"ideología de números\". Jajajajaja https://t.co/e2NdMJ5YUe", "created_at": "2020-01-21T20:44:33.000Z"}, {"lang": "es", "id": "1219593249129746437", "text": "\"Ser especialmente cuidadoso con el uso de la fuerza\" está no solo en la base de la democracia, sino también de la civilización https://t.co/rQw7bCesRk", "created_at": "2020-01-21T12:11:04.000Z"}, {"lang": "es", "id": "1218136725161156609", "text": "Sólo han pasado seis años del nacimiento de Podemos en aquellos duros tiempos de corrupción y pérdida de derechos y hoy, gracias a ti y a todas las personas que han empujado desde la calle y desde las urnas, se abre un rayo de esperanza  #6AñosGraciasATi https://t.co/4V3ZfBl2Xg", "created_at": "2020-01-17T11:43:21.000Z"}, {"lang": "es", "id": "1217583561756303360", "text": "¿Euskadi cerca los salones de juego o los salones cercan Euskadi? En Euskadi la ludopatía afecta ya a unas 43.000 personas, con 205 salones de juego y 34 locales de apuestas, además de 5.000 plazas en bingos  https://t.co/MyZXWJNkaW", "created_at": "2020-01-15T23:05:17.000Z"}, {"lang": "es", "id": "1217006625971752960", "text": "Una pérdida para la política; y una pena que este PP se haya echado tanto al monte, que ni siquiera estén a gusto quienes lo estaban en el PP de Aznar. España necesita urgentemente una derecha democrática y tolerante https://t.co/Cwz66vVqE5", "created_at": "2020-01-14T08:52:45.000Z"}, {"lang": "es", "id": "1214447433259921408", "text": "Amanece en Madrid y me preparo para votar a favor del gobierno de coalición. Aunque seamos conscientes del absurdo del mundo, sabemos también que debemos intentar abrir alamedas por las que circule el hombre libre https://t.co/iwE9SlQMnA", "created_at": "2020-01-07T07:23:26.000Z"}, {"lang": "es", "id": "1213769024225587200", "text": "Un orgullo que podamos tener como ministro a uno de los mayores expertos mundiales en globalización y una persona siempre comprometida con la construcción de una ciudad más humana y habitable https://t.co/hY7m8A72ir", "created_at": "2020-01-05T10:27:40.000Z"}, {"lang": "es", "id": "1213555308032864261", "text": "Por fin un gobierno que se preocupa por quienes han sido siempre los eternos olvidados: los trabajadores autónomos. https://t.co/L4mVtrUcBs", "created_at": "2020-01-04T20:18:26.000Z"}, {"lang": "es", "id": "1211669212990787584", "text": "Recibir el año nuevo echando los trastos viejos por la ventana...pues a echar por la ventana la ley mordaza, la ley Wert, la reforma laboral y demás trastos. Año nuevo, vida nueva https://t.co/rEvOMnoPZ2", "created_at": "2019-12-30T15:23:46.000Z"}, {"lang": "es", "id": "1211549084265390080", "text": "Celebrar el nacimiento en Belén de un niño sin hogar en un portal, compitiendo en derroches y en arquitectura hostil para las personas sin hogar de hoy https://t.co/JIacf7nehN", "created_at": "2019-12-30T07:26:25.000Z"}, {"lang": "es", "id": "1207948790566674432", "text": "Mientras nos mantienen entretenidos con pan y circo, pasa desapercibido que seremos un Estado menos constitucional a partir del 1 de enero, cuando despliegue todos sus efectos la vergonzante reforma del artículo 135. Lo explico aquí https://t.co/5AdvMZmjP8", "created_at": "2019-12-20T09:00:08.000Z"}, {"lang": "es", "id": "1207725124574744599", "text": "Dirigentes del PP, PSOE, CiU y PNV usaron las instituciones para cobrar comisiones por adjudicaciones. Hoy toca el reconocimiento a las personas valientes que asumieron serios costes personales al destapar estos casos. ¡Nunca más! https://t.co/aNNbX5goMm", "created_at": "2019-12-19T18:11:22.000Z"}, {"lang": "es", "id": "1207607021907918848", "text": "Otro varapalo de la justicia europea por violación de derechos fundamentales de Junqueras y de sus votantes. Nos acusaron de desleales en campaña por decirlo y por oponernos a que el Parlamento fuera cómplice.  https://t.co/FsC4X2MoKJ", "created_at": "2019-12-19T10:22:04.000Z"}, {"lang": "es", "id": "1205369468777586688", "text": "Arrasa la derecha en Gran Bretaña. Anuncia su retirada Corbyn. Aunque viste corbata, se desplaza en bici, es vegetariano y se define pacifista y republicano. El que menos gastos pasaba al Parlamento y el más rebelde con la disciplina de su partido. Malos tiempos para la lírica. https://t.co/j3Iw3MDHwS", "created_at": "2019-12-13T06:10:50.000Z"}, {"lang": "es", "id": "1204677851498369026", "text": "A ver cuanto tardan nuestras simpáticas derechas en acusar a la gran coalición alemana de ser unos bolivarianos peligrosos que van a generar miseria https://t.co/5NiRpdXAnS", "created_at": "2019-12-11T08:22:36.000Z"}, {"lang": "es", "id": "1204338778711691265", "text": "Cooperativas que consiguen vender masivamente a precio justo sin publicidad en televisión, sólo apelando a la conciencia crítica del consumidor https://t.co/ECCATCt8aI", "created_at": "2019-12-10T09:55:15.000Z"}]