[{"id": "1376969578543206411", "lang": "es", "created_at": "2021-03-30T18:48:25.000Z", "text": "El titular lo dice todo sobre el nivel del periodismo y de la democracia en España. Todo, todito, todo.\nMadre del señor. https://t.co/kdAhFROYQi"}, {"id": "1375432959226998785", "lang": "es", "created_at": "2021-03-26T13:02:26.000Z", "text": "Cuanta dignidad tiene este hombre. Que gran persona y que gran ejemplo! https://t.co/arY2wbdM83"}, {"id": "1375363662647586817", "lang": "es", "created_at": "2021-03-26T08:27:04.000Z", "text": "Y que el partido que ha hecho todo esto siga siendo legal demuestra muy claramente que vivimos en una democracia de altísima calidad, casi, casi, plena https://t.co/lHXakModhI"}, {"id": "1375152388093403140", "lang": "es", "created_at": "2021-03-25T18:27:33.000Z", "text": "Les importa un carajo todo. Tu Salud y tu inteligencia. Se creen por encima del bien y del mal.\n\nEl 4M puedes hacer que sea a él al que se le quede cara de gilipollas.\n\nEn tus manos está, madrileñx. https://t.co/fl1qFNVJL9"}, {"id": "1374697584556716038", "lang": "es", "created_at": "2021-03-24T12:20:19.000Z", "text": "Gracias por tanto, compañero. \n\nAhora a ganar Madrid ✊✊ https://t.co/RLqaOECDKe"}, {"id": "1374399328907763713", "lang": "es", "created_at": "2021-03-23T16:35:09.000Z", "text": "19 días de cárcel y criminalización por la cara. “Se equivocaron de mujer”. Ole ahí... https://t.co/Z6gVPRaWFX"}, {"id": "1374374478000529417", "lang": "es", "created_at": "2021-03-23T14:56:24.000Z", "text": "Hoy en Comisión de Cooperación, en el marco de la Subcomisión de estudio para la reforma de la ley y del sistema de cooperación española, reflexionando en torno a la necesidad de que la Política de Cooperación no se vea sometida por los intereses concretos de la Política Exterior https://t.co/eytrTQKUCT"}, {"id": "1374004406253928453", "lang": "es", "created_at": "2021-03-22T14:25:52.000Z", "text": "Lo único que deberá decidir Gabilondo tras el 4M es si apoyar o no la Presidencia de Pablo Iglesias o dejar que Gobierne Ayuso. \n\nPorque UP será la primera fuerza de la izquierda. \n\nQue ya nos conocemos el truquito ese de imponer marcos mediáticos para arrastrar voto útil al PSOE"}, {"id": "1373593599112253440", "lang": "es", "created_at": "2021-03-21T11:13:28.000Z", "text": "El aleteo de una moción de censura en Murcia acabará con Ayuso fuera del Gobierno de la CAM.\n\nEl 4M habrá “efecto Iglesias” y será el trumpismo madrileño quien se lamente por las consecuencias del “efecto Murcia”.\n\nEscribo esto hoy en LUH 👇\n\nhttps://t.co/GIQQ3UpDrk"}, {"id": "1372650422545092612", "lang": "es", "created_at": "2021-03-18T20:45:38.000Z", "text": "Lo peor es que todos sabíamos que pasaría exactamente esto.  Que no somos nuevos ya.\nEn fin, vergonzoso.\nY los chavales de Alsasua, pues eso... https://t.co/BosKyQOcG5"}, {"id": "1372641721557860362", "lang": "es", "created_at": "2021-03-18T20:11:03.000Z", "text": "Hoy en Comisión de Función Pública hemos preguntado al Ministro Iceta por los planes que tiene para acabar con el problema de la temporalidad en la Admon. Pública y en concreto por las soluciones para aquellas personas que llevan años en situación de abuso de la temporalidad 👇 https://t.co/XFfdN31fOO"}, {"id": "1372290745172963328", "lang": "und", "created_at": "2021-03-17T20:56:24.000Z", "text": "🐀 https://t.co/NOwI77vIns"}, {"id": "1372220835524657152", "lang": "es", "created_at": "2021-03-17T16:18:36.000Z", "text": "Ni transfuguismo ni firmar acuerdos que luego no se cumplen porque se reciben llamadas de gente poderosa que no se presenta a las elecciones.\n\nYa basta de creerse con derecho de estafar a la ciudadanía y a no cumplir con los compromisos que se alcanzan. \n\nLos pactos obligan."}, {"id": "1372209401784901632", "lang": "es", "created_at": "2021-03-17T15:33:10.000Z", "text": "Pues supongo que contarán ya con el apoyo del PP para aprobarla. Supongo. https://t.co/0rJR3zNuMW"}, {"id": "1372164327659163652", "lang": "es", "created_at": "2021-03-17T12:34:03.000Z", "text": "Y esto solo acaba de empezar... https://t.co/9Xdks2jgCT"}, {"id": "1371553159869521921", "lang": "es", "created_at": "2021-03-15T20:05:30.000Z", "text": "En Comisión para la lucha contra el problema de las adicciones hemos debatido hoy PNL sobre el consumo de hipnosedantes en mujeres. \n\nTenemos claro que las soluciones a este problema hay que abordarlas desde una perspectiva de género y el análisis de las desigualdades existentes. https://t.co/u02P4CfyaX"}, {"id": "1371438097569841153", "lang": "es", "created_at": "2021-03-15T12:28:17.000Z", "text": "Desde el primer día intentaron acabar con él. Porque lo sabían incorruptible, insobornable, comprometido de verdad con sus ideas y su país y políticamente más astuto, más valiente y más inteligente que todos ellos juntos. No se equivocaron. \n\nGrande Pablo. ¡A ganar Madrid!"}, {"id": "1371106747847442434", "lang": "es", "created_at": "2021-03-14T14:31:37.000Z", "text": "Exactamente, ganas de vomitar. Es lo único que cualquier persona decente puede sentir al leer semejantes cosas. Qué asco 🤢 🤢 https://t.co/lNbgZv0bi3"}, {"id": "1370080300508839937", "lang": "es", "created_at": "2021-03-11T18:32:53.000Z", "text": "Este señor es tonto, no tiene otra explicación 🤦‍♂️\n\nViene a una Subcomisión de estudio y habló de un tema que NO era objeto de la Comisión. \n\nPero vaya que a mí lo único que me interesa de este señor es saber en qué próximas elecciones y dónde se presentará en las listas de VOX https://t.co/8NF9KMCYcp"}, {"id": "1369693063271038982", "lang": "es", "created_at": "2021-03-10T16:54:08.000Z", "text": "10 Marzo de 2020. Ortega Smith da positivo por Covid. El Congreso suspende su actividad y nos mandan a todos para casa. Días después se declara el estado de alarma y el confinamiento. Las derechas ven una oportunidad de derrocar al Gobierno y se echan al monte. Un año después..."}, {"id": "1369629119185645572", "lang": "es", "created_at": "2021-03-10T12:40:03.000Z", "text": "Juanma Moreno debe andar consultando los posos del café ahora mismo ajajaja.\n\nTodavía queda día, no descartemos nada 😅"}, {"id": "1369621184724238339", "lang": "es", "created_at": "2021-03-10T12:08:31.000Z", "text": "Verdades como puños. Y a ver quién lo puede negar... https://t.co/yLNLpmxIsV"}, {"id": "1367442574676549646", "lang": "es", "created_at": "2021-03-04T11:51:30.000Z", "text": "A quien le corresponde legislar es a las Cortes Generales (a impulso o no, según caso, del ejecutivo). \n\nLa iniciativa para poner cerco al descontrol de corrupción, falta de empatía y cara dura de la Familia Borbón no la pueden tener los Borbones.\n\nQue no estamos en la Edad media https://t.co/WYg5t1xBjX"}, {"id": "1367437147519791105", "lang": "es", "created_at": "2021-03-04T11:29:56.000Z", "text": "Todo mi apoyo a mi compañero Pablo Echenique. Las cloacas mediáticas, políticas y judiciales de este estado no van a lograr que nos callemos. Apoyamos y apoyaremos la defensa de la libertad de expresión y denunciaremos siempre la represión policial y la violencia de estado"}, {"id": "1367186208724570119", "lang": "es", "created_at": "2021-03-03T18:52:47.000Z", "text": "Me lo ofreció y accedí https://t.co/fu9lGlTZxS"}, {"id": "1367184697307070470", "lang": "es", "created_at": "2021-03-03T18:46:47.000Z", "text": "Este vídeo sí que tendría que tener tres, cuatro y diez millones de visitas. https://t.co/MYYJksIkR7"}, {"id": "1367110711210627076", "lang": "es", "created_at": "2021-03-03T13:52:47.000Z", "text": "“Se nos ofreció y accedimos”. Pues claro señoras, ese es el problema. Precisamente ese. Que dijerais que sí. Pero para entenderlo primero tendríais que saber lo que es la vergüenza.\n\nEs que de verdad, es insultante"}, {"id": "1367106652277796866", "lang": "es", "created_at": "2021-03-03T13:36:40.000Z", "text": "Getas, carentes de empatía y encima delincuentes. Unas joyas, vaya https://t.co/PeX3fjSmMU"}, {"id": "1366879539893313544", "lang": "es", "created_at": "2021-03-02T22:34:12.000Z", "text": "VOX se querella contra una asociación de víctimas del terrorismo  de ETA y abre indirectamente la puerta a que los tribunales dictaminen sobre si tienen tendencias nazis y fascistas o no, y si su discurso puede amparar actos terroristas o no.\n\nEsto sí que no lo vimos venir, eh"}, {"id": "1366842247807983616", "lang": "es", "created_at": "2021-03-02T20:06:01.000Z", "text": "Para compensar, el Rey Felipe VI anunciará próximamente que cuando le llegue su turno, se lo pasará al siguiente en la lista.\n\n¡Viva el Rey!\n\nP.d. Si es que tiene turno por llegarle y no es doblemente inmune ya...."}, {"id": "1366836773326848000", "lang": "es", "created_at": "2021-03-02T19:44:16.000Z", "text": "Y ahora ve y le explicas a mi tía, 84 años y todavía esperando pacientemente su turno para vacunarse, que tenemos una monarquía ejemplar y un Rey que ha puesto orden en su casa. \n\nDeseando estoy de ver las excusas y justificaciones de los siervos varios de siempre.\n\n#Borbonadas"}, {"id": "1366831811993698308", "lang": "es", "created_at": "2021-03-02T19:24:33.000Z", "text": "Que te crees tú que iban a esperar la cola como todo el mundo.\n\nHace mucho tiempo que viven fuera de la realidad. Pero con la sensación de impunidad y que hagan lo que hagan medios y partidos monárquicos los cubrirán, apoyarán y salvarán. Pues ancha es Castilla... https://t.co/0KVJgrhI5Q"}, {"id": "1366827602862891009", "lang": "es", "created_at": "2021-03-02T19:07:49.000Z", "text": "Buenas noches. ¿Qué tal vuestra tarde?\n\nYo vengo ahora mismo de regularizar en Hacienda 4 millones de euros.\n\nEspero que los demás hayáis podido hacer algo menos habitual. \n\nYo qué sé, comerse un bocata de jamón o beberse un café con leche.\n\nQue la “habitualidad” aburre https://t.co/2GcwNXH8nV"}, {"id": "1366811097987227657", "lang": "es", "created_at": "2021-03-02T18:02:14.000Z", "text": "Quien decidió pactar con Cs fue Sánchez.\n\nQuien decidió decir “No es No” a Rajoy fue Sánchez.\n\nQuien decidió repetir elecciones en 2019 fue Sánchez.\n\nQuien decidió pactar coalición fue Sánchez.\n\nQuien está decidiendo no cumplir acuerdos es Sánchez.\n\nNi Calvo ni Calviño. Sánchez"}, {"id": "1366769513304317957", "lang": "und", "created_at": "2021-03-02T15:16:59.000Z", "text": "https://t.co/VRFjjemkPu https://t.co/rQMKnnBJ4u"}, {"id": "1366485695146184704", "lang": "es", "created_at": "2021-03-01T20:29:12.000Z", "text": "Cuando confundes el pleno municipal con la taberna facha del pueblo a la que van animales de diferentes especies a emitir sus sonidos guturales entre copa y copa de coñac del malo.\n\nQue vergüenza convivir en el mundo con semejantes especímenes https://t.co/OPM5akc1C0"}, {"id": "1366355259870822408", "lang": "es", "created_at": "2021-03-01T11:50:54.000Z", "text": "“Yo viví con Franco y vivía bien. No estaba reprimida. Ahora estoy reprimida. Ahora si digo ¡Viva Franco! soy facha. Que lo soy. Y a mucha honra” \n\n🤦‍♂️🤦‍♂️ https://t.co/iYVTgGo2T0"}, {"id": "1366351759782854659", "lang": "es", "created_at": "2021-03-01T11:36:59.000Z", "text": "Hay quienes luchan toda la vida... esos son los imprescindibles.\n\nEl SAT es de los imprescindibles.\n\nAquí otro ejemplo más. \n\nQuien pueda que apoye esta iniciativa suya tan necesaria.\n\nLOCAL EN HUELVA PARA LA ATENCIÓN A TEMPOREROS/AS Por: @SAT_nacional : https://t.co/oHD1mkQuJP"}, {"id": "1365605523643654146", "lang": "es", "created_at": "2021-02-27T10:11:43.000Z", "text": "Con lo que estamos conociendo sobre Juan Carlos I otra vez, se me viene a la cabeza esta reflexión que hice recientemente en unas Jornadas organizadas por @TISpain \n\nEspaña no podrá ser ejemplo de transparencia mientras la Casa Real siga siendo la institución más opaca que existe https://t.co/Gc6jLQk3AN"}, {"id": "1365216509841276930", "lang": "es", "created_at": "2021-02-26T08:25:55.000Z", "text": "Los Fondos Europeos deben servir para revertir tendencias de fondo de venimos arrastrando desde hace una década. \n\nDinero para los Aytmos., dinero para Pymes y autónomos, más iniciativa pública y transformación ecológica, etc.\n\nPero eso lo decidirá el Gobierno, no la oposición. https://t.co/u3ly0z8d8x"}, {"id": "1365035916197249032", "lang": "es", "created_at": "2021-02-25T20:28:18.000Z", "text": "Hoy Cs trajo al Pleno una propuesta para que los Fondos Europeos sean gestionados por una Agencia Independiente y no por el Gobierno democráticamente electo.\n\nSus argumentos:\nQue es así en otros países.\nQue no se fían del Gobierno.\n\nMi respuesta:\nMentirosos.\nAntidemócratas. https://t.co/mExV3IWspn"}, {"id": "1364600927844458497", "lang": "es", "created_at": "2021-02-24T15:39:48.000Z", "text": "Recientemente en un acto de Transparencia Internacional España debatimos sobre cómo mejorar los mecanismos de Transparencia que afectan a Diputados/as y Senadoras/es. Estuvimos todos los principales partidos... menos Vox.\n\nAhora lo entiendo perfectamente.\n\nhttps://t.co/PQ1HaSDMxs"}]