[{"text": "¡Hay ganas de echar a Ayuso!\n¡Vamos, madrileñas y madrileños!\nNo más corrupción ni mas desfalcos.\n\nY pronto, en Andalucía también echaremos a este gobierno vendido a la ultraderecha. https://t.co/EJrFEhijDy", "id": "1377350709876719617", "created_at": "2021-03-31T20:02:53.000Z", "lang": "es"}, {"text": "El COVID-19 descontrolado en Francia y mientras tanto, Madrid llevo de franceses de fiesta gracias a Ayuso.\n\nUn mes y 4 días para echarla. Fuerza, @PabloIglesias. Hay que ganar Madrid.\n\nMás que nunca, madrileñas y madrileños, os va la vida. https://t.co/bUFs4O5oTV", "id": "1377338563931426819", "created_at": "2021-03-31T19:14:38.000Z", "lang": "es"}, {"text": "Esto es lo que pasa en Andalucía cuando intentas coger cita en el médico.\nÉste es el caos de @saludand desde que gobiernan PP y C’s.\n¿Para qué queremos una sanidad que tarda dos semanas en atenderte?\nEl gobierno de derechas andaluz quiere destruir nuestra sanidad pública. https://t.co/rmM2MJVExN", "id": "1376254300947689472", "created_at": "2021-03-28T19:26:09.000Z", "lang": "es"}, {"text": "Gracias, Laura, por tu cariño y complicidad. https://t.co/vdn8NtT539", "id": "1375934250885726210", "created_at": "2021-03-27T22:14:23.000Z", "lang": "es"}, {"text": "Demoledores datos:\nLa innovación ha bajado un 46% (2010-2019) en el sector alimentario. Un 42% las empresas que innovan (2009-2017)\nImportante artículo de Ignacio Larracoechea (@promarcaspain)\nHay que proteger la innovación en la Ley de Cadena Alimentaria\nhttps://t.co/kJlQp3LQZq", "id": "1375909045551427584", "created_at": "2021-03-27T20:34:14.000Z", "lang": "es"}, {"text": "Ayer, conté algo que me pasó a mi, igual que a millones de mujeres: 1 de cada 2, según los datos de @DelGobVG y que muchas llevamos en silencio.\nEl tratamiento público de las violencias machistas nos debería hacer reflexionar.\nGracias, @quiquepeinado por ponerlo de manifiesto. https://t.co/6QE5IjLjVr", "id": "1375813767657893889", "created_at": "2021-03-27T14:15:38.000Z", "lang": "es"}, {"text": "Las violencias machistas forman parte de la vida de muchas mujeres.\nDemasiadas veces en silencio. Que existen pero no se saben. Que lleva cada una por dentro. Que se superan a solas y es enormemente doloroso.\nSi mi confesión ha podido ayudar a 1 sola mujer, habrá merecido la pena https://t.co/Awklh23sdS", "id": "1375562920382324737", "created_at": "2021-03-26T21:38:51.000Z", "lang": "es"}, {"text": "Gracias, compañeras y compañeros.\nEs una suerte poder compartir espacio con tantas mujeres y hombres que comparten el feminismo.\n1 de cada 2 mujeres ha sufrido alguna forma de violencia machista.\nEs un enorme iceberg, del que sólo vemos la punta.\nPero juntas lo podemos todo. https://t.co/wzYqG9Q6NJ", "id": "1375556501503365122", "created_at": "2021-03-26T21:13:21.000Z", "lang": "es"}, {"text": "Y esto es lo más importante, cuando pasas la barrera.\nTener personas cerca, como ella. https://t.co/HaQUiv2oqA", "id": "1375497267671621643", "created_at": "2021-03-26T17:17:58.000Z", "lang": "es"}, {"text": "Tenemos la enorme posibilidad de enfrentar la violencias machistas con políticas feministas, con la voz y con el BOE.\nPor eso, es tan importante el trabajo que hacéis, entre otros, declarando esencial el 016 o proponiendo la Ley del sólo sí es sí.\nGracias, Ministra, @IreneMontero https://t.co/UgyKggC2V4", "id": "1375479743685009412", "created_at": "2021-03-26T16:08:20.000Z", "lang": "es"}, {"text": "Yo salí sola.\nEn silencio, aturdida.\nSin poner nombre a algo que sufrí, por miedo a contarlo, a dar explicaciones. A que no me crean.\nEsto le pasa a millones de mujeres. Por desgracia muchas no salen o son asesinadas.\nRompamos el silencio para acabar con las violencias machistas. https://t.co/P5IfdvLiDy", "id": "1375434469981704193", "created_at": "2021-03-26T13:08:26.000Z", "lang": "es"}, {"text": "Lo mismo le da UPyD, que C’s, que el PP.\nLo mismo le da las Cortes Valencianes, que la Comunidad de Madrid.\nDonde más caliente el sillón, allí estará (el culillo inquieto, que le llamarán en su pueblo), @Tonicanto1 https://t.co/Qfh1NsOhSz", "id": "1374841273815814144", "created_at": "2021-03-24T21:51:17.000Z", "lang": "es"}, {"text": "Auguro un gran futuro al @ppmadrid con @Tonicanto1.\nAcabó con 7 vidas, con UPyD, con C’s...\nYo pensaba que su próxima víctima sería VOX, pero, claro, teniendo en cuenta que La candidata de VOX es Ayuso...\nPues primero caerá el PP", "id": "1374838947919097857", "created_at": "2021-03-24T21:42:03.000Z", "lang": "es"}, {"text": "Insultan sistemáticamente la Ministra de Igualdad y al equipo del dicho Ministerio, como hoy ha sufrido la Directora del Instituto de las Mujeres, @BeatrizGimeno1.\nComo ha dicho @SofCastanon UP no vamos a consentir que se use el debate feminista para ejercer violencia política. https://t.co/VFHKU6PhAQ", "id": "1374330062292541442", "created_at": "2021-03-23T11:59:55.000Z", "lang": "es"}, {"text": "Sobre lo que @PepaBueno está bautizando como “la decisión de iglesias”, ¿qué fue lo Illa, cuando dejó el Ministerio de Sanidad, con la tercera ola de contagios de la pandemia Covid19, para presentarse a las elecciones catalanas? Ah! Aquello lo bautizó como el “efecto Illa”", "id": "1372306976529653762", "created_at": "2021-03-17T22:00:54.000Z", "lang": "es"}, {"text": "Con su grito ha demostrado no tener una pizca de decencia ni de ética, @cromeroher. Hay mucha gente que lo pasa mal. La salud mental es una cuestión para tratarla con mucha seriedad.", "id": "1372173631242002439", "created_at": "2021-03-17T13:11:02.000Z", "lang": "es"}, {"text": "Bueno, @Maria_Podemos, en las próximas elecciones a lo mejor nos encontramos a @PabloCamPiq en otro partido.\n¿Hacemos una apuesta?\nYo apuesto porque se va a VOX.\n¡Como está la política! Otro tránsfuga que se queda con el escaño. https://t.co/fq0zjHDKVY", "id": "1372167188145127425", "created_at": "2021-03-17T12:45:25.000Z", "lang": "es"}, {"text": "Políticas reales para las zonas rurales.\nNo más palabras y políticas vacías\nDerechos, oportunidades, autogobierno y políticas con proyecto y presupuesto.\nFondos Europeos de reconstrucción a las zonas rurales. https://t.co/qjrNNbGpNd", "id": "1372119102576279552", "created_at": "2021-03-17T09:34:21.000Z", "lang": "es"}, {"text": "¡Buenos días!\n\nSigo con las presentaciones.\n\nSoy de Sevilla, no soy tránsfuga y, lo más importante, mi otro apellido, el de la mujer que me dio la vida, es Carmona.\n❤️ https://t.co/UDeaogHoNh", "id": "1372100901607981063", "created_at": "2021-03-17T08:22:02.000Z", "lang": "es"}, {"text": "Que espectáculo tan bochornoso.\nMucho odio y rencor. Algo que sólo beneficia a posiciones ultras.\nMientras, en la calle lo que se vive es miedo por las consecuencias tan tremendas que está provocando la pandemia.\n\nEl futuro, mientras, espera ahí fuera.\n\nQué vergüenza.", "id": "1371906914993459205", "created_at": "2021-03-16T19:31:11.000Z", "lang": "es"}, {"text": "Me entristece realmente que vuelva a darse la oportunidad de que gobierne la radicalizada Ayuso. La peor gestora que he visto en mi vida, que sólo quiere gobernar atada a VOX.\n\nOjalá no pase. Todo mi ánimo a las madrileñas y madrileños para deshacerse de este gobierno.\n\nUNIDAD.", "id": "1371785433873539078", "created_at": "2021-03-16T11:28:28.000Z", "lang": "es"}, {"text": "El “me apetece” ser presidenta, o que “YO conseguí” lo que corresponde a la marea blanca no debería hacerse en nombre del feminismo.\n\nLa división no suma. Da oportunidad al PP de la corrupción, recortes sanitarios y del récord fallecimientos por COVID. Ahora con la ultraderecha.", "id": "1371784613690028036", "created_at": "2021-03-16T11:25:13.000Z", "lang": "es"}, {"text": "Enorme generosidad de @PabloIglesias dejando la Vicepresidencia para ser candidato a la Presidencia de la Comunidad de Madrid.\nEl 4 de mayo podéis acabar con 26 años de recortes, privatización y corrupción.\nFuerza.\nPronto también lo haremos en Andalucía.\n https://t.co/NERSWV5erY", "id": "1371454826614243328", "created_at": "2021-03-15T13:34:45.000Z", "lang": "es"}, {"text": "El rencor solo te corroe", "id": "1371451589836300290", "created_at": "2021-03-15T13:21:54.000Z", "lang": "es"}, {"text": "Todavía nada, con lo que han sido! Me rompen el🫀 https://t.co/zcRAJJ41m3", "id": "1370883990656274433", "created_at": "2021-03-13T23:46:27.000Z", "lang": "es"}, {"text": "Ojo, @JesusCintora, que todavía puede ser que se pase a Vox y lo termine hundiendo como Upyd y C's...\nHabrá que estar al quite. https://t.co/7joorUKfc2", "id": "1370853543750606856", "created_at": "2021-03-13T21:45:28.000Z", "lang": "es"}, {"text": "No, venga, en serio, me echaban humo las notificaciones con el tamayazo de @CsRegionMurcia.\n\nLa cuenta correcta es @ifranco.\n\nElla es periodista. Yo laboralista.\nElla de derechas. Yo de izquierdas.\nElla tránsfuga. Yo leal.\nElla prefiere gobiernos corruptos. Yo gobierno social.\n😉", "id": "1370462954454405121", "created_at": "2021-03-12T19:53:24.000Z", "lang": "es"}, {"text": "Hola a todos. Me llamo igual que la diputada tránsfuga de @CsRegionMurcia, pero yo soy de diputada de @PODEMOS y responsable política de @Podemos_AND.\nNo se confundan, por dios", "id": "1370407740632408072", "created_at": "2021-03-12T16:14:00.000Z", "lang": "es"}, {"text": "El gobierno estatal aprueba hoy 11.000 mill en rescate a Pymes.\n7.000 de ellos en ayudas directas.\nDijo Moreno Bonilla que haría el mismo esfuerzo que el Gob estatal.\nPero rechazaron nuestra propuesta en el Parlamento de 450.000 € en ayudas directas.\nHay que tener la cara dura https://t.co/JUogCBQQ9T", "id": "1370290326372548609", "created_at": "2021-03-12T08:27:27.000Z", "lang": "es"}, {"text": "Eso parece. https://t.co/NjuFnDMBJg", "id": "1370287356884959234", "created_at": "2021-03-12T08:15:39.000Z", "lang": "es"}, {"text": "Hoy hemos estado apoyando a las personas trans que empiezan una #HuelgadeHambreTrans.\nLa personalidad y, por tanto, la libre autodeterminación debe ser derecho fundamental.\nY ese es el compromiso del Ministerio de Igualdad y de nuestro grupo parlamentario.\nHabrá #LeyTrans", "id": "1369636471695683584", "created_at": "2021-03-10T13:09:16.000Z", "lang": "es"}, {"text": "Es como si Ayuso quisiera dar alas a la ultraderecha para gobernar con ella. Así estaría más cómoda.", "id": "1369620397801549826", "created_at": "2021-03-10T12:05:23.000Z", "lang": "es"}, {"text": "Habrá Ley Trans.", "id": "1369584309439504384", "created_at": "2021-03-10T09:41:59.000Z", "lang": "es"}, {"text": "Inés Arrimadas pide a Calviño ayudas directas.\nEn Andalucía, donde gobiernan, votan en contra de nuestra propuesta porque ya tal.\n\nPues os llevaremos otra.", "id": "1369570407641214976", "created_at": "2021-03-10T08:46:45.000Z", "lang": "es"}, {"text": "La lucha feminista no se para. Sigue avanzando firme. No podemos permitirnos ni un solo retroceso, porque nos va la vida en ello.\n¡Hermanas, porque fueron somos. Porque somos, serán! https://t.co/uxborrIe6b", "id": "1369061796624076806", "created_at": "2021-03-08T23:05:42.000Z", "lang": "es"}, {"text": "Este es un 8M muy diferente. Y difícil para las que gritamos contra las injusticias. Pero seguimos mirándolas a los ojos, aunque no sea en la calle. Seguimos gritando, aunque no sea en manifestación. Seguimos luchando, en cada día de nuestra vida.\n¡El feminismo no se para! https://t.co/VchpdSi4nd", "id": "1368841068691791873", "created_at": "2021-03-08T08:28:37.000Z", "lang": "es"}, {"text": "Sí se puede, pero no quieren. https://t.co/hh7PaJQ9IX", "id": "1367786212174479360", "created_at": "2021-03-05T10:36:59.000Z", "lang": "es"}, {"text": "Hoy la derecha ha rechazado nuestra propuesta en el Parlamento Andaluz para crear un fondo de ayudas urgentes para autónomos y PYMES con el superávit de la Junta.\nY esto lo rechaza Bonilla después de sus dos lágrimas el 28F por los cierres de empresas.\nEstán hundiendo Andalucía. https://t.co/c3cxiJk2sg", "id": "1367470411106156548", "created_at": "2021-03-04T13:42:07.000Z", "lang": "es"}, {"text": "Para la ultraderecha, las mujeres nacemos con algún gen al que le falta un trozo.\n\nDicen que las niñas y mujeres decidimos no estudiar carreras de ciencias  y que no las obliguemos a ello.\n\nLo del reparto de roles de género ya tal...", "id": "1367098073483251714", "created_at": "2021-03-03T13:02:34.000Z", "lang": "es"}, {"text": "Las mujeres dedicamos al trabajo de cuidados 130 millones de horas/día no remuneradas. Un 15% del PIB.\nTenemos menores salarios (36% de brecha) y pensiones.\n\nEste gobierno sí se mete en esto.\ncon @IreneMontero @Yolanda_Diaz_  tendremos auditorías salariales y planes de igualdad. https://t.co/ij9bsWEtwR", "id": "1367055077832331267", "created_at": "2021-03-03T10:11:43.000Z", "lang": "es"}, {"text": "1.000.000 de parados en Andalucía.\n\nMoreno Bonilla y su gobierno de derechas, decían que crearían 600.000 empleos. MENTIRA.\n\n- 0 ayudas directas a la hostelería y comercio.\n- La renta mínima paralizada.\n\nBonilla está arruinando Andalucía. Eso sí, con superávit. https://t.co/TmGAVoMDFJ", "id": "1366804421632536579", "created_at": "2021-03-02T17:35:42.000Z", "lang": "es"}, {"text": "Ayer #28F hablamos de futuro. De #transformarAndalucía, siguiendo el legado federalista, social y profundización democrática de Blas Infante y de todas aquellas andaluzas y andaluces que lucharon por el autogobierno.\nOs recogemos el guante, conseguiremos federar Andalucía. https://t.co/SGyOd9BB33", "id": "1366304700052684803", "created_at": "2021-03-01T08:29:59.000Z", "lang": "es"}, {"text": "Hola @haselparis.\nSois 6 hombres en el debate. Ni una sola vez os habéis llamado “chico” entre vosotros.\n¿Sabes por qué?\nPorque lo hacéis para desprestigiarme: Chica es sinónimo de pequeña. Llamándome “chica” intentáis infantilizarme.\nUna forma bastante machista de desacreditarme", "id": "1366124472999247872", "created_at": "2021-02-28T20:33:50.000Z", "lang": "es"}, {"text": "Feliz día de Andalucía. \nPor más esperanza y más soberanía.\n¡Viva Andalucía libre! https://t.co/dqksssD5gt", "id": "1365955229116751875", "created_at": "2021-02-28T09:21:19.000Z", "lang": "es"}, {"text": "Machismo, mentiras, desprecio a la Constitución y groserías para las zonas que sufren la despoblación. Esa es la propuesta para el rural de la ultraderecha.\nNos toca dar la cara para poner las cosas en su sitio. https://t.co/xQSDzco7Wy", "id": "1365303549303918594", "created_at": "2021-02-26T14:11:46.000Z", "lang": "es"}, {"text": "El domingo nos vemos para abordar el futuro de Andalucía en una autonomía real.\nSoberanía y autogobierno para desarrollarnos como pueblo.\nPara desarrollar nuestra economía, nuestra cultura, nuestras forma de vivir, nuestra lengua.\nPero sobretodo, nuestra gente. Por Andalucía. https://t.co/yjaAUGYnmr", "id": "1365275809334890502", "created_at": "2021-02-26T12:21:33.000Z", "lang": "es"}, {"text": "Hablar del sector primario será un enorme ejercicio de cinismo mientras quienes producen estos alimentos sigan cobrando una miseria y arruinándose por prácticas abusivas.\n\nTras un año de su prohibición, aún hay venta a pérdidas.\n\nEscribo en @ElHuffPost 👇\nhttps://t.co/yciVXdEops", "id": "1364994924043792387", "created_at": "2021-02-25T17:45:24.000Z", "lang": "es"}, {"text": "‼️Agricultores y ganaderos, recuerden esto si os hacen firmar a pérdidas.\n🟢En derecho laboral, si una empresa despide de forma abusiva, el trabajador firma NO CONFORME.\n✔️Para reclamar por vía administrativa o judicial.\n¡Hasta que la ley os proteja! 💪\nhttps://t.co/V2iUsU2xdn", "id": "1364668151485579270", "created_at": "2021-02-24T20:06:56.000Z", "lang": "es"}, {"text": "Ya lo que faltaba.\nPablo, compañero, es un orgullo trabajar a tu lado. Compartir nuestras formas de entender la política y la vida. Seguir adelante frente a viento y marea. Frente al odio.\nSi de alguien he aprendido lo que es el respeto, es de ti.\nAnte todo, amor y dignidad. https://t.co/L2I4tzcIdU", "id": "1364320546247294982", "created_at": "2021-02-23T21:05:40.000Z", "lang": "es"}, {"text": "A quien corresponda:\nSi es eres un hombre y te refieres a ti y tu gente como “nosotras” y a una mujer y su gente como “ellos”, es que tienes un machismo congénito que no puedes con él.\nOdio y machismo.\nHáztelo mirar.", "id": "1362521247159091209", "created_at": "2021-02-18T21:55:54.000Z", "lang": "es"}, {"text": "En el congreso Ciudadanos solicita ayudas para autónomos y Pymes, cuando las únicas ayudas que tienen los autónomos andaluces, donde ciudadanos gobierna con PP, sin las estatales.\nGobierno andaluz con más 700 millones de superávit. Ni uno de esos euros va a ayudas directas.", "id": "1362323791901298689", "created_at": "2021-02-18T08:51:17.000Z", "lang": "es"}, {"text": "¿Como se defiende a nuestro sector primario?\nProcurando la rentabilidad de las explotaciones y evitando la destrucción de la cadena de valor.\nAquí lo explico.\n#preciosdignos https://t.co/MNoTeYk1RM", "id": "1362124934235979778", "created_at": "2021-02-17T19:41:06.000Z", "lang": "es"}, {"text": "¿De qué se avergüenza @JuanMa_Moreno?\n¿De su acento?\n¿De su bandera?\n¿De sus calles?\n\nUn vídeo sobre el 28F con imágenes de archivo de fuera de Andalucía, que no muestra la bandera y con acento castellano es indecente.\n\nLa decencia está en defender a tu tierra.\n\n¡Por Andalucía! https://t.co/KTLnabD5Sl", "id": "1362027406765211652", "created_at": "2021-02-17T13:13:33.000Z", "lang": "es"}, {"text": "Las crisis en manos del bipartidismo han mermado el estado social y la democracia.\nMuchas veces hemos recurrido a la ONU y la OIT para defender nuestros derechos económicos y sociales.\nTambién con la Ley Trans, nuestra esperanza es la @ONUMujeres\nFrente a las TERF, derechos trans https://t.co/uoUKfmv7F3", "id": "1361990255931490304", "created_at": "2021-02-17T10:45:56.000Z", "lang": "es"}, {"text": "Trabajé más de dos años en el @FunClubSevilla. Allí conocí a una familia maravillosa, con Pepe Benavides, Felix y y más queridos compañeros. Siento esto con el alma. Es como si arrancasen una parte de mi.\nFuerza.\nhttps://t.co/DKUoau4lLH", "id": "1360311443833425934", "created_at": "2021-02-12T19:34:56.000Z", "lang": "es"}, {"text": "A @Canal_13tv, sobre ese tratamiento paternalista que hicieron de mi intervención de “izquierdismo blando de estas nuevas generaciones que se han tragado revisiones del andalucismo”\nLes Recomiendo lectura clásica:\n- Blas Infante.\n- Americo Castro\n- Emilio González Ferrín\n¡Hala!", "id": "1359448465349238784", "created_at": "2021-02-10T10:25:46.000Z", "lang": "es"}, {"text": "Diga la verdad, lo que propone es un plan de relajación de las medidas para no abordar un paquete de ayudas directas con los 700 millones de superávit que tiene.\nMoreno Bonilla pone en peligro la salud de la ciudadanía y la viabilidad de miles de Pymes y autónomos. https://t.co/hyMIolEqv9", "id": "1358824140195659778", "created_at": "2021-02-08T17:04:55.000Z", "lang": "es"}, {"text": "Muchas gracias @ismaelsc_, compañero.\nNo nos odian a nosotras. Es a Andalucía a la que desprecian y al pueblo cuando se levanta.\nCon compañeros como tú, da igual lo que digan, porque merece la pena seguir adelante. ¡Más como tú! https://t.co/7JDbJbInSR", "id": "1358784746369744896", "created_at": "2021-02-08T14:28:23.000Z", "lang": "es"}, {"text": "La mala educación no te hace más culto.\nInsultándome no me vas a amedrentar.\nSeguiré defendiendo Andalucía, nuestra historia, identidad .\nY seguiré luchando por acabar con la desigualdad y precariedad que sufrimos.\n¡Viva Andalucía!\nhttps://t.co/V7V2KourG8", "id": "1358479038063513602", "created_at": "2021-02-07T18:13:36.000Z", "lang": "es"}, {"text": "Moreno Bonilla estaba en el puesto 8 del listado de sobresueldos del PP.\nJavier Arenas, presidente de honor del PP andaluz, recibió “complementos salariales”, como un tal M. Rajoy y una señora apellidada de Cospedal.\nA ver cómo explica esto. https://t.co/7TlV2Lu49I", "id": "1357689357226885126", "created_at": "2021-02-05T13:55:42.000Z", "lang": "es"}, {"text": "‼️Nadie arriesga su vida subiéndose en una patera si no es por la desesperación que provoca la pobreza severa.\n🟢La solución: reindustrializar, mejorar salarios y acabar con la precariedad. También garantizar la acogida y protección internacional.\n\nDe esto, los haters no hablarán https://t.co/vKCHhZIuku", "id": "1357313909284298753", "created_at": "2021-02-04T13:03:48.000Z", "lang": "es"}, {"text": "✅Los alimentos que tienen en sus mesas han sido recogidos también por personas migrantes.\n🏥Las personas migrantes nos han cuidado trabajando en servicios esenciales.\n💡A ver cómo enfrentan esa contradicción quienes les ❌ rechazan. https://t.co/kZa4nQk7iZ", "id": "1357306348686503941", "created_at": "2021-02-04T12:33:45.000Z", "lang": "es"}, {"text": "A la ultraderecha sólo le interesa\n⛔️Difundir BULOS\n⛔️Alentar ODIO\n⛔️Generar DIVISIÓN\nLlaman invasión a la huida por desesperación.\n✅Aquí desmonto sus mentiras sobre las migraciones. https://t.co/cW1FJlsxAT", "id": "1357300474781786115", "created_at": "2021-02-04T12:10:25.000Z", "lang": "es"}, {"text": "🚫10.982 personas recibe la RMI andaluza.\n✅154.477 recibían en diciembre el IMV estatal.\n❌El paro en Andalucía aumenta más que en el resto del Estado.\n\nEl proyecto económico y social de Moreno Bonilla es un fracaso.\n\nNecesitamos un gobierno en San Telmo que luche por Andalucía. https://t.co/x79JWHshPM", "id": "1357267498731724801", "created_at": "2021-02-04T09:59:23.000Z", "lang": "es"}, {"text": "Gracias Jose. \nAndalucia es ejemplo de mestizaje, de acogida, de multiculturalidad y de progreso.\nY por eso quizá hayamos sufrido tanto maltrato institucional.\nPero para eso estamos nosotras. Para luchar por nuestra tierra y poner Andalucía en el lugar que se merece. https://t.co/nqQI6k4ytO", "id": "1357057787667316736", "created_at": "2021-02-03T20:06:04.000Z", "lang": "es"}, {"text": "Si pica es que escuece y si escuece es que cura.\n\nCon esa esperanza me quedo.", "id": "1357056555166949378", "created_at": "2021-02-03T20:01:10.000Z", "lang": "es"}, {"text": "Nuestro norte es el sur. Mirar al pasado para hacer una Andalucía más inclusiva, más feminista y más libre.\n\nMi madre está tol día rezando. Ella es Cristiana, mora y judía. Mi madre está tol día rezando. Ella se llama Andalucía. https://t.co/RBlJHNPRLa", "id": "1356993838544531459", "created_at": "2021-02-03T15:51:57.000Z", "lang": "es"}, {"text": "Convivencia. https://t.co/XtgSCQ5LHT", "id": "1356991041539346439", "created_at": "2021-02-03T15:40:50.000Z", "lang": "es"}, {"text": "Qué importante trabajo está haciendo este gobierno de coalición para garantizar los derechos de las personas más vulnerables.\nSiempre incansables.\n\nhttps://t.co/AzRfwAK5Bj", "id": "1356675851077750785", "created_at": "2021-02-02T18:48:23.000Z", "lang": "es"}, {"text": "¿Y por qué digo que es un intento de desgastar al gobierno?\nPorque no han sacado esta parte de la intervención. Sólo la que se podía descontextualizar.\nNo interesaba.\nFin. https://t.co/JjyaQMOQVx", "id": "1356215522745004036", "created_at": "2021-02-01T12:19:12.000Z", "lang": "es"}, {"text": "Este gobierno tiene el apoyo total de Unidas Podemos para seguir defendiendo las pensiones públicas, suficientes, indexadas al IPC y de gestión pública.\n\nYa está bien de intentar desgastar al gobierno de coalición de UP y PSOE.\n\nAdelante con el escudo social!!", "id": "1356212291151269891", "created_at": "2021-02-01T12:06:22.000Z", "lang": "es"}, {"text": "3. Sí se han convocado huelgas generales por las pensiones públicas (1985 y 2011).\nEn 2018, las sindicatos advirtieron de huelga al gobierno de Rajoy (PP).\n11F sindicatos plantean movilizaciones por el aumento de SMI, derogación de la Reforma Laboral 2012 y defensa de pensiones.", "id": "1356212289754562561", "created_at": "2021-02-01T12:06:21.000Z", "lang": "es"}, {"text": "2. Un partido político no convoca huelgas. Lo hacen los trabajadores y trabajadoras a través de sus representantes: los sindicatos.\nVuelve a carecer de sentido tal supuesta amenaza.", "id": "1356212288311742473", "created_at": "2021-02-01T12:06:21.000Z", "lang": "es"}, {"text": "Como han dicho el Ministro Escrivá y el Vicepresidente Pablo Iglesias no habrá recortes.\nLa sostenibilidad de las pensiones será por la mejora las condiciones laborales y aumento de cotizaciones y eliminación de gastos impropios. \nNo tiene sentido esa supuesta “amenaza”.", "id": "1356212286906658819", "created_at": "2021-02-01T12:06:21.000Z", "lang": "es"}, {"text": "Sobre la polémica sobre la huelga, las pensiones y el gobierno.\nYo no amenacé a mi propio gobierno.\nAquí lo explico:\n1. El Ministro de Seguridad Social (mi Ministro) ha aclarado tajantemente en varias ocasiones que este gobierno no va a recortar las pensiones.\n\n(HILO👇)", "id": "1356212285295964163", "created_at": "2021-02-01T12:06:20.000Z", "lang": "es"}, {"text": "Deseo lo mejor para Catalunya, con @jessicaalbiach al frente, trabajando por los derechos de la ciudadanía, por una Catalunya feminista, que cuide. \nMirando a los ojos a la ciudadanía catalana y a pueblos hermanos como Andalucía.\nLliures i plurinacionals https://t.co/ZCXBLr80Xa", "id": "1355608327510781955", "created_at": "2021-01-30T20:06:25.000Z", "lang": "es"}, {"text": "📽Ni subida de la edad de jubilación, ni cotización a 35 años. Las pensiones no seguirán la vía de los recortes del PP.\nEs línea roja para UP, pensionistas y sindicatos.\nEste gobierno garantizará la sostenibilidad de las pensiones aumentando los ingresos de la seguridad social ✊ https://t.co/MUzeJMRBau", "id": "1355181729607266308", "created_at": "2021-01-29T15:51:17.000Z", "lang": "es"}, {"text": "Gracias @rafaelamor_ata por compartir análisis y propuestas con @Podemos_AND.\nLas administraciones públicas deben apoyar a las y los autónomos de nuestra tierra.\nTrabajamos por que el gobierno Andaluz saque un plan de medidas urgentes.\nFundamental trabajar de la mano del sector https://t.co/3zbG8EEU4N", "id": "1354509761497149447", "created_at": "2021-01-27T19:21:07.000Z", "lang": "es"}, {"text": "No todo puede ser libre mercado.\n\nLa alimentación, la vida, las estructuras familiares ligadas a la tierra y a la mar, la vida en las zonas rurales\n\nAyer hice esta reflexión en el @Congreso_Es \n👇👇 https://t.co/Rpp8hSQyNQ", "id": "1352611186609692673", "created_at": "2021-01-22T13:36:51.000Z", "lang": "es"}, {"text": "Por más que lo busco en la Constitución Española, no encuentro la exclusión del derecho a una remuneración digna a las productoras y productores de la agricultura ganadería y pesca.\nNo más abusos en la cadena alimentaria.\n\nEsta pregunta hice a la gran distribución👇👇 https://t.co/Qnbq7F4BsL", "id": "1352332301120774149", "created_at": "2021-01-21T19:08:40.000Z", "lang": "es"}, {"text": "Paso a paso, gracias a la iniciativa y presión ciudadana pronto lo conseguiremos.\n#RentaBasicaUniversalYa\n#RBUI https://t.co/YXSyCi1JKN", "id": "1352310203685941250", "created_at": "2021-01-21T17:40:51.000Z", "lang": "es"}, {"text": "Ojo cuidao:\nUn negacionista de las vacunas que se salta la cola para ponerse la vacuna #COVID19 en la primera tanda, porque no cree en las vacunas a no ser que sea para salvarse el culo.\nUna gran representación de qué es el Partido Popular\nhttps://t.co/VhFIAG1uZl", "id": "1352271788332478464", "created_at": "2021-01-21T15:08:12.000Z", "lang": "es"}, {"text": "Cuando ves este vídeo, entiendes que en Andalucía gobiernan unos negacionistas del #COVID19 \nPor eso estamos como estamos.\nLa salud de la ciudadanía andaluza ya tal... https://t.co/bra4AnKQHI", "id": "1352262909540376576", "created_at": "2021-01-21T14:32:56.000Z", "lang": "es"}, {"text": "Preocupada y horrorizada por la explosión de un edificio en calle Toledo.\nQuedamos atentos a los trabajos de las fuerzas de seguridad, servicio de bomberos y personal sanitario.", "id": "1351905158922432515", "created_at": "2021-01-20T14:51:21.000Z", "lang": "es"}, {"text": "Hoy valoramos las medidas de @JuanMa_Moreno ante la tercera.\nDe nuevo, llega tarde y mal.\nLe hemos propuesto 4 medidas:\n✅Cierre de Actividades no esenciales y Ayudas directas.\n✅Fortalecer servicios públicos.\n✅Fortalecer atención primaria.\n✅Garantizar teletrabajo.\n@Podemos_AND https://t.co/cK3pxJul9k", "id": "1350400480246177793", "created_at": "2021-01-16T11:12:18.000Z", "lang": "es"}, {"text": "Ayer reunidas con el sector del olivar para trabajar en su defensa.\nAndalucía y Jaén son las mayores productoras de aceite de oliva, importante para la salud y prosperidad en las zonas rurales andaluzas.\nCon @MartinaVelardeG, cooperativas, @UPAJAEN, @COAGJaen, @asajajaen https://t.co/muSboXmEz6", "id": "1349775327099297795", "created_at": "2021-01-14T17:48:10.000Z", "lang": "es"}, {"text": "Estoy de acuerdo con Margarita Robles en no perder el tiempo y trabajar por lo que le importa a la ciudadanía.\nGrandes empresas privada han subido la luz un 27% en plena ola de frío.\nRegular los precios de la #luz y constituir una eléctrica pública es lo que le importa a la gente https://t.co/Kt1DNA7aEU", "id": "1349390697422594052", "created_at": "2021-01-13T16:19:47.000Z", "lang": "es"}, {"text": "Dejar atrás lo malo pasado.\n¡Allá vamos!\n#Feliz2021 https://t.co/ZizgDXJfDS", "id": "1344783042599071746", "created_at": "2020-12-31T23:10:36.000Z", "lang": "es"}, {"text": "Moreno Bonilla utiliza la sanidad pública como photocall mientras abandona la atención primaria en la realidad.\nUn discurso de Navidad vacío para Andalucía y lleno de autocomplacencia, como su gobierno.\nEl discurso que menos necesitaba Andalucía. https://t.co/75VgBlqBvm", "id": "1344406310176088067", "created_at": "2020-12-30T22:13:36.000Z", "lang": "es"}, {"text": "Hoy el Congreso aprueba una iniciativa de Unidas Podemos para que, tras más de una década, se reconozca la representatividad de todas las organizaciones agropecuarias.\nUna iniciativa de democracia en el campo. https://t.co/qnGxNXEJUk", "id": "1343941780929191939", "created_at": "2020-12-29T15:27:44.000Z", "lang": "es"}, {"text": "Y así, durante siglos, han reescrito la historia: ocultan lo que no les conviene y muestran el relato que quieren que quede escrito.\n\nGracias, Felipe VI por esta lección.\n\nPero este pueblo ya no olvida.\n#DiscursoDelRey", "id": "1342427502560608256", "created_at": "2020-12-25T11:10:32.000Z", "lang": "es"}, {"text": "Ayer @canalsur estuvo fundido a negro.\n¡Qué pena lo que está haciendo este gobierno de Moreno Bonilla vendido a la ultra derecha con la televisión pública andaluza!\nTodo mi apoyo a las trabajadoras y trabajadores.\n\nDefendamos “la nuestra”.\n@DefensaRtva https://t.co/gjPuAvUQb2", "id": "1341661924522668038", "created_at": "2020-12-23T08:28:24.000Z", "lang": "es"}, {"text": "Los presupuestos de Moreno Bonilla reflejan su proyecto de desmantelamiento la sanidad y educación públicas.\nDesde @Podemos_AND rechazamos estos presupuestos y exigimos el blindaje de los servicios públicos.\n\nhttps://t.co/jpko1R1BvG", "id": "1341492836877946885", "created_at": "2020-12-22T21:16:30.000Z", "lang": "es"}, {"text": "Sólo la RTVA va a dar una información integral de en Andalucía.\nCanal Sur es un servicio público fundamental para la democracia y la autonomía andaluza.\nHoy @Toni_Valero y @Efeko_Oriordan nos reunimos con @DefensaRtva por una información veraz.\nDefendamos “la nuestra”. https://t.co/USoC9T1SnF", "id": "1341128767490695176", "created_at": "2020-12-21T21:09:49.000Z", "lang": "es"}, {"text": "haber*", "id": "1340733496231387136", "created_at": "2020-12-20T18:59:09.000Z", "lang": "de"}, {"text": "Algún día miraremos atrás y veremos el enorme avance en derechos gracias a las políticas feministas que está haciendo @IreneMontero en el Ministerio de Igualdad.\nY nos preguntaremos ¿Como se pudo vivir sin estos derechos?\n¿Como pudo hacer gente que se negase a ellos?\n#YoconIrene https://t.co/oRWBCsXhb1", "id": "1340608648473702401", "created_at": "2020-12-20T10:43:03.000Z", "lang": "es"}, {"text": "La aporofobia es un delito de odio.\nY el sinhogarismo es una brutal vulneración de los derechos humanos.\nMi mayor rabia y repulsa ante estos hechos.\nDerechos, protección y viviendas dignas. https://t.co/PG8Khm9AW3", "id": "1340273624092164098", "created_at": "2020-12-19T12:31:47.000Z", "lang": "es"}, {"text": "Estamos en directo, hablando de política migratoria con colectivos de derechos humanos de Andalucía y Marruecos.\nOs dejo el enlace el enlace a la página de fb de @Podemos_AND\n#FronteraSur \n👇👇\nhttps://t.co/PvmnDffxmj", "id": "1340015248510767105", "created_at": "2020-12-18T19:25:06.000Z", "lang": "es"}]