[{"text": "Otra operación para ocultar el patrimonio de la monarquía. \n\nEste empeño descarado en garantizar la impunidad de esta gente no hará sino alimentar una indignación ciudadana que estallará en cualquier momento. Tiempo al tiempo.\nhttps://t.co/GztnHKwz9s", "created_at": "2021-03-30T20:28:10.000Z", "id": "1376994682572566530", "lang": "es"}, {"text": "Muy bueno y recomendable esto de Miguel Martínez @fusonegro sobre el republicanismo comunero castellano.\n\nUn trabajo necesario con un iluminador prólogo de @XavierDomenechs poniendo en contacto tradiciones republicanas plurales que se proyectan sobre el presente con fuerza⚡️🌾 https://t.co/3rZtZzf7SK", "created_at": "2021-03-27T16:59:58.000Z", "id": "1375855125609254916", "lang": "es"}, {"text": "Que la crisis fue una estafa, como decíamos en las calles, era esto.\n\nEl PP utilizó de forma fraudulenta la Sareb para convertir deudas privadas en deuda pública.\n\nA ver si ahora que lo dice Europa esas viviendas pasan a reforzar de una maldita vez el parque público de alquiler https://t.co/SpU3dzwTxl", "created_at": "2021-03-25T05:16:59.000Z", "id": "1374953437318746113", "lang": "es"}, {"text": "Hoy, plantando en Madrid un árbol en recuerdo de los 30000 desaparecidos tras el golpe del 24 de marzo de 1976 en Argentina. \n\nQue cada árbol sea bosque. Memoria, verdad, justicia (con el ‘Flaco’ Ángel Pisarello en el corazón: a pesar de los golpes, no nos han vencido) https://t.co/o47ilGAnw2", "created_at": "2021-03-24T17:08:35.000Z", "id": "1374770129968492546", "lang": "es"}, {"text": "La ultraderecha, utilizando a refugiados y migrantes, una vez más, de forma abyecta y demagógica. \n\n¡Ay, estos aprendices de Torquemada, tan duros con los débiles y tan sumisos con los fuertes!👇🏾 https://t.co/vzmXVQwvbN", "created_at": "2021-03-23T11:31:12.000Z", "id": "1374322837247377409", "lang": "es"}, {"text": "La constitucionalitat d’una llei d’amnistia compta amb el vist i plau de juristes de reconegut prestigi com José Antonio Martín Pallín, Javier Pérez Royo i molts altres.\n\nQue la Mesa no permeti ni tan sols el debat, és un greu retrocés jurídic i polític. https://t.co/tiOyCW9iYQ", "created_at": "2021-03-23T09:58:41.000Z", "id": "1374299553743142914", "lang": "ca"}, {"text": "Malgrat tots els arguments donats, la Mesa acaba d’impedir el debat al Congrés d’una  llei d’amnistia. \n\nAmb la nostra oposició, han fet el mateix que amb la Monarquía. Impedir-ne la discussió i actuant com si fossin un Tribunal Constitucional. Lamentable. https://t.co/Wy0XKlTEIg", "created_at": "2021-03-23T09:57:07.000Z", "id": "1374299159482744840", "lang": "ca"}, {"text": "Parece que tampoco el Tribunal de Estrasburgo ve democracia plena si un rapero puede acabar en prisión por criticar al rey\nhttps://t.co/9KSa4npiIX", "created_at": "2021-03-22T18:55:38.000Z", "id": "1374072292498677760", "lang": "es"}, {"text": "Son millones las familias que pagan un alquiler y no quieren vivir con miedo a que las echen de su casa.\n\nPor salimos hoy a la calle. No permitiremos que el derecho a vivienda digna quede en manos de Blackstone y los grandes especuladores.\n\n#20MLeyVivienda\n#LeyViviendaParaTodas https://t.co/jTrS5OQhe8", "created_at": "2021-03-20T16:21:36.000Z", "id": "1373308754167480331", "lang": "es"}, {"text": "Camí de BCN, llegint  L’armadura del Rei, molt bona investigació sobre el blindatge de Joan Carles de Borbó i de la monarquia en general.\n\nCal felicitar @albertcalatrava (Barcelona) @EiderHurtado (Santurtzi) i @pardodevera (Lugo) pel rigor i la valentia https://t.co/YZJh1714xU", "created_at": "2021-03-18T16:12:01.000Z", "id": "1372581565503582211", "lang": "ca"}, {"text": "“Lo que indigna es que se erijan en guardianes de la propiedad y la libertad cuando la única libertad que defienden es la de especular\n\n¿Qué propiedad y qué libertad defendían cuando condenaron a miles de familias a perder sus casas, su salud, y a ser esclavas de los bancos?” https://t.co/T4vbECYztC", "created_at": "2021-03-17T16:48:40.000Z", "id": "1372228401176702990", "lang": "es"}, {"text": "“Meten miedo con el social comunismo pero las tragedias recientes vienen de la avaricia neoliberal, los magnates de Wall Street y los follones de las derechas radicalizadas.\n\nNos dicen ¡cuidado con el lobo! mientras nos come el tigre”\n\nIñaki Gabilondo👇🏾\nhttps://t.co/RHhTGFGDKb", "created_at": "2021-03-16T15:29:50.000Z", "id": "1371846176430043144", "lang": "es"}, {"text": "\"El éxito en Madrid es indispensable para recomponer las 'confluencias' q tan fructíferas fueron en las municipales y autonómicas de 2015. La cohesión de la izquierda no socialista es indispensable para volver a hacer creíble el 'Sí se puede'\"👇\nhttps://t.co/8JICLM558T", "created_at": "2021-03-16T08:39:46.000Z", "id": "1371742978369323009", "lang": "es"}, {"text": "Da gusto escuchar a Fernando Simón. \n\nCon errores, como todos. Pero con la sensatez y la modestia de miles de trabajadoras y trabajadores públicos q lo han dado todo en condiciones durísimas.\n\nY con elogios a Julio Anguita y José Antonio Labordeta. Chapeau\n #lodeevole #lodesimon", "created_at": "2021-03-14T21:43:28.000Z", "id": "1371215426487775234", "lang": "es"}, {"text": "Hace tres años era asesinada con cobardía #MarielleFranco\n\nIgual que se derrotó a los jueces que acusaron a Lula con infamias, así se mantendrá viva, alegre y rebelde, la memoria de esta gran mujer feminista, negra e hija de la favela.\n\n#mariellepresente ✊🏾🇧🇷 https://t.co/Vc8u1HSyLK", "created_at": "2021-03-14T17:37:48.000Z", "id": "1371153604485210119", "lang": "es"}, {"text": "Lula exonerado de las falsas acusaciones en su contra.\n\nJeanine Añez detenida por el Golpe en Bolivia y por las masacres de Sacaba y Senkata.\n\nUna victoria de mucha gente que se dejó la vida para hacerlo posible. \n\nUna vergüenza para una Unión Europea que calló demasiado. https://t.co/PJOJ60zm5P", "created_at": "2021-03-13T20:33:06.000Z", "id": "1370835331965145096", "lang": "es"}, {"text": "#ÚltimaHora\n#Bolivia🇧🇴\n\nLa Fiscalía ordena la aprehensión de Jeanine Añez y de varios de sus ex ministros x terrorismo de Estado.\n\nUn mensaje decisivo contra la impunidad del golpismo en América Latina y el mundo. https://t.co/KxOc9mFlrP", "created_at": "2021-03-12T21:03:35.000Z", "id": "1370480613480931336", "lang": "es"}, {"text": "Compraréis, pero no convenceréis https://t.co/rPSAMe0xvQ", "created_at": "2021-03-12T14:15:45.000Z", "id": "1370377981382787076", "lang": "es"}, {"text": "Chile mostró al mundo que no era imposible. Que se podía acabar con la Constitución de Pinochet y abrir un proceso constituyente democrático, popular.\nHoy a las 20 h (hora Esp) con @CrisFaciaben y los amigos del CEAGAL\n@ronynunez charlaremos sobre nuestros sueños colectivos. https://t.co/HCNirVDT2b", "created_at": "2021-03-11T12:42:33.000Z", "id": "1369992139711668224", "lang": "es"}, {"text": "Un 10 de marzo de 1923 era asesinado el dirigente anarcosindicalista Salvador Seguí. \n\nLa gran patronal ordenó su muerte para acallar su compromiso con la auto organización de las clases trabajadoras.\n\nHa pasado el tiempo pero la violencia del poder privado no ha dejado de actuar https://t.co/dijAiDngJL", "created_at": "2021-03-10T12:23:40.000Z", "id": "1369624996763607040", "lang": "es"}, {"text": "Impunidad en los tribunales y bloqueo de las investigaciones parlamentarias. \n\nUn blindaje vergonzoso de Juan Carlos de Borbón que no se sostiene por ningún sitio.\n\nLo explico en @ctxt_es👇🏾\nhttps://t.co/70Dd7frP1c https://t.co/w49p3cpRw2", "created_at": "2021-03-10T10:35:37.000Z", "id": "1369597807158571010", "lang": "es"}, {"text": "PP, Vox y PSOE acaban de evitar una vez más q se investigue a Juan Carlos I por sus vuelos de placer no declarados a Hacienda. \n\nUn blindaje vergonzoso q no evitará el juicio social sobre una institución marcada por el privilegio. Lo explico en @ctxt_es👇🏾\nhttps://t.co/70Dd7fJpSK", "created_at": "2021-03-09T12:04:32.000Z", "id": "1369257795506216963", "lang": "es"}, {"text": "Hi ha conflictes que no es resoldran mai amb jutges venjatius que fan el ridícul a Europa.\n\nPer això i per respecte a drets humans i processals bàsics calia votar contra la retirada de l’immunitat a @KRLS @toni_comin i @ClaraPonsati \n\nCC @boye_g \nhttps://t.co/XKYJdeyhK6", "created_at": "2021-03-09T01:04:09.000Z", "id": "1369091603533545472", "lang": "ca"}, {"text": "🛑🇧🇷El Tribunal Supremo de Brasil anula todas las condenas al ex presidente @LulaOficial relacionadas con la Operación Lava Jato.\n\nLula vuelve a ser elegible ¡Qué gran victoria contra el Lawfare y por la democracia en Brasil, América Latina y el mundo! https://t.co/GxWaZHaGET", "created_at": "2021-03-08T19:51:41.000Z", "id": "1369012966927052808", "lang": "es"}, {"text": "Raperos presos y Villarejo en la calle, los tratos entre Fiscalía e Inda, la corrupción de la monarquía, el blanqueo de la extrema derecha.\n\nEs que ya no son simples anomalías, es putrefacción.\n\nBrutal, obligado, esto de @mikelemora en @ctxt_es\nhttps://t.co/cR78cY3ToH", "created_at": "2021-03-07T21:28:33.000Z", "id": "1368674958612762626", "lang": "es"}, {"text": "Ya está bien de que el PP practique mini-golpes de Estado permanentes para controlar el Poder Judicial. Hay que pararlos de una vez.\n\nSin pelos en la lengua, Javier Pérez Royo👇🏾\n\nhttps://t.co/U6R85Z02js", "created_at": "2021-03-07T10:29:48.000Z", "id": "1368509179980308481", "lang": "es"}, {"text": "De cómo los nuevos señoritos intentan hacerse pasar por gente perseguida por el poder y como “rebeldes” impugnadores  del status quo. Vale mucho la pena esto de @FacuDiazT https://t.co/WkaUSzGFRU", "created_at": "2021-03-06T13:12:04.000Z", "id": "1368187628122685446", "lang": "es"}, {"text": "Un 2 de marzo como hoy tres disparos apagaban la vida de la activista hondureña Berta Cáceres.\n\nLa mataron por plantar cara a las multinacionales que hacían negocio con el agua en tierra indígena: \"Si me matan otras vendrán y serán millones\"\n\n#5AnosJuntoABerta #hondurasselevanta https://t.co/FR8Za4Gauz", "created_at": "2021-03-02T21:06:26.000Z", "id": "1366857451904065541", "lang": "es"}, {"text": "Qué desvergüenza. Los últimos en pagar a Hacienda pero los primeros en vacunarse.\n\nUna cultura del privilegio hereditaria e indecente\n\nhttps://t.co/nTtW5GypFa https://t.co/lZlIShtNKg", "created_at": "2021-03-02T19:49:18.000Z", "id": "1366838040895901700", "lang": "es"}, {"text": "Un despropósito que Fiscalía se querelle contra el presidente de un Parlamento por permitir un debate y para proteger a la monarquía. \n\nEsto está llegando a niveles inadmisibles. \nhttps://t.co/uihxVr78rA", "created_at": "2021-03-01T11:33:20.000Z", "id": "1366350842023002113", "lang": "es"}, {"text": "“No hay democracia que pueda aceptar que el jefe de Estado disponga de patente de corso para delinquir. \n\nUna vez que hay indicios de conductas delictivas por parte del rey, es un deber investigar”\nhttps://t.co/GX3dNzY8QC", "created_at": "2021-03-01T08:51:14.000Z", "id": "1366310046343249921", "lang": "es"}, {"text": "8 años después de los hechos, la Fiscalía de Madrid pide más de 7 años de prisión para manifestantes de Rodea el Congreso 2012\n\nLa misma actitud diligente q hay para investigar torturas o los fraudes millonarios del Emérito. \n\nPura normalidad democrática\nhttps://t.co/1ZsVKgJyQs", "created_at": "2021-02-26T18:55:34.000Z", "id": "1365374968415088653", "lang": "es"}, {"text": "Una vergüenza que el Emérito siga pagando “voluntariamente” a Hacienda millones q debió declarar hace años.\n\nEn cualquier otro caso Fiscalía o Hacienda hubieran abierto una investigación x delito fiscal.\n\n¡Aquí se está consintiendo burdamente su impunidad!\nhttps://t.co/kFJVhImkFG https://t.co/8BIEyaqBxy", "created_at": "2021-02-25T21:10:27.000Z", "id": "1365046525127233541", "lang": "es"}, {"text": "El Fondo Monetario Internacional ha sido a menudo un instrumento de políticas neoliberales que hundieron economías enteras.\n\nLa pandemia debería servir para reconvertirlo en algo muy distinto: el organismo de regulación financiera multilateral q Keynes defendió en Bretton Woods👇🏾 https://t.co/mRQ7qqB76M", "created_at": "2021-02-25T10:12:20.000Z", "id": "1364880902405435398", "lang": "es"}, {"text": "Esto de @adriaral 👇🏾👏🏽👏🏽 https://t.co/vGeA3hHKbQ", "created_at": "2021-02-23T20:50:14.000Z", "id": "1364316661067694080", "lang": "es"}, {"text": "Cuando te crees el paladín de la libertad de prensa y solo defiendes la voz de las grandes corporaciones mediáticas.\n\nVaya liberalismo de chichinabo el de Ciudadanos https://t.co/kntLKdfg0l", "created_at": "2021-02-23T15:52:38.000Z", "id": "1364241768766730245", "lang": "es"}, {"text": "La regulación del alquiler está contemplada  en Francia, Suecia, Alemania o Austria. Está en el acuerdo de gobierno. Es una necesidad impostergable para miles de familias. Se trata simplemente de cumplir la palabra dada. https://t.co/ouTSPJ4ai2", "created_at": "2021-02-23T12:52:34.000Z", "id": "1364196450675159046", "lang": "es"}, {"text": "Para medrar e imponer su régimen corrupto, Franco y sus secuaces tuvieron que ahogar con brutalidad las mejores voces.\n\nHace 82 años moría en el exilio una de ellas, la del escritor republicano #AntonioMachado.\n\nQue no se olvide. Para q no se repita ni intenten volver a callarnos https://t.co/RXbGH8FKQm", "created_at": "2021-02-22T08:57:41.000Z", "id": "1363774955670941696", "lang": "es"}, {"text": "Esta es la mansión de 25.000 euros la noche en la que vive Juan Carlos de Borbón, acusado de evadir millones de los recursos públicos.\n\nCómo no va a causar rabia e indignación que cantar o manifestarse contra esto pueda suponer cárcel, una paliza o la pérdida de un ojo. https://t.co/5irrryDLII", "created_at": "2021-02-21T18:21:52.000Z", "id": "1363554549403910144", "lang": "es"}, {"text": "🛑🛑Nueva alerta democrática en #Ecuador\n\nQue la @FiscaliaEcuador intente retirar el equipo informático del @cnegobec para impedir una segunda vuelta sería un fraude inadmisible.\n\nLa comunidad internacional será tajante en la denuncia de cualquier intento de #GolpeAlaDemocracia https://t.co/0IZffmHSyN", "created_at": "2021-02-21T11:26:34.000Z", "id": "1363450036244340739", "lang": "es"}, {"text": "Un día como hoy, hace 56 años, era asesinado Malcolm X.\n\n“Si me hundes un cuchillo en la espalda 20 cm y luego me lo sacas 15, eso no es progreso. Si me lo sacas del todo tampoco. Progreso sería curar la herida causada por la puñalada”.\nhttps://t.co/5NLIiTiwIZ", "created_at": "2021-02-21T00:27:24.000Z", "id": "1363284147662372867", "lang": "es"}, {"text": "La policía lleva a un hombre al juzgado por escribir en Facebook \"guillotina para el rey Felipe VI\". \n\nA este ritmo, solo les quedará prohibir a Víctor Hugo y secuestrar libros que elogien la revolución francesa.\nhttps://t.co/2PCdxK7N33", "created_at": "2021-02-20T22:53:54.000Z", "id": "1363260621043736582", "lang": "es"}, {"text": "Buen mensaje de Ian Gibson para el 23-F\n\n\"Ya es hora de que los españoles puedan decidir entre monarquía o república\" https://t.co/mBCyywEPf1 via @eldiarioes", "created_at": "2021-02-20T10:35:25.000Z", "id": "1363074772091953154", "lang": "es"}, {"text": "Sin estudios de impacto, sin transparencia, sin consulta a la sociedad civil. Así no se puede aceptar el Acuerdo #UEMercosur \n\nHay q oír a quienes piden seguridad alimentaria, ambiental, laboral y respeto a los DDHH!\n#StopUEMercosur\n\n@NOalTTIP @CATNoalsTCI\nhttps://t.co/pbc6j42ouX", "created_at": "2021-02-19T13:26:17.000Z", "id": "1362755385212420101", "lang": "es"}, {"text": "La forma en que Astrazeneca, Pfizer, y las grandes farmacéuticas se han enriquecido durante la pandemia es escandaloso.\n\nEs fundamental que los países ricos levanten ya las patentes de las vacunas y las conviertan en un bien público. https://t.co/h9EryUK2RY", "created_at": "2021-02-19T09:02:38.000Z", "id": "1362689036557688833", "lang": "es"}, {"text": "A veces, quien más denuncia los retrocesos, las anomalías autoritarias, es quien más comprometido está con la democratización de la sociedad.\n\nEn cambio, entre los hipócritas que se rasgan las vestiduras ante cualquier crítica, suelen agazaparse, a menudo, sus verdaderos enemigos https://t.co/TQGmvT4yvx", "created_at": "2021-02-19T07:38:22.000Z", "id": "1362667830949408774", "lang": "es"}, {"text": "Una política exterior basada en los derechos humanos exige acabar con los bloqueos y sanciones que impulsó Trump.\n\nLos impuestos a Venezuela y otros países en plena pandemia no contribuyen ni a la paz ni al diálogo y sólo perjudican a la población civil. https://t.co/mAX1pUAxKV", "created_at": "2021-02-18T19:39:21.000Z", "id": "1362486882144313349", "lang": "es"}, {"text": "Conviértete en Aliada de Spanish Revolution @spanishrevorg #YoSoyAliada\n\nPara seguir informando. Para seguir sacando a la luz las injusticias.  \nhttps://t.co/nrR0jgLwoz https://t.co/clJm328yEl", "created_at": "2021-02-18T11:36:57.000Z", "id": "1362365481630449664", "lang": "es"}, {"text": "Los actos del 23-F no pueden utilizarse para lavar la cara a Juan Carlos I.\n\nLo que hace falta es que se condene claramente al golpismo franquista de hoy y a sus nostálgicos. \n\nQue Felipe VI no la hecho nunca es otra anomalía democrática con la que hay que acabar https://t.co/EnCruAXnRa", "created_at": "2021-02-17T14:13:42.000Z", "id": "1362042542137761796", "lang": "es"}, {"text": "Que Hasél o cualquier músico entre en prisión x cantar contra la monarquía es una aberración democrática.\n\nSi los jueces aplicaran la ley respetando los derechos humanos no estaría en prisión.\n\nAhora toca indulto y q los grupos aunemos fuerzas para derogar ya las leyes represivas https://t.co/M7rr29KSJQ", "created_at": "2021-02-17T12:27:22.000Z", "id": "1362015781739978754", "lang": "es"}]