[{"text": "Los que tenemos el orgullo de representar a esta tierra que siempre quiso ser de primera hoy estamos de enhorabuena. ¡Feliz #DíadeAndalucía!", "id": "1366008347405807625", "created_at": "2021-02-28T12:52:23.000Z", "lang": "es"}, {"text": "Tenemos que seguir trabajando juntos en el gran proyecto de @pablocasado_ para España. Solo de esta manera Granada volverá a recuperar el lugar que merece. Todo mi apoyo para que @franalhendin lidere desde el @ppgranada el impulso que necesita nuestra tierra. https://t.co/KPPC7sHw7t", "id": "1359967837310353412", "created_at": "2021-02-11T20:49:34.000Z", "lang": "es"}, {"text": "Enhorabuena a todos los granadinos galardonados en esta edición tan diferente y especial de los premios IDEALES. Felicidades también al periódico @ideal_granada que, aún en este momento tan difícil para la sociedad, sigue fiel a su compromiso con la información. #Ideales2020 https://t.co/2sg2keF23y", "id": "1329514821486829576", "created_at": "2020-11-19T20:00:09.000Z", "lang": "es"}, {"text": "Desde hoy Molvízar tiene una alcaldesa de primera. De su mano llegarán las políticas de @populares: más crecimiento económico, más oportunidades y más prosperidad para todos los molviceños. \n\n¡Enhorabuena @FaustiBejar! https://t.co/SYRPR8KaVP", "id": "1322264819446198273", "created_at": "2020-10-30T19:51:14.000Z", "lang": "es"}, {"text": "Enhorabuena al nuevo presidente del @ppgranada @franalhendin, y gracias a @Tignari por su labor durante estos meses. Seguiremos trabajando desde Granada con un partido fuerte y unido que es la única alternativa al desgobierno de Sánchez e Iglesias.", "id": "1307722113269329921", "created_at": "2020-09-20T16:43:42.000Z", "lang": "es"}, {"text": "Con @CarlosRojas_PPA y los alcaldes de Lanjarón y Polopos- La Mamola analizando las necesidades de La Alpujarra, hemos hecho un balance de la temporada de turismo y de los daños del incendio que afectó a Polopos. https://t.co/k9tJud3ahm", "id": "1299456824664625152", "created_at": "2020-08-28T21:20:24.000Z", "lang": "es"}, {"text": "Este es el escudo social de Pedro Sánchez para los parados de Granada. https://t.co/7dhzxmMjb5", "id": "1297487059205214210", "created_at": "2020-08-23T10:53:15.000Z", "lang": "es"}, {"text": "Con @franalhendin analizando las demandas y necesidades de Alhendín. \n\nMientras el Gobierno de Pedro Sánchez continúa sus vacaciones, nosotros seguimos trabajando a pie de calle con nuestros alcaldes. https://t.co/dEym76BqbK", "id": "1295658448093417472", "created_at": "2020-08-18T09:47:00.000Z", "lang": "es"}, {"text": "Pedro Sánchez se gasta el dinero público en mosquiteras en lugar de invertirlo en infraestructuras clave para la provincia de Granada. \n\nVisitamos las obras de la Segunda Circunvalación donde reclamamos que los polígonos de Marchalhendín y Escúzar tengan un acceso directo. https://t.co/8PBBvuL7fk", "id": "1295401013793431553", "created_at": "2020-08-17T16:44:03.000Z", "lang": "es"}, {"text": "Los alcaldes y portavoces @ppgranada  se oponen a que Sánchez incaute los ahorros de sus municipios. Así lo hemos denunciado hoy con @Aglezterol en #Almuñécar. Desde @populares no vamos a permitir el saqueo del Gobierno a los ayuntamientos. https://t.co/fXVv2Ry1qV", "id": "1292866475485790209", "created_at": "2020-08-10T16:52:42.000Z", "lang": "es"}, {"text": "En #Guadix con alcaldes de la comarca y @joserobles71 denunciamos el mayor expolio de la historia a los ayuntamientos cuando más lo necesitan. Sánchez, que derrochó 20mil millones € para ir dopado a las elecciones, le incauta ahora 15mil millones € a todos los aytos de España https://t.co/7M4xX7JDC8", "id": "1290996205942640641", "created_at": "2020-08-05T13:00:55.000Z", "lang": "es"}, {"text": "Los #GobiernosPorLaLibertad @ppgranada son la mejor garantía para el bienestar de los granadinos. Nuestros alcaldes han demostrado capacidad y firmeza en la gestión contra el COVID-19. Seguiremos trabajando juntos para que ni Sánchez ni Iglesias coarten su autonomía municipal.", "id": "1272606289298894849", "created_at": "2020-06-15T19:05:57.000Z", "lang": "es"}, {"text": "Nueva condena de Sánchez a Granada. La provincia sigue sufriendo la repudia del PSOE mientras la devastación económica empieza a aflorar. \nYa solicitamos informe de la exclusión del Puerto de Motril, desde @populares seguiremos defendiendo los intereses y la imagen de Granada. https://t.co/FuSzgo051J", "id": "1265931048829018112", "created_at": "2020-05-28T09:00:56.000Z", "lang": "es"}, {"text": "Parece que el Gobierno ha decidido poner a Tezanos al control de las cifras de la pandemia. Comienzan los efectos, pronto España estará al nivel de Austria o Alemania, sólo hay que borrar fallecidos de las listas. ¿Alguien se va a poner a contarlos? \n\nhttps://t.co/pdnOEdElhS", "id": "1264951950182842371", "created_at": "2020-05-25T16:10:21.000Z", "lang": "es"}, {"text": "Sánchez sigue dando la espalda a Granada. No sólo castiga sin pasar de fase a pesar de cumplir los criterios sanitarios y desacredita nuestra imagen turística, también pone escollos a los hosteleros a los que no escucha. Vamos a exigir q se deroguen las prohibiciones absurdas.", "id": "1264586439410487300", "created_at": "2020-05-24T15:57:56.000Z", "lang": "es"}, {"text": "El Gobierno que pacta con Bildu vuelve a asfixiar a Granada y no permite que pase a fase 2.", "id": "1263826099328475136", "created_at": "2020-05-22T13:36:37.000Z", "lang": "es"}, {"text": "📑 Los diputados @ppgranada exigimos  conocer los informes por los cuales el aeropuerto de #Granada y el puerto de #Motril han sido excluidos de la habilitación como puertos y aeropuertos de entrada a España. https://t.co/ridXari3Sa", "id": "1262773590514118656", "created_at": "2020-05-19T15:54:19.000Z", "lang": "es"}, {"text": "Sánchez margina a #Granada. Desde el @GPPopular vamos a exigir en el Congreso los informes en los que se han basado para esta nueva exclusión. \n\n@ppgranada \nhttps://t.co/3RyRJb9Tua", "id": "1262314033916542977", "created_at": "2020-05-18T09:28:13.000Z", "lang": "es"}, {"text": "Tras la decisión injusta y arbitraria de la semana pasada, #Granada pasará este lunes a fase 1 gracias a la excelente labor de los profesionales sanitarios y la @AndaluciaJunta.", "id": "1261357567386812422", "created_at": "2020-05-15T18:07:33.000Z", "lang": "es"}, {"text": "Preguntamos en el @Congreso_Es al Gobierno los criterios que han seguido para decidir que #Granada permanezca al completo en fase 0. \n\n@CarlosRojas_PPA @GPPopular @ppgranada \n\n🔗 https://t.co/GvBioTLHAk", "id": "1260241354216681472", "created_at": "2020-05-12T16:12:07.000Z", "lang": "es"}, {"text": "Quizás la explicación a esto está en el informe de la Johns Hopkins que ha utilizado Pedro Sánchez y que ayer no encontró cuándo se lo solicitó la CNN. https://t.co/XocOvoJWWC", "id": "1259431718982946816", "created_at": "2020-05-10T10:34:55.000Z", "lang": "es"}, {"text": "Los alcaldes del @ppgranada demuestran que son verdaderamente los alcaldes de todos su vecinos y que están cerca de las víctimas y sus familias en estos difíciles momentos en los que el Gobierno de Pedro Sánchez no ha querido decretar luto nacional. https://t.co/SCmcAQ1RVE", "id": "1255539975317270530", "created_at": "2020-04-29T16:50:31.000Z", "lang": "es"}, {"text": "Os dejo su tribuna en @el_pais \nhttps://t.co/RhXsdZf2Xf", "id": "1248945065751457795", "created_at": "2020-04-11T12:04:42.000Z", "lang": "es"}, {"text": "El Decreto de Estado de Alarma no tiene capacidad para limitar DDFF como el de la libertad religiosa. @pablocasado_ ya lo denunció en el @Congreso_Es. Así lo establece la CE y así lo corroboran juristas como Manuel Aragón. Hacer las cosas mal lleva a situaciones   indeseadas. 👇🏻", "id": "1248944376853774343", "created_at": "2020-04-11T12:01:58.000Z", "lang": "es"}, {"text": "📸 Con compañeros @ppandaluz celebrando el #DíaDeAndalucía en Sevilla. #28F40Años del Estatuto que convirtió #Andalucía en una Comunidad Autónoma de primera, que por fin tiene hoy un Gobierno de primera.\n¡Feliz #28Febrero! https://t.co/ODFCOWu3em", "id": "1233410100473290752", "created_at": "2020-02-28T15:14:18.000Z", "lang": "es"}, {"text": "Trágica noticia. Mi más sincero pésame al @EjercitoAire y, muy especialmente, a los familiares y amigos del comandante Garvalena que ha perdido la vida hoy en acto de servicio. \n\nDEP. https://t.co/2JJKavJtVe", "id": "1233157563212075013", "created_at": "2020-02-27T22:30:48.000Z", "lang": "es"}, {"text": "📸 En @FeriaArco admirando esta obra de arte que evoca uno de los lugares mas maravillosos de #Granada y que ha sido galardonada con el IV Premio Cervezas Alhambra @Alhambra_Es de Arte Emergente. https://t.co/rrPN5OuJQo", "id": "1233110696180801537", "created_at": "2020-02-27T19:24:34.000Z", "lang": "es"}, {"text": "Acompañando al presidente de la Junta @JuanMa_Moreno en Madrid junto a compañeros andaluces del @GPPopular para celebrar el 40 aniversario del Estatuto de Autonomía de Andalucía. Uno de los hechos históricos más importantes para nuestra tierra. #28F40Años https://t.co/WJRxui1Kmp", "id": "1232570486007222273", "created_at": "2020-02-26T07:37:58.000Z", "lang": "es"}, {"text": "💧Es vital para el campo granadino que se concluyan las canalizaciones de Rules, imprescindibles para transformar la costa de Granada en un campo de oportunidades. https://t.co/MQjgeOIbZW", "id": "1231914519678640129", "created_at": "2020-02-24T12:11:24.000Z", "lang": "es"}, {"text": "🤝Trasmitiéndole nuestro compromiso rotundo a los agricultores granadinos. \n\n📑 Llevaremos sus propuestas y reivindicaciones al @Congreso_Es, y  reclamaremos al Gobierno que tome medidas urgentemente para paliar la falta de rentabilidad de las explotaciones. https://t.co/Pp7Va6WKzx", "id": "1231913741056454656", "created_at": "2020-02-24T12:08:18.000Z", "lang": "es"}, {"text": "🇻🇪 He podido mostrar mi apoyo al presidente legítimo de Venezuela @jguaido, y trasladarle mi solidaridad al pueblo venezolano que pide #libertad contra la tiranía socialista de Maduro y sus cómplices de Podemos.\n\n#GuaidoEnMadrid https://t.co/AmvAKRhXY7", "id": "1221398205423915008", "created_at": "2020-01-26T11:43:19.000Z", "lang": "es"}, {"text": "🗣 En el Consejo de alcaldes y portavoces @ppgranada \n\n👉🏻 Desde el @GPPopular en el Congreso vamos a defender los 174 municipios de la provincia de #Granada frente a un Gobierno que va contra España 🇪🇸 https://t.co/mgzSplD3aO", "id": "1216835388091916289", "created_at": "2020-01-13T21:32:18.000Z", "lang": "es"}, {"text": "¡Feliz Navidad a todos! https://t.co/UvZBARgICH", "id": "1209777947181228032", "created_at": "2019-12-25T10:08:33.000Z", "lang": "es"}, {"text": "En el @Congreso_Es asistiendo al acto de conmemoración del 41 aniversario de nuestra Constitución Española. \n\n¡Feliz #DíaDeLaConstitución a todos! 🇪🇸\n\n#Constitución41 https://t.co/xFKI8kwn5L", "id": "1202935159097573376", "created_at": "2019-12-06T12:57:46.000Z", "lang": "es"}, {"text": "📸 Comienza la XIV legislatura en la que trabajaré al servicio de los granadinos. Gracias al @ppgranada @SebastianGR1965 y a los granadinos por la confianza depositada. \n\nJunto a @CarlosRojas_PPA y @joserobles71 trabajaremos incansablemente por Granada, Andalucía y España 🇪🇸 https://t.co/CG6XPeDsth", "id": "1202159494047899648", "created_at": "2019-12-04T09:35:33.000Z", "lang": "es"}]