[{"id": "1376912207234105348", "text": "Los artículos de Perez-Reverte envejecen muy bien. Diríase que son imperecederos. Muy pocos retratan así de bien nuestra condición y nuestros genes. Cada artículo despierta emoción; así pasen décadas. https://t.co/OU24BSp5MX", "created_at": "2021-03-30T15:00:26.000Z", "lang": "es"}, {"id": "1374729787525238787", "text": "Benigno Piélagos, el 'clochard' de las pérgolas del Muro, llega al Congreso | El Comercio https://t.co/eT6eb3nZug", "created_at": "2021-03-24T14:28:17.000Z", "lang": "es"}, {"id": "1372982363978891269", "text": "El lunes nos presentan el borrador del Pacto de Estado por la Industria. Nada me gustaría más que sumarme, pero, con gobiernos de diferente signo, tengo ya una colección y nuestra industria va en declive. A ver si acertamos de una vez. https://t.co/EKXpup2DJk", "created_at": "2021-03-19T18:44:39.000Z", "lang": "es"}, {"id": "1366726202669608963", "text": "Tres millones de euros. La obra de Hergè continúa despertando pasiones, y los tintinófilos del mundo aguardamos con ansiedad la secuela de \"El Secreto del Unicornio\" que nos debe el gran Steven Spielberg. https://t.co/9Ae24JbBNZ", "created_at": "2021-03-02T12:24:53.000Z", "lang": "es"}, {"id": "1366445004223307780", "text": "Las anécdotas de Quique San Francisco me recordaban aquellos terribles años ochenta en los que el caballo hizo sucumbir a muchos colegas. Él sobrevivió a duras penas hasta hoy, caminando siempre sobre el alambre, pero libre, divertido y valiente. Lo recordaré con gratitud. DEP. https://t.co/iCnRpMCUmC", "created_at": "2021-03-01T17:47:30.000Z", "lang": "es"}, {"id": "1365986399808331782", "text": "FORO, a través de su secretario general, Adrián Pumares, también presentó alegaciones poniendo énfasis en los graves perjuicios del lobo para Asturias. Es una cuestión decisiva para nuestro medio rural, el sector ganadero y los alimentos de calidad. https://t.co/VgVrlmsOxI", "created_at": "2021-02-28T11:25:11.000Z", "lang": "es"}, {"id": "1365631090413740033", "text": "Indudablemente, Scariolo es uno de los mejores entrenadores de baloncesto que ha habido nunca. Su historial le acredita. Un gran profesional. https://t.co/tFSa6XWciS", "created_at": "2021-02-27T11:53:18.000Z", "lang": "es"}, {"id": "1360962188542963713", "text": "Otro gran e inesperado zarpazo a la mejor literatura asturiana contemporánea. Hace unos días falleció Luis Arias Argüelles-Meres y hoy despedimos a Blanca Álvarez, otra grande de nuestra cultura. DEP. https://t.co/LIP511odAK", "created_at": "2021-02-14T14:40:45.000Z", "lang": "es"}, {"id": "1360872872256929792", "text": "Conmovedora la Patente de Corso del 14 de febrero. Nunca he leido a nadie como Pérez-Reverte que me llegue tan intensamente al corazón. Incluso al alma. Artículos y vivencias tan humanas y profundas como las que relata hoy lo acreditan. Chapeau!!! https://t.co/rCafTyo4K6", "created_at": "2021-02-14T08:45:51.000Z", "lang": "es"}, {"id": "1360670986769747969", "text": "Disfruté con Triana en Madrid, Barcelona, Rosas (Gerona),  varias veces en Gijón y un sinfín en el tocadiscos. Transmitían muchísimo; tres artistas geniales; conciertos trascendentes en unos años de grandes ilusiones, esperanzas y sueños. https://t.co/Mk9Xt8jEPR vía @el_pais", "created_at": "2021-02-13T19:23:37.000Z", "lang": "es"}, {"id": "1359542835515707399", "text": "Una pareja de ancianos se despide en el hospital antes de morir por Covid-19 tras pasar juntos 70 años https://t.co/GAIBYFEaeC", "created_at": "2021-02-10T16:40:45.000Z", "lang": "es"}, {"id": "1359062175780900864", "text": "Foro pregunta al Gobierno sobre el fin de las obras en la estación de León https://t.co/Fh6fREC5Kq vía @@diariodeleon", "created_at": "2021-02-09T08:50:47.000Z", "lang": "es"}, {"id": "1357327867722534916", "text": "MUCHAS GRACIAS, don Amancio! https://t.co/Rpt2kSDX4m", "created_at": "2021-02-04T13:59:16.000Z", "lang": "es"}, {"id": "1356507133706194944", "text": "Gratitud y honor eternos para quienes dan Todo por la Patria. Un guardia civil muere arrollado en un control en la autovía Minera por un conductor que se despistó. https://t.co/2VgcYQjB02 vía @elcomerciodigit", "created_at": "2021-02-02T07:37:58.000Z", "lang": "es"}, {"id": "1355924921818501128", "text": "Magistral artículo de Pérez-Reverte. \nMil millones de rayos - https://t.co/bPE99XpEH1", "created_at": "2021-01-31T17:04:27.000Z", "lang": "es"}, {"id": "1355884151094857728", "text": "Las diversas incidencias en torno a las vacunas exigen que el Gobierno de Sánchez lidere la campaña para inmunizar cuanto antes a la población.\nHay problemas surgidos tanto en el suministro, recepción, reserva, abastecimiento y la distribución, como en los distintos protocolos.", "created_at": "2021-01-31T14:22:27.000Z", "lang": "es"}, {"id": "1355504359681961988", "text": "Todo mi cariño para la familia, amigos y compañeros del trabajador fallecido. Mi reconocimiento a cuántos se esforzaron en su búsqueda. Encuentran el cadáver de Virgilio García en San Isidro https://t.co/ohvvBdxWOe vía @elcomerciodigit", "created_at": "2021-01-30T13:13:18.000Z", "lang": "es"}, {"id": "1355501174737297408", "text": "Todo lo que sea crear empleo es motivo de celebracion. Me alegra que Bezos y su gente se acuerden de Asturias. https://t.co/WwXxyUZqmT", "created_at": "2021-01-30T13:00:38.000Z", "lang": "es"}, {"id": "1352985384637116418", "text": "Lo sociedad sufre de lo que se califica de \"fatiga pandémica\": creciente desinterés por la información relacionada por el coronavirus. Demasiadas voces, sobrecarga de datos confusos, controversia con algunas medidas, preocupación. Se sigue echando en falta un mando único y claro.", "created_at": "2021-01-23T14:23:47.000Z", "lang": "es"}, {"id": "1352183116799090688", "text": "Señoras y señores: después de su increible espectáculo en la XLIX Super Bowl 2015, llegó la versión actualizada en los festejos inaugurales de la era Biden. Con todos Vds. Katy Perry.! Asombrosa actuación, magnífica produccion y perfecta realización audiovisual. https://t.co/4shgsceLne", "created_at": "2021-01-21T09:15:52.000Z", "lang": "es"}, {"id": "1351988685764517892", "text": "Tremendamente impactado por el fallecimiento del escritor y columnista Luis Arias Argüelles-Meres. Todo mi afecto para su familia, amigos, alumnos y lectores (yo, uno de ellos). Gran pérdida para Asturias.  https://t.co/etgs69H7TM", "created_at": "2021-01-20T20:23:16.000Z", "lang": "es"}, {"id": "1351936937070882816", "text": "Joe Biden (78), católico y con gran experiencia política, tomó posesión como presidente de los EE.UU. Es un momento importante para todo el mundo.  Día de historia, de esperanza y de confianza en la democracia. Gran llamada a la unidad. Hay mucho que ganar. God Bless America! https://t.co/YBVwKSfOf3", "created_at": "2021-01-20T16:57:38.000Z", "lang": "es"}, {"id": "1351221457955807246", "text": "La merma de ayudas de la PAC a las ganaderías de las zonas de montaña, penaliza la competitividad del sector en Asturias. De no corregirse la situación, ya se teme el cierre de explotaciones, especialmente preocupante en Asturias cuyo censo ganadero continuó descendiendo.", "created_at": "2021-01-18T17:34:34.000Z", "lang": "es"}, {"id": "1350941734591672327", "text": "Athletic campeón¡  El gijonés Marcelino García Toral como entrenador. Felicidades¡ https://t.co/V5aLRddRmH", "created_at": "2021-01-17T23:03:03.000Z", "lang": "es"}, {"id": "1350772261054242816", "text": "La gran escasez de enfermería en España y en Asturias hace obligada la tramitación urgente de la Ley para garantizar la seguridad del paciente. La alerta del Colegio profesional de Asturias sobre la falta de relevo no puede caer en saco roto ya que se trata de una gran prioridad.", "created_at": "2021-01-17T11:49:37.000Z", "lang": "es"}, {"id": "1350156872716853248", "text": "Esta hermosa foto de M. López publicada hoy en La Nueva España mezcla la dureza del trabajo de una joven ganadera asturiana de Cangas del Narcea y su cariño por uno de los mastines que protege las vacas de los lobos. La nieve dificulta mucho más la durísima tarea con ganado. https://t.co/EeLj4hfbx4", "created_at": "2021-01-15T19:04:17.000Z", "lang": "es"}, {"id": "1350096108916256772", "text": "Isidre Esteve, un campeón en el más amplio sentido del término. El durísimo Dakar no pudo con él. Acabó el 28 pero en lo más alto del podium de la superación y el ejemplo a seguir. Enhorabuena también para su copiloto Txema Villalobos y todo el equipo Repsol Rally Team. Bravo!!!! https://t.co/8sgmzF8g1k", "created_at": "2021-01-15T15:02:50.000Z", "lang": "es"}, {"id": "1349852596798967808", "text": "El legado de Hergé y su \"linea clara\" continúa rompiendo records. La acuarela de Tintín de 1936 vendida por 3,1 millones de euros https://t.co/zgMK5PnztL vía @20m", "created_at": "2021-01-14T22:55:12.000Z", "lang": "es"}, {"id": "1349648819336699909", "text": "La gran nevada sobre buena parte de España. https://t.co/kVJW3Jzc9f", "created_at": "2021-01-14T09:25:28.000Z", "lang": "es"}, {"id": "1349447656591024129", "text": "Empieza muy fuerte la tercera ola del coronavirus. Hay que insistir en la responsabilidad individual para restringir el contacto social y cumplir las recomendaciones. Según el INE la pandemia dejó un exceso de muertes de más de 80.000 personas en 2020.  https://t.co/GOIMfwzisT", "created_at": "2021-01-13T20:06:07.000Z", "lang": "es"}, {"id": "1348996695410020352", "text": "Gracias a los amplios conocimientos sociolaborales del concejal gijonés de Foro, Pelayo Barcia, he registrado una iniciativa parlamentaria para resolver los problemas que se arrastran desde hace años para la aplicación de la prestación por desempleo y los subsidios. https://t.co/6y95DzRcZH", "created_at": "2021-01-12T14:14:09.000Z", "lang": "es"}, {"id": "1348705574503014403", "text": "Continúa cayendo, mes tras mes, la producción industrial en Asturias y el Gobierno no se da por enterado. La última caída interanual del 6% que refleja el INE demuestra una tendencia que precisa de medidas urgentes para reactivar la producción industrial, clave para el empleo.", "created_at": "2021-01-11T18:57:21.000Z", "lang": "es"}, {"id": "1348620767546777600", "text": "Los españoles ya pagamos uno de los recibos de la luz más caros de la UE por lo que resulta inaceptable que la vicepresidenta Ribera asegure que ‘solo subirá unos cuantos euros para el consumidor final'. En España, sin carbón, hemos renunciado a nuestra soberanía energética. https://t.co/SB9ob86VoA", "created_at": "2021-01-11T13:20:21.000Z", "lang": "es"}, {"id": "1348280967560130564", "text": "Los fondos al fondo. Se avecinan graves episodios de desigualdad entre españoles. Reitero la necesidad de una Autoridad Independiente. https://t.co/DMpUbeZDYH", "created_at": "2021-01-10T14:50:07.000Z", "lang": "es"}, {"id": "1347959695412252678", "text": "El histórico temporal de frío polar y nieve que está colapsando Madrid y buena parte de España, deja imágenes curiosas (esquiadores, trineos tirados por perros, calles bloqueadas, Barajas sin aviones, trenes detenidos, etc.). Esta foto está tomada en Covadonga (Asturias). https://t.co/kubSjuc96S", "created_at": "2021-01-09T17:33:29.000Z", "lang": "es"}, {"id": "1347903074577346562", "text": "La disparatada subida de la luz es producto de una de las primeras decisiones del Gobierno de Sánchez: tirar a la papelera el informe de la Comisión de Expertos de Transición Energética. El recibo de la luz refleja la incoherencia como oposición y lo que hoy hacen con el BOE.", "created_at": "2021-01-09T13:48:30.000Z", "lang": "es"}, {"id": "1347663828071444480", "text": "Teledeporte ha conseguido un magnífico equipo de especialistas para analizar el Dakar 2021. Iván Cervantes, Pep Vila y Luis Moya, refuerzan el gran trabajo de Marc Martín y Sara Gutiérrez.Hoy ganó Carlos Sainz en coches y Joan Barreda en motos, su victoria 26°, récord histórico. https://t.co/YIevQJD9Fw", "created_at": "2021-01-08T21:57:49.000Z", "lang": "es"}, {"id": "1347206120121774082", "text": "Caos. Anarquía. Asalto...Los disturbios en el Capitolio han dejado un reguero de titulares informativos. Mi admiración por EE.UU. se empaña por unos lamentables y graves incidentes que ponen a prueba la solidez de su democracia. Malos momentos para el mundo. God Bless America! https://t.co/IBFtYkbQsB", "created_at": "2021-01-07T15:39:03.000Z", "lang": "es"}, {"id": "1346943906865442819", "text": "Con Pedro Sánchez al frente del Gobierno se han agudizado todos los grandes problemas de Asturias, comenzando por la destrucción de empleo, y las expectativas para 2021 no son mejores. El Gobierno se ha desentendido de nuestras principales prioridades. https://t.co/RJCKbin2Uh", "created_at": "2021-01-06T22:17:07.000Z", "lang": "es"}, {"id": "1346571873967071237", "text": "Felices Reyes Magos!! https://t.co/BvPDUpv3f5", "created_at": "2021-01-05T21:38:47.000Z", "lang": "es"}, {"id": "1346538855890120704", "text": "Ahora que ya tenemos vacuna resulta imprescindible acometer su administración con premura. En Cuatro calculan que a este ritmo se tardarían 7 años en vacunar a toda la población española. Preocupa mucho la inminente tercera ola de contagios. Las UCIs se están llenando. https://t.co/COP6QadAhs", "created_at": "2021-01-05T19:27:35.000Z", "lang": "es"}, {"id": "1346038349384056833", "text": "https://t.co/3OO7u5VNPa", "created_at": "2021-01-04T10:18:45.000Z", "lang": "und"}, {"id": "1345729218836103171", "text": "El dibujante Neto plasma en El Comercio la tragedia del puerto de San Isidro, con dos operarios del mantenimiento de carreteras sepultados por un gran alud. Hoy las tareas de búsqueda han tenido que ser interrumpidas por el pésimo tiempo y el peligro. Jornadas muy tristes. Dolor. https://t.co/bn5pfk3mGx", "created_at": "2021-01-03T13:50:22.000Z", "lang": "es"}, {"id": "1345675663588601856", "text": "Nueva traba a la industria asturiana al abrirse la subasta para rebajar la luz a más empresas. https://t.co/MbwXNMinM1 vía @lanuevaespana", "created_at": "2021-01-03T10:17:34.000Z", "lang": "es"}, {"id": "1345493258554765317", "text": "Empieza en Arabia Saudí el Dakar 2021 y en la salida está uno de los máximos ejemplos de superación humana: el gran Isidre Esteve. Al volante de su coche adaptado, ojalá consiga buenos resultados. Hay que seguirlo. Enhorabuena a sus patrocinadores! Doce etapas por delante. https://t.co/mXkSy7KVqn", "created_at": "2021-01-02T22:12:45.000Z", "lang": "es"}, {"id": "1345301768385802241", "text": "Foro acusa al Gobierno de discriminar a El Musel https://t.co/SD2lGxsFAb vía @elcomerciodigit", "created_at": "2021-01-02T09:31:50.000Z", "lang": "es"}, {"id": "1345088357546782727", "text": "Frío y mucha lluvia en este día gijonés de Año Nuevo. En TVE nos arreglaron la tarde con #MammaMia que, con Meryl Streep al frente de un colosal elenco artístico, es uno de los mejores musicales de la historia del cine. \"Abba\" de por medio; película imprescindible. https://t.co/l5E4kMeGYS", "created_at": "2021-01-01T19:23:49.000Z", "lang": "es"}, {"id": "1344581693320138758", "text": "https://t.co/ZAcKIwpY7N", "created_at": "2020-12-31T09:50:31.000Z", "lang": "und"}, {"id": "1344291904314363904", "text": "La fusión de Liberbank y Unicaja para crear el quinto mayor banco español en número de activos (109.000 M€) no debería mermar su personal y las oficinas de Asturias. Su solvencia será la necesaria palanca de futuro para una CCAA que necesita urgentemente remontar su economía. https://t.co/X9rEy4OCE4", "created_at": "2020-12-30T14:39:00.000Z", "lang": "es"}, {"id": "1343953027967946755", "text": "Las normas para la nutrición sostenible en los suelos agrarios supondrán el cierre, la pérdida de actividad y la destrucción de pequeñas explotaciones ganaderas. La Comisión de Agricultura desestimó hoy por 19–16 votos la iniciativa que presenté para defender la agroganaderia.", "created_at": "2020-12-29T16:12:25.000Z", "lang": "es"}, {"id": "1343620796179247109", "text": "El inicio de la administración de la vacuna contra el COVID 19 es un paso enorme para atacar la pandemia y su letalidad. La ciencia ha logrado la vacuna en tiempo récord; ahora es momento de logística y de organización para aplicarla a la población. Otro gran desafío sanitario.", "created_at": "2020-12-28T18:12:15.000Z", "lang": "es"}, {"id": "1343146004133146625", "text": "Asturias se está quedando rezagada en la presentación de proyectos para acceder al importantísimo fondo de recuperación europeo. La creación de empleo y el refuerzo del tejido productivo exigen proyectos solventes y fe futuro. También será crucial reforzar su gestión ante la UE.", "created_at": "2020-12-27T10:45:36.000Z", "lang": "es"}, {"id": "1342916318589317121", "text": "Empieza a conocerse que la letra pequeña del acuerdo in extremis del Brexit impacta negativamente sobre los derechos de nuestra flota pesquera. Recortes en las cuotas de captura y revisiones anuales a la baja auguran serios problemas para la supervivencia de nuestros pescadores.", "created_at": "2020-12-26T19:32:55.000Z", "lang": "es"}, {"id": "1342689675463503872", "text": "Falleció por Covid 19 Carlos Meana, uno de los impulsores del mejor baloncesto gijonés. La pandemia nos está arrebatando tantísimas vidas que la pena inunda de continuo nuestra alma. El buen recuerdo de Carlos perdurará en la historia local y en el corazón de muchísima gente. DEP", "created_at": "2020-12-26T04:32:19.000Z", "lang": "es"}, {"id": "1342457353006944256", "text": "El excelente contenido del mensaje de Felipe VI refuerza tanto su propio compromiso como su gran labor en pos de la mejor España que afronta decididamente la crisis y las dificultades sobrevenidas por la pandemia. Acertada su alerta sobre el paro juvenil. Unidad ante los retos. https://t.co/oefSUIuAyj", "created_at": "2020-12-25T13:09:09.000Z", "lang": "es"}, {"id": "1342189690468904961", "text": "Oblanca: «Sánchez destroza los consensos sobre el plan de vías» | El Comercio https://t.co/Aj3xJoEVVU", "created_at": "2020-12-24T19:25:33.000Z", "lang": "es"}, {"id": "1342099153577500672", "text": "Oblanca critica el acuerdo pesquero con la UE por el «perjuicio» que causa a Asturias | El Comercio https://t.co/MoTT0x8Hc2", "created_at": "2020-12-24T13:25:47.000Z", "lang": "es"}, {"id": "1341834361201713159", "text": "Declaraciones impropias de la ministra de Industria. La incertidumbre de muchos trabajadores asturianos exige desde hace tiempo medidas de apoyo a la competitividad y al empleo. En lugar de eso, el ministerio nos tacha de \"miopes\" a cuenta de las críticas. https://t.co/mkNjhCZ29g", "created_at": "2020-12-23T19:53:36.000Z", "lang": "es"}, {"id": "1341702505491795973", "text": "El sector pesquero asturiano ha salido malparado del acuerdo para 2021 apoyado por el Gobierno de Sánchez en la UE. Los límites de cupos y capturas totales admisibles (TAC) de determinadas especies supondrán importantes perjuicios para las flotas cantábricas norte y noroeste.", "created_at": "2020-12-23T11:09:39.000Z", "lang": "es"}, {"id": "1341374905498165250", "text": "Los últimos datos publicados por el INE ratifican la preocupante deriva de la industria en Asturias que es consecuencia de las medidas del Gobierno que agudizan la pérdida de competitividad. La caída de la cifra de negocio industrial ha sido de un -21,3% en lo que va de 2020.", "created_at": "2020-12-22T13:27:53.000Z", "lang": "es"}, {"id": "1341039647363899395", "text": "Todo hace indicar que tanto los PGE2021 como la nueva Ley de educación, no serán modificados en su paso por el Senado. Ni una sola enmienda. Eso significa que el trámite para su aprobación concluirá sin que el Congreso tenga necesidad de reunirse el 29 de diciembre.", "created_at": "2020-12-21T15:15:41.000Z", "lang": "es"}, {"id": "1340621743933825024", "text": "La prensa dominical refleja una gran preocupación por el futuro fabril tras el varapalo del Estatuto Electrointensivo. El ministerio de Ribera le ha ganado la partida al de Industria. Asturias sale muy malparada . En riesgo miles de puestos de trabajo y la economía asturiana.", "created_at": "2020-12-20T11:35:05.000Z", "lang": "es"}, {"id": "1339633198435807232", "text": "Esta tarde en el Pleno del Congreso he votado en contra de la ley de eutanasia presentada por el PSOE porque es contraria a la Constitución y afecta a aspectos fundamentales de toda persona, comenzando por su derecho a la vida, el más importante.", "created_at": "2020-12-17T18:06:58.000Z", "lang": "es"}, {"id": "1338841366835712000", "text": "La Comisión de Industria aprueba por unanimidad una proposición no de ley a instancias de FORO para corregir el fiasco del Plan Reindus en su convocatoria de 2020. Una transaccional suscrita por el diputado asturiano y el Grupo socialista logra el respaldo de toda la Comisión.", "created_at": "2020-12-15T13:40:30.000Z", "lang": "es"}, {"id": "1338092986039668745", "text": "A Loyola de Palacio, ministra de Agricultura, le debemos los asturianos el Instituto Oceanográfico (zona del Arbeyal-Gijón). Paseando por la calle Uría, entró rauda a comprar un Calendario Zaragozano que vió en el expositor de la librería Jovellanos. Gran política. Gran recuerdo. https://t.co/WzilH9m66g", "created_at": "2020-12-13T12:06:43.000Z", "lang": "es"}, {"id": "1338073708074766340", "text": "El Gobierno de Sánchez ha\ndestrozado los acuerdos sobre el Plan de\nCercanías de Asturias y el Plan de Vías de Gijón que ya\nhabían sido logrados entre\nadministraciones de distinto signo político, y con\ngran respaldo social. Las dotaciones de los nuevos PGE no los tienen en cuenta.", "created_at": "2020-12-13T10:50:06.000Z", "lang": "es"}, {"id": "1337692070484598784", "text": "En la próxima Comisión de Industria instaré al Gobierno a una nueva convocatoria del Reindus que permita a nuestras empresas acceder a los créditos del Plan. La desastrosa convocatoria de este 2020, realizada en agosto, fue disuasoria. Es prioritario reforzar el empleo industrial", "created_at": "2020-12-12T09:33:37.000Z", "lang": "es"}, {"id": "1337514656164941827", "text": "Es interesante la historia de Isabel Zendal, una gallega que da nombre al nuevo Hospital construido por la Comunidad de Madrid. Està considerada por la OMS como la primera enfermera en participar en una misión internacional, a finales del XVIII. Me agrada que se honre su memoria. https://t.co/5OsjBQWcbZ", "created_at": "2020-12-11T21:48:38.000Z", "lang": "es"}, {"id": "1337081046580555781", "text": "Se destruye el tejido industrial a pasos agigantados y no vale refugiarse tras el coronavirus. ¿Es de recibo que la UE retrase hasta 2023 el ‘Ajuste en Frontera’?. Ayer el INE publicó la caída interanual en Asturias del Índice de Producción Industrial un -15,5%", "created_at": "2020-12-10T17:05:37.000Z", "lang": "es"}, {"id": "1336966915722448898", "text": "Ayer pasé a saludar a mis compañeras de trabajo hospitalario y percibí, junto con la habitual alegría para afrontar su tarea, un rictus de preocupación y cansancio tras tantisimo tiempo de combate contra el COVID. Hay que cuidar a quienes nos cuidan y no olvidar su gran esfuerzo.", "created_at": "2020-12-10T09:32:07.000Z", "lang": "es"}, {"id": "1336249795028119552", "text": "Puente de la Inmaculada, días fríos, lluviosos y oscuros. A la espera de que el temporal amaine y qué el contagio remita para que los hospitales cojan resuello. Comerciantes, hosteleros y resto de infantería también imploran salida. (Cuadro de Ferrer Dalmau y su Milagro de Empel) https://t.co/sLMTuI8GFk", "created_at": "2020-12-08T10:02:32.000Z", "lang": "es"}, {"id": "1335405255887101952", "text": "Acuartelado en el Hospital Militar de Barcelona, los problemas del entonces incipiente voto por correo me impidieron votar hace 42 años la gran herramienta para la mejor España de siempre: la Constitución. Felicidades a todos y que sirva por mucho  màs tiempo como nuestra guia.", "created_at": "2020-12-06T02:06:38.000Z", "lang": "es"}, {"id": "1333149190843748353", "text": "Uno de mis mejores compañeros de FORO batalla contra el COVID desde hace unos días en la UCI. Le llamé cuando cayó enfermo para expresarle mi cariño porque suyas eran las primeras felicitaciones apenas yo retornaba al escaño tras intervenir. Hoy, para él y su familia: ¡FUERZA!", "created_at": "2020-11-29T20:41:50.000Z", "lang": "es"}, {"id": "1332994012937138180", "text": "Es alarmante que en este año de la pandemia, que también ha puesto a prueba la industria y mandado al paro a miles de trabajadores, se hayan quedado 298,1 millones de euros sin cumplir los objetivos para los que fueron presupuestados: reindustrialización y empleo. Fiasco.", "created_at": "2020-11-29T10:25:13.000Z", "lang": "es"}, {"id": "1332456957605777409", "text": "El Gobierno de Sánchez &amp; Iglesias continúa desentendiéndose de la crítica situación de nuestra industria básica y pasa de aprobar el estatuto electrointensivo. Llevamos así más de dos años.", "created_at": "2020-11-27T22:51:09.000Z", "lang": "es"}, {"id": "1332095965357109249", "text": "En esta hora grave y oscura del COVID 19, con familiares, amigos, compañeros y vecinos que han perecido o que luchan por su salud, hoy Gijón despidió a Senén G. Molleda Valdés que nos deleitó durante su vida con miles y miles de pequeñas chispas de genial creatividad literaria.", "created_at": "2020-11-26T22:56:41.000Z", "lang": "es"}, {"id": "1331654432598216704", "text": "Tras la muerte de Maradona me queda el grato recuerdo de su habilidad con el balón, su facultad de despertar pasiones y su amor por Argentina. También le recordaré por sus tropezones con las drogas que, aunque le hicieron sucumbir, nunca taponaron la grandeza del personaje. D.E.P https://t.co/TnB2zKfMyA", "created_at": "2020-11-25T17:42:12.000Z", "lang": "es"}, {"id": "1331554300871520258", "text": "Fiasco: el programa REINDUS para este ejercicio de 2020 estaba dotado con 340,9 millones de euros, sin embargo, una vez concedidas las ayudas el Gobierno ha aceptado proyectos que suponen préstamos de solo 42,8 millones de euros. Es decir, la octava parte de las ayudas. Desastre.", "created_at": "2020-11-25T11:04:19.000Z", "lang": "es"}, {"id": "1331287171123261440", "text": "Con una Proposición de Ley  pretendo que el Congreso modifique la ley reguladora de la Jurisdicción Contencioso-administrativa, en lo relativo a la supresión definitiva de la referencia al recurso de súplica. La redacción vigente es un potencial riesgo de inseguridad jurídica.", "created_at": "2020-11-24T17:22:50.000Z", "lang": "es"}, {"id": "1330584221761609729", "text": "Miles de niños y jóvenes, sobre todo en pueblos y aldeas, no disponen de recursos para acceder a las clases online que se imparten para evitar o limitar contagios. Urge una solución para la severa amenaza de la continuidad académica de los escolares y evitar desigualdades.", "created_at": "2020-11-22T18:49:34.000Z", "lang": "es"}, {"id": "1330127167280336896", "text": "El nuevo Plan atómico de Vacunación anunciado ayer por Pedro Sánchez es pura propaganda para que los incautos olviden la indignidad de su pacto con Bildu, tras jurar que jamás se produciría, o el escándalo de la supresión del español como lengua vehicular.", "created_at": "2020-11-21T12:33:23.000Z", "lang": "es"}, {"id": "1329859692194107396", "text": "Reclamo la implicación del Gobierno en la necesidad de mejorar la conexión intermodal de nuestros puertos con buenas infraestructuras viarias y ferroviarias. El aprovechamiento y competitividad de los puertos de El Musel y de Avilés deberían ser los pilares del PIB de Asturias.", "created_at": "2020-11-20T18:50:32.000Z", "lang": "es"}, {"id": "1329467760569675776", "text": "Está tarde en el Congreso he votado en contra de la nueva Ley de Educación porque supone un ataque de Sánchez e Iglesias al castellano, a la concertada, y a la libertad de los padres para elegir el modelo educativo de sus hijos.", "created_at": "2020-11-19T16:53:09.000Z", "lang": "es"}, {"id": "1328797853691613184", "text": "Asturias saldrá muy malparada por el sistema de financiación autonómica, con una merma del -2.6%, segunda Comunidad Autónoma en la que más se recorta.", "created_at": "2020-11-17T20:31:10.000Z", "lang": "es"}, {"id": "1327606114033266689", "text": "Anuncio mi apoyo a la Federación Nacional de Industrias Lácteas para detener el proyecto fiscal antieuropeo del Gobierno de Sánchez que pretende subir impuestos para gravar aún más los productos lácteos. Muy malo para nuestra alimentación, para el empleo y para el bolsillo.", "created_at": "2020-11-14T13:35:37.000Z", "lang": "es"}, {"id": "1326956889670823936", "text": "Muy malo para el presente y el futuro de España: el Presupuesto de PSOE- Podemos-ERC-Bildu y otros -incluido C's- supera con holgura el primer examen del Congreso. La Cámara rechaza las enmiendas a la totalidad  de PP,  Vox, Junts, BNG, CUP, Coalición Canaria y Foro Asturias.", "created_at": "2020-11-12T18:35:50.000Z", "lang": "es"}, {"id": "1326618983710281730", "text": "Los PGE 2021 de Sánchez &amp; Iglesias y Cía. son irreales e insolventes, no sirven para recuperar el empleo destruido y abocan al rescate de nuestra economía. Con este proyecto España se lanza de cabeza hacia la bancarrota y estará condenada al rescate para financiar su deuda. https://t.co/moEkZ6qH2G", "created_at": "2020-11-11T20:13:07.000Z", "lang": "es"}, {"id": "1325444918127554568", "text": "Excelente y disputada Vuelta a España que acabará esta tarde en Madrid con la victoria de Primoz Roglic, la reválida de Carapaz y el destape de una nueva generación de corredores como Gaudu, Martin o Carthy. Magnífica organización para una Vuelta muy complicada. Viva el ciclismo! https://t.co/bJlZtXh1kB", "created_at": "2020-11-08T14:27:48.000Z", "lang": "es"}, {"id": "1325141556391796736", "text": "Mi enmienda de totalidad a los PGE 2021 se suma a otras seis presentadas. Son unas cuantas públicas muy lesivas para el presente y futuro de los españoles. Pedro Sánchez sigue haciendo bueno el periodo de gobierno de Rodríguez Zapatero, y más aún con este desastroso presupuesto. https://t.co/6WpBUulXiV", "created_at": "2020-11-07T18:22:21.000Z", "lang": "es"}, {"id": "1324664689540898818", "text": "Los PGE 2021 de Pedro Sánchez no son un instrumento al servicio de todos los españoles para impulsar la recuperación y el empleo, sino un repertorio de concesiones a republicanos e independentistas. El Gobierno nunca intentó buscar un amplio consenso político “de país\".", "created_at": "2020-11-06T10:47:27.000Z", "lang": "es"}, {"id": "1323689704865353730", "text": "Acabó el plazo de octubre y el Estatuto del Consumidor electrointensivo se ha convertido en la versión moderna del 'Cuento de la Buena Pipa'. El Gobierno debe acabar con la incertidumbre en un sector lastrado por el precio de la electricidad del que dependen miles de empleos.", "created_at": "2020-11-03T18:13:13.000Z", "lang": "es"}, {"id": "1322965243287527426", "text": "Otra desafortunada frivolidad  de Fernando Simón. En plena segunda oleada y con el coronavirus azotando los hospitales, encuentra tiempo para idioteces a cuenta de las enfermeras.  https://t.co/AWFT36bmJP", "created_at": "2020-11-01T18:14:28.000Z", "lang": "es"}, {"id": "1322905282524160000", "text": "Christopher Horner, americano, ganó en 2013 la Vuelta a España. En la salida de Avilés, camino del Angliru, penúltima etapa, tuvo la amabilidad de posar con mi hijo. Su inesperado y épico triunfo con casi 42 años es una de las grandes gestas ciclistas. Poco reconocida, por cierto https://t.co/sYUEpULHU2", "created_at": "2020-11-01T14:16:12.000Z", "lang": "es"}, {"id": "1322850839803895808", "text": "Ojo a los purines del Gobierno: miles de explotaciones agroganaderas se verán abocadas a la desaparición en lo que sería, además de una notoria destrucción de empleo en el ámbito rural, un irreversible varapalo en la lucha contra la despoblación de nuestros pueblos y aldeas.", "created_at": "2020-11-01T10:39:52.000Z", "lang": "es"}, {"id": "1322526687280713729", "text": "Los habitantes de los Picos de Europa reclaman, desde hace años, una atención que permita el desarrollo sostenible de los municipios donde viven.  Un nuevo Plan Rector de Uso y Gestión debe garantizar los derechos que, como personas, tienen los habitantes del Parque Nacional.", "created_at": "2020-10-31T13:11:48.000Z", "lang": "es"}, {"id": "1322229323152150529", "text": "Teresa Ribera fulmina a la responsable del Reto Demográfico sin que se haya iniciado la estrategia nacional contra la despoblación. Apenas nueve meses después de creado el Departamento, lo descabeza. Ayer en el Congreso, PSOE y Podemos rechazaron el plan que propuse.", "created_at": "2020-10-30T17:30:11.000Z", "lang": "es"}, {"id": "1321833964814872576", "text": "El estado de alarma de Pedro Sánchez es un paréntesis democrático al servicio de su autoritarismo, que incumple la Constitución, desprecia al Congreso y no resolverá los problemas de su pésima gestión de la pandemia del coronavirus. Votaré en contra. https://t.co/Ui8rTgKjO2", "created_at": "2020-10-29T15:19:10.000Z", "lang": "es"}, {"id": "1321196036262711298", "text": "Es necesario un Pacto de Estado que desarrolle medidas para corregir y detener la caída de población en España, evite el despoblamiento territorial, y corrija las desigualdades sociales y económicas de las zonas rurales. https://t.co/AwLFUV0sGA", "created_at": "2020-10-27T21:04:16.000Z", "lang": "es"}, {"id": "1320371727222923266", "text": "El articulo dominical de Perez-Reverte me ha recordado a uno de mis libros infantiles de cabecera: \"Corazón. Diario de un niño\". (Edmundo d'Amicis). Aûn lo conservo, deslomado y gastado, pero tengo en mi biblioteca una edición revisada más actual. https://t.co/O44qPYYwX2", "created_at": "2020-10-25T14:28:45.000Z", "lang": "es"}, {"id": "1318948565121699841", "text": "No puedo dar mi apoyo a la Moción de Censura presentada unilateralmente por Vox por respeto al pacto de Coalición PP-FORO de obligado cumplimiento, cuya premisa es la candidatura de Pablo Casado a la Presidencia del Gobierno de España. https://t.co/qi07DFEKhT", "created_at": "2020-10-21T16:13:37.000Z", "lang": "es"}, {"id": "1318947842589941761", "lang": "es", "text": "Impresionante momento en el debate de la Moción de Censura. Como réplica a EHBildu, Santiago Abascal lee, uno por uno, los nombres de así un millar de víctimas de ETA. Emoción. https://t.co/HBPutKGG5B", "created_at": "2020-10-21T16:10:45.000Z"}, {"id": "1318592967830024192", "lang": "es", "text": "El endeudamiento supone retroceso, pobreza y ruina, y es el método que resuelve los incumplimientos de los malos gobernantes, pero el camino tortuoso, difícil y penoso para los ciudadanos. La economía de España, con o sin pandemia, siempre quiebra ¡qué casualidad! con el PSOE. https://t.co/HWzBelZl1O", "created_at": "2020-10-20T16:40:36.000Z"}, {"id": "1317190823306530818", "lang": "es", "text": "Leonor: \"Si hay algo que mi hermana Sofía y yo hemos aprendido es el sentido de la responsabilidad.Nuestros padres nos lo han enseñado siempre.Un sentido de la responsabilidad que pasa por no olvidarnos nunca de las personas que nos rodean, que nos quieren y a quienes queremos\" https://t.co/WNPZKiU4v2", "created_at": "2020-10-16T19:48:59.000Z"}, {"id": "1317148432843288576", "lang": "es", "text": "Aprobada la proposición de FORO persigue acabar con el retraso del Estatuto Electrointensivo, ayudar a nuestra industria y dejar de perder producción y empleos. El Pleno del Congreso de los Diputados respaldó mi iniciativa en favor de la industria básica española. A cumplirla. https://t.co/FS0FWBdLbC", "created_at": "2020-10-16T17:00:32.000Z"}, {"id": "1315747934051487745", "lang": "es", "text": "12 de octubre, Día de la Fiesta Nacional. Honor y Gloria a quienes dieron su vida por España. https://t.co/fe4wWOl6fg", "created_at": "2020-10-12T20:15:27.000Z"}, {"id": "1315323903212957697", "lang": "es", "text": "Gran victoria de Rafael Nadal en Paris que, emocionado, escuchó el himno nacional de España. No hay palabras para expresar el orgullo por un deportista legendario que ha roto todos los registros. https://t.co/jGLXkI3ExX", "created_at": "2020-10-11T16:10:30.000Z"}, {"id": "1314850212335284224", "lang": "es", "text": "Los que dicen defender nuestra industria tienen una oportunidad de demostrarlo en el Pleno del Congreso del próximo martes votando las medidas que plantea FORO en defensa de la producción y del empleo.", "created_at": "2020-10-10T08:48:14.000Z"}, {"id": "1314300769613553675", "lang": "es", "text": "Doctor Pedro Cavadas. Me interesa lo que dice; me entusiasma lo que hace. https://t.co/c99zj8uR0C", "created_at": "2020-10-08T20:24:56.000Z"}, {"id": "1310554757673746433", "lang": "es", "text": "Un compañero que deja huella. Artículo publicado hoy en La Nueva España (edición de Gijón). https://t.co/5Frtxpdd23", "created_at": "2020-09-28T12:19:37.000Z"}, {"id": "1310165516141633537", "lang": "es", "text": "Falleció Manolo García Santoveña. Con él comencé en 1983 mi singladura política en un grupo de siete concejales de Alianza Popular. Su compromiso de servicio por Jove, Gijón y Asturias le hacen merecedor de los mejores recuerdos. Grandes momentos compartidos. \"Santo\" dejó huella. https://t.co/gY7MVoxsbE", "created_at": "2020-09-27T10:32:55.000Z"}, {"id": "1307622936426295297", "lang": "es", "text": "Dado que la pandemia no solo no ha finalizado, sino que estamos en una creciente segunda oleada, el Gobierno tiene que ampliar las medidas de apoyo y de refuerzo para detener la destrucción de empresas turísticas y de empleos.\nLe pido al Gobierno que dé audiencia al sector.", "created_at": "2020-09-20T10:09:37.000Z"}, {"id": "1307358369456492546", "lang": "es", "text": "Con 21 años, increíble, emocionante e histórico triunfo del esloveno Tadej Pogacar (UAE) en el Tour de Francia. Maíllot amarillo, montaña y blanco. Y Landa y Más, magníficos cuarto y quinto en la clasificación. Gran carrera a lo largo de tres semanas. Viva el ciclismo! https://t.co/IpoWW3pVWM", "created_at": "2020-09-19T16:38:19.000Z"}, {"id": "1307249533760528384", "lang": "es", "text": "Las comunidades autónomas tienen las competencias en materia de comercio, pero no excluye que al Gobierno de España le corresponda la iniciativa para adoptar medidas de competitividad, modernización y viabilidad de los minoristas.", "created_at": "2020-09-19T09:25:51.000Z"}, {"id": "1306927355529703424", "lang": "es", "text": "Es de extrema urgencia un pacto que coloque al fin a nuestra industria entre las grandes prioridades y que, al mismo tiempo, España pueda incorporarse a la ambiciosa agenda de la nueva Comisión Europea. Es muy habitual que se debatan preocupaciones industriales en el Congreso.", "created_at": "2020-09-18T12:05:37.000Z"}, {"id": "1306629587011592194", "lang": "es", "text": "Tour de Francia.- Emocionante y hermosa victoria de Kwiatkowski abrazado a su compañero del Ineos Richard Carapaz. Hay imágenes que resumen lo que significa compañerismo y recompensa para el trabajo de un gregario en favor de un líder que, el año pasado, se descubrió en Asturias. https://t.co/Xg9Ffs9Rdv", "created_at": "2020-09-17T16:22:24.000Z"}, {"id": "1305216078537256960", "lang": "es", "text": "En medio de tantos ministras y ministros charlatanes que solo vienen a Asturias a hacerse fotos, Margarita Robles es el gran ejemplo que viene a Asturias con obras y empleos reales.El contrato del 8x8 para la Fábrica de Armas significa puestos de trabajo y desarrollo tecnológico", "created_at": "2020-09-13T18:45:37.000Z"}, {"id": "1302523785384546304", "lang": "es", "text": "Luis amoureux: aventuras y desventuras de Ocaña en los Pirineos https://t.co/JiHLEuot4M", "created_at": "2020-09-06T08:27:24.000Z"}, {"id": "1301578553226657792", "lang": "es", "text": "Rechazó un proyecto presupuestario que, de la mano de Podemos y los secesionistas, dé continuidad al fracaso económico que nos condujo a la convocatoria de elecciones en 2019. España necesita unas nuevas cuentas que permitan detener la destrucción de tejido productivo y empleo. https://t.co/VLHjs2YE7u", "created_at": "2020-09-03T17:51:23.000Z"}, {"id": "1299678880702312448", "lang": "es", "text": "Comienza el Tour que es uno de los grandes espectáculos anuales. El coronavirus pondrá a prueba la capacidad de organización de Francia y el inagotable espíritu de sacrificio de los ciclistas. https://t.co/nGqbOI9fkL", "created_at": "2020-08-29T12:02:46.000Z"}, {"id": "1298564017783541761", "lang": "es", "text": "Se cumplen 30 años del horrendo crimen de Puerto Hurraco perpetrado con pretextos vengativos por tierras, fobias y amoríos. Nadie como el gran periodista de sucesos Francisco Pérez Abellán contó mejor los pleitos entre \"los Amadeos\" y ”los Patas Pelás\". Historia negra de España.", "created_at": "2020-08-26T10:12:42.000Z"}, {"id": "1297155975355531264", "lang": "es", "text": "Artículo de Juan Rosell: El Rey y las empresas https://t.co/u1LbcQqhwu", "created_at": "2020-08-22T12:57:39.000Z"}, {"id": "1297125816296517633", "lang": "es", "text": "Sánchez escenifica la interrupción de sus vacaciones a tres días de su final, cuando España lidera desde hace tres semanas la tasa de contagios y de fallecidos por COVID-19 en Europa. Lo que sucede se veía venir con un Gobierno dedicado a la propaganda de la ”nueva normalidad”.", "created_at": "2020-08-22T10:57:48.000Z"}, {"id": "1296919756486868992", "lang": "es", "text": "En Colonia el Sevilla logró su sexta Europa League contra el Inter (3-2) y con su gesta pone fin a esta temporada tan difícil también para el fútbol y todo el deporte. Como en todos los éxitos sevillistas, el secretario técnico Monchi estaba en el ajo, de vuelta a su casa. https://t.co/QmHSUzHgPo", "created_at": "2020-08-21T21:19:00.000Z"}, {"id": "1294992064988446721", "lang": "es", "text": "Por segunda vez reclamo a Sánchez que interrumpa su tournée vacacional y se ocupe de tomar medidas urgentes para evitar la calamidad que supondría otro confinamiento para los españoles. El Gobierno no es capaz de copiar lo que están haciendo bien los demás países europeos.", "created_at": "2020-08-16T13:39:02.000Z"}, {"id": "1294614139273347074", "lang": "es", "text": "Día de Begoña, día grande para Gijón. Hoy a esta hora el Muro de San Lorenzo debería estar a reventar y bailando la Danza Prima que Mary Paz Lucas promovió acertadamente hace tres décadas en honor y recuerdo a nuestros emigrantes. La pandemia impide recuperar la normalidad. https://t.co/ZXL4AaxRId", "created_at": "2020-08-15T12:37:18.000Z"}, {"id": "1293920172735115265", "lang": "es", "text": "La enésima paralización de los accesos viarios del puerto de El Musel fulmina otra de las grandes palancas para relanzar la reactivación económica de Asturias. Resulta injustificable que se mantenga infracomunicada por ferrocarril y carretera la colosal ampliación portuaria.", "created_at": "2020-08-13T14:39:43.000Z"}, {"id": "1292522622526398466", "lang": "es", "text": "¿Pedro Sánchez no piensa interrumpir sus vacaciones ante la escalada del Covid-19 para desplegar un plan de protección que evite un nuevo confinamiento?\nLlegó tarde en marzo para atajar la pandemia y vuelve a llegar tarde ahora por estar de vacaciones para atajar los rebrotes.", "created_at": "2020-08-09T18:06:21.000Z"}, {"id": "1291749857506594816", "lang": "es", "text": "Increíble aquella colosal operación de rescate y el gran acierto en su gestión por parte del gobierno de Chile. Increíble la deriva en estos años de los mineros rescatados. ¿Qué fue de los 33 mineros rescatados hace 10 años en Chile? https://t.co/XU0HDBAomB vía @elcomerciodigit", "created_at": "2020-08-07T14:55:40.000Z"}, {"id": "1291331464823480320", "lang": "es", "text": "Hoy se cumplen 75 años del lanzamiento de la primera bomba atómica sobre Japón. Recomiendo la lectura de \"Antes de Hiroshima\", libro escrito en 2008 por Diana Preston que desmenuza la evolución de las armas nucleares desde los primeros descubrimientos de Marie Curie con el radio. https://t.co/2NSc3I3OB3", "created_at": "2020-08-06T11:13:07.000Z"}, {"id": "1290334305206640640", "lang": "es", "text": "Don Juan Carlos I: Gracias, Majestad, por su histórico e intransferible papel en la construcción de la mejor España que ahora tiene en su hijo el Rey Felipe VI la garantía de engrandecer nuestro país y la vida de los españoles. https://t.co/pUoZut7ror", "created_at": "2020-08-03T17:10:46.000Z"}, {"id": "1290018131608350721", "lang": "es", "text": "Los astronautas de la NASA regresan a la Tierra después de la misión a bordo de la cápsula SpaceX Crew Dragon. https://t.co/2DBtz499Yc", "created_at": "2020-08-02T20:14:24.000Z"}, {"id": "1289606575343177729", "lang": "es", "text": "Año 1970. Innovación. Los entonces Príncipes de España, don Juan Carlos y doña Sofía, visitan la Feria de Muestras de Asturias y hacen parte del recorrido en un ¡vehículo eléctrico! Transportaba de 10 a 15 personas y el conductor iba de pie, al frente del vehículo. ¡Medio siglo! https://t.co/ZMELARvfdd", "created_at": "2020-08-01T16:59:01.000Z"}, {"id": "1289273748743426048", "lang": "es", "text": "En el C.P. Begoña (Viesques) entretenido concierto veraniego de la Banda Municipal de Música de Gijón. Piezas clásicas y también modernas. Creciendo constantemente de nivel y destilando profesionalidad. Riguroso protocolo anticovid, control de acceso incluido. https://t.co/k2S9AqqkUj", "created_at": "2020-07-31T18:56:29.000Z"}, {"id": "1288878380285296640", "lang": "es", "text": "Con la mirada puesta en el \"Elogio del Horizonte\", los Reyes de España culminaron hoy en Gijón su intenso periplo por la geografía nacional para mostrar su apoyo ante el gran reto sanitario, económico y social derivado de la pandemia. Foto de J.C. Tuero (diario El Comercio). https://t.co/goCKdp0vsD", "created_at": "2020-07-30T16:45:26.000Z"}, {"id": "1288834009099902979", "lang": "es", "text": "La integración del Oceanográfico en el CSIC: ¿una decisión de Estado? https://t.co/V40UbnQMrW", "created_at": "2020-07-30T13:49:07.000Z"}, {"id": "1288786470778658816", "lang": "es", "text": "Ni lo de marzo ni lo de ahora son casualidades, Sr. Sánchez. Son las consecuencias de su política de marketing y de propaganda, que sirve para llenar telediarios pero que no sirve para detener al virus. https://t.co/LExMP4UbW5", "created_at": "2020-07-30T10:40:13.000Z"}, {"id": "1288170572963295233", "lang": "es", "text": "Fernando Simón, portavoz del gobierno durante la pandemia del COVID-19, ha triturado nuestra economía con sus recomendaciones para que no vengan los turistas ingleses a España. Colosal error y ruina para muchas familias que viven del turismo. https://t.co/6JWpentA0I", "created_at": "2020-07-28T17:52:52.000Z"}, {"id": "1286717402647015427", "lang": "es", "text": "Sánchez realiza un reparto clientelar e injusto del ‘Fondo Covid’ y Barbón se achanta y ‘traga’ ante la colosal injusticia cometida contra los asturianos.Los criterios de reparto del primer tramo autónomico de los 6.000 M€ revelan la marginación de Asturias. Otros sí reclaman.", "created_at": "2020-07-24T17:38:29.000Z"}, {"id": "1286375858597507074", "lang": "es", "text": "Presenté alegaciones al Estudio informativo de la futura estación término de Gijón. En su ubicación no pueden dejar de ser válidos y esenciales los mismos criterios que en el resto de España y de Europa: centralidad para captar viajeros. La alejan a Moreda. Error histórico.", "created_at": "2020-07-23T19:01:19.000Z"}, {"id": "1285870038076084225", "lang": "es", "text": "Sobre el Instituto Español de Oceanografía, esta mañana en el Pleno del Congreso de los Diputados https://t.co/ePergmjLXd", "created_at": "2020-07-22T09:31:22.000Z"}, {"id": "1285667862598868992", "lang": "es", "text": "Gijón y Asturias necesitan para salir de la cola de España unas buenas comunicaciones ferroviarias para todos,no pelotazos urbanísticos en beneficio de unos pocos. Gijón será la única ciudad europea en la que se aleja del centro la estación término para situarla en la periferia", "created_at": "2020-07-21T20:07:59.000Z"}, {"id": "1284800814230441984", "lang": "es", "text": "Torrra: una contínua escalada de ofensas contra España. Su acreditada falta de respeto hacia los españoles y su provocación, hacen imposible establecer un marco para recuperar aquella ruta de buen tono, cooperación y concordia que trazó Josep Tarradellas. https://t.co/dnOmtFov6p", "created_at": "2020-07-19T10:42:39.000Z"}, {"id": "1283772547566362625", "lang": "es", "text": "Esta mañana en el emocionante y hermoso Homenaje de Estado a las víctimas del coronavirus y de reconocimiento a la sociedad. (Patio de la Armería, Palacio Real, Madrid) https://t.co/QJRilqQbUN", "created_at": "2020-07-16T14:36:41.000Z"}, {"id": "1283375486375284738", "lang": "es", "text": "Las consecuencias sobre las cuentas públicas de Asturias para corregir la injusta merma en los fondos del COVID-19 se tendrán que equilibrar por la vía de la fiscalidad. Son 16.000 M € que se reparten con criterios que, en el caso de Asturias, resultan claramente insuficientes.", "created_at": "2020-07-15T12:18:54.000Z"}, {"id": "1283065738673168384", "lang": "es", "text": "La Ley de cambio climático empieza ‘la casa por el tejado’ llevándose por delante miles de puestos de trabajo antes de crear alternativas innovadoras de empleo en el sector industrial y de servicios. https://t.co/4hv8nCfdTz", "created_at": "2020-07-14T15:48:04.000Z"}, {"id": "1278620767756922887", "lang": "es", "text": "El cierre anticipado e injustificado de las centrales es el remate de la política desertizadora iniciada por Sánchez hace dos años con la fundamentalista Teresa Ribera desarmando industrias vitales para Asturias. Las políticas socialistas suponen el empobrecimiento y la ruina.", "created_at": "2020-07-02T09:25:21.000Z"}, {"id": "1278299585048428544", "lang": "es", "text": "La calamitosa situación del Instituto Español de Oceanografía (IEO) refleja otro engaño del gobierno de Sánchez, esta vez en torno a la ciencia y a la investigación de nuestra riqueza marina. Mi apoyo al Centro de Gijón, que nació en una enmienda presupuestaria mía en el Senado", "created_at": "2020-07-01T12:09:05.000Z"}, {"id": "1277268831883444224", "lang": "es", "text": "Ante la dura incertidumbre para los trabajadores de Alú Ibérica, el gobierno de Sánchez se desentiende. En campaña electoral bien que posó la ministra Maroto con la camiseta reivindicativa de Alcoa. https://t.co/KrOLfXdGaV", "created_at": "2020-06-28T15:53:14.000Z"}, {"id": "1276879491122507787", "lang": "es", "text": "El FERGEI aprobado ayer llega muy tarde, es insuficiente y sirve de coartada al Gobierno de Sánchez para eludir la solución a los grandes problemas de la industria.\nEl prometido Estatuto del Consumidor Electrointensivo se confirma como el Cuento de la Buena Pipa socialista.", "created_at": "2020-06-27T14:06:08.000Z"}, {"id": "1274413987560665088", "lang": "es", "text": "Saludando a Javier Martos, Director Ejecutivo de UNICEF España y, probablemente, uno de los mejores expertos en las problemáticas de niños, niñas y adolescentes. Su comparecencia en el Congreso hizo honor a la importancia de UNICEF y su compromiso con los derechos de los menores. https://t.co/ctLA7toT8X", "created_at": "2020-06-20T18:49:06.000Z"}, {"id": "1273915607147307010", "lang": "es", "text": "Con el fallecimiento de Carlos Ruiz Zafón (55) el mundo pierde uno de sus más grandes novelistas. Con \"La sombra del viento\" redescubrí Barcelona y disfruté de recovecos literarios construidos con talento, sutileza y magnetismo. Día triste para la cultura universal.", "created_at": "2020-06-19T09:48:43.000Z"}, {"id": "1273550714732785664", "lang": "es", "text": "El mayor de los reconocimientos hacia las personas y entidades que trabajan en España por los derechos y el bienestar de nuestros niños, niñas y adolescentes. https://t.co/QVu1sekgIM", "created_at": "2020-06-18T09:38:46.000Z"}, {"id": "1272962621327773701", "lang": "es", "text": "El Gobierno de Sánchez tiene que explicar por qué en Bilbao mantiene el acuerdo de nueva estación ferroviaria en Abando, contigua a la actual, y en Gijón lo incumple para alejarla al extrarradio y especular con el suelo. https://t.co/9uwgi69GkB", "created_at": "2020-06-16T18:41:54.000Z"}, {"id": "1269649677663830017", "lang": "es", "text": "La Historia resucita con Augusto Ferrer-Dalmau, pintor de España. Un maestro. De la inspiración propia a la admiración ajena. Gracias. https://t.co/YlOuTxDh4g", "created_at": "2020-06-07T15:17:26.000Z"}, {"id": "1268165284520701953", "lang": "es", "text": "Pleno del Congreso: señor Sánchez, dos años después de su llegada a la Presidencia todo lo que podía ir mal a los españoles ha ido a peor, excepto a sus socios que continúan sacando rentabilidad siempre a costa del resto. https://t.co/yHWE21Vz6k", "created_at": "2020-06-03T12:58:59.000Z"}, {"id": "1266818309258989569", "lang": "es", "text": "Emocionante despegue del SpaceX con los dos astronautas camino de la Estación Internacional. Nueve años después los americanos vuelven a lanzar naves tripuladas. Estética futurista. Ha sido inevitable para mí recordar la voz de Jesús Hermida narrando los despegues de los Apolo.", "created_at": "2020-05-30T19:46:35.000Z"}, {"id": "1265935510310182912", "lang": "es", "text": "Ayer interpelé a la Ministra Maroto a cuenta de los asuntos de su competencia (Industria, Comercio y Turismo) y me referí al sector de la automoción que en otros países ha recibido grandes apoyos. Hoy Nissan anunció el cierre de su planta. Nuestro gobierno es un desastre. https://t.co/QiPlSVNx5l", "created_at": "2020-05-28T09:18:40.000Z"}, {"id": "1263017365085786112", "lang": "es", "text": "Presentar ahora la Ley del Clima es una maniobra de distracción sobre lo que hoy es una gran emergencia: ERTES sin pagar, falta de liquidez, ICO sin funcionar, presupuestos sin tramitar, reconstrucción sin medidas, etc. Asturias es el laboratorio de experimentos de Teresa Ribera.", "created_at": "2020-05-20T08:03:00.000Z"}, {"id": "1262684979110318080", "lang": "es", "text": "En España ya tenemos leyes que respetan los derechos fundamentales y evitan recurrir abusivamente al Estado de Alarma en estas Fases de Desescalada, por lo que nos oponemos a su quinta prórroga.", "created_at": "2020-05-19T10:02:13.000Z"}, {"id": "1261605681838329856", "lang": "es", "text": "Con muchísima tristeza despedimos hoy a Pilar Fernandez Hinojal (58), responsable de la sección de coros y danzas del Real Grupo C. Covadonga. Trató a nuestro hijo Rodrigo con cariño y paciencia. En mi familia la recordaremos siempre, emocionados,  como una de las nuestras.", "created_at": "2020-05-16T10:33:28.000Z"}, {"id": "1256341986661064714", "lang": "es", "text": "Un diputado de Bildu se ha quejado del trato recibido el 30 de abril por la Guardia Civil en un control de carretera. Yo, esa misma tarde, pasé CINCO controles en el trayecto entre Madrid y Gijón, y sumo otra DOCENA de controles en lo que va de estado de alarma. Trato impecable.", "created_at": "2020-05-01T21:57:25.000Z"}, {"id": "1256298352511201281", "lang": "es", "text": "El poder destructor de la vicepresidentaTeresa Ribera es insaciable; con una frase provocó hace un año el desplome del sector del Diesel, y con otra frase chulesca hundió ayer el sector turístico español.", "created_at": "2020-05-01T19:04:02.000Z"}, {"id": "1255953601895137280", "lang": "es", "text": "Las consecuencias del gravísimo problema del coronavirus se suman a las del fundamentalismo verde que ya campaba en La Moncloa, con resultado fácil de vaticinar: en vez de desescalada, Pedro Sánchez nos conduce al descalabro industrial y del empleo en Asturias y en España. https://t.co/gfQ98uVZmY", "created_at": "2020-04-30T20:14:07.000Z"}, {"id": "1255485994276716544", "lang": "es", "text": "Pleno del Congreso: \"Señora Montero, responsable de Igualdad: las leyes hay que hacerlas a la medida de los españoles, no a la medida de las necesidades de los ministros… y de las ministras” https://t.co/BOjjhZ2CRK", "created_at": "2020-04-29T13:16:01.000Z"}, {"id": "1254867014553870336", "lang": "es", "text": "Muy buena noticia. ¡Al fin una chispa de luz entre tanta tragedia! https://t.co/HEQ7ARTkky", "created_at": "2020-04-27T20:16:25.000Z"}, {"id": "1254502831404593157", "lang": "es", "text": "Con 15.484 fallecimientos por coronavirus en residencias de ancianos, el 68% del total, la responsabilidad política del vicepresidente Pablo Iglesias al frente del operativo de asistencia social no se tapa con el mantra de recortes y privatizaciones. ¿Alguna medida concreta?", "created_at": "2020-04-26T20:09:17.000Z"}, {"id": "1254156445433683968", "lang": "es", "text": "No se entiende que una información imprescindible para cortocircuitar la cadena de contagios de COVID-19 se base en muestras muy reducidas de población. Alguien confunde las encuestas de intención de voto con los estudios para proteger la salud de los españoles.", "created_at": "2020-04-25T21:12:52.000Z"}, {"id": "1253397214921179139", "lang": "es", "text": "Pleno: Es preciso, sr. ministro, dar continuidad a las medidas de apoyo para que se vean reflejadas en sucesivas iniciativas legislativas que se adapten a las necesidades agrícolas y ganaderas que se vayan planteando, incluyendo las derivadas de la reorganización de la OCM. https://t.co/NXB17b5fEO", "created_at": "2020-04-23T18:55:57.000Z"}, {"id": "1252948391065276416", "lang": "es", "text": "Pleno del Congreso: “Un mes después, España carece del material de protección más elemental, así como de test para ‘cortocircuitar’ el coronavirus porque Vd., señor Sánchez no ha corregido la manifiesta incapacidad del equipo de ‘expertos’” https://t.co/nX9vOf0BnK", "created_at": "2020-04-22T13:12:29.000Z"}, {"id": "1252858104603009029", "lang": "es", "text": "Ni la más agresiva pandemia puede con el Diario de Sesiones y con sus artífices en primera línea, las redactoras taquígrafas y estenotipistas. Horas y horas de debates puntualmente recogidos. Profesionalidad y rigor. Hoy durante el RD-L de la tercera prórroga del estado de alarma https://t.co/FTXhAU536l", "created_at": "2020-04-22T07:13:43.000Z"}, {"id": "1251830193074900992", "lang": "es", "text": "Solo la ineptitud del equipo que dirige el suministro centralizado de material de protección para los sanitarios, FCSE y demás trabajadores de alto riesgo, y para las farmacias que proveen a los ciudadanos, explica los retrasos en la desescalada anunciados ayer por Sánchez.", "created_at": "2020-04-19T11:09:10.000Z"}, {"id": "1251262380174192643", "lang": "es", "text": "Videoconferencia con Pedro Sánchez: \"un pacto solo es posible cuando: 1º hay objetivos comunes en beneficio de la nación; 2º gobierno y oposición ceden para acercar sus propuestas; y 3º prevalecen las medidas concretas sobre las meras apariencias\". https://t.co/K9aMTS2Mfb", "created_at": "2020-04-17T21:32:53.000Z"}, {"id": "1250843470140448768", "lang": "es", "text": "La crisis del COVID-19 no justifica que los Gobiernos de España y de Asturias hayan silenciado la reventa en la clandestinidad de las fábricas de ALCOA a otra empresa, al parecer dependiente de un grupo ucraniano.Hoy nos enteramos que la operación se mantuvo cerrada en secreto.", "created_at": "2020-04-16T17:48:17.000Z"}, {"id": "1250165379952971782", "lang": "es", "text": "Cuando se ostenta, como España, el dramático récord mundial de fallecidos por COVID-19, es una irresponsabilidad reactivar la economía sin extremar la protección y asegurar la dotación de medios suficientes para los ciudadanos, empezando por los sanitarios y personal expuesto.", "created_at": "2020-04-14T20:53:48.000Z"}, {"id": "1250163722477322243", "lang": "es", "text": "Ya lo dije anteriormente y lo reitero tras ver este vídeo: Jano García ha sido uno de los descubrimientos de estas durísimas semanas de emergencia sanitaria. Sensatez, conocimientos, pedagogía, sentido común y valentía. Espero que su convalecencia no nos prive de su gran tarea. https://t.co/dSAVTVNsUY", "created_at": "2020-04-14T20:47:13.000Z"}, {"id": "1249302713613066241", "lang": "es", "text": "Interesante artículo en El País. Pone el modelo del ultrasecreto (y a la postre, mortífero) \"Proyecto Manhattan\" para que todo el mundo se aplique en la búsqueda de soluciones a las pandemias. Un sueño irrealizable, me temo.     https://t.co/kXNUot4JZ6 vía @el_pais", "created_at": "2020-04-12T11:45:52.000Z"}, {"id": "1249026820172898308", "lang": "es", "text": "Apoyo el ineludible recurso\nante los tribunales contra la Orden ministerial\npor la que el Gobierno sanchista se propone\n“okupar” viviendas. Sánchez e Iglesias pretenden aprovechar la crisis sanitaria para subvencionar la “ocupación” ilegal de viviendas y burlar sentencias del TC.", "created_at": "2020-04-11T17:29:34.000Z"}, {"id": "1248965481140232192", "lang": "es", "text": "La falta escandalosa en las farmacias de material esencial como mascarillas, guantes y demás medios de protección, recomendados por la OMS para tratar de romper la cadena de contagio, justifica el abastecimiento y la intervención de precios por el Gobierno.", "created_at": "2020-04-11T13:25:50.000Z"}, {"id": "1248679974363705362", "lang": "es", "text": "Me entusiasma y agradezco que haya personas que dediquen sus conocimientos y su destreza para ayudar a resolver carencias de material imprescindible. Lo de respiradores con motor de parabrisas es un gran ejemplo y las mascarillas artesanales otro. SEAT: 300 unidades diarias.🥰🥰", "created_at": "2020-04-10T18:31:19.000Z"}, {"id": "1248202290823139330", "lang": "es", "text": "Mi voto favorable a la prórroga de la alarma es una reprobación patriótica a una gestión gubernamental que logró que España tenga más casos confirmados que China e Irán juntos (1.500 millones de habitantes) que combatió antes el virus. https://t.co/LNTX88jEVJ", "created_at": "2020-04-09T10:53:11.000Z"}, {"id": "1248146724062928897", "lang": "es", "text": "Siempre, hasta en las pandemias más agresivas, las redactoras taquígrafas y estenotipistas dejan constancia de los debates en las Cortes Generales. Hoy en la segunda prórroga del estado de alarma. https://t.co/u2HdGbpwoP", "created_at": "2020-04-09T07:12:23.000Z"}, {"id": "1247220864715829250", "lang": "es", "text": "FORO apoyará la prórroga del estado de alarma porque la prioridad del confinamiento es inevitable ante el desastre logístico de medios para frenar el contagio.\nEn relación con futuros pactos o acuerdos, en política hay que negociar siempre; tapar la boca a la oposición, nunca. https://t.co/C7zpT5Fh12", "created_at": "2020-04-06T17:53:21.000Z"}, {"id": "1247124110817341440", "lang": "es", "text": "Los análisis de Jano Garcia, matemático y escritor, así como sus acertadas predicciones y videos explicativos, han sido uno de los grandes descubrimientos en estas semanas de confinamiento, desatinos, falsedades, farsa y muchísimo dolor en España. https://t.co/5BlESu14Df", "created_at": "2020-04-06T11:28:53.000Z"}, {"id": "1246820390867001346", "lang": "es", "text": "En plena emergencia, con todo el país confinado y sufriendo, y los hospitales al límite, los socios y aliados de conveniencia del sanchismo se aprovechan del estado de alarma del coronavirus para colar la despenalización de las injurias que en 2018 apoyó el PSOE en el Congreso.", "created_at": "2020-04-05T15:22:00.000Z"}, {"id": "1246407388464283649", "lang": "es", "text": "Ahora  Illa y el ‘superexperto’ Simón se convencen de la necesidad de usar mascarillas. La clave para vencer al coronavirus no son los confinamientos indiscriminados sino poner en manos competentes la Logística para dotarnos del material imprescindible para cortar el contagio.", "created_at": "2020-04-04T12:00:53.000Z"}, {"id": "1245682684153810944", "lang": "es", "text": "Por favor, que no se nos olvide jamás que países tan lejanos y tan distintos a nosotros como China o Taiwan nos echaron una mano cuando más lo necesitábamos. La solidaridad se aprecia, sobre todo, cuando la urgencia aprieta y la vida de las personas está en gravísimo riesgo. https://t.co/UGXca5YTjD", "created_at": "2020-04-02T12:01:10.000Z"}, {"id": "1245660354777985024", "lang": "es", "text": "FORO no respaldará la convalidación del RD-L 10/2020 de Sánchez  porque conculca la Constitución al suspender sus arts. 17 y 19. Desde el ejecutivo están orillando el marco legal para hacerse con atribuciones que solo pasan por la declaración de estado de excepción, no de alarma.", "created_at": "2020-04-02T10:32:26.000Z"}, {"id": "1244969954266447872", "lang": "es", "text": "Autoabastecimiento. No me canso de leer esta buena noticia y de ver el vídeo que circula por ahí. Me parece impresionante lo que han hecho los de SEAT: crear recursos y productos sanitarios de los que no disponemos.  \n\nhttps://t.co/uuRyISxVxt", "created_at": "2020-03-31T12:49:02.000Z"}, {"id": "1243577454356283398", "lang": "und", "text": "https://t.co/hSUARGyrLs", "created_at": "2020-03-27T16:35:44.000Z"}, {"id": "1243472473166921729", "lang": "es", "text": "Desde hace dos siglos el Diario de Sesiones refleja con precisión y puntualidad el debate parlamentario. Hoy, fiel a su cita, también en momentos graves y excepcionales de la Historia de España. El Cuerpo de Redactores Taquígrafos y Estenotipistas lo ha hecho posible. Gracias. https://t.co/AS0l07elQy", "created_at": "2020-03-27T09:38:34.000Z"}, {"id": "1241775870567735296", "lang": "es", "text": "Un plan Marshall para Europa. Ayer la OCDE y hoy Pedro Sánchez. Estimula que en FORO nos hayamos adelantado una semana solicitándolo en el Congreso en el debate plenario del pasado miércoles. España, Italia y otros países necesitaremos de ese Plan para acometer la gran recesión. https://t.co/KlnGOf8QWd", "created_at": "2020-03-22T17:16:53.000Z"}, {"id": "1240246528532414465", "lang": "es", "text": "Pleno del Congreso. \"El Gobierno cuenta con nuestro apoyo para anticiparse al peor escenario y no se limite a adoptar medidas siempre a remolque de los acontecimientos, porque el bienestar de los españoles está muy por encima de cualquier interés partidista o ideológico\". https://t.co/M0XtqCRRSN", "created_at": "2020-03-18T11:59:49.000Z"}, {"id": "1239647074615832580", "lang": "es", "text": "Videoconferencia de siete Diputados del Grupo Mixto con el presidente del gobierno, cada uno en su respectivo domicilio. La crisis del COVID-19 supera cada día las previsiones, pero vamos a ganar esta terrible batalla contra un enemigo invisible y cruel. Días durísimos. ¡Ánimo! https://t.co/8CG95FHafF", "created_at": "2020-03-16T20:17:48.000Z"}, {"id": "1238884906891128838", "lang": "es", "text": "Leo que en la región italiana de Lombardía, la más afectada por el coronavirus, solicitan personal médico a otros países para afrontar carencias. El gran tema crítico es el del personal. ¿Tenemos resuelto en España este asunto? Por favor, tómense ya medidas de refuerzo sanitario!", "created_at": "2020-03-14T17:49:13.000Z"}, {"id": "1238573690771722241", "lang": "es", "text": "Supongo que como a mucha gente, también me llueven mensajes y comentarios que a veces son contradictorios. ¡Con lo sencillo que resulta CONFIAR SOLO EN LAS FUENTES OFICIALES y no dar påbulo a cualquier cosa que se divulga por ahi! ¡Ánimo al personal sanitario! ¡Fuerza para todos!", "created_at": "2020-03-13T21:12:34.000Z"}, {"id": "1238183731795570689", "lang": "es", "text": "La Reflexión de Lucas:  https://t.co/EHiX477W6F vía @OndaCero_es", "created_at": "2020-03-12T19:23:00.000Z"}, {"id": "1237440903335366656", "lang": "es", "text": "Han suspendido el Pleno y las actividades parlamentarias de la semana. Hoy era un día para avanzar en la tarea por unas mejores condiciones carcelarias de las mujeres, pero la PNL se quedó sin tramitar, como todas. En Asturias hay algo menos de 100 presas, 9 de ellas en la UTE.", "created_at": "2020-03-10T18:11:16.000Z"}, {"id": "1235228645687517190", "lang": "es", "text": "Para que la línea Madrid-Asturias sea de alta velocidad es esencial que los diferentes tramos entre Valladolid, Palencia y León cumplan con los requisitos de la Directiva 2016/797 sobre la interoperabilidad del sistema ferroviario.", "created_at": "2020-03-04T15:40:33.000Z"}, {"id": "1231197559051386880", "lang": "es", "text": "Isabel Pardo de Vera (ADIF) tiene rostro de grafeno para afirmar, sin sonrojarse, que ‘las pesadillas’ sobre la Variante de Pajares se deben a ‘contaminaciones políticas irracionales’, cuando sabe todo lo que sucedió desde que en 2009 se calaron los dos grandes túneles de 25 km. https://t.co/r3yTo34gEs", "created_at": "2020-02-22T12:42:27.000Z"}, {"id": "1230214658478559232", "lang": "es", "text": "Bla bla bla. En política no funciona la propiedad conmutativa: el orden de factores SÍ altera el producto. \nNo es lo mismo cerrar y buscar luego alternativas, que empezar la buscar alternativas y cuando las encuentras, cerrar.\n Están desmantelando Asturias. https://t.co/c3anAuCAVX", "created_at": "2020-02-19T19:36:45.000Z"}, {"text": "\"En busca del Tiempo\", un rinconcito de Madrid en el que arrancan las jornadas de algunos parlamentarios de varios palos, colores, espectros y humores. Aquí se comenta la sesión del día anterior y también se calibra por donde vendrá el temporal del día. Hoy viernes estoy solo. https://t.co/mASCcePkwz", "id": "1228211778766528512", "created_at": "2020-02-14T06:58:01.000Z", "lang": "es"}, {"text": "Llenazo en el acto de presentación de \"Ellas\", novela de Esteban González Pons que es uno de los políticos más extraordinarios que he conocido. Nos dimos un abrazo en el Círculo de Bellas Artes. Mucha gente amiga y de todos los colores. https://t.co/QIQugcQ8Es", "id": "1228095101181845504", "created_at": "2020-02-13T23:14:23.000Z", "lang": "es"}, {"text": "El Gobierno de Sánchez tiene pendientes de pago las ayudas por las graves inundaciones de hace un año que afectaron catastróficamente a 27 municipios de Asturias. El Gobierno fue raudo para subir al helicóptero de emergencias pero remolón para facilitar ayudas a los afectados. https://t.co/t2VGqKI94k", "id": "1227312882188046336", "created_at": "2020-02-11T19:26:08.000Z", "lang": "es"}, {"text": "Compramos \"electricidad sucia\" a Marruecos. La comedia medioambiental que protagonizan Pedro Sánchez y Teresa Ribera viene denunciándola FORO desde el primer día, porque no persiguen reducir las emisiones de gases de invernadero sino engañar a los españoles con un disfraz verde.", "id": "1226870764651130885", "created_at": "2020-02-10T14:09:19.000Z", "lang": "es"}, {"text": "Respuesta a mis preguntas: El Gobierno prevé que la nueva estación de tren de León funcione ya este año tras un sobrecoste de 2,4 millones https://t.co/r9set1X8ZU", "id": "1226186441111281667", "created_at": "2020-02-08T16:50:03.000Z", "lang": "es"}, {"text": "Ya en marcha -¡al fin!- las Comisiones Permanentes Legislativas del Congreso de los Diputados. Como siempre, siglo tras siglo, las redactoras taquígrafas y estenotipistas dejando constancia para el Diario de Sesiones. ¡Feliz Legislatura! https://t.co/GPoPQ39w0C", "id": "1225750400709603330", "created_at": "2020-02-07T11:57:23.000Z", "lang": "es"}, {"text": "La marcha de Volotea supondría otra grave mutilación a las comunicaciones aéreas y alejaría el irrenunciable objetivo de lograr líneas directas desde Asturias hacia nuevos destinos. El dumping en las tarifas lastra la competitividad del transporte y perjudica a los ciudadanos https://t.co/eLuBxgnuRQ", "id": "1225698401511018496", "created_at": "2020-02-07T08:30:45.000Z", "lang": "es"}, {"text": "Al sector de Mutuas y entidades colaboradoras con la Seguridad Social le tienen paralizado el procedimiento para actualizar salarios, incluso con riesgo de que prescriba. Son trabajadores que cuentan automáticamente en las decisiones duras, pero son relegados para las maduras. https://t.co/XaJZJje01y", "id": "1225539234460819457", "created_at": "2020-02-06T21:58:17.000Z", "lang": "es"}, {"text": "Las normas de Pedro Sánchez han sido perjudiciales para importantes sectores de nuestra economía -caso de la Industria- y para las cuencas mineras a las que se ha arrastrado al empobrecimiento y a la ruina por el coladero del decretazo promovido por el radicalismo ecológico. https://t.co/yVLlFjKHjR", "id": "1225005917386760192", "created_at": "2020-02-05T10:39:04.000Z", "lang": "es"}, {"text": "Son urgentes las reformas para que los españoles tengamos mejores pensiones, adaptadas al creciente coste de la vida, y un sistema estable a lo largo del tiempo. No va con los socialistas la creación de empleo que es el único camino para la S. Social y garantizar las pensiones. https://t.co/lJeQXxjI1b", "id": "1224764534377865216", "created_at": "2020-02-04T18:39:54.000Z", "lang": "es"}, {"text": "Imágenes: Así serían los personajes históricos en la actualidad https://t.co/1kiGiAb6DP vía @elcomerciodigit", "id": "1223800921655775232", "created_at": "2020-02-02T02:50:51.000Z", "lang": "es"}, {"text": "El enésimo aplazamiento de la restauración de las pinturas de Santullano (Oviedo) refleja el desinterés de los gobiernos socialistas en España y en el Principado por la protección de nuestro patrimonio cultural más universal: el Prerrománico asturiano. https://t.co/uNrHHD4JGQ", "id": "1223577558794620928", "created_at": "2020-02-01T12:03:17.000Z", "lang": "es"}, {"text": "Extraordinario, arrojado y peligroso trabajo el de Lucas de Cal (El Mundo), enviando información y sentimientos desde el epicentro de Wuhan. Gran periodismo.\nEl cerrojo de Wuhan: Pánico y huida en una ciudad derrotada https://t.co/2hAvfA5iAM", "id": "1221397741651275776", "created_at": "2020-01-26T11:41:28.000Z", "lang": "es"}, {"text": "También en financiación autonómica, los pactos de Sánchez para asegurar su investidura y para mantenerse en La Moncloa nacen viciados de origen para garantizar la igualdad de los españoles porque consagran Comunidades Autónomas de segunda frente a ‘naciones’ de primera.", "id": "1221031714102947840", "created_at": "2020-01-25T11:27:00.000Z", "lang": "es"}, {"text": "¿Puede explicar Pedro Sánchez su doble moral consistente en poner alfombra roja a quienes mantienen oprimido al pueblo venezolano y despreciar a quienes, como Juan Guaidó, se juegan la vida en defensa de los derechos humanos y de los valores democráticos?", "id": "1220700178333741058", "created_at": "2020-01-24T13:29:36.000Z", "lang": "es"}, {"text": "Señor @perezreverte : siendo Vd. un acreditado entusiasta de la Historia, la Literatura, el Cine, las Exposiciones y, en definitiva, del buen gusto, le sugiero la lectura de esta maravilla del \"nuevo periodismo\" sobre los cien años de Cornejo. https://t.co/c3q1lDzl0P", "id": "1220684163721912321", "created_at": "2020-01-24T12:25:58.000Z", "lang": "es"}, {"text": "Espectacular reportaje en El País Semanal: Los trajes de cine de Cornejo. Un documento que engrandece el \"nuevo periodismo\" y que hace justicia a la gente de Cornejo.\n\nhttps://t.co/c3q1lDzl0P", "id": "1220681214325030912", "created_at": "2020-01-24T12:14:15.000Z", "lang": "es"}, {"text": "Urge revertir el proceso de despoblación de las zonas rurales y dotar a sus habitantes de servicios, comunicaciones, atención sanitaria y educativa e infraestructuras acordes con los tiempos, así como apoyo y fiscalidad que faciliten el arraigo y el emprendimiento.", "id": "1220349264959803393", "created_at": "2020-01-23T14:15:12.000Z", "lang": "es"}, {"text": "Asturias es la comunidad con la tasa de población activa más baja de España y las peores expectativas de creación de trabajo, y su futuro no se resuelve con prejubilaciones. Ya he solicitado en el Congreso la comparecencia de la vicepresidenta y ministraTeresa Ribera.", "id": "1220348907152080897", "created_at": "2020-01-23T14:13:47.000Z", "lang": "es"}, {"text": "La reversión de los terrenos de La Vega, de excepcional importancia para Oviedo, necesita de un acuerdo diáfano y sin dilaciones del Gobierno de Sánchez con el Ayuntamiento. \nLa continuidad de Expal Metallurgy y sus 64 trabajadores depende de que el Ministerio de Defensa.", "id": "1219221947541794816", "created_at": "2020-01-20T11:35:38.000Z", "lang": "es"}, {"text": "Resulta otro fraude socialista comprometer en elecciones la fabricación en Trubia del vehículo de combate 8x8 y desentenderse ahora del contrato. La ministra de Defensa, Margarita Robles, tiene que explicar semejante chanza con algo tan serio como son los puestos de trabajo.", "id": "1219221708672028673", "created_at": "2020-01-20T11:34:42.000Z", "lang": "es"}, {"text": "Nunca deja uno de sorprenderse y de aprender. https://t.co/E95BE2u4Un", "id": "1219179677002190850", "created_at": "2020-01-20T08:47:40.000Z", "lang": "es"}, {"text": "Dos buques de la Armada Española, \"Cantabria\" (aprovisionamiento) y \"Reina Sofia\" (fragata), están pasando este fin de semana atracados en El Musel para dar descanso a sus tripulaciones tras unas maniobras atlánticas en durísimas condiciones. Grandes colas para visitarlos. https://t.co/Kb6BG4zOwm", "id": "1218628415617740803", "created_at": "2020-01-18T20:17:09.000Z", "lang": "es"}, {"text": "Multigobierno plurinacional: ¡agárrense que vienen curvas!   (Artículo publicado hoy en \"El Comercio\") https://t.co/k335DN1ull", "id": "1218078825990541312", "created_at": "2020-01-17T07:53:17.000Z", "lang": "es"}, {"text": "Ya he solicitado la comparecencia de Ábalos, responsable del nuevo ministerio de Transportes, Movilidad y Agenda Urbana, para que detalle sus prioridades para Asturias.\nEl Gobierno de Sánchez no puede desperdiciar tiempo para superar la parálisis de nuestras infraestructuras.", "id": "1217756994129494016", "created_at": "2020-01-16T10:34:26.000Z", "lang": "es"}, {"text": "La trascendencia del Programa para luchar contra la despoblación en España hace imprescindible la comparecencia de la presidenta del CSIC. Según el informe 'Datos Básicos 2019' elaborado por SADEI, solo en Asturias existen 755 pueblos vacíos y 303 localidades con un solo vecino.", "id": "1217092211915083776", "created_at": "2020-01-14T14:32:50.000Z", "lang": "es"}, {"text": "Los nombres de los nuevos ministros y ministras no aportan ni un gramo de esperanza para solucionar el desempleo y la desertización que nos amenazan a los asturianos.Los socialistas vendieron como un gran éxito para Asturias la presencia de una ministra asturiana. ¿Y ahora qué?", "id": "1216750339627483137", "created_at": "2020-01-13T15:54:21.000Z", "lang": "es"}, {"text": "Al despedir a una tía en León, tierra a la que estoy vinculado por vía materna, recordé los intensos momentos vividos cuando era niño. De aquel Villaobispo quedan muy pocos lugares reconocibles pero perdura para siempre el cariño que allí, en la Vegazana, recibí de mi gente.", "id": "1215744287796875265", "created_at": "2020-01-10T21:16:40.000Z", "lang": "es"}, {"text": "El progresismo de un gobierno consiste, al parecer, en multiplicar vicepresidencias y ministerios con su correspondiente cascada estructural y de personal. Consecuencia: más burocracia y mucho más gasto público.", "id": "1215398400147034113", "created_at": "2020-01-09T22:22:14.000Z", "lang": "es"}, {"text": "Agradecido por este editorial de Federico Jiménez Losantos en EsRadio,  y también por su artículo \"Las Cortes contra el Golpe\" publicado en El Mundo. https://t.co/IeFxAtvhQ7", "id": "1214961052745682945", "created_at": "2020-01-08T17:24:22.000Z", "lang": "es"}, {"text": "Enfermeros😊 https://t.co/tRTnKVl7aF", "id": "1214958451148951557", "created_at": "2020-01-08T17:14:02.000Z", "lang": "es"}, {"text": "Pedro Sánchez ha sido investido presidente (con mi voto en contra) y se abre una Legislatura de muy incierto periplo. La portavoz de ERC, grupo que apuntaló la investidura, afirmó en la tribuna que \"la gobernabilidad de España le importa un comino\". https://t.co/ZbRvdcJonV", "id": "1214633698596937728", "created_at": "2020-01-07T19:43:35.000Z", "lang": "es"}, {"text": "Está noche se apagarán en toda España las luces navideñas. Paseando por Gijón eché de menos en los parques el griterío de la chavalería. Las plays ganan a las bicicletas, carritos, balones y muñecas. La tecnología gana aunque siempre nos quedará la mágica ilusión de la Cabalgata. https://t.co/ROsB3POiyj", "id": "1214307036219027456", "created_at": "2020-01-06T22:05:32.000Z", "lang": "es"}, {"text": "He rechazado la investidura de Pedro Sánchez y evocado en la tribuna del Congreso la figura de Jovellanos que nació un 5 de enero en Gijón, hace 267 años. Orgulloso de rememorar a un \"español extraordinario\" en unos momentos tan difíciles de la historia reciente de España. https://t.co/s0eo5oQbDM", "id": "1213908395696283649", "created_at": "2020-01-05T19:41:29.000Z", "lang": "es"}, {"text": "Primera sesión del Debate de Investidura. Momentos trascendentales en la historia de España. Mañana domingo, 5 de enero, subiré en nombre de Foro a la tribuna del Congreso para rechazar que Pedro Sánchez y sus socios gobiernen España. Muchos españoles están muy preocupados. https://t.co/D0QyDT5WZy", "id": "1213553478385225733", "created_at": "2020-01-04T20:11:10.000Z", "lang": "es"}, {"text": "Extraordinario Belén ambientado en los Picos de Europa. La Asociación Belenista de Gijón se supera cada año. https://t.co/5UiHoKRAW6", "id": "1212479280497778688", "created_at": "2020-01-01T21:02:41.000Z", "lang": "es"}, {"text": "Concordia https://t.co/RJSrVWN49i", "id": "1209567650881429504", "created_at": "2019-12-24T20:12:55.000Z", "lang": "pt"}, {"text": "Toda vez que otras Comunidades pesqueras del Cantábrico van a recibir mejores cuotas de captura que la flota asturiana, ¿cómo justifica el Gobierno este trato discriminatorio y semejante falta de equidad?”", "id": "1208813412958048256", "created_at": "2019-12-22T18:15:50.000Z", "lang": "es"}, {"text": "Una vez más, con la complacencia del Gobierno, la flota de Asturias sale muy malparada del reparto de cuotas pesqueras en el Cantábrico. Los recortes en las capturas auguran otro año de impactos económicos y sociales muy negativos para nuestros pescadores.", "id": "1208813029208608769", "created_at": "2019-12-22T18:14:19.000Z", "lang": "es"}, {"text": "\"Cumbre del clima, abismo del desempleo\". Artículo publicado hoy en El Comercio. https://t.co/P0by38N8fd", "id": "1208032930867621889", "created_at": "2019-12-20T14:34:29.000Z", "lang": "es"}, {"text": "\"Vamos a contar mentiras, tralará\". Artículo de Pedro Leal, diputado autonómico de FORO, hoy en El Comercio. https://t.co/p872ICoUvs", "id": "1206305432282771457", "created_at": "2019-12-15T20:10:01.000Z", "lang": "es"}, {"text": "Un gran honor. https://t.co/ZCgPx7QxIh", "id": "1204474294857809923", "created_at": "2019-12-10T18:53:44.000Z", "lang": "es"}, {"text": "Esta noche tuve entrevista a través de dúplex en TVE24H. https://t.co/lleKEK2717", "id": "1204175118970359809", "created_at": "2019-12-09T23:04:55.000Z", "lang": "es"}, {"text": "Día de la Constitución. En 1978, hace ya 41 años, yo estaba de guardia en el Hospital Militar de Barcelona. Cataluña respaldó masivamente nuestra Carta Magna. Al frente del gobierno español  estaba Adolfo Suárez y su interlocutor catalán era Josep Tarradellas (ERC). Concordia. https://t.co/XsXckRRCax", "id": "1202925108123361280", "created_at": "2019-12-06T12:17:49.000Z", "lang": "es"}, {"text": "El Rey comenzará el próximo martes la ronda de consultas con los representantes de los partidos para la investidura de  presidente del Gobierno. El orden establecido es de menor a mayor representación, por lo que el primero que acudirá a Zarzuela será el diputado de Foro Asturias", "id": "1202688507778650124", "created_at": "2019-12-05T20:37:39.000Z", "lang": "es"}, {"text": "Artículo publicado hoy en El Comercio: \"ForoForo tiene ideas, programa... y principios\" https://t.co/bTvp5bUoH0", "id": "1202531236180381698", "created_at": "2019-12-05T10:12:43.000Z", "lang": "es"}, {"text": "La voz y el voto de FORO vuelven al Congreso para defender el protagonismo de los asturianos en la construcción de una España mejor, sin discriminaciones ni marginaciones por razones de historia o población.Tal y como anuncié, ya he registrado varias iniciativas parlamentarias. https://t.co/CQrItxflQC", "id": "1201916990044229634", "created_at": "2019-12-03T17:31:55.000Z", "lang": "es"}]