[{"id": "1377531338153209856", "text": "Marimar Blanco: «Si esos asesinos nos miraran a la cara se seguirían riendo del dolor causado» #MarlaskaDimisión https://t.co/nomejicXvq vía @ABCespana", "created_at": "2021-04-01T08:00:38.000Z", "lang": "es"}, {"id": "1377264461216645122", "text": "#MarlaskaDimisión https://t.co/M0FuDfcPKa", "created_at": "2021-03-31T14:20:10.000Z", "lang": "und"}, {"id": "1377161539405275139", "text": "El mayor enemigo de la libertad de información está en el Gobierno. Y eso daña la imagen de España.\n\nSánchez tiene rectificar esta deriva. Basta de señalamientos a periodistas, falta de la transparencia y escasa rendición de cuentas.\n\nSiempre en defensa de la libertad de prensa. https://t.co/vuUiqkPQwG", "created_at": "2021-03-31T07:31:12.000Z", "lang": "es"}, {"id": "1376896552455790595", "text": "A Iglesias no le va a echar de menos ni Sánchez. Pero Unidas Podemos sigue en el Gobierno e Iglesias intentará mandar en la sombra.\n\nDesde el PP, con @pablocasado_ al frente, continuaremos ejerciendo una oposición firme y responsable en defensa del interés general. https://t.co/WDn9mCZQ7b", "created_at": "2021-03-30T13:58:14.000Z", "lang": "es"}, {"id": "1376866934977921026", "text": "🗣 Pedimos a Sánchez y a sus satélites una campaña limpia en Madrid. La maquinaria de Moncloa está a pleno rendimiento y parece que todo vale contra Ayuso. Ya Basta. Que se dediquen a actuar en Barajas y el resto de aeropuertos de España https://t.co/c5VWeIESn7", "created_at": "2021-03-30T12:00:32.000Z", "lang": "es"}, {"id": "1376773998504202241", "text": "Ayuso sitúa la bajada de impuestos como eje de su programa https://t.co/dc85N5bTZk #larazon_es", "created_at": "2021-03-30T05:51:15.000Z", "lang": "es"}, {"id": "1376573985685639175", "text": "#StopLeyCelaá https://t.co/Gi17aGOXFc", "created_at": "2021-03-29T16:36:28.000Z", "lang": "und"}, {"id": "1376416623066812416", "text": "El PP sienta la ‘ley Celaá’ ante el Tribunal Constitucional para «salvar la libertad» https://t.co/Zx1fBtmPJQ vía @ABC_Conocer", "created_at": "2021-03-29T06:11:10.000Z", "lang": "es"}, {"id": "1375810047968690180", "text": "🗣 La moción de censura a Sánchez hay que hacérsela cada vez que se abran las urnas. Está en nuestras manos este 4M en Madrid.\n\n@TeoGarciaEgea en la clausura del congreso del PP de Sevilla. https://t.co/VGMxR7U1Kd", "created_at": "2021-03-27T14:00:51.000Z", "lang": "es"}, {"id": "1375410547533955075", "text": "Casado recurre al TC el precepto del presupuesto que blinda el impuesto sobre el Patrimonio https://t.co/R0bhenyMo0", "created_at": "2021-03-26T11:33:23.000Z", "lang": "es"}, {"id": "1375380183469993991", "text": "Arrimadas hizo ayer pinza con Sánchez e Iglesias para echar al PP del Ayuntamiento de Murcia. ¿Quién puede asegurar que no hará lo mismo en la Comunidad de Madrid?\n\nTodos los que no quieren que se repita lo de Murcia tienen que apostar por @IdiazAyuso.\nhttps://t.co/Tz1nZeAtZR", "created_at": "2021-03-26T09:32:43.000Z", "lang": "es"}, {"id": "1375185392488579085", "text": "Reaccione señor Marlaska. ¿Va a mirar también para otro lado ante esta barbaridad? \n\nReclamamos al Gobierno que garantice las vacunación de nuestros agentes. De inmediato. https://t.co/7aUaf70wC8", "created_at": "2021-03-25T20:38:41.000Z", "lang": "es"}, {"id": "1374679763684630528", "text": "Pablo Iglesias se marcha del Gobierno como llegó: embarrando la política, mintiendo y atacando en vez de respondiendo por su nefasta gestión.\n\nSe marcha por la puerta de atrás. Y más nervioso que nunca. \n\nLos españoles no se merecen este Gobierno. Hay alternativa.", "created_at": "2021-03-24T11:09:30.000Z", "lang": "es"}, {"id": "1374623453496610816", "text": "El PP pide investigar al Gobierno por las ayudas concedidas a Plus Ultra https://t.co/2Ja8GeLrco", "created_at": "2021-03-24T07:25:45.000Z", "lang": "es"}, {"id": "1374076611553812484", "text": "🗣 Hoy gana Castilla y León y pierde Sánchez, y hoy el PP está más fuerte y el PSOE más débil.\n\n@pablocasado_ con Mañueco en Valladolid tras fracasar la moción de censura. https://t.co/yaI8nb98uy", "created_at": "2021-03-22T19:12:47.000Z", "lang": "es"}, {"id": "1374054845347422214", "text": "Sánchez dijo que no dormiría tranquilo con Iglesias en el Gobierno, y le hizo vicepresidente. Ahora, es Gabilondo el que dice que con Iglesias “no”. \n\nLos madrileños ya no se creen las mentiras del PSOE. \n\nEl 4M, la única opción frente al ticket Gabilondo-Iglesias es @IdiazAyuso https://t.co/yQM8fLMO1y", "created_at": "2021-03-22T17:46:18.000Z", "lang": "es"}, {"id": "1373305681709830145", "text": "Casado acusa a Sánchez de despilfarrar dinero con \"tapaderas chavistas\" tras rescatar la aerolínea Plus Ultra con 53 millones\n@elmundoes https://t.co/L50itJqRSx", "created_at": "2021-03-20T16:09:23.000Z", "lang": "es"}, {"id": "1372106670269210625", "text": "Casado advierte a Sánchez que su Gobierno «hace agua» y que el país se le está «yendo de las manos» https://t.co/m9nZAn7GKo vía @ABCespana", "created_at": "2021-03-17T08:44:57.000Z", "lang": "es"}, {"id": "1371566983645437955", "text": "🎙 Sánchez debería tomar el control de la remodelación del Gobierno y aprovechar para reducir ministerios, altos cargos, coches oficiales... Hay más de un ministro fantasma que nadie sabe lo que hace.\n\nEntrevista de @_marcsala en @rne. \nhttps://t.co/VF7LZeMlxo", "created_at": "2021-03-15T21:00:26.000Z", "lang": "es"}, {"id": "1371054253519859712", "text": "#NoSePodíaSaber \n\nEl peor Gobierno en las circunstancias más difíciles. No hay propaganda de Moncloa que oculte las mentiras y la gestión ineficiente. \n\nGracias a todos los que estuvieron y siguen estando en primera línea luchando contra el virus. https://t.co/zHJgnrSRjh", "created_at": "2021-03-14T11:03:01.000Z", "lang": "es"}, {"id": "1369598479522226176", "text": "Palabra de Inés Arrimadas 👇🏻 https://t.co/Pz4wsUweGJ", "created_at": "2021-03-10T10:38:18.000Z", "lang": "es"}, {"id": "1369311085015228418", "text": "#HoyHaceUnAño Casado presentó un plan de choque económico por el coronavirus. Mientras, el Gobierno seguía negando la realidad y no tomaba ningún tipo de medida.\n\nSomos la alternativa a la ineficacia, las mentiras y las batallas internas de Sánchez e Iglesias. \n\nHemeroteca 👇🏻 https://t.co/YlLOf0nwpI", "created_at": "2021-03-09T15:36:17.000Z", "lang": "es"}, {"id": "1368117124716257287", "text": "Otra mentira. Los españoles no se merecen este Gobierno. \n\nEl Ejecutivo mintió al Congreso sobre otro informe de los fondos europeos. Aseguró que había solicitado el dictamen de la Intervención General del Estado, y no lo hizo. https://t.co/XPX8f8xQO8", "created_at": "2021-03-06T08:31:55.000Z", "lang": "es"}, {"id": "1367423981444341760", "text": "Echenique no tendría que estar ya en su puesto. Tampoco aquellos ministros que han amparado actos violentos en Barcelona y otras ciudades de España. \n\nIglesias es el culpable, Sánchez el responsable. \n\nTodo nuestro apoyo a las Fuerzas y Cuerpos de Seguridad del Estado. https://t.co/BBG2KXJHqt", "created_at": "2021-03-04T10:37:37.000Z", "lang": "es"}, {"id": "1366380208782204928", "text": "El informe del Consejo de Estado es demoledor y demuestra la discrecionalidad, falta de rigor jurídico y ausencia de controles administrativos.\n\nAhora sabemos qué pretendían ocultar. Exigimos explicaciones urgentes en el Congreso. https://t.co/0eBMLIhC5D", "created_at": "2021-03-01T13:30:02.000Z", "lang": "es"}, {"id": "1366319175350837249", "text": "¿Dónde está Marlaska? Terrorismo callejero en Barcelona y el Gobierno desparecido.\n\nMuchos españoles se estarán preguntando hoy para qué sirve tener un ministro del Interior.\n\n📺 Entrevita en @EspejoPublico https://t.co/i9e2r6k9T3", "created_at": "2021-03-01T09:27:31.000Z", "lang": "es"}, {"id": "1366009175051038721", "text": "Apoyando a nuestros agentes ante una nueva jornada de violencia en #Barcelona. ¿Dónde está Sánchez? ¿Y Marlaska? El ministro del Interior tiene que reaparecer y coordinar la respuesta de las fuerzas de seguridad.\n\n#YoDefiendoALaPolicía #Guadalajara https://t.co/2m2wyrku1y", "created_at": "2021-02-28T12:55:41.000Z", "lang": "es"}, {"id": "1365932072649506816", "text": "¡Feliz día de Andalucía! #28F https://t.co/uGENyEVcin", "created_at": "2021-02-28T07:49:18.000Z", "lang": "es"}, {"id": "1364922787597541376", "text": "🗣El PP presentará mociones en los ayuntamientos para apoyar a la Policía y rechazar que haya partidos que amparan la violencia", "created_at": "2021-02-25T12:58:46.000Z", "lang": "es"}, {"id": "1364680573994868741", "text": "El mayor enemigo de la libertad de información está en el Gobierno. Con un Iglesias que tendría  que estar cesado y un Sánchez que se siente muy cómodo con los ataques a los medios.\n\nHoy, reafirmamos nuestro apoyo a los periodistas frente a señalamientos y vetos de unos y otros. https://t.co/GnXgzwi59e", "created_at": "2021-02-24T20:56:18.000Z", "lang": "es"}, {"id": "1364142132219568133", "text": "El problema no es Iglesias. Todos sabíamos quién era y qué pensaba. El problema es Sánchez, que le sostiene pese a señalar a periodistas, atacar a la Justicia y amparar actos violentos. Él es el responsable.\n\n🗞 Entrevista en @abc_es Andalucía. \nhttps://t.co/5qhBXtAL1D", "created_at": "2021-02-23T09:16:43.000Z", "lang": "es"}, {"id": "1363877653284061188", "text": "Deseando que muy pronto estés perfectamente y de vuelta a la radio. Necesitamos voces independientes y valientes como la tuya. Mucha fuerza y un abrazo grande, @julia_otero. https://t.co/rw01stvRTK", "created_at": "2021-02-22T15:45:46.000Z", "lang": "es"}, {"id": "1363504225091801091", "text": "#YoDefiendoALaPolicía \n\nEn apoyo a las Fuerzas y Cuerpos de Seguridad del Estado. https://t.co/sFCno9Y2R2", "created_at": "2021-02-21T15:01:54.000Z", "lang": "es"}, {"id": "1362829959807594504", "text": "El problema es que la palabra de Sánchez no vale nada... \nHemeroteca sobre actos violentos y exigencias de condena 👇🏻 https://t.co/YUzNj0kUZh", "created_at": "2021-02-19T18:22:37.000Z", "lang": "es"}, {"id": "1362693938273005571", "text": "¿Dónde está Pedro Sánchez? Lleva sin responder preguntas de los periodistas desde el 29 de diciembre. Tiene que romper su silencio ya y cesar a Iglesias.\n\n#IglesiasCulpableSánchezResponsable\nhttps://t.co/R5qxDO2qD1", "created_at": "2021-02-19T09:22:07.000Z", "lang": "es"}, {"id": "1362425677400662016", "text": "Iglesias pide mordaza para la prensa y avala los disturbios y, a esta hora, Sánchez sigue sin cesarle... \n\n#IglesiasCulpableSánchezResponsable https://t.co/LZR48P8Hvv", "created_at": "2021-02-18T15:36:08.000Z", "lang": "es"}, {"id": "1362296590380261376", "text": "Sánchez debe cesar ya a Iglesias. \n#PabloIglesiasDimisión \nhttps://t.co/gvoKsByZuy", "created_at": "2021-02-18T07:03:12.000Z", "lang": "es"}, {"id": "1361716552735801345", "text": "🗣 No solo debemos seguir en la centralidad, también debemos hacer que España lo esté, para que las elecciones vuelva a ganarse ahí y no en los extremos. \n\nNi queremos ganar en radicalidad, ni a España le serviría de nada que ganáramos desde la esquina de un campo de batalla. https://t.co/58KAsaq9io", "created_at": "2021-02-16T16:38:20.000Z", "lang": "es"}, {"id": "1360322816030212102", "text": "Votar al constitucionalismo es votar al partido que defiende la libertad y a España. Es votar a @alejandroTGN por #UnaCataluñaMejor \n\n¡Visca Catalunya!\n¡Viva España! https://t.co/AwB3r8RliX", "created_at": "2021-02-12T20:20:07.000Z", "lang": "es"}, {"id": "1360217458687279109", "text": "Por #UnaCataluñaMejor abierta, transversal, que vuelva a ser el orgullo de todos. Para solucionar los problemas de hosteleros, autónomos o aquellos que sufren la ocupación ilegal. Este #14F, nadie debe quedarse sin votar .\n\n¡Gracias a @PPC_Girona por vuestra valentía y trabajo! https://t.co/GfymmSgTXJ", "created_at": "2021-02-12T13:21:28.000Z", "lang": "es"}, {"id": "1360214922894979077", "text": "🗣Sánchez permite con su silencio que Iglesias denigre nuestra democracia. Él es el responsable de que se devalúe nuestra imagen en el exterior. \n\nBasta de ataques al Rey, a Justicia o a los periodistas incómodos. Iglesias tiene que dimitir.\n\nCierre de campaña en #Gerona.", "created_at": "2021-02-12T13:11:23.000Z", "lang": "es"}, {"id": "1360189229574348803", "text": "Explicamos a los vecinos de #Salt nuestro plan contra la ocupación ilegal, uno de sus principales problemas 👉🏻 Proponemos desalojos en 12 horas y de 1 a 3 años de prisión para los reincidentes.\n\nCon @alejandroTGN es posible #UnaCataluñaMejor.\n\n¡Todos a votar! https://t.co/JtJRiNGvpV", "created_at": "2021-02-12T11:29:18.000Z", "lang": "es"}, {"id": "1360006587079938049", "text": "Por #UnaCataluñaMejor. Alejandro Fernández en #L6ElDebat https://t.co/QfzePD7N6o", "created_at": "2021-02-11T23:23:32.000Z", "lang": "es"}, {"id": "1359857599945015298", "text": "Robles: \"Estoy orgullosa de España y de su democracia\"\n\nDe acuerdo. El problema es que el vicepresidente de su Gobierno señala a periodistas, critica a la Justicia, ataca al Rey y denigra nuestra democracia con el silencio cómplice de Sánchez. \n\nEl responsable es Sánchez. https://t.co/bXqyvWPkRa", "created_at": "2021-02-11T13:31:31.000Z", "lang": "es"}, {"id": "1359521174930284544", "text": "Pedimos la comparecencia urgente en el Congreso de los tres ministros de Sánchez implicados en la trama de Isofotón. \n\nY los responsables políticos de TVE siguen sin dar un segundo en los informativos del escándalo que afecta a Sánchez. Rectifiquen ya.\n\n#TríoIsofotón https://t.co/z0DEglX2B6", "created_at": "2021-02-10T15:14:41.000Z", "lang": "es"}, {"id": "1359474365725892608", "text": "Suma y sigue. Esta deriva tiene que parar ya. https://t.co/PWtjuPhNJh", "created_at": "2021-02-10T12:08:41.000Z", "lang": "es"}, {"id": "1359466913953439744", "text": "Caso #Isofotón. La trama salpica a tres ministros de Sánchez. Pero los responsables políticos de RTVE no lo ven noticia... Ni un segundo sobre el escándalo en sus informativos.\n\nDeben rectificar esta deriva. TVE no es de Sánchez e Iglesias, tiene que ser de todos los españoles.", "created_at": "2021-02-10T11:39:04.000Z", "lang": "es"}, {"id": "1359155557303779334", "text": "Dañino para la democracia es Pablo Iglesias. Por sus ataques a la independencia judicial, por señalar a aquellos medios de comunicación que le son incómodos. \n\nCon su silencio, Sánchez avala sus críticas a nuestro país. Basta ya. \n\n#PabloIglesiasDimisión https://t.co/EcdJFPfjCu", "created_at": "2021-02-09T15:01:51.000Z", "lang": "es"}, {"id": "1359128250321141764", "text": "🗣 Exigimos a Sánchez que cese a Iglesias. En caso contrario, será cómplice y responsable de lo que dice contra España su vicepresidente. https://t.co/dWugYDve40", "created_at": "2021-02-09T13:13:20.000Z", "lang": "es"}, {"id": "1359109598666457091", "text": "El PP es antídoto a la radicalidad y la confrontación. El único partido centrado en solucionar los problemas que los catalanes tienen en su día a día. El #14F hay que llenar de papeletas las urnas por #UnaCataluñaMejor \n\nDe campaña en #Gavá con @ALevySoler y @MonicaPares. https://t.co/FTy7kxbFAW", "created_at": "2021-02-09T11:59:14.000Z", "lang": "es"}, {"id": "1358846753324347399", "text": "Si no votas, otros decidirán por ti. Hay que dejar atrás la división y la confrontación. Cataluña se merece un Gobierno centrado en sus problemas reales. Con @alejandroTGN y @Lroldansu #UnaCataluñaMejor es posible. \n\nDe campaña en #Montornès, #Mollet y #SantaPerpetua. https://t.co/XUYCJ5JlBY", "created_at": "2021-02-08T18:34:46.000Z", "lang": "es"}, {"id": "1358824656720039941", "text": "Di el salto a la política en 2019 porque creo en el proyecto de @pablocasado_ y en su compromiso con la ejemplaridad y la transparencia. Y estoy orgulloso de formar parte de su equipo. https://t.co/8lEEsD56in", "created_at": "2021-02-08T17:06:58.000Z", "lang": "es"}, {"id": "1358759726402600962", "text": "Estas son también las elecciones de los hosteleros, los comerciantes, los autónomos. Hay que acudir masivamente a votar el #14F. El PP es el único partido centrando en solucionar sus problemas. \n\nDe campaña en El Prat de Llobregat #UnaCataluñaMejor https://t.co/OR4N5FvcDK", "created_at": "2021-02-08T12:48:57.000Z", "lang": "es"}, {"id": "1358699264688484352", "text": "Basta ya de señalamientos. Hace unos días era Unidas Podemos, ahora es Vox. \n\nSiempre en defensa de la libertad de información. https://t.co/9CdALqyN6k", "created_at": "2021-02-08T08:48:42.000Z", "lang": "es"}, {"id": "1358447601683693572", "text": "El PP recurrirá al TC para que el Consejo de Estado enseñe el informe sobre los fondos europeos https://t.co/dHEZp5XEZM vía @abc_es", "created_at": "2021-02-07T16:08:41.000Z", "lang": "es"}, {"id": "1358346329597108224", "text": "Sánchez lleva desde el 29 de diciembre sin responder preguntas de los periodistas. Desde el 16 de diciembre no comparece en el Congreso por el estado de alarma.\n\nEn plena crisis sanitaria y económica, se esconde y solo se dedica a la propaganda 👇🏻\nhttps://t.co/7PsvbAKzmF", "created_at": "2021-02-07T09:26:16.000Z", "lang": "es"}, {"id": "1358073195262320643", "text": "El PP consigue que el TS estudie la idoneidad del nombramiento de Dolores Delgado  https://t.co/SpOHNK43VX vía @larazon_es", "created_at": "2021-02-06T15:20:56.000Z", "lang": "es"}, {"id": "1357972547535536130", "text": "El Gobierno incumple tres leyes al ocultar el informe del Consejo de Estado para el decreto de los fondos UE https://t.co/PwBvohJDcc", "created_at": "2021-02-06T08:40:59.000Z", "lang": "es"}, {"id": "1357339669030031361", "text": "🗣️Solicitamos la comparecencia urgente en el Congreso de la presidenta del Consejo de Estado para que dé cuenta del informe que oculta el Gobierno. https://t.co/2PCenCJd0d", "created_at": "2021-02-04T14:46:09.000Z", "lang": "es"}, {"id": "1357298688587165696", "text": "Han pasado 24 horas desde que Sánchez se negara a contestar a Casado y el Gobierno sigue ocultando el informe del Consejo de Estado.\n\nEn vez de hacer público el informe, atacan al PP. Los españoles están cada vez más cansados del ocultismo del Gobierno. \nhttps://t.co/IeGE2qiVTA", "created_at": "2021-02-04T12:03:19.000Z", "lang": "es"}, {"id": "1357055229490044932", "text": "Y el Gobierno sigue sin hacer público el informe del Consejo de Estado... \n\n¿Qué esconden? https://t.co/u6vcxh9MgM", "created_at": "2021-02-03T19:55:54.000Z", "lang": "es"}, {"id": "1356880550091448320", "text": "¿Por qué ha arrancado el informe del Consejo de Estado del escrito de fondos europeos para ocultárselo a las Cortes? ¿Qué quiere ocultar?\n\nCasado pregunta a Sánchez, y el presidente del Gobierno responde atacando al PP. \n\nLos españoles se merecen un Gobierno que diga la verdad. https://t.co/smeQUXUb2G", "created_at": "2021-02-03T08:21:47.000Z", "lang": "es"}, {"id": "1356607942737428482", "text": "Los catalanes se merecen un Gobierno centrado en sus preocupaciones reales y no en dividir y crispar. @alejandroTGN es el único que habla de economía, educación o seguridad. Hay que acudir masivamente a votar el #14F. \n\n🎙Entrevista en @RadioArenysMunt\n#UnaCataluñaMejor", "created_at": "2021-02-02T14:18:32.000Z", "lang": "es"}, {"id": "1356591911109296128", "text": "Hay que recuperar el prestigio de Cataluña. El turismo es una prioridad para @alejandroTGN. Proponemos ayudas directas al sector, la reducción del IVA al 4%, la prórroga de los ERTE y un Plan Renove para modernización de instalaciones.\n\nDe campaña #Calella, #Arenys y #Mataró https://t.co/ExhlnRaJMr", "created_at": "2021-02-02T13:14:50.000Z", "lang": "es"}, {"id": "1356251745538736128", "text": "El cambio real es el PP. Para frenar a radicales e independentistas, los constitucionalistas moderados deben acudir en masa a votar el #14F. @alejandroTGN es el único candidato centrado en los problemas reales de lo catalanes. \n\n🎙Entrevista en @radiocornella.\n#UnaCataluñaMejor", "created_at": "2021-02-01T14:43:08.000Z", "lang": "es"}, {"id": "1356227177755406336", "text": "Registramos en el Congreso un plan de choque para ayudar a la hostelería, con IVA al 4% y ayudas directas.\n\nPresentamos un plan contra la ocupación ilegal: desalojos en 12h y prisión de 1 a 3 años.\n\nDe campaña en #Cornellá #UnaCataluñaMejor https://t.co/j16dqJIwyn", "created_at": "2021-02-01T13:05:31.000Z", "lang": "es"}, {"id": "1355892873573576704", "text": "🗣 Quien es parte del problema no puede ser parte de la solución. Lo volverán a hacer. El PSC volverá a pactar con ERC.\n\n@pablocasado_ en Badalona. \n#UnaCataluñaMejor https://t.co/GGQEvbF5LY", "created_at": "2021-01-31T14:57:06.000Z", "lang": "es"}, {"id": "1355825844233646081", "text": "Escuchamos al sector y presentamos una iniciativa en el Congreso de apoyo directo a las agencias de viajes con una amplia batería de medidas. Entre ellas, la reducción del IVA hasta el 31 de diciembre de 2021. https://t.co/A0JfeJwLZH", "created_at": "2021-01-31T10:30:45.000Z", "lang": "es"}, {"id": "1355453137130315778", "text": "Podemos recrudece su ofensiva contra los periodistas con su web de noticias falsas.\n\nCon el silencio cómplice de Sánchez, Iglesias sigue poniendo en la diana a profesionales que considera incómodos. Basta ya de señalamientos.\n\nSiempre en defensa de la libertad de información. https://t.co/8r3mvGYlxj", "created_at": "2021-01-30T09:49:45.000Z", "lang": "es"}, {"id": "1355082993463865345", "text": "El PP propuso que una autoridad independiente gestionara los fondos europeos. También un plan de reformas. Así se lo planteó Casado a Sánchez, que volvió a decir que no. \n\nCon Vox al rescate, Sánchez se asegura el control de los fondos. Barra libre sin control parlamentario 👇🏻 https://t.co/JUwk0bCMGu", "created_at": "2021-01-29T09:18:56.000Z", "lang": "es"}, {"id": "1355073500827021315", "text": "Nuestra prioridad, una educación en libertad y de calidad.\n\nDecimos sí a la pública, concertada y especial. Sí al derecho de los padres a elegir la mejor educación para sus hijos.\n\nCharla de @alejandroTGN con @eossoriocrespo y @DiezMoneo.\n\n#UnaCataluñaMejor https://t.co/H8krJ6y8fA", "created_at": "2021-01-29T08:41:13.000Z", "lang": "es"}, {"id": "1354773745676800001", "text": "Vox, al rescate de Sánchez e Iglesias.\n\nVotamos NO al decreto de fondos europeos por ir en contra del interés general.\n\nCasado propuso la creación de una autoridad independiente para gestionar los fondos, pero Sánchez opta por el clientelismo y la ausencia de transparencia. https://t.co/IDbWfvmKRG", "created_at": "2021-01-28T12:50:06.000Z", "lang": "es"}, {"id": "1353611071131676673", "text": "🗞 Lo que hace falta en Cataluña es bajar impuestos. Yo me comprometo a suprimir patrimonio, donaciones y sucesiones. Si el PP es decisivo en Cataluña, una condición será bonificarlos, como en Andalucía o en Madrid.\n\n@pablocasado_ en @LaVanguardia. \nhttps://t.co/fpIjaqVVeh", "created_at": "2021-01-25T07:50:02.000Z", "lang": "es"}, {"id": "1353283055029530626", "text": "Mi reconocimiento a todos los periodistas que dan lo mejor de ellos mismos por contar las cosas tal y como son. \n\nSiempre en defensa de la libertad de información. \n\nSan Francisco de Sales, día del periodista. ¡Felicidades! https://t.co/tGQ2YNpqQp", "created_at": "2021-01-24T10:06:37.000Z", "lang": "es"}, {"id": "1353277105195388928", "text": "#PorUnaEducaciónLibre https://t.co/WgHYHrI8Vl", "created_at": "2021-01-24T09:42:59.000Z", "lang": "und"}, {"id": "1353003070838476801", "text": "🗣 Casado anuncia que el PP va a recurrir ante el TC el Real Decreto del Gobierno que facilita la ocupación ilegal 👇🏻 https://t.co/fojuDav3TT", "created_at": "2021-01-23T15:34:04.000Z", "lang": "es"}, {"id": "1352656430231400451", "text": "Iniciamos una ronda de contactos con los sectores más afectados por la crisis en #Málaga.\n\nCon representantes de agencias de viajes, reclamamos al Gobierno un plan de acción para el sector del turismo.\n\nPresentamos una PNL en el Congreso para prorrogar ayudas a los autónomos. https://t.co/o9f73XNsPN", "created_at": "2021-01-22T16:36:38.000Z", "lang": "es"}, {"id": "1352186912304410624", "text": "Sánchez, enemigo número uno de la transparencia. \n\nPurga el Consejo de Transparencia para impedir que le siga investigando, informa ABC. \n\nExigimos la comparecencia urgente del responsable del organismo en el Congreso. \n\nLos españoles se merecen un Gobierno que diga la verdad. https://t.co/Y1ViPhjNvq", "created_at": "2021-01-21T09:30:56.000Z", "lang": "es"}, {"id": "1351525221359091715", "text": "🗣 Reclamamos que Sánchez comparezca en el Congreso para explicar su plan contra el virus y el cese inmediato de Illa, que no puede ser ministro y candidato a la vez https://t.co/q30dZY0aQA", "created_at": "2021-01-19T13:41:37.000Z", "lang": "es"}, {"id": "1351457211361452033", "text": "Sí a la educación pública, concertada y especial. Sí a la libertad. \n\nHoy arranca una ley sin consenso y que va en contra del interés general. \n\nLa ley Celaá durará lo que tarde Casado en llegar al Gobierno. Acudiremos al TC y a la UE y actuaremos desde nuestras CCAA. https://t.co/RJZeIVEwZT", "created_at": "2021-01-19T09:11:22.000Z", "lang": "es"}, {"id": "1351133967425089543", "text": "El Gobierno de la mentira 👇🏻\n\nBruselas confirma que Montero pudo eliminar el IVA de las mascarillas desde el minuto uno y no pide altos impuestos en la luz https://t.co/7jDwuUQLHG", "created_at": "2021-01-18T11:46:55.000Z", "lang": "es"}, {"id": "1350800199594160128", "text": "¿Dónde está Pedro Sánchez?\nhttps://t.co/DnP0rB6blt", "created_at": "2021-01-17T13:40:38.000Z", "lang": "es"}, {"id": "1350429954178228224", "text": "Los españoles no se merecen un ministro de Sanidad a tiempo parcial y a la fuga. Illa tendría que dedicar su tiempo al 100% a la crisis sanitaria y a la vacunación, y esto no está ocurriendo. Debe dimitir ya. \n\n💻 Entrevista en @elimpacto_es https://t.co/4PvVuDdmXO", "created_at": "2021-01-16T13:09:25.000Z", "lang": "es"}, {"id": "1349713022277840898", "text": "Proponemos un fondo de 50.000 millones de\nayudas a empresas y un plan de\nchoque fiscal con bajadas de impuestos. https://t.co/tf168hlnZP", "created_at": "2021-01-14T13:40:35.000Z", "lang": "es"}, {"id": "1349046817678381058", "text": "¿Dónde está el vicepresidente Iglesias? ¿Y la ministra Montero? ¿Por qué están tan callados? ¿No tienen nada que decir ahora sobre la subida de la factura de la luz?\n\nSu hemeroteca, demoledora 👇🏻 https://t.co/C1ztUZXcEi", "created_at": "2021-01-12T17:33:20.000Z", "lang": "es"}, {"id": "1348972155938201602", "text": "Casado aboga por “unidad de acción” ante las catástrofes, sin colores políticos ni “logotipos” entre administraciones. \n\nEstamos todos al servicio de nuestros vecinos 👇🏻 https://t.co/Ypl1vz4VJu", "created_at": "2021-01-12T12:36:39.000Z", "lang": "es"}, {"id": "1348228420585615360", "text": "Ni rastro de Sánchez el sábado. Tampoco el viernes, cuando empezaron los problemas. Una vez ha dejado de nevar, reaparece el presidente del Gobierno... https://t.co/IcXQ6A2rPi", "created_at": "2021-01-10T11:21:18.000Z", "lang": "es"}, {"id": "1347663037419945984", "text": "El Gobierno de la mentira. También sobre la factura de la luz. \n\nHemeroteca 👇🏻 https://t.co/1Garpa1eXG", "created_at": "2021-01-08T21:54:41.000Z", "lang": "es"}]