[{"id": "1377299370555625475", "text": "La fuerza de Podemos es la gente, ni los bancos ni las multinacionales. https://t.co/adVUvYutkr", "created_at": "2021-03-31T16:38:53.000Z", "lang": "es"}, {"id": "1377227912928239617", "text": "Nuestra democracia tiene una deuda con las personas trans. Sus derechos no borran a nadie, lo que nos borra como democracia es que sigamos tolerando que este colectivo siga teniendo las altas tasas de desigualdad, desempleo y discriminación. #LeyTransYa #DiaDeLaVisibilidadTrans https://t.co/Num3Yp6QGL", "created_at": "2021-03-31T11:54:56.000Z", "lang": "es"}, {"id": "1377218592480051200", "text": "¡Qué sorpresa! Madrid se opone a la bajada de precio de los másteres obligatorios \n\nhttps://t.co/CwSOlAzEM3", "created_at": "2021-03-31T11:17:54.000Z", "lang": "es"}, {"id": "1377207452907757571", "text": "No he pedido que dimita, pero si me he preguntado por qué no lo hace \n\nhttps://t.co/Kqxt5cciHE", "created_at": "2021-03-31T10:33:38.000Z", "lang": "es"}, {"id": "1377199952196214786", "text": "Gracias por tu testimonio Alejandro. Seguro que ayudarás a mucha gente. Enhorabuena por salir y por haber recuperado tu vida. \nCuando decimos que el juego destroza vidas propias y ajenas, y más en los barrios humildes, no son palabras, hay muchas historias duras detrás https://t.co/UBfiPp5bwa", "created_at": "2021-03-31T10:03:50.000Z", "lang": "es"}, {"id": "1376930244326739979", "text": "Al fascismo se me le mira a la cara. \n\nNo os tenemos miedo \n\nFoto: @DaniGagoPhoto https://t.co/LgJ3RyCp7W", "created_at": "2021-03-30T16:12:07.000Z", "lang": "es"}, {"id": "1376916870167724040", "text": "Gracias por demostrar que se puede gobernar poniendo a la gente en el centro y hacer cambios que son irreversibles. https://t.co/N1KxuJa5YO", "created_at": "2021-03-30T15:18:58.000Z", "lang": "es"}, {"id": "1376891097104969729", "text": "Tiene papeles, pero quieren deportarlo por ser negro, o por haber dado un paso en Podemos. Son racistas y malas personas https://t.co/XPXzrqxQn4", "created_at": "2021-03-30T13:36:33.000Z", "lang": "es"}, {"id": "1376880250672574471", "text": "¿Adoctrina qué? https://t.co/9kI5EhPm7U", "created_at": "2021-03-30T12:53:27.000Z", "lang": "es"}, {"id": "1376879628774703112", "text": "Una sola vida humana vale más que cualquier saldo de cuentas. Sólo los bárbaros le ponen precio a la vida. https://t.co/fXYxXnHJqJ", "created_at": "2021-03-30T12:50:59.000Z", "lang": "es"}, {"id": "1376794869209952256", "text": "España, a la cola de la UE en \"trabajos decentes\" a consecuencia de las políticas de austeridad.  https://t.co/sTcKuowstR a través de @eldiarioes", "created_at": "2021-03-30T07:14:11.000Z", "lang": "es"}, {"id": "1376627991065808897", "text": "Están tan rabiosos con todo que hace Unidas Podemos, que me estoy viniendo arriba 😂", "created_at": "2021-03-29T20:11:04.000Z", "lang": "es"}, {"id": "1376576267798118406", "text": "Un excelente compañero. Riguroso, incansable y siempre en el lado correcto de la historia. Enhorabuena, @EnriqueSantiago. https://t.co/aejTRo09yV", "created_at": "2021-03-29T16:45:32.000Z", "lang": "es"}, {"id": "1376509710036303872", "text": "Que la tierra te sea leve, compañero. Gracias por tu compromiso. Un abrazo enorme de afecto y cariño a toda su familia y amistades. https://t.co/M4fgxYGivK", "created_at": "2021-03-29T12:21:03.000Z", "lang": "es"}, {"id": "1376505147132633089", "text": "Qué tomadura de pelo en plena pandemia y con un dinero que era para los andaluces y andaluzas https://t.co/ypK1xuqImn", "created_at": "2021-03-29T12:02:55.000Z", "lang": "es"}, {"id": "1376485728155271170", "text": "Maravilla. Gracias Serigne.  #HayPartido https://t.co/iIS0mqhfuo", "created_at": "2021-03-29T10:45:46.000Z", "lang": "es"}, {"id": "1376155960478199815", "text": "Basta ya de circo del malo https://t.co/4UZA356XAe", "created_at": "2021-03-28T12:55:23.000Z", "lang": "es"}, {"id": "1376112857700524039", "text": "Lo peor no es que tengas que aguantar este acoso machista, lo peor es que además tienes que soportar infinitos comentarios machistas cuando das un paso para poner el machismo en el foco. Estamos muy hartas, MUY HARTAS. Ánimo compañera https://t.co/UxMHMeUxB0", "created_at": "2021-03-28T10:04:06.000Z", "lang": "es"}, {"id": "1375948954484027395", "text": "El acoso que sufre Pablo, compañer@s y Podemos durante estos 7 años, es insufrible y algún día se estudiará en las universidades. La complacencia con los partidos del régimen, la ultraderecha o de cualquiera que se diga de izquierdas pero vaya en contra de Podemos, sonroja.", "created_at": "2021-03-27T23:12:49.000Z", "lang": "es"}, {"id": "1375935942675070978", "text": "Si para Margarita Robles es igual Podemos que Vox, ¿qué hace de ministra en un gobierno con Podemos? ¿Por qué no dimite?", "created_at": "2021-03-27T22:21:07.000Z", "lang": "es"}, {"id": "1375749342800318466", "text": "Recuerda, si eres inscrita o inscrito en la Comunidad de Madrid, que tienes hasta las 23:59 de hoy para elegir en nuestras primarias a las personas que representarán a Podemos en las elecciones autonómicas de mayo. Vota en https://t.co/FxN6Hubf8g, ¡que no te lo cuenten!", "created_at": "2021-03-27T09:59:38.000Z", "lang": "es"}, {"id": "1375543189982089224", "text": "Flamenco y revolución, eso era Camarón. Nos ha acompañado toda la vida su voz en casa. Aún recuerdo a mi madre discutiendo con los “puristas” del flamenco sobre esa joya que es la “Leyenda del tiempo”. Hoy Camarón es inmortal y los puristas petulantes no.\nhttps://t.co/Yt6GVvLIfO", "created_at": "2021-03-26T20:20:27.000Z", "lang": "es"}, {"id": "1375440658190774272", "text": "Emociona. Gracias Ángel. https://t.co/wltu1ykdTg", "created_at": "2021-03-26T13:33:02.000Z", "lang": "es"}, {"id": "1375416302412652551", "text": "A veces nos dicen que la igualdad ya está conseguida y llega la realidad y nos grita cuánto nos queda por avanzar. Son las dos primeras bomberas de Córdoba después de 43 años desde que recuperamos la democracia. ¡Vamos! https://t.co/eeUoXXQwoI", "created_at": "2021-03-26T11:56:15.000Z", "lang": "es"}, {"id": "1375214571837853706", "text": "La última de @cucagamarra es usar las comisiones parlamentarias para la propaganda y achacarle al Gobierno de coalición todos los males de Logroño que ella no solucionó cuando fue alcaldesa y en el Gobierno central estaba el PP. https://t.co/kr7S9X32Kx", "created_at": "2021-03-25T22:34:38.000Z", "lang": "es"}, {"id": "1375136508164902915", "text": "Los militares van a cobrar entre 89 y 113 euros más todos los meses. Subida salarial efectuada por el Gobierno coalición de Unidas Podemos y PSOE, no por los que se dan golpes de pecho con la bandera de España. https://t.co/kYtkvkSU0v", "created_at": "2021-03-25T17:24:27.000Z", "lang": "es"}, {"id": "1375088439205433349", "text": "No es la primera vez que @vox_es viene al @Congreso_Es a decir que defiende a los transportistas con una moción fake que mezcla asuntos de competencia autonómica o que ya están aprobados con el único objetivo de sacar luego un vídeo y parecer que trabajan. ¡Ya está bien! https://t.co/zQ8krt9RUp", "created_at": "2021-03-25T14:13:26.000Z", "lang": "es"}, {"id": "1375025784478429184", "text": "De \"los pelos del sobaco\" de @IreneMontero a \"al Congreso se va llorada desde casa, bonita\". Nos quieren calladas y sumisas. Por eso nos odian, porque no soportan que miremos a la cara a los machistas. https://t.co/PfVqhis8Uj vía @eldiarioand", "created_at": "2021-03-25T10:04:28.000Z", "lang": "es"}, {"id": "1374858973879369731", "text": "Ya le queda menos.. https://t.co/0iI2AZ0tn1", "created_at": "2021-03-24T23:01:37.000Z", "lang": "es"}, {"id": "1374829556461359106", "text": ".@PabloIglesias nos ha enseñado a ganar y gobernar a quienes estábamos hartos de perder y resistir, pero también nos ha enseñado que uno puede dejar de ser vicepresidente del Gobierno de España porque como militante es más útil para ganarle a Ayuso.\n\nGracias por todo, Pablo.", "created_at": "2021-03-24T21:04:44.000Z", "lang": "es"}, {"id": "1374813248843739137", "text": "Después de acabar con UPyD y Ciudadanos, Toni Cantó recala en el PP. Es el mayor aliados de Unidas Podemos. https://t.co/oYxMxa8rQb", "created_at": "2021-03-24T19:59:55.000Z", "lang": "es"}, {"id": "1374401265044627458", "text": "El milagro económico del PP se llama 60 años de cárcel. \n\nhttps://t.co/xfqnm3mdIS", "created_at": "2021-03-23T16:42:51.000Z", "lang": "es"}, {"id": "1374399426387607553", "text": "PP y C's anuncian ayer a bombo y platillo, incluido con un especial en los informativos de Canal Sur, ayudas directas a las empresas por valor de 732 millones de euros. Un día después congelan el 50% porque hay un \"problema jurídico\" que ayer no sabían. https://t.co/fZUoq1IIck", "created_at": "2021-03-23T16:35:33.000Z", "lang": "es"}, {"id": "1374388597265068039", "text": "En 2015, el PP modificó la ley para convertir en delito la pluralidad, la Constitución en código penal y el Constitucional en un tribunal de orden público. La estrategia sólo ha servido para que el independentismo haya crecido del 15 al 50% en Cataluña. Hoy empezamos a derogarla. https://t.co/OEACbUeG76", "created_at": "2021-03-23T15:52:31.000Z", "lang": "es"}, {"id": "1374115083303972865", "text": "Moreno Bonilla no tenía agenda institucional durante el puente, pero se saltó las restricciones para irse a esquiar a Sierra Nevada. Movilidad para los privilegiados y restricciones para el pueblo. https://t.co/utKILIykwZ", "created_at": "2021-03-22T21:45:40.000Z", "lang": "es"}, {"id": "1374036910423834625", "text": "Concejal del PP defendiendo al machista de su compañero https://t.co/KHIio6qpVw", "created_at": "2021-03-22T16:35:02.000Z", "lang": "es"}, {"id": "1374015077523808266", "text": "El PP tiene muy poca vergüenza de promocionar a este Diputado machista después de lo que le ha dicho a nuestra ministra Yolanda Diaz, en vez de echarlo del partido, le jalean. El PP usando las instituciones públicas para dar altavoz al machismo más asqueroso https://t.co/MV93c6Q7ZF", "created_at": "2021-03-22T15:08:17.000Z", "lang": "es"}, {"id": "1374007435418034176", "text": "https://t.co/BFT5ZoRAKn", "created_at": "2021-03-22T14:37:55.000Z", "lang": "und"}, {"id": "1374007431102136328", "text": "https://t.co/h33EmBZuMN", "created_at": "2021-03-22T14:37:54.000Z", "lang": "und"}, {"id": "1374007426823958531", "text": "https://t.co/7EQcQfMYpl", "created_at": "2021-03-22T14:37:53.000Z", "lang": "und"}, {"id": "1374007422281523208", "text": "Cuando me presenté a coordinadora andaluza. Desde ahí todo fue peor incluso https://t.co/6TCPUHAPZ7", "created_at": "2021-03-22T14:37:51.000Z", "lang": "es"}, {"id": "1374003437126488067", "text": "Del 20 de marzo. Las palabras machistas del Diputado del Pp, no son casualidad, es lo que aguantamos. Pero usar sede parlamentaria para intentar humillar a una Ministra, es permitir la impunidad machista en las instituciones para esparcir odio contra nosotras ¿hasta cuándo? https://t.co/sXgOQoUy1t", "created_at": "2021-03-22T14:22:01.000Z", "lang": "es"}, {"id": "1373968037339090947", "text": "Quienes llevan 25 años creyendo sin pruebas a Antonio David Flores dicen que no podemos creer el desgarrador testimonio de Rocío Carrasco. #RocíoYoSíTeCreo", "created_at": "2021-03-22T12:01:21.000Z", "lang": "es"}, {"id": "1373966443688124416", "text": "Un diputado del PP a Yolanda Díaz.\n\"Las mujeres en su partido sólo suben en escalafón si se agarran bien fuerte a una coleta\".\n \nLas mujeres de Unidas Podemos lo que estamos es hartas de machistas como este señoro y otros que piensan y/o dicen lo mismo.\n\nhttps://t.co/knNiQIEGDB", "created_at": "2021-03-22T11:55:01.000Z", "lang": "es"}, {"id": "1373963521927618561", "text": "Queda clarito. Gabilondo no podría dormir tranquilo con un gobierno donde esté Unidas Podemos. Para hacer políticas de izquierdas en Madrid sólo quedará una opción: Unidas Podemos https://t.co/HbpMki3bLi", "created_at": "2021-03-22T11:43:25.000Z", "lang": "es"}, {"id": "1373778948417536008", "text": "Rocío Carrasco demuestra con valentía y a las claras la crueldad de la violencia machista. Tenemos que continuar trabajando hasta que la vida sea segura para todas. Es desgarrador el testimonio y el juicio social que ha sufrido. Por ella, por todas. #RocíoVerdad1", "created_at": "2021-03-21T23:29:59.000Z", "lang": "es"}, {"id": "1373775515237154821", "text": "Ana Rosa Quintana quitándose la careta. La ultraderecha con vía libre en Telecinco https://t.co/GQjzHMvskj", "created_at": "2021-03-21T23:16:21.000Z", "lang": "es"}, {"id": "1373426161951330304", "text": "Creo que desde la trinchera de la lucha contra las cloacas mediáticas, no debe haber sensación más desagradable que la que tiene que producir ver cómo Inda, ok diario, o Marhuenda se posicionan a tu favor.", "created_at": "2021-03-21T00:08:08.000Z", "lang": "es"}, {"id": "1373275319793291274", "text": "“Un profesor universitario de Historia Contemporánea recientemente me decía que ya se estudia en las Facultades de Ciencias de la Información el acoso continuo a nivel mediático a Unidas Podemos y especialmente a Pablo Iglesias”\n\nhttps://t.co/JO33elfstf", "created_at": "2021-03-20T14:08:45.000Z", "lang": "es"}, {"id": "1373210642056896514", "text": "La libertad de los esclavos https://t.co/FzZctIPxp7", "created_at": "2021-03-20T09:51:44.000Z", "lang": "es"}, {"id": "1372895608403550208", "text": "\"Cuando hablamos de grandes propietarios no hablamos de quien tiene un piso o tres, hablamos de fondos buitres\".\n\nhttps://t.co/dJcIgLrHod", "created_at": "2021-03-19T12:59:54.000Z", "lang": "es"}, {"id": "1372842383939883010", "text": "La política lo ha dejado a él, más bien. https://t.co/7ScAj5tc0a", "created_at": "2021-03-19T09:28:25.000Z", "lang": "es"}, {"id": "1372831046392250371", "text": "Me llega esta fotografía en Córdoba durante la magnífica visita ayer de la ministra @IreneMontero a nuestra provincia para presentar el primer plan público de cuidados para niños y niñas menores de 14 años. El feminismo es justicia social y en Córdoba llevamos años practicándolo. https://t.co/XoWiPdlUqN", "created_at": "2021-03-19T08:43:22.000Z", "lang": "es"}, {"id": "1372829586996740097", "text": "En solamente poco más de dos años que llevan en la Junta de Andalucía, PP y Vox han pasado de pregonar que eran los campeones de la regeneración democrática a que la Cámara de Cuentas presente un informe que denuncia oscurantismo en su gestión. https://t.co/fLIaDJVhou", "created_at": "2021-03-19T08:37:34.000Z", "lang": "es"}, {"id": "1372586275895709699", "text": "Reflexión: hay que pararlo https://t.co/oOyNFJAijh", "created_at": "2021-03-18T16:30:44.000Z", "lang": "es"}, {"id": "1372558049223843842", "text": "El PP y Vox siempre en el lado equivocado de la historia. Hoy han votado en contra de la ley de eutanasia. También votaron en contra del aborto, del divorcio, del matrimonio igualitario o de la ley de igualdad. La historia siempre les pasa por encima.", "created_at": "2021-03-18T14:38:34.000Z", "lang": "es"}, {"id": "1372481352881348618", "text": "Hoy en Córdoba tenemos la visita de la ministra @IreneMontero que viene a @dipucordoba a hablar de corresponsabilidad y del primer plan público para que los cuidados de los niños y niñas menores de 14 años sea un derecho garantizado por el Estado. https://t.co/nFL1oZBLBb", "created_at": "2021-03-18T09:33:48.000Z", "lang": "es"}, {"id": "1372468542357053442", "text": "Los cachorros de Vox han destrozado una señal contra la violencia de género en un pueblo de Córdoba. Mi máxima condena y que sepa la ultraderecha que las feministas cordobesas no le tenemos ningún miedo.\n\nhttps://t.co/9Rzl5NLMLx", "created_at": "2021-03-18T08:42:54.000Z", "lang": "es"}, {"id": "1372291546360520714", "text": "Enhorabuena a Silvia y Blanca, mujeres cordobesas por este premio. Hacéis camino https://t.co/Vc5FekEVsJ", "created_at": "2021-03-17T20:59:35.000Z", "lang": "es"}, {"id": "1372232195822252034", "text": "El PSOE tensiona el Gobierno de coalición cuando rompe el acuerdo de coalición para beneficiar a los grandes fondos de inversión que son dueños del mercado inmobiliario. O con las familias o con los especuladores. https://t.co/xD1WRkEA8B", "created_at": "2021-03-17T17:03:44.000Z", "lang": "es"}, {"id": "1372220422159278082", "text": "En sólo dos días. https://t.co/vkaPC8UKJ0", "created_at": "2021-03-17T16:16:57.000Z", "lang": "es"}, {"id": "1372157632354598915", "text": "Nos odian profundamente a las mujeres porque saben que el feminismo es el movimiento político y social capaz de frenar su proyecto autoritario, reaccionario y tiránico. https://t.co/PAmyKG1nwO", "created_at": "2021-03-17T12:07:27.000Z", "lang": "es"}, {"id": "1372147909668564997", "text": "\"El proyecto de su partido y de sus socios de ultraderecha es destruir la libertad\". \n\nAhí lo llevas, don Teodoro.\n\nhttps://t.co/yTy5AUAJL9", "created_at": "2021-03-17T11:28:49.000Z", "lang": "es"}, {"id": "1372146854385836035", "text": "Para el señor Carmelo. https://t.co/dNweq5NtHb", "created_at": "2021-03-17T11:24:37.000Z", "lang": "es"}, {"id": "1372117520962949120", "text": "El día que nos den palmaditas, o seamos las musas de la caverna mediática, es que no estaremos haciendo algo bien. https://t.co/5I2Y4XKcjo", "created_at": "2021-03-17T09:28:04.000Z", "lang": "es"}, {"id": "1372116594189598722", "text": "He registrado una pregunta en el @Congreso_Es para saber de primera mano algo que preocupa muchísimo a los ciudadanos de San Fernando como es el derribo de La Casería. https://t.co/RxHLV4qqDo", "created_at": "2021-03-17T09:24:23.000Z", "lang": "es"}, {"id": "1371928108044070916", "text": "Qué grande eres 😂😂😂 https://t.co/0hnomTkfl5", "created_at": "2021-03-16T20:55:24.000Z", "lang": "es"}, {"id": "1371807801622859785", "text": "Otra más... pero no se cansan de judicializar mentiras https://t.co/HI1VNLP3S2", "created_at": "2021-03-16T12:57:21.000Z", "lang": "es"}, {"id": "1371519833150517250", "text": "Cuando las derechas varias y la izquierda del #NO y del #todomal ponen su foco y dirigen su mala baba contra Pablo Iglesias, es que su decisión, les ha sentado ná más que regulinchi. Por algo será 😏", "created_at": "2021-03-15T17:53:04.000Z", "lang": "es"}, {"id": "1371484709025366018", "text": "Se puede ser de derechas y antifascista. En Europa es compatible. https://t.co/sXJXlr5xCo", "created_at": "2021-03-15T15:33:30.000Z", "lang": "es"}, {"id": "1371483536461598724", "text": "Y a más gente 😂😂 https://t.co/mkn1eqDj7X", "created_at": "2021-03-15T15:28:50.000Z", "lang": "es"}, {"id": "1371449409486094336", "text": "Pa los listos y las listas https://t.co/XdyDL3QHBp", "created_at": "2021-03-15T13:13:14.000Z", "lang": "es"}, {"id": "1371439236205973508", "text": "Andalucía es la CCAA que más dinero ha recibido del Gobierno de España en fondos covid. 4.000 millones de euros, de los cuales tenéis 1.000 millones sin gastar mientras nuestras empresas cierran sin que las ayudéis. https://t.co/wT5RJqF1Or", "created_at": "2021-03-15T12:32:48.000Z", "lang": "es"}, {"id": "1371430167902584835", "text": "Una vez más, el bien común por delante de intereses partidistas y personales. Nacimos para ganar, no para resisitir. Gracias, @PabloIglesias por tu generosidad. \n\nhttps://t.co/roC9k7D75w", "created_at": "2021-03-15T11:56:46.000Z", "lang": "es"}, {"id": "1371412390131163136", "text": "Democracia o fascismo\n\nhttps://t.co/yJH94xZepC", "created_at": "2021-03-15T10:46:08.000Z", "lang": "es"}, {"id": "1371372393676091392", "text": "😂😂😂😂😂😂😂😂😂\n\nhttps://t.co/HThwLsldVX", "created_at": "2021-03-15T08:07:12.000Z", "lang": "und"}, {"id": "1371370866035077121", "text": "El sector cultural salió ayer a la calle en Córdoba para reclamar ayudas directas para poder sobrevivir a los cierres y cancelaciones de espectáculos. La Junta ha recibido 4.000 millones del Gobierno central para ayudar y tiene 1.000 millones sin gastar. https://t.co/JP0fj5g0tj", "created_at": "2021-03-15T08:01:07.000Z", "lang": "es"}, {"id": "1371064047265800195", "text": "En Ciudadanos empiezan a entender de qué va la normalidad democrática. https://t.co/D63ZRCR1Ox", "created_at": "2021-03-14T11:41:56.000Z", "lang": "es"}, {"id": "1370884175490920448", "text": "Es el momento de botarla", "created_at": "2021-03-13T23:47:11.000Z", "lang": "es"}, {"id": "1370378154389438465", "text": "El Gobierno andaluz está absolutamente secuestrado por la ultraderecha. Ni tiene autonomía ni pueden dar estabilidad. Andalucía se merece un gobierno que gobierne y no la casa de los líos de la derecha.\n\nhttps://t.co/rjSUpdG9st", "created_at": "2021-03-12T14:16:27.000Z", "lang": "es"}, {"id": "1370285052827996162", "text": "Cuestión de prioridades. Trabajar para salir de esta y para la gente, o pensar en réditos electorales o políticos de tu partido por encima de la vida de la gente. https://t.co/wsShfHXqvB", "created_at": "2021-03-12T08:06:29.000Z", "lang": "es"}, {"id": "1370284470339796993", "text": "🤦🏻‍♀️🤦🏻‍♀️🤦🏻‍♀️ https://t.co/fPvlafyBh8", "created_at": "2021-03-12T08:04:11.000Z", "lang": "und"}, {"id": "1370140508773826560", "text": "Tocayo, nos han confundido pero ya llegará tu verificación 😂. ¡Abrazo! https://t.co/HfICXHXkzq", "created_at": "2021-03-11T22:32:07.000Z", "lang": "es"}, {"id": "1370105096202240000", "text": "Hemos aprobado una subcomisión para la reforma de la ley electoral. Propuestas de Unidas Podemos:\n\n✅ Listas cremalleras para que la paridad sea obligatoria en todos los partidos políticos.\n\n✅ Edad mínima para votar a los 16 años. \n\n✅Proporcionalidad del voto. https://t.co/BbsKoBLXnr", "created_at": "2021-03-11T20:11:24.000Z", "lang": "es"}, {"id": "1370079880952619009", "text": "Pensar en los ciudadanos versus pensar en intereses electorales https://t.co/fTbyd3s8ex", "created_at": "2021-03-11T18:31:13.000Z", "lang": "es"}, {"id": "1370074673032085517", "text": "Ya he perdido hasta la cuenta de las denuncias archivadas. https://t.co/VF3dCRiq6d", "created_at": "2021-03-11T18:10:31.000Z", "lang": "es"}, {"id": "1370073651945562118", "text": "Dos noticias sobre empresas que son poesía conceptual. https://t.co/jd3gvDajtK", "created_at": "2021-03-11T18:06:28.000Z", "lang": "es"}, {"id": "1369946687389720581", "text": "Hoy es 11 de marzo, el aniversario de aquel fatídico día que se paró el tiempo y se nos congeló el corazón. Mi cariño y abrazo a las familias de los 193 fallecidos y 2.000 heridos. Mi desprecio a quienes añadieron crueldad, conspiraciones y mentiras por interés electoral. #11M", "created_at": "2021-03-11T09:41:57.000Z", "lang": "es"}, {"id": "1369799047243051020", "text": "Aquí tienen al próximo candidato de Vox por Valencia (o por donde sea). https://t.co/S7SIL1ZLVv", "created_at": "2021-03-10T23:55:17.000Z", "lang": "es"}, {"id": "1369775078427271173", "text": "Esto sí que es fuerte. \n\nhttps://t.co/QSzBFY3WSZ", "created_at": "2021-03-10T22:20:02.000Z", "lang": "es"}, {"id": "1369689737733275653", "text": "Moreno Bonilla y Juan Marín ahora mismo en rueda de prensa: \"Vamos a acabar la legislatura, Andalucía seguirá siendo una isla de responsabilidad y de estabilidad\". Suena bonito, el problema es que su gobierno depende de los votos de la ultraderecha y de los caprichos de Abascal.", "created_at": "2021-03-10T16:40:55.000Z", "lang": "es"}, {"id": "1369671750993215496", "text": "Desde @Podemos_AND lo tenemos claro: frente a la confusión y a la inestabilidad de las derechas, trabajamos por un proyecto capaz de atender a las necesidades y a las reivindicaciones del pueblo andaluz. Nuestra gente no puede ser rehén de las peleas de sillones de las derechas.", "created_at": "2021-03-10T15:29:27.000Z", "lang": "es"}, {"id": "1369671749407768583", "text": "Lo dijimos desde el primer día a Moreno Bonilla: apoyarse en la extrema derecha para gobernar sólo trae inestabilidad y caos. El gobierno de la Junta de Andalucía es más rehén que nunca de los caprichos de Abascal y de los líos de su mayoría.", "created_at": "2021-03-10T15:29:26.000Z", "lang": "es"}, {"id": "1369671747843330050", "text": "En medio de una crisis sin precedentes las derechas nunca han arrimado el hombro para solucionar los problemas de la gente y ahora además traen inestabilidad y caos.", "created_at": "2021-03-10T15:29:26.000Z", "lang": "es"}, {"id": "1369638791766548481", "text": "Las guerras púnicas de la derecha.", "created_at": "2021-03-10T13:18:29.000Z", "lang": "es"}, {"id": "1369631137040130058", "text": "\"Ustedes están todos comprados, señoría\".\n\nhttps://t.co/Gy8ANCwd0O", "created_at": "2021-03-10T12:48:04.000Z", "lang": "es"}, {"id": "1369615757471006721", "text": "Desde Unidas Podemos nos hemos reunido con @CCOOCORDOBA para conocer la situación de la educación pública andaluza. El Gobierno de Moreno Bonilla amenaza con meter el turbo a su agenda de recortes en la escuela pública andaluza. Ni una aula menos en la pública, ni un recorte más. https://t.co/SZCbuqpTdB", "created_at": "2021-03-10T11:46:57.000Z", "lang": "es"}, {"id": "1369554091379204096", "text": "Ocho directivos de Iberdrola se embolsan 12 millones de euros como regalito extra tras los 3.600 millones de beneficios en el último año y subir el precio de la luz. Si esto no es suficiente para poner en marcha una empresa pública de energía, yo ya no sé. https://t.co/fTFCmOyx7K", "created_at": "2021-03-10T07:41:55.000Z", "lang": "es"}, {"id": "1369386581853937665", "text": "Duele en lo más profundo del ser escuchar esto.\n\nhttps://t.co/6bpCO9jExk", "created_at": "2021-03-09T20:36:17.000Z", "lang": "es"}, {"id": "1369339079209459722", "text": "El derecho al cuidado no debe ser sólo para quien lo puede pagar y cuidar no puede ser un trabajo que sólo hagan mujeres empobrecidas. Hoy ponemos en marcha la primera red pública de cuidados desde el Gobierno de España. #FeminismoParaTodas \n\nhttps://t.co/IreXRValI6", "created_at": "2021-03-09T17:27:32.000Z", "lang": "es"}, {"id": "1369309538529198086", "text": "Calviño tiene \"trifulcas\" con Podemos y \"focos de tensión\" con los ministros socialistas. https://t.co/hsxhUprQEP", "created_at": "2021-03-09T15:30:09.000Z", "lang": "es"}, {"id": "1369308335099543553", "text": "Cuidar es responsabilidad del Estado. Feminismo para todas. https://t.co/f1CsoInF9R", "created_at": "2021-03-09T15:25:22.000Z", "lang": "es"}, {"id": "1369188117698260994", "text": "Cuando os digan que en Podemos estamos en contra de las empresas, recordad que es Podemos quienes estamos peleando para que las empresas reciban ayudas directas del Gobierno mientras que Calviño quiere seguir dando créditos para endeudarlas más. \nhttps://t.co/SPDOzaKa01", "created_at": "2021-03-09T07:27:40.000Z", "lang": "es"}, {"id": "1369027674765750272", "text": "Que son las mujeres las que las que cuidan y sostienen la vida, lo sabemos, y se ha comprobado hoy en Córdoba. Medidas exhaustivas de seguridad y distancia social. Ojalá las manifestaciones que se han hecho durante un año se pareciesen lo más mínimo a la de las mujeres. Ejemplar", "created_at": "2021-03-08T20:50:07.000Z", "lang": "es"}, {"id": "1368998339832905737", "text": "Los letrados del Congreso rechazan que comparezca la fiscal general como pedimos desde Unidas Podemos para saber el motivo de su reunión con Eduardo Inda el mismo día que salió de prisión Villarejo. Qué cosas, oye. https://t.co/g29BFvlcSL", "created_at": "2021-03-08T18:53:33.000Z", "lang": "es"}, {"id": "1368954426648576001", "text": "Enhorabuena a @tejedoracordoba por este merecido premio un día como hoy. Si no conocéis el espacio, os recomiendo que paséis, puedes llevarte desde un libro, hasta productos ecológicos o camisetas muy chulas, gran aportación para nuestra ciudad, y siempre con mirada feminista https://t.co/8tSWrlM3EW", "created_at": "2021-03-08T15:59:03.000Z", "lang": "es"}, {"id": "1368937555534770181", "text": "Pabla Casado defendió el voto femenino antes que Clara Campoamor. https://t.co/XPee3f8o1G", "created_at": "2021-03-08T14:52:01.000Z", "lang": "es"}, {"id": "1368913931104886789", "text": "Desde @Podemos_AND ejercemos acusación popular contra exlíder de Vox en Andalucía y pedimos que se impute también a su mujer e hija por delito de insolvencia punible dentro del fraude de 2,5 millones de euros en subvenciones públicas.\nhttps://t.co/oi9DsNXcOs vía @diariosevilla", "created_at": "2021-03-08T13:18:09.000Z", "lang": "es"}, {"id": "1368887139367346181", "text": "Ser mujer aumenta casi un 60% el riesgo de insuficiencia cardiaca grave tras un infarto https://t.co/nP8mR23khc vía @diariocadiz", "created_at": "2021-03-08T11:31:41.000Z", "lang": "es"}, {"id": "1368880511926603778", "text": "Precariedad laboral, desigualdad, salarios más bajos, contratos parciales, cuidados, imposible conciliar, pensiones de miseria, putas, guarras, estrechas, gordas, asesinadas, violadas, acosadas, insultadas, ambiciosas, vas provocando, viejas, feas. #PorSerMujeres #8M2021 https://t.co/FB5rL34pLf", "created_at": "2021-03-08T11:05:21.000Z", "lang": "es"}, {"id": "1368834086379393026", "text": "Escribo en @eldiarioAnd sobre la necesidad de que el feminismo tenga en su frontispicio la emancipación económica de las más vulnerables. Cuando la nevera está vacía, la libertad y la democracia saltan por la ventana. \nhttps://t.co/lZvVe6nIOw #8M2021", "created_at": "2021-03-08T08:00:52.000Z", "lang": "es"}, {"id": "1368707134549065728", "text": "❤️❤️ https://t.co/DzpOlGqsLI", "created_at": "2021-03-07T23:36:24.000Z", "lang": "und"}, {"id": "1368597534713786369", "text": "Mi apoyo a las protestas que se están desarrollando en Jaén por inversiones para una provincia que se siente abandonada por las lógicas centralistas que provocan despoblación, altas tasas de paro y territorios sin futuro. https://t.co/nNOsE1S6um", "created_at": "2021-03-07T16:20:54.000Z", "lang": "es"}, {"id": "1368330996974817287", "text": "Gracias a Alberto San Juan por llevar hasta los Goya la necesidad de regular el precio de los alquileres. Gracias por hacer que la cultura sea un altavoz de los derechos humanos que no son bienes de mercado, sino necesidades que los gobiernos deben garantizar y proteger.", "created_at": "2021-03-06T22:41:46.000Z", "lang": "es"}, {"id": "1368284742546776065", "text": "Porque puedan seguir investigando, y podamos acceder a informaciones que nadie nos dará, merece la pena hacerse socio y socia de @LaUltima_Hora, que solo se financian de suscriptores. \n\nhttps://t.co/VLIBGCaSsj", "created_at": "2021-03-06T19:37:58.000Z", "lang": "es"}, {"id": "1368281789618397186", "text": "Cloaquita full https://t.co/syHxEHV979", "created_at": "2021-03-06T19:26:14.000Z", "lang": "es"}, {"id": "1368165767322173451", "text": "Vox señala y sus cachorros actúan. https://t.co/ogS47wL3Go", "created_at": "2021-03-06T11:45:12.000Z", "lang": "es"}, {"id": "1368110331298537475", "text": "Una buena noticia para Andalucía. Se levantan los aranceles trumpistas que han afectado a sectores estratégicos de la economía andaluza como al sector del olivar. Ahora es necesario seguir negociando para que sea definitivo. Buen trabajo, ministra @AranchaGlezLaya. https://t.co/hfxHMHwjTw", "created_at": "2021-03-06T08:04:55.000Z", "lang": "es"}, {"id": "1368107094352814081", "text": "España creará su primera Red Pública de Cuidados para poner en el centro la vida. El Estado presente para cuidar. Gracias, @IreneMontero y a todo el equipo feminista del @IgualdadGob. \n\nhttps://t.co/60By5h90ey", "created_at": "2021-03-06T07:52:04.000Z", "lang": "es"}, {"id": "1367970967943798791", "text": "Hay que poner en valor de donde extraemos los datos en los que nos basamos para cualquier iniciativa, y en este caso los datos los conocemos porque es un trabajo publicado en un artículo científico y uno de los autores además, fue mi compañero. Gracias por el trabajo https://t.co/cLfoeLqw3V", "created_at": "2021-03-05T22:51:09.000Z", "lang": "es"}, {"id": "1367935118304755715", "text": "Este cartel es precioso, que lo critiquen, es síntoma de cuánto nos queda por hacer. Me encanta @evacortesilustr \n\nComparto  con tu permiso https://t.co/NzPCA5jRP1", "created_at": "2021-03-05T20:28:41.000Z", "lang": "es"}, {"id": "1367870967842766855", "text": "#podemitaSocialComunistarraTotalitariaBolivariana....\n\nComo aburrís 😂 https://t.co/5MyVWHkWjz", "created_at": "2021-03-05T16:13:47.000Z", "lang": "pt"}, {"id": "1367827587511246851", "text": "Unidas Podemos y 9 partidos más hemos registrado en el Congreso la petición de una comisión de investigación sobre las irregularidades fiscales del rey fugado a Arabia Saudí. ¿Aceptarán que se investigue o PP, PSOE, C's y Vox volverán a unir sus votos para perpetuar su impunidad?", "created_at": "2021-03-05T13:21:24.000Z", "lang": "es"}, {"id": "1367803053185921029", "text": "No quieren regular el precio de los alquileres,  pero el Gobierno andaluz se gasta unos 1,2 millones en el año del covid para las 'casas gratis' de altos cargos de PP y Ciudadanos. vía: @lavozdelsures https://t.co/pkve2YnUxX", "created_at": "2021-03-05T11:43:55.000Z", "lang": "es"}, {"id": "1367786373428752387", "text": "Falcon Crest.\n\nhttps://t.co/NGx6Pj8sF7", "created_at": "2021-03-05T10:37:38.000Z", "lang": "en"}, {"id": "1367486376611106824", "text": "El nivel. El nivel ... Poco nos pasa https://t.co/DzEjXnE9LL", "created_at": "2021-03-04T14:45:33.000Z", "lang": "es"}, {"id": "1367474684447588355", "text": "PP, Vox y Ciudadanos han votado hoy en contra de un plan de ayudas de 1.000 millones de euros destinados a taxistas, hostelería y otras pymes andaluzas. Se les llena la boca hablando de empresas y autónomos hasta que llega la hora de la verdad. https://t.co/Tnjab1FiwT", "created_at": "2021-03-04T13:59:05.000Z", "lang": "es"}, {"id": "1367471103518666752", "text": "Desde Unidas Podemos hemos pedido la comparecencia en el Congreso de la Fiscal General del Estado para que dé explicaciones de su reunión con Inda. https://t.co/ATveeEKLD1", "created_at": "2021-03-04T13:44:52.000Z", "lang": "es"}, {"id": "1367460831932334086", "text": "https://t.co/ZTymtaHnDM", "created_at": "2021-03-04T13:04:03.000Z", "lang": "und"}, {"id": "1367460109845225478", "text": "Todo el ánimo también para mis compañeros y compañeras de \n@Podemos_LB que seguramente correrán la misma suerte.", "created_at": "2021-03-04T13:01:11.000Z", "lang": "es"}, {"id": "1367458875419615234", "text": "Sobreseen (ningún tuit sin su errata)", "created_at": "2021-03-04T12:56:16.000Z", "lang": "es"}, {"id": "1367458042023927809", "text": "A Podemos se le ha investigado hasta el nombre, toda la maquinaria engrasada para judicializar falsedades o rumores. Pero si me amenazan de muerte, a mí, mi familia y compañeros, sobressen porque la investigación es “infructuosa”. Recurriré. No tengo miedo https://t.co/MnDByWQwUR", "created_at": "2021-03-04T12:52:58.000Z", "lang": "es"}, {"id": "1367445085533650944", "text": "Esta tarde tenemos acto del Área de Juventud de @Podemos_AND. ¡No faltes! https://t.co/Dpfv2e8GR6", "created_at": "2021-03-04T12:01:28.000Z", "lang": "es"}, {"id": "1367246045890023425", "text": "De acuerdo con las limitaciones de movilidad de la Junta, pero deben ir acompañadas de otras medidas económicas para apoyar a las pymes y reforzar la sanidad. https://t.co/TM0o52GyRm", "created_at": "2021-03-03T22:50:34.000Z", "lang": "es"}, {"id": "1367197311907094532", "text": "¿Hay que hacerles un croquis o algo? https://t.co/rOowfNr8vp", "created_at": "2021-03-03T19:36:55.000Z", "lang": "es"}, {"id": "1367063199497867271", "text": "➡️Hacienda embarga su bufete de abogados, bienes y cuentas para recuperar más de un millón de euros de ayudas públicas dilapidadas al que fuera candidato de Vox a la Junta de Andalucía. \nhttps://t.co/tbItvG3oc2", "created_at": "2021-03-03T10:44:00.000Z", "lang": "es"}, {"id": "1367028056934785024", "text": "Maravillosa noticia para arrancar el miércoles. Cero contagios en las residencias de ancianos cordobesas en los últimos 15 días. Es la ciencia la que siempre nos ha salvado, no los discursos negacionistas. \n\nhttps://t.co/PkRt8HjLoI", "created_at": "2021-03-03T08:24:21.000Z", "lang": "es"}, {"id": "1366904661551308803", "text": "Ni con gafas 🥸🥸🥸\n\nTampoco que sus nuevos enemigos sea una asociación de víctimas de ETA. 🤯🤯🤯 https://t.co/bW4kJHyAbb", "created_at": "2021-03-03T00:14:01.000Z", "lang": "es"}, {"id": "1366845661749067776", "text": "Pienso en las personas que aún no han recibido la vacuna, esperando su turno, aunque sean de riesgo. \n\nPienso en las personas que no pueden ir a ver a sus padres o madres a la residencia, o que no pueden salir de su provincia a visitar a su familia. \n\nPienso, y claro..  me enfado https://t.co/zBAxsxHSZi", "created_at": "2021-03-02T20:19:35.000Z", "lang": "es"}, {"id": "1366843519462215680", "text": "De escándalo en escándalo hasta la República final. https://t.co/r3JcFuDSL5", "created_at": "2021-03-02T20:11:04.000Z", "lang": "es"}, {"id": "1366813115866902530", "text": "Abascal reincidente. Tarda casi 6 meses en declarar que se compra una casa. Y porque se le afeó en el Congreso varias veces, si no, a saber.\n\nhttps://t.co/YWfCQplJKq", "created_at": "2021-03-02T18:10:15.000Z", "lang": "es"}, {"id": "1366771924060278784", "text": "¿Os imagináis que esto lo hace Unidas Podemos? ¿Os imagináis? ¿Os imagináis? Contadme que estaría pasando https://t.co/5LVYTQmOut", "created_at": "2021-03-02T15:26:34.000Z", "lang": "es"}, {"id": "1366767992567193606", "text": "Sin rumbo, lo pagaremos todos y todas. https://t.co/HeIcsUld16", "created_at": "2021-03-02T15:10:57.000Z", "lang": "es"}, {"id": "1366756319982714880", "text": "Dicen los diputados de Vox, con Abascal a la cabeza, que no presentan su declaración de intereses económicos como hemos hecho el resto. Alegan que la lucha contra la corrupción no va con ellos. Desde Unidas Podemos hemos solicitado que se les abra expediente disciplinario.", "created_at": "2021-03-02T14:24:34.000Z", "lang": "es"}, {"id": "1366694687747280898", "text": "Andalucía supera el millón de parados mientras que Moreno Bonilla presume de no haberse gastado el dinero que le ha enviado el Gobierno de España para ayudar a los trabajadores, empresas y familias que peor lo están pasando. Sensibilidad Zero. https://t.co/RgQJrnredt", "created_at": "2021-03-02T10:19:40.000Z", "lang": "es"}, {"id": "1366044289558528002", "text": "Gracias a todos compañeros, compañeras, amigos y amigas, me alegra mucha la acogida en esta nueva etapa. Unidas Podemos Por Andalucía ¡seguimos! ¡Que nada nos pare! 🥰🥰🥰💚", "created_at": "2021-02-28T15:15:13.000Z", "lang": "es"}, {"id": "1366015145743421441", "text": "Gracias a todos los compañeros y compañeras que han organizado el acto de Unidas Podemos por Andalucía en Málaga. Me ha dado tremenda pena no poder acompañaros, @VeraNoelia, @Toni_Valero, @Isabel_Franco_, @Ernesto_Alba y @agarzon. \n\n¡Sea por Andalucía libre!", "created_at": "2021-02-28T13:19:24.000Z", "lang": "es"}, {"id": "1366011987797430277", "text": "Siguiendo desde mi casa el acto público de Unidas Podemos por Andalucía en Málaga para conmemorar el 28-F. La faringitis me impide hablar, pero no escuchar. Ese corazón verdiblanco contiene en su interior el mejor proyecto político para transformar nuestra tierra. https://t.co/OEcgT4JPE6", "created_at": "2021-02-28T13:06:51.000Z", "lang": "es"}, {"id": "1366010375486009350", "text": "Serás bienvenido. Nuestra tierra es acogedora, fraterna y solidaria. ¡Viva Andalucía! https://t.co/3jhIad5Pdt", "created_at": "2021-02-28T13:00:27.000Z", "lang": "es"}, {"id": "1366002067836444675", "text": "https://t.co/KLrEOuffXq", "created_at": "2021-02-28T12:27:26.000Z", "lang": "und"}, {"id": "1365971674550706189", "text": "No podré estar en Málaga en el acto de Unidas Podemos por Andalucía para celebrar el 28-F. Una faringitis me lo impide. Os mando todo mi cariño y fuerza.\n\n¡Viva Andalucía!", "created_at": "2021-02-28T10:26:40.000Z", "lang": "es"}, {"id": "1365942968432144384", "text": "Hoy en la entrega de las Medallas de Andalucía no recibirá el máximo reconocimiento institucional de la Junta ni una sola mujer. Un 28F sin andaluzas. Escribo sobre ello en @eldiarioAnd. https://t.co/gsqJ8VC081", "created_at": "2021-02-28T08:32:36.000Z", "lang": "es"}, {"id": "1365927215481970689", "text": "La identidad de Andalucía es la igualdad. #AndalucíaEsDeTodas https://t.co/isgkb7I4n7", "created_at": "2021-02-28T07:30:00.000Z", "lang": "es"}, {"id": "1365763896674574337", "text": "Toni, presumir de superávit cuando hay hosteleros, taxistas y otros autónomos y pymes en situación límite, y no les llegan ayudas de la Junta de Andalucía, no es buena gestión, es no tener empatía. Se os llena la boca hablando de autónomos hasta que tenéis dar ayudas directas. https://t.co/Gp1Oqqbqr4", "created_at": "2021-02-27T20:41:02.000Z", "lang": "es"}, {"id": "1365741705824239619", "text": "Fueron nuestras madres y abuelas quienes cosieron las banderas andaluzas y las amarraron a los balcones y llenaron las asociaciones de vecinos, los sindicatos y partidos políticos para conquistar la autonomía.  #AndalucíaEsDeTodas https://t.co/YfqHjVEgMw", "created_at": "2021-02-27T19:12:51.000Z", "lang": "es"}, {"id": "1365697315026182146", "text": "¿Cuántos ayuntamientos conoces que ayuden a sus vecinos cuando les vienen mal dadas a pagar la hipoteca o el alquiler? En Andalucía hay uno, en Peligros (Granada), y está gobernado por mayoría absoluta por una candidatura hermana de @Podemos_AND. https://t.co/CglfE6E90x", "created_at": "2021-02-27T16:16:27.000Z", "lang": "es"}, {"id": "1365394100300615682", "text": "Os presento la imagen de Unidas Podemos por Andalucía que hemos presentado este viernes. https://t.co/Gw2lcY4LKN", "created_at": "2021-02-26T20:11:35.000Z", "lang": "es"}, {"id": "1365366464023298053", "text": "El país funciona por quienes pagan religiosamente sus impuestos, no por quienes defraudan y se fugan del país, señora @carmencalvo_. https://t.co/pmC4JclA0z", "created_at": "2021-02-26T18:21:46.000Z", "lang": "es"}, {"id": "1365321212788957186", "text": "Ahora más que nunca es necesario dar certidumbres y dejar claro que somos una alternativa a las tres derechas reaccionarias que gobiernan nuestra tierra. Para ello nace Unidas Podemos por Andalucía.\n\nhttps://t.co/gew8eYeYQC", "created_at": "2021-02-26T15:21:58.000Z", "lang": "es"}, {"id": "1365274482777026562", "text": "Hoy hemos presentado Unidas Podemos por Andalucía, un espacio de colaboración entre @Podemos_AND e @iuandalucia que ahora fortalecemos en nuestra tierra para que sea el espacio que convoque a los progresistas para trabajar por una alternativa al gobierno de las tres derechas. https://t.co/MWjkbVuubK", "created_at": "2021-02-26T12:16:16.000Z", "lang": "es"}, {"id": "1365245060783230976", "text": "Hoy presentamos en directo Unidas Podemos por Andalucía. Aquí en directo. https://t.co/QWibkZtCtZ", "created_at": "2021-02-26T10:19:22.000Z", "lang": "es"}, {"id": "1365200732773896195", "text": "La enfermedad no puede ser nunca bandera para la batalla política. Todo mi cariño para @ALevySoler y un deseo de que se dediquen más recursos públicos a investigar la fibromialgia, una patología que sufren sobre todo las mujeres. https://t.co/F3zXEwVLVL", "created_at": "2021-02-26T07:23:13.000Z", "lang": "es"}, {"id": "1365199426738913281", "text": "Se embolsa 2.000 y nos devuelve 4. Gracias por ser el mejor activista por la República, Emérito.  \n\nhttps://t.co/ZWGHpJIWEC", "created_at": "2021-02-26T07:18:02.000Z", "lang": "es"}, {"id": "1365041362773684225", "text": "Más de 70 organizaciones de Vivienda y casi 70 diputados nos plantamos ante @abalosmeco para que regule los precios del alquiler. Es una urgencia que la vivienda sea un derecho y no un bien de mercado. https://t.co/Wqn6eBKJhh vía @publico_es", "created_at": "2021-02-25T20:49:56.000Z", "lang": "es"}, {"id": "1365038002234359813", "text": "¿Porque no hacen la misma propuesta para el Gobierno Andaluz, ya que no saben gestionar y aún no se han gastado casi MIL millones de euros en plena crisis? \nEstoy esperando la propuesta de la “gestora” pal gobierno andaluz 😂😂 https://t.co/1Nx4eFXjva", "created_at": "2021-02-25T20:36:35.000Z", "lang": "es"}, {"id": "1365000169368870912", "text": "Podemos fue el único partido que llevó la corrupción de la Fundación Guadalquivir a los tribunales. Nuestro compañero @_davidmoscoso sufrió el acoso de los acusados. Finalmente han admitido su culpabildiad. Ojalá que ser valiente no salga tan caro.\n\nhttps://t.co/FMgF61bzmE", "created_at": "2021-02-25T18:06:15.000Z", "lang": "es"}, {"id": "1364960032044036096", "text": "🥰🥰🥰🥰🥰🥰 https://t.co/bEOnDlTFTT", "created_at": "2021-02-25T15:26:46.000Z", "lang": "und"}, {"id": "1364922763752984576", "text": "Lo que está detrás del veto parental que el Gobierno andaluz va a poner en marcha, obedeciendo a Vox, es decirle a los jóvenes LGTBI que no son dignos de ser amados y que no tienen derecho a la felicidad. Andalucía es una tierra de luz que mandará al pasado a PP, Vox y C's. https://t.co/305OwVdUOM", "created_at": "2021-02-25T12:58:40.000Z", "lang": "es"}, {"id": "1364918494547034114", "text": "Andalucía está gobernada por Abascal desde Madrid y PP y Ciudadanos actúan como siervos. Hoy la ultraderecha lanza un ultimátum a Moreno Bonilla para que aplique el veto parental. Nos tendrán enfrente y con la bandera de la igualdad en alto. https://t.co/qxdamm8wuc", "created_at": "2021-02-25T12:41:42.000Z", "lang": "es"}, {"id": "1364915229306605571", "text": "Especial ilusión me hace este encuentro por lo que supone para toda la gente que lleva años luchando por el fin del voto rogado.  Gracias a todas, no hubiese sido posible sin vuestro tesón. Nos vemos el sábado 😘😘😘 https://t.co/N8Jj0hB3Ri", "created_at": "2021-02-25T12:28:44.000Z", "lang": "es"}, {"id": "1364683056855080973", "text": "Me pregunto si la consejera de Igualdad de la Junta de Andalucía, Rocío Ruiz (Ciudadanos), no tiene nada que decir sobre que el Gobierno al que pertenece no haya encontrado a ni una sola mujer que merezca una medalla de Andalucía. Me lo pregunto porque su silencio es atronador.", "created_at": "2021-02-24T21:06:09.000Z", "lang": "es"}, {"id": "1364680361695928321", "text": "Acabo de tener el último encuentro provincial con la militancia de @Podemos_AND. Hoy ha sido el turno de @PodemosSevilla y digo lo mismo que al terminar el primer encuentro con @PodemosAlmeria: Lo mejor que tiene Podemos son sus militantes, que ponen el cuerpo por el bien común. https://t.co/UHYP2QkglC", "created_at": "2021-02-24T20:55:27.000Z", "lang": "es"}, {"id": "1364637063992274946", "text": "Celebra el #DíaDeAndalucía con #UnidasPodemosPorAndalucía en un acto semitelemático desde Málaga y retransmitido por nuestras redes sociales. https://t.co/lfSndwwfB2", "created_at": "2021-02-24T18:03:24.000Z", "lang": "es"}, {"id": "1364627124892672003", "text": "Cartelazo para el 8M. https://t.co/RfJQ5PB2sS", "created_at": "2021-02-24T17:23:54.000Z", "lang": "es"}, {"id": "1364625116685078533", "text": "Boom!! https://t.co/zfFXhynhPZ", "created_at": "2021-02-24T17:15:55.000Z", "lang": "en"}, {"id": "1364624733766094854", "text": "Para PP, Ciudadanos y Vox, en Andalucía las mujeres no destacamos por absolutamente nada positivo. #SinMujeresNoHayDemocracia https://t.co/r43mCucDLv", "created_at": "2021-02-24T17:14:24.000Z", "lang": "es"}, {"id": "1364588153957457922", "text": "¿Qué tienen que esconder? \n\nhttps://t.co/Z3blq2D6P8", "created_at": "2021-02-24T14:49:03.000Z", "lang": "es"}, {"id": "1364569442865344512", "text": "Violencia cotidiana. https://t.co/XMDAztqVpQ", "created_at": "2021-02-24T13:34:42.000Z", "lang": "es"}, {"id": "1364503815647592450", "text": "Maravilloso anuncio de @super_ElJamon, una PYME andaluzas de la distribución alimentaria que prestigia las hablas andaluzas, como no lo hace el Gobierno andaluz, y que tiene un gran compromiso social con nuestra tierra.\n\nGracias en nombre de @Podemos_AND.\n https://t.co/LHfvkTGMMO", "created_at": "2021-02-24T09:13:55.000Z", "lang": "es"}, {"id": "1364470868848631808", "text": "\"No es bueno tensionar el Gobierno de coalición, y el Gobierno se tensiona cuando se incumplen los acuerdos”, @PabloIglesias.\n\nhttps://t.co/c2CZR3DGva", "created_at": "2021-02-24T07:03:00.000Z", "lang": "es"}, {"id": "1364357020254670853", "text": "El Gobierno andaluz no ha encontrado a una sola andaluza a la que darle la Medalla de Andalucía. Ni una, oye, ni una. https://t.co/OfqCkmp2oo", "created_at": "2021-02-23T23:30:36.000Z", "lang": "es"}, {"id": "1364286393627852804", "text": "Hay que ser muy mala persona. Punto https://t.co/PESVoCgGF9", "created_at": "2021-02-23T18:49:58.000Z", "lang": "es"}, {"id": "1364284523056406529", "text": "Vox quería derogar la ley de violencia de género y todos los grupos hemos leído los nombres de las mujeres asesinadas desde 2003 con una ovación al unísono. Todos menos Vox, PP y Ciudadanos. Los cordones sanitarios funcionan. La violencia sí tiene género.\n https://t.co/hbSVy5ReZ2", "created_at": "2021-02-23T18:42:32.000Z", "lang": "es"}, {"id": "1364204320225435653", "text": "Su padre fugado para no responder a la justicia por sus investigaciones judiciales, pero somos una democracia consolidada. Y no se pone ni colorado. https://t.co/hoakLGmPEL", "created_at": "2021-02-23T13:23:50.000Z", "lang": "es"}, {"id": "1364158920378482688", "text": "No sé cuántas veces tendremos que decir que rechazamos la violencia, sin que por ello queden invalidadas las causas que ha llevado a la gente a salir a la calle. Por si acaso, ahí va otra condena más. https://t.co/VEw9IbdESR", "created_at": "2021-02-23T10:23:26.000Z", "lang": "es"}, {"id": "1363962171974107136", "text": "Barbaridad de militancia, he tenido que darle no sé cuantas vueltas a la pantalla pa poder veros a todos y todas. ¡Gracias Málaga¡ 🥰🥰🥰🥰 https://t.co/tYWdaDZZQg", "created_at": "2021-02-22T21:21:37.000Z", "lang": "es"}, {"id": "1363826297621934081", "text": "El PP dice hoy que se nos aplique la Ley de Partidos, es decir, que se nos ilegalice. A ver, si nos os han ilegalizado a vosotros ya con semejante curriculum, que vais a pedir vosotros a estas alturas. No digáis más tonterías y apoquiná lo que os habéis llevao, jartibles https://t.co/sVdAiOdmHK", "created_at": "2021-02-22T12:21:42.000Z", "lang": "es"}, {"id": "1363806678576152586", "text": "El PP dice que quiere ilegalizar a Unidas Podemos. Pablo Casado dice lo que le gustaría hacer a quienes nada quieren que cambie y su único proyecto político para España es el continuismo, el pasado, la precariedad, la desigualdad y el autoritarismo. \n\nhttps://t.co/ADpWH3Q4ys", "created_at": "2021-02-22T11:03:45.000Z", "lang": "es"}, {"id": "1363755847571111939", "text": "Esta tarde me reúno con la militancia de @podemosmalaga en un nuevo encuentro provincial para conocer y escuchar sugerencias y quejas de quienes construyen @Podemos_AND con sus manos. \n¡Os espero!\n\n📅 Lunes 22 de Febrero\n⏰ 20:00h https://t.co/EG4rx9y2F2", "created_at": "2021-02-22T07:41:46.000Z", "lang": "es"}, {"id": "1363568232452472835", "text": "Este señor es secretario general de Acción Exterior de la Junta de Andalucía. No es de Vox, aunque lo parece, sino del PP de @JuanMa_Moreno y en su tiempo libre se dedica a hacer exaltación de la represión. https://t.co/v2TnUt9OEV", "created_at": "2021-02-21T19:16:15.000Z", "lang": "es"}, {"id": "1363491011285164034", "text": "\"La barricada hipnotiza a la prensa televisiva y, de paso, sirve para disparar a Pablo Iglesias y a Podemos, que es el pim pam pum favorito de casi todas las cadenas, webs, periódicos y hojas parroquiales\". https://t.co/qoZXQxHIKl", "created_at": "2021-02-21T14:09:24.000Z", "lang": "es"}, {"id": "1363080194400075776", "text": "Tenía 52 años, vivía en Valencia y trabajaba de albañil. Se cayó del andamio y el empresario ni siquiera llamó al 112. Falleció. No ocupará portadas ni debates encendidos porque la vida de un obrero vale menos que la de un contenedor de plástico. https://t.co/67acFM8vL2", "created_at": "2021-02-20T10:56:57.000Z", "lang": "es"}, {"id": "1362920529968119810", "text": "Este hilo es brutal. Luego habrá quien critique las verdades que dijo Pablo Iglesias esta semana en el Congreso sobre los medios de comunicación, pero es un discurso para enmarcar. Van a por él, no es nada nuevo, pero nunca dejarán de sorprenderme los métodos https://t.co/jsrPmLjBLt", "created_at": "2021-02-20T00:22:30.000Z", "lang": "es"}, {"id": "1362706558543679489", "text": "Normalidad democrática. https://t.co/waxR6IpOnX", "created_at": "2021-02-19T10:12:16.000Z", "lang": "es"}, {"id": "1362677664356700162", "text": "Asentamientos chabolistas de trabajadores inmigrantes, que vienen a recoger la fresa en Huelva, que arden en llamas todos los años. No son contenedores, quizás por eso no ocupan ni portadas ni debates encendidos. https://t.co/G7QxQpyfGy", "created_at": "2021-02-19T08:17:27.000Z", "lang": "es"}, {"id": "1362552595806642181", "text": "😢😢😢😢 https://t.co/qRzsbGjyP3", "created_at": "2021-02-19T00:00:28.000Z", "lang": "und"}, {"id": "1362407874295705610", "text": "Hoy en el Congreso. Mi compañero  lo deja clarito https://t.co/vO2BMjqw84", "created_at": "2021-02-18T14:25:24.000Z", "lang": "es"}, {"id": "1362325730810617857", "text": "Mis felicitaciones a @eldiarioAnd que cumple ocho años informando sobre Andalucía y ensanchando el derecho a la información de la ciudadanía andaluza. \n\n¡Larga vida!", "created_at": "2021-02-18T08:58:59.000Z", "lang": "es"}, {"id": "1362296153212129280", "text": "La Iglesia inmatriculó 399 bienes en Córdoba amparada por la Ley Hipotecaria de Aznar. Además de la Mezquita, parroquias, iglesias, solares, viviendas y fincas. Estos okupas no molestan al PP. \n\n https://t.co/KPcTf2X9x7 vía @cordoba", "created_at": "2021-02-18T07:01:27.000Z", "lang": "es"}, {"id": "1362191942239612933", "text": "Hoy he podido ver esta intervención en directo en el Congreso. No se pueden decir más verdades juntas. Valiente siempre, Pablo\n\nhttps://t.co/zwk9oLYIYu\n\n@PODEMOS", "created_at": "2021-02-18T00:07:21.000Z", "lang": "es"}, {"text": "Una concejala de Ciudadanos cobraba del Ayuntamiento de Córdoba en régimen de exclusividad pero a la vez mantenía su actividad profesional como procuradora. La regeneración democrática de Ciudadanos es como la del PP. https://t.co/HGDjw6LX8p", "lang": "es", "id": "1362100572741107713", "created_at": "2021-02-17T18:04:17.000Z"}, {"text": "Compañeras y compañeros, gente afín, cuando me mantengo al margen del “fango”, es por el respeto que me merecen todos los andaluces y andaluzas que confiaron en nosotras. Estoy donde me pusisteis para trabajar por Andalucía y esa es mi única prioridad y la de @Podemos_AND. 💜💜💜", "lang": "es", "id": "1362034607017906186", "created_at": "2021-02-17T13:42:10.000Z"}, {"text": "Nos vemos esta tarde 🤗🤗🤗 https://t.co/HQmGmTFKkP", "lang": "es", "id": "1362004670558973954", "created_at": "2021-02-17T11:43:12.000Z"}, {"text": "Una filóloga cordobesa \"arregla\" el spot del 28F de la Junta y le pone un precioso acento andaluz. https://t.co/up37VWRq93 vía @cordopolis_es", "lang": "es", "id": "1361934697211682817", "created_at": "2021-02-17T07:05:09.000Z"}, {"text": "43 años de democracia y hemos votado ¡HOY! en el Congreso eliminar el nombre de una estación de Renfe a nombre de Fanjul, el principal ideólogo del golpe del Estado contra la democracia española que provocó la guerra y posterior dictadura franquista. \n\nNormalidad democrática. https://t.co/B5onE3RSRs", "lang": "es", "id": "1361756160295059460", "created_at": "2021-02-16T19:15:43.000Z"}, {"text": "Gracias a vosotros y vosotras, por la iniciativa vecinal, el proceso participativo de @AhoraLatina, y los logros de 2018, que deben culminar ahora. De primero de democracia, que un militar franquista no pueda ocupar lugares de honor en nuestras calles, plazas o estaciones¡Abrazo! https://t.co/MbmQCLxDWa", "lang": "es", "id": "1361692715289870345", "created_at": "2021-02-16T15:03:37.000Z"}, {"text": "🗓 Mañana 17 de febrero a las 20 horas tengo encuentro telemático con la militancia de @Podemos_AND de la provincia de Jaén. \n💜¡Os espero! https://t.co/YSalTFPmQD", "lang": "es", "id": "1361690678854619140", "created_at": "2021-02-16T14:55:31.000Z"}, {"text": "¿Democracia plena? Hoy siento vergüenza e indignación. \n\n#LibertadPabloHasel", "lang": "es", "id": "1361586573394006017", "created_at": "2021-02-16T08:01:50.000Z"}, {"text": "Decían que venían a acabar con el enchufismo en la Junta de Andalucía y ya van varias sentencias por contratar sin respetar los mandatos constitucionales de acceso a la función pública: mérito, igualdad y capacidad. También decían ser constitucionalistas. \nhttps://t.co/yfFLejl13I", "lang": "es", "id": "1361582227742744576", "created_at": "2021-02-16T07:44:34.000Z"}, {"text": "¿Y ese andaluz de Valladolid quién lo habla en Andalucía? ¿Tan difícil era locutar en andaluz? https://t.co/Ll3UZXMzWZ", "lang": "es", "id": "1361456298160758784", "created_at": "2021-02-15T23:24:10.000Z"}, {"text": "Cansa ya un poquito. La culpa de todo la tiene Yok.. Pablo Iglesias. \n\nVenga ya con la tontería https://t.co/2LSFGKDutL", "lang": "es", "id": "1361442119907426306", "created_at": "2021-02-15T22:27:50.000Z"}, {"text": "Por favor, @MailloAntonio, que alegría más grande. Besos enormes. https://t.co/Opx8L5LQcF", "lang": "es", "id": "1361418717796528128", "created_at": "2021-02-15T20:54:50.000Z"}, {"text": "Cs dijo que venía a “regenerar” la política pero sigue la estela de su socio, el PP. \n\nCrisis entre PP y Cs en el Gobierno Municipal de Córdoba. Aquí lo cuenta @cris_pedrajas . También os dejo el artículo de opinión de @JBMontero_  https://t.co/6Fw4xyrfdt https://t.co/2Tuygjytb0", "lang": "es", "id": "1361396813761290241", "created_at": "2021-02-15T19:27:48.000Z"}, {"text": "No tenía mucha cobertura como se puede comprobar 🤦🏻‍♀️", "lang": "es", "id": "1361386887068418057", "created_at": "2021-02-15T18:48:21.000Z"}, {"text": "La semana pasada puse un tuit a favor del pequeño comercio que ha logrado casi 40.000 retuits y ha abierto un debate que me parece muy necesario sobre la necesidad de comprar y proteger a nuestras pymes, asfixiadas por el precio de los alquileres y las grandes superficies. https://t.co/okFl1uBAbH", "lang": "es", "id": "1361382422353485830", "created_at": "2021-02-15T18:30:37.000Z"}, {"text": "Es intolerable que la @policia  haya usado munición real para reducir las protestas en contra del abuso policial a un padre y su hija en Linares. https://t.co/Oh9OzbrieM", "lang": "es", "id": "1361375901498417159", "created_at": "2021-02-15T18:04:42.000Z"}, {"text": "BRUTAL https://t.co/YmnKgDpaUL", "lang": "no", "id": "1361375481703133187", "created_at": "2021-02-15T18:03:02.000Z"}, {"text": "Hoy se tendrán que replegar ciertos discursos agoreros y derrotistas, de a los que solo les importa tener razón. https://t.co/FbdNvMb1SA", "lang": "es", "id": "1361092385330130946", "created_at": "2021-02-14T23:18:07.000Z"}, {"text": "Companys d' @EnComu_Podem , des d'Andalusia us estimem i estem orgullosos del vostre treball. Heu fet una estupenda campanya que li ha guanyat a totes les enquestes que ens volien fora. #Elecciones14F \n\nSeguim!", "lang": "ca", "id": "1361084755366805511", "created_at": "2021-02-14T22:47:48.000Z"}, {"text": "El PP y Cs le abrieron las puertas de par en par a la ultraderecha en Andalucía, Murcia o Madrid. Ahora se los han comido. Se puede ser conservador, neoliberal, de derechas pero antifascista, como he dicho muchas veces en pleno. Que asuman consecuencias.", "lang": "es", "id": "1361064570828292100", "created_at": "2021-02-14T21:27:35.000Z"}, {"text": "Por lo visto no existimos. ¿Normalidad democrática? https://t.co/6X6xEE3oiy", "lang": "es", "id": "1361059781130264577", "created_at": "2021-02-14T21:08:33.000Z"}, {"text": "Compas, nos silencian. Vamos a compartir 🤗🤗🤗💜💜💜 https://t.co/aiVCpTsCHq", "lang": "es", "id": "1360672595574738947", "created_at": "2021-02-13T19:30:01.000Z"}, {"text": "Con todo el cariño que sentimos en Andalucía por Cataluña, tierra de muchos familiares que encontraron allí la oportunidad de levantar un proyecto de vida, os pido el voto para la fraternidad, el diálogo y el progreso que representan @EnComu_Podem y @jessicaalbiach. #YesALaJess https://t.co/ETSUDCPQYH", "lang": "es", "id": "1360279576325349378", "created_at": "2021-02-12T17:28:18.000Z"}, {"text": "A Andalucía han llegado 4.000 millones en fondos covid y, sin embargo, el Gobierno andaluz alardea de que no se ha gastado 1.000 millones mientras el sector del taxi ya no puede más. https://t.co/1qPFeTfx2u", "lang": "es", "id": "1360214439803449344", "created_at": "2021-02-12T13:09:28.000Z"}, {"text": "La situación de 10.000 familias andaluzas que viven del taxi es dramática. Sin turismo y sin ocio, sus ingresos han caído en picado. @Podemos_AND e @iuandalucia nos hemos reunido con ellos y pedimos al Gobierno andaluz que dé ayudas directas. Es urgente. No pueden más. https://t.co/DazGoSuoXJ", "lang": "es", "id": "1360202144557780993", "created_at": "2021-02-12T12:20:37.000Z"}, {"text": "Qué horror. https://t.co/HMVFW1859T", "lang": "es", "id": "1359982175714738187", "created_at": "2021-02-11T21:46:32.000Z"}, {"text": "Leo en algún medio que \"una abogada andaluza\" ha hecho viral un cartel a favor del pequeño comercio. Esa abogada andaluza soy yo. Soy secretaria general de @Podemos_AND y diputada en el Congreso. No se puede saber que soy de Podemos, no vaya  a ser que se enteren los comerciantes", "lang": "es", "id": "1359934189966151685", "created_at": "2021-02-11T18:35:51.000Z"}, {"text": "En un ratito nos vemos en el quinto encuentro provincial con la militancia de @Podemos_AND. Hoy los compañeros y compañera de Huelva. https://t.co/zz5SpxQAe7", "lang": "es", "id": "1359924380449599492", "created_at": "2021-02-11T17:56:53.000Z"}, {"text": "Nos vemos en un ratito. Hoy ¡Huelva! https://t.co/lgKpvmAe5Y", "lang": "es", "id": "1359916721751142401", "created_at": "2021-02-11T17:26:27.000Z"}, {"text": "Porque #AhoraSíToca derogar las reformas laborales y subir el SMI hemos acompañado esta mañana a @UGT_Andalucia y @ccooandalucia en Córdoba. El 60% de los asalariados andaluces cobra el salario mínimo, por lo que subir el SMI es defender las cosas de comer de Andalucía. https://t.co/z3tIbnFywN", "lang": "es", "id": "1359869488561344514", "created_at": "2021-02-11T14:18:45.000Z"}, {"text": "La viralidad de este tuit, que lleva más de 30.000 me gusta y 10.000 retuits, lo que demuestra es que somos una sociedad dispuesta a cuidarse, que somos comunidad. Ha sido una maravillosa sorpresa que dice mucho y bien de nuestro país. https://t.co/POPr3VvDq3", "lang": "es", "id": "1359854766814343168", "created_at": "2021-02-11T13:20:15.000Z"}, {"text": "Porque es el momento de subir el SMI y derogar las reformas laborales que lastran el futuro de España, precariza la vida de la gente trabajadora y contrae el consumo que necesitan las empresas para salir adelante. #AhoraSíToca \nhttps://t.co/Af9eKby4LU", "lang": "es", "id": "1359850886902743041", "created_at": "2021-02-11T13:04:50.000Z"}, {"text": ".@Podemos_AND e @iuandalucia hemos participado este jueves en la concentración de Córdoba que CCOO y UGT han convocado en toda España a favor de la subida del SMI y la derogación de la reforma laboral. Nuestra senda es el acuerdo de coalición y la defensa de la gente trabajadora. https://t.co/xu2gX2GgeO", "lang": "es", "id": "1359848673958584322", "created_at": "2021-02-11T12:56:03.000Z"}, {"text": "Un organismo internacional de salud insta a la Junta a que no cierre la Escuela Andaluza de Salud Pública https://t.co/KkT30RrHzZ vía @eldiarioand", "lang": "es", "id": "1359804576304660483", "created_at": "2021-02-11T10:00:49.000Z"}, {"text": "Hoy CCOO y UGT han convocado concentraciones por la subida del SMI y derogación de reformas laborales que hacen que nuestro mercado laboral sea del pasado y produzca una precariedad que lastra el futuro de España. Participaré junto con @Toni_Valero en la convocatoria de Córdoba.", "lang": "es", "id": "1359767944096600064", "created_at": "2021-02-11T07:35:15.000Z"}, {"text": "Moreno Bonilla relaja las medidas sanitarias a la vez que advierte del peligro de la cepa británica. Tengo la sensación de que ha entrado en una competición con Ayuso. https://t.co/pXMfjVkdZw", "lang": "es", "id": "1359608488339595264", "created_at": "2021-02-10T21:01:38.000Z"}, {"text": "#HablemosDeAndalucía! \n\nEmpleo, reindustrialización y nuevo modelo productivo con @amonterosoler, @Toni_Valero, @nurialomar, @mc_castilla y Rafael Rodríguez Gómez. \n\n🗓️ Viernes, 11 de febrero\n⏰ A las 20:30H\n\n📺 Streaming en las páginas de Facebook de @Podemos_AND e @iuandalucia https://t.co/2qzy1IzssQ", "lang": "es", "id": "1359595666562048002", "created_at": "2021-02-10T20:10:41.000Z"}, {"text": "Nos hemos reunidos con @Upta_Andalucia para escuchar las demandas de los trabajadores autónomos que necesitan que la Junta acompañe las medidas sanitarias con ayudas directa a fondo perdido para garantizar la supervivencia de las empresas andaluzas.\n\nhttps://t.co/EqbcwvH1Ai", "lang": "es", "id": "1359570013942915072", "created_at": "2021-02-10T18:28:45.000Z"}, {"text": "Gracias @jessicaalbiach y @EnComu_Podem por poner pie en pared frente al nacionalismo clasista, racista y neoliberal de Junts que considera colonos a los catalanes de origen andaluz y que con su trabajo y esfuerzo han levantado Cataluña.\n\nhttps://t.co/TAvC8WMD7J", "lang": "es", "id": "1359465255106150400", "created_at": "2021-02-10T11:32:29.000Z"}, {"text": "Son esenciales, irremplazables, imprescindibles. Han sostenido la vida en el momento más complicado de nuestro país. Tienen una estatua, pero no tienen vacunas. #Esenciales https://t.co/BOUp9pPNy1", "lang": "es", "id": "1359458013413847040", "created_at": "2021-02-10T11:03:42.000Z"}, {"text": "Un femicidio a una chica de 18 años, a manos de su expareja policía, prende la llama de la indignación en Argentina contra las violencias machistas. El feminismo debe ser global porque la violencia que sufrimos también lo es. https://t.co/MXadpmQ7ty", "lang": "es", "id": "1359436446986362881", "created_at": "2021-02-10T09:38:00.000Z"}, {"text": "Así de sencillo. https://t.co/ISpV8mlhE3", "lang": "es", "id": "1359159915147907078", "created_at": "2021-02-09T15:19:10.000Z"}, {"text": "Ayer me reuní con la militancia de @Podemos_GR dentro de la ronda de encuentros provinciales que estoy teniendo con la militancia de @Podemos_AND. Un proyecto con vocación de gobierno tiene que cuidar y mimar a sus militantes de base. https://t.co/neX51NNYfO", "lang": "es", "id": "1359144001786568712", "created_at": "2021-02-09T14:15:56.000Z"}, {"text": "Junto con @Toni_Valero y concejales de Podemos e IU en Alcalá de Guadaira (Sevilla) hemos denunciado que la Junta de Andalucía esté obligando a los ayuntamientos a derogar las restricciones a los salones de juego para luchar contra la ludopatía. https://t.co/ypoNY8PSj8", "lang": "es", "id": "1359101182493544453", "created_at": "2021-02-09T11:25:47.000Z"}, {"text": "Hoy Unidas Podemos registramos en el Congreso la ley para proteger la libertad de expresión. Un país democrático no puede condenar a raperos, periodistas, titiriteros y artistas. Se va a acabar el delito medieval de injurias a la Corona, entre otros procedentes del franquismo.", "lang": "es", "id": "1359077732370575361", "created_at": "2021-02-09T09:52:36.000Z"}, {"text": "Ya ha aparecido. Gracias a todas por compartir. https://t.co/YqKqS9SKnA", "lang": "es", "id": "1359067659875270656", "created_at": "2021-02-09T09:12:35.000Z"}, {"text": "Ábalos rechaza que los grandes propietarios destinen el 30% a alquiler social como plantea Unidas Podemos https://t.co/so5Df66QNp a través de @eldiarioes", "lang": "es", "id": "1358863721037185026", "created_at": "2021-02-08T19:42:12.000Z"}, {"text": "Los SoPPrano.\n\nhttps://t.co/HMDnaBTWs0", "lang": "en", "id": "1358833032971616258", "created_at": "2021-02-08T17:40:15.000Z"}, {"text": "Esta tarde continúo con los encuentros provinciales con la militancia de @Podemos_AND. Es el turno de Granada. Nos vemos a las 20 horas, compañeros y compañeras. https://t.co/RPIsK3hEKJ", "lang": "es", "id": "1358732313626988553", "created_at": "2021-02-08T11:00:02.000Z"}, {"text": "Ha desaparecido en Puerto Real (Cádiz) un niño de 13 años y su familia está desesperada buscándolo y agradece  la difusión de su foto para poderlo encontrar lo más pronto posible. https://t.co/1jN9XbJZMs", "lang": "es", "id": "1358720646298161153", "created_at": "2021-02-08T10:13:40.000Z"}, {"text": "Cuando Mariano Rajoy y toda la ristre de políticos del PP nos decían a los españoles que teníamos que aceptar sus políticas de empobrecimiento para salvar el país, ellos cobraban sobresueldos de hasta 400.000 euros. No se me ocurre mayor traición a España. https://t.co/qVbKidjTIQ", "lang": "es", "id": "1358714091318214656", "created_at": "2021-02-08T09:47:37.000Z"}, {"text": "La independencia de los ricos. https://t.co/USBEsEYTZt", "lang": "es", "id": "1358695074251616264", "created_at": "2021-02-08T08:32:03.000Z"}, {"text": "Esta mujer es inspiradora: \n\n\"Soy consciente de que el mundo en el que vivo le da más libertad al dinero que a las personas que lo portan. Todas nuestras necesidades básicas están monetizadas y si no puedes acceder a ellas te quedas fuera del sistema\".\n\nhttps://t.co/cwtfFXm2no", "lang": "es", "id": "1358503157903540230", "created_at": "2021-02-07T19:49:27.000Z"}, {"text": "Iglesias: \"La identidad de género no es un capricho, nadie elige sufrir\"\n\nhttps://t.co/QXvAcaeRqJ", "lang": "es", "id": "1358089684690288640", "created_at": "2021-02-06T16:26:27.000Z"}, {"text": "Para distopía, la que estamos viviendo en Andalucía, donde el Gobierno andaluz hace equipo con la patronal de la industria de la ludopatía para echar abajo la regulación antijuego de los ayuntamientos que regular para proteger la salud de los ciudadanos. https://t.co/sBVsG6Dq6n", "lang": "es", "id": "1358035186294915075", "created_at": "2021-02-06T12:49:54.000Z"}, {"text": "El lunes continúan los encuentros con la militancia de @Podemos_AND. Después de Almería, Cádiz y Córdoba, llega el turno de escuchar a la militancia de @Podemos_GR. A las 20 horas. ¿Nos vemos? https://t.co/78BwWahjP6", "lang": "es", "id": "1357803877026975748", "created_at": "2021-02-05T21:30:45.000Z"}, {"text": "El milagro económico de Aznar fue la corrupción. \n\nhttps://t.co/lMx46EAqn0", "lang": "es", "id": "1357746534784319491", "created_at": "2021-02-05T17:42:54.000Z"}, {"text": "¿Pero esto que es @DavidDoradoCs? Cuando estabais en la oposición pedíais de todo, ahora que podéis hacerlo, dejáis todo lo que no sea centro, abandonado. Llevan semanas reclamándole, haga algo. https://t.co/k1mwbvtaAb", "lang": "es", "id": "1357736345679126529", "created_at": "2021-02-05T17:02:24.000Z"}, {"text": "🏃🏻🏃🏻🏃🏻🏃🏻🏃🏻 https://t.co/i77Jn4A0TB", "lang": "und", "id": "1357671719939559425", "created_at": "2021-02-05T12:45:37.000Z"}, {"text": "El PP es corrupto prematuro. https://t.co/3AS56ufPnq", "lang": "es", "id": "1357625921109430272", "created_at": "2021-02-05T09:43:37.000Z"}, {"text": "El Proyecto Tecnológico de la Base Logística del Ejército irá a parar finalmente a Córdoba, pero los diputados y diputadas de Unidas Podemos seguiremos trabajando para que Jaén tenga también las inversiones de futuro que merece. https://t.co/JrxvaBEbCf", "lang": "es", "id": "1357617078602264576", "created_at": "2021-02-05T09:08:29.000Z"}, {"text": "Qué campañón está haciendo @EnComu_Podem. Este vídeo es un chute de alegría, de optimismo y de esperanza para arrancar el día. ¡Vamos, @jessicaalbiach! \n\nhttps://t.co/C92cmPX3O7", "lang": "es", "id": "1357592294610923520", "created_at": "2021-02-05T07:30:00.000Z"}, {"text": "Una novela de mujeres obreras escrita por Elena Medel, andaluza de Córdoba, gana el prestigioso premio literario Francisco Umbral. Orgullo infinito. https://t.co/4R1LJk88rq", "lang": "es", "id": "1357440040259969024", "created_at": "2021-02-04T21:25:00.000Z"}, {"text": "Hoy hemos aprobado en el Congreso el dictamen del Parlamento de Cantabria para suprimir los aforamientos en esta Comunidad que se une a Murcia y Canarias. Una iniciativa que protege la democracia y cristaliza una de las principales reivindicaciones del 15M. https://t.co/8v3PXlxGpo", "lang": "es", "id": "1357424451240013824", "created_at": "2021-02-04T20:23:03.000Z"}, {"text": "Qué felicidad más grande. Córdoba será la sede de la base logística militar del Ejército de Tierra. Una gran noticia para Córdoba para la que hemos trabajado mucho los diputados y diputadas andaluces de Unidas Podemos en el Congreso. https://t.co/PiTMlD70ny", "lang": "es", "id": "1357347196711018497", "created_at": "2021-02-04T15:16:04.000Z"}, {"text": "https://t.co/nVFVBPdfTQ", "lang": "und", "id": "1357281111123058689", "created_at": "2021-02-04T10:53:28.000Z"}, {"text": "La Junta de Andalucía impide que los ayuntamientos prohiban la presencia de casas de apuestas cerca de los colegios para defender a los jóvenes de la ludopatía. Moreno Bonilla ejerciendo de representante de la patronal de casas de apuesta. Ni se cortan. https://t.co/OQKLqD7cW8", "lang": "es", "id": "1357273190888656898", "created_at": "2021-02-04T10:22:00.000Z"}, {"text": "El desprecio a los pacientes como norma fundamental de la ideología que prioriza beneficios económicos a la salud de los pacientes. Y dicen que defienden la libertad. https://t.co/Ax13jbQtYf", "lang": "es", "id": "1357243660719521792", "created_at": "2021-02-04T08:24:39.000Z"}, {"text": "Esta semana vamos a registrar desde Unidas Podemos la ley para eliminar el voto rogado. Una demanda histórica de los españoles residentes en el extranjero para que no les roben más su voto. https://t.co/QIlAUcgKYn", "lang": "es", "id": "1357237005122469888", "created_at": "2021-02-04T07:58:12.000Z"}, {"text": "El escándalo debería ser que se estén dando esos discursos en el Congreso, incitando al odio, contra quien no sea español y muy español. Infame", "lang": "es", "id": "1357236543572889600", "created_at": "2021-02-04T07:56:22.000Z"}, {"text": "Ayer la propuesta y discurso de vox fue tan tan indignante, contra la inmigración y los derechos humanos, que hubo grupos en el hemiciclo que decidieron ignorarlos, o que les llamaron fascistas en la cara. Pero la polémica se monta por lo que le contestó @Isabel_Franco_ a Vox.", "lang": "es", "id": "1357235451774595072", "created_at": "2021-02-04T07:52:02.000Z"}, {"text": "Un trabajador de 33 años ha muerto en Córdoba al caer desde una altura de ocho metros en la fábrica que trabajaba. Mi cariño más profundo y sincero a su familia y compañeros y el compromiso claro y rotundo para acabar con la siniestralidad laboral. https://t.co/zRxfz3CE7U", "lang": "es", "id": "1357045377686523917", "created_at": "2021-02-03T19:16:45.000Z"}, {"text": "En un ratito, el tercer encuentro provincial con la militancia de @Podemos_AND. Hoy es el turno de @PodemosCordoba. https://t.co/N9zpHuV0bh", "lang": "es", "id": "1357003415176417283", "created_at": "2021-02-03T16:30:00.000Z"}, {"text": "💣💣💣💣💣💣💣\nBárcenas asegura que Rajoy destruyó en 2009 una copia de los papeles de la caja B https://t.co/YbzlLsTFKm a través de @eldiarioes", "lang": "es", "id": "1356982946058625028", "created_at": "2021-02-03T15:08:40.000Z"}, {"text": "Destrozar la vida de la gente y a generar sufrimiento. \n\n#desmontandoalgobiernoandaluz https://t.co/7vityibQME", "lang": "es", "id": "1356982383292071940", "created_at": "2021-02-03T15:06:26.000Z"}, {"text": "Más reportajes así sobre las personas trans en televisión, por favor. Que hablen ellos y ellas porque saben quiénes son y no necesitan tutelas psiquiátricas o psicológicas. Son personas, no enfermas mentales. #LeyTransYa https://t.co/LnBvY7nw4E", "lang": "es", "id": "1356977236650430466", "created_at": "2021-02-03T14:45:59.000Z"}, {"text": "¡Boom! https://t.co/wSYqGNi6Fc", "lang": "en", "id": "1356971449542664193", "created_at": "2021-02-03T14:22:59.000Z"}, {"text": "¡¡Nos vemos esta tarde!! Hoy, Córdoba https://t.co/mZu26KtAZs", "lang": "es", "id": "1356963704005402625", "created_at": "2021-02-03T13:52:12.000Z"}, {"text": "Una nueva víctima de violencia machista. Un nuevo asesinato, esta vez en Linares. Mi cariño a la familia y amistades de la mujer asesinada y el compromiso claro para acabar con este terrible sistema patriarcal que nos asesina por querer ser libres. https://t.co/WPs3FLotXx", "lang": "es", "id": "1356914033681719301", "created_at": "2021-02-03T10:34:50.000Z"}, {"text": "Qué orgullo más grande compartir espacio político con @pilar_lima y qué orgullo de país que recibe con absoluta normalidad que una persona sorda sea portavoz parlamentaria. https://t.co/JaexKMmBCn", "lang": "es", "id": "1356875036750196736", "created_at": "2021-02-03T07:59:52.000Z"}, {"text": "Cosas que puede hacer la Junta de Andalucía:\nCerrar toda actividad no esencial. Reforzar la atención primaria. Contratar más personal sanitario. Aprobar un plan de rescate a los autónomos y pymes afectadas. \nInvertir 700 millones de superávit enviados por el Gobierno y la UE. https://t.co/9MiCMLdeIv", "lang": "es", "id": "1356665019023376386", "created_at": "2021-02-02T18:05:20.000Z"}, {"text": "Y Moreno Bonilla con 700 millones de fondo covid en el banco mientras su número 2, Elías Bendodo, presume de superávit. https://t.co/0kmi8EBFwT", "lang": "es", "id": "1356661526472646660", "created_at": "2021-02-02T17:51:28.000Z"}, {"text": "Señor Moreno Bonilla los diputados y diputadas andaluzas no nos hemos jartao de trabajar para que llegue dinero a Andalucía y usted se lo guarde. Era para paliar los efectos de la pandemia y reforzar los servicios públicos.\n\nBrutal hilo👇👇\n\n#desmontandoalgobiernoandaluz https://t.co/ZDl4ZWSPJQ", "lang": "es", "id": "1356641832227246081", "created_at": "2021-02-02T16:33:12.000Z"}, {"text": "Andalucía bate récords de muerte por covid: 106 fallecidos. Y mientras, hay responsables políticos hablando de salvar la Semana Santa.  https://t.co/AqIxNbwKvY", "lang": "es", "id": "1356616944032612352", "created_at": "2021-02-02T14:54:18.000Z"}, {"text": "Mientras autónomos y empresas quiebran, el Gobierno andaluz sigue teniendo guardado en el banco el dinero que le ha enviado el Gobierno central y la UE para hacer frente a la pandemia. No es superávit, es irresponsabilidad. https://t.co/kcgusrqWXh", "lang": "es", "id": "1356593646963933186", "created_at": "2021-02-02T13:21:44.000Z"}, {"text": "Podemos reclama a Calviño que active un paquete de ayudas directas a empresas para mitigar la crisis.\nhttps://t.co/XHzUlqUzkj", "lang": "es", "id": "1356506715294994433", "created_at": "2021-02-02T07:36:18.000Z"}, {"text": "Qué fantástico ha sido el encuentro con la militancia de @Podemos_AND en la provincia de Cádiz. Lo mejor de esta organización son sus militantes. Se merecen que los cargos públicos y orgánicos estemos a su altura.\n\n¡Gracias, @PodemosCadiz! https://t.co/iLcc3zBi62", "lang": "es", "id": "1356353883174363137", "created_at": "2021-02-01T21:29:00.000Z"}, {"text": "ERC no quiere gobernar con el PSC, el PSC no quiere gobernar con ERC. ¿Y entonces? A mí no se me ocurre nada mejor que votar a @EnComu_Podem y @jessicaalbiach que defiende el diálogo de las izquierdas para poner en el centro de la política las cosas del comer y del vivir.", "lang": "es", "id": "1356304708785369088", "created_at": "2021-02-01T18:13:36.000Z"}, {"text": ".@nurialomar, secretaria general de @ccooandalucia: \"No se puede gestionar esta crisis con una reforma laboral fracasada\". \nhttps://t.co/pR4sdpAmjW", "lang": "es", "id": "1356303562830192640", "created_at": "2021-02-01T18:09:02.000Z"}, {"text": "Seguimos con la ronda con la militancia de @Podemos_AND en encuentros provinciales. Hoy con @PodemosCadiz. https://t.co/PoT3gwTTwZ", "lang": "es", "id": "1356271441310863360", "created_at": "2021-02-01T16:01:24.000Z"}, {"text": "El Ayuso andaluz ya tiene su Hospital Zendal: abre hoy en Sevilla un hospital para el Covid-19 con médicos del Virgen del Rocío, sin presupuestos y sin datos del personal que trabajará. Burda propaganda en tiempos de pandemia. https://t.co/2EwzNJDfw8", "lang": "es", "id": "1356201378255802369", "created_at": "2021-02-01T11:23:00.000Z"}, {"text": "No sé cuántas veces lo hemos dicho ya, pero hoy nos volvemos a repetir desde @Podemos_AND. Hasta que se entere Moreno Bonilla. Es necesario reforzar los servicios públicos y aumentar restricciones en servicios no esenciales con ayudas económicas directas a los sectores afectados. https://t.co/DTzVA8YpPI", "lang": "es", "id": "1356192806067433476", "created_at": "2021-02-01T10:48:56.000Z"}, {"text": "En un país donde los jóvenes con 30 años no encuentran trabajo para construir su proyecto de vida, el debate tendría que ser cómo incluirlos en el mundo laboral y no cómo alargar la edad de jubilación. El debate debería titularse solidaridad entre generaciones.", "lang": "es", "id": "1356186974227410945", "created_at": "2021-02-01T10:25:46.000Z"}, {"text": "Qué orgullo pertenecer a un partido donde un conductor del camión de la basura, hijo de una limpiadora y de un peón, puede ser teniente de alcalde de una ciudad como Alcorcón. Orgullo enorme de ti, @jesussantosalc.\n\nhttps://t.co/cClVRJ7i1i", "lang": "es", "id": "1356175671136055297", "created_at": "2021-02-01T09:40:51.000Z"}, {"text": "Estoy viendo el debate ahora mismo. Nos jugamos mucho el 14F, necesitamos vuestra fuerza @jessicaalbiach y @EnComu_Podem, para una nueva etapa en Cataluña.  \n\n#DebateCATrtve https://t.co/NAaYmk060w", "lang": "es", "id": "1355989728085102593", "created_at": "2021-01-31T21:21:58.000Z"}, {"text": "Cuanto más veo este vídeo electoral de @EnComu_Podem, más me gusta. https://t.co/lYycVOJ6JU", "lang": "es", "id": "1355973918268542978", "created_at": "2021-01-31T20:19:09.000Z"}, {"text": "¿Que PP, Ciudadanos y Vox quieren borrar un mural feminista en Madrid? Marchando el mismo mural feminista en Córdoba. ❤️❤️\n\nhttps://t.co/kk9TPGYy4s", "lang": "es", "id": "1355960613328068612", "created_at": "2021-01-31T19:26:17.000Z"}, {"text": "La calidad democrática de un país se mide por el ancho de la vía por la que circula la libertad de expresión. https://t.co/p1VmjOpBQl", "lang": "es", "id": "1355242211378683906", "created_at": "2021-01-29T19:51:37.000Z"}, {"text": "Cinco años de la muerte de José Luis Serrano, granadino de luz que fue portavoz de @Podemos_AND en el Parlamento andaluz. Siempre en la memoria, siempre en verdiblanco, siempre Andalucía, compañero. https://t.co/UpFKiHfjRV", "lang": "es", "id": "1355079746384781313", "created_at": "2021-01-29T09:06:02.000Z"}, {"text": "Ha fallecido por covid Guillermo Galeote, el que fuera diputado del PSOE por Córdoba en el Congreso. Mando un fuerte abrazo a sus compañeros de partido, amistades y familiares. https://t.co/p4arTTGeUk", "lang": "es", "id": "1355069671095951363", "created_at": "2021-01-29T08:26:00.000Z"}, {"text": "Es poesía conceptual ver a defensores radicales del libre mercado quejarse de que las farmacéuticas bloquean las vacunas, no cumplen los contratos e impiden con ello el principio de la recuperación económica.", "id": "1355056169019125761", "created_at": "2021-01-29T07:32:21.000Z", "lang": "es"}, {"text": "Llevamos más de 40 años de democracia y en el cuerpo de bomberos de Córdoba todavía no había ninguna mujer. Ángela Montilla será la primera y con ella todas las mujeres damos un paso adelante. ¡Enhorabuena, Ángela! https://t.co/ACmp0OgwJK", "id": "1355053660561158144", "created_at": "2021-01-29T07:22:23.000Z", "lang": "es"}, {"text": "El Gobierno andaluz quiere cerrar la Escuela Andaluza de Salud Pública, una institución pública de reconocido prestigio internacional, en el ámbito de la salud pública, a la que vienen médicos y médicas de todo el mundo a formarse y formar. \nhttps://t.co/mfXDlJoBAQ", "id": "1354901563437953026", "created_at": "2021-01-28T21:18:00.000Z", "lang": "es"}, {"text": "Es una vergüenza. Es acoso y persecución. No van a callarnos. Todo mi apoyo a Martín Medem, si les molestas, por algo será. https://t.co/u7Wu9GE2jK", "id": "1354892620888158211", "created_at": "2021-01-28T20:42:28.000Z", "lang": "es"}, {"text": "Por fin. https://t.co/zQxTM6eZKl", "id": "1354891911430025224", "created_at": "2021-01-28T20:39:39.000Z", "lang": "es"}, {"text": "Todo el apoyo y cariño desde Andalucía, querida @jessicaalbiach. Cataluña se merece un cambio que ponga la sanidad, la educación, el empleo, la recuperación económica, el feminismo, la defensa de la gente trabajadora y el diálogo entre diferentes en el centro. https://t.co/fBUyXtChVf", "id": "1354852713071312898", "created_at": "2021-01-28T18:03:53.000Z", "lang": "es"}, {"text": "Mis condolencias y todo mi cariño para sus familiares y amigos. Que la tierra te sea leve, compañero. 😔😔 https://t.co/i3MVvgq5zI", "id": "1354840404101836801", "created_at": "2021-01-28T17:14:58.000Z", "lang": "es"}, {"text": "Enhorabuena, @pilar_lima. Desde Andalucía nos enorgullecemos de que seas la nueva portavoz de @Podem_ y la primera portavoz sorda de un parlamento en España. Tu paso adelante hace historia y rompe siglos de discriminación, exclusión y estigma. https://t.co/74Gq088dmd", "id": "1354816748818624515", "created_at": "2021-01-28T15:40:58.000Z", "lang": "es"}, {"text": "Al PP se llena la boca de España y los balcones de banderas, pero cuando llega la hora de la verdad, votan para dejar caer a España. https://t.co/DS3P4HR2NY", "id": "1354760564891914245", "created_at": "2021-01-28T11:57:43.000Z", "lang": "es"}, {"text": "Esta tarde a las 20 horas mantendré un diálogo sobre la futura Ley de Memoria Democrática con @VicencNavarro y Paco Gracia. Se podrá seguir a través del YouTube de la Escuela Paulo Freire. ¡Os espero! (https://t.co/pPLYi3gD47) https://t.co/CYWr4SPfQA", "id": "1354686813860859905", "created_at": "2021-01-28T07:04:39.000Z", "lang": "es"}, {"text": "Ahora entendemos por qué este caos en Andalucía, y por qué no se ha invertido en reforzar la sanidad pública y encima presumen de no haberse gastado 700 millones. Para esto 👇👇👇 https://t.co/wNUtHHPE3Q", "id": "1354450924970905603", "created_at": "2021-01-27T15:27:19.000Z", "lang": "es"}, {"text": "Vosotros, ningún tuit sin su errata del corrector", "id": "1354446547791048707", "created_at": "2021-01-27T15:09:56.000Z", "lang": "es"}, {"text": "El Supremo rechaza imputar a Pablo Iglesias por el 'caso Dina'. Otro caso más que se cae, pero el objetivo no era meter a Pablo Iglesias en prisión, sino manchar la imagen de Podemos informando de un no caso de corrupción. https://t.co/B032698WBk", "id": "1354419019340771332", "created_at": "2021-01-27T13:20:32.000Z", "lang": "es"}, {"text": "Gracias a nosotros y vosotras https://t.co/IWanTIdmAu", "id": "1354414979697561603", "created_at": "2021-01-27T13:04:29.000Z", "lang": "es"}, {"text": "La noche ha sido larga en Granada por la réplica de terremotos. Todo mi cariño y mis deseos de que Granada pueda recuperar la normalidad. https://t.co/cqeExGZ2Rx", "id": "1354347004407771137", "created_at": "2021-01-27T08:34:23.000Z", "lang": "es"}, {"text": "Qué casualidad que en el centro de Córdoba, si las han recogido, porque lo he visto yo misma hace unos días. Como siempre, el Distrito Sur, no le interesa al gobierno municipal. https://t.co/lds8xFUKja", "id": "1354214331085451266", "created_at": "2021-01-26T23:47:11.000Z", "lang": "es"}, {"text": "Acabo de terminar de hablar con mis amigos y amigas de Granada. Me cuentan que están bien pero con preocupación. \nEspero que estén bien todos los granadinos y granadinas.  \nAbrazo grande", "id": "1354209856786485248", "created_at": "2021-01-26T23:29:24.000Z", "lang": "es"}, {"text": "Lo mejor de ser coordinadora de @Podemos_AND es conocer a los militantes que ponen el cuerpo a cambio de nada y a costa de quitarle tiempo a sus familias para defender un mundo más justo desde la utilidad de lo concreto. Esta tarde me he reunido con militantes de @PodemosAlmeria. https://t.co/OcwwmJ3Yx8", "id": "1354162889184186368", "created_at": "2021-01-26T20:22:46.000Z", "lang": "es"}, {"text": "Hoy se ha aprobado el Decreto de la Revalorización de las Pensiones en el Consejo de Ministros. \n\n0,9 por ciento las pensiones contributivas, y el doble, el 1,8 por ciento, las no contributivas https://t.co/lM1ZVDzUxu", "id": "1354138056643780609", "created_at": "2021-01-26T18:44:06.000Z", "lang": "es"}, {"text": "Muy muy grave, estamos hartas https://t.co/Eg5mo2vWQn", "id": "1354074874277408770", "created_at": "2021-01-26T14:33:02.000Z", "lang": "es"}, {"text": "La Junta miente cuando dice que el personal administrativo sin vinculación directa con público debe ser vacunado durante la primera fase. Registraremos sendas preguntas en el Congreso y en el Parlamento andaluz para conocer la lista de vacunados indebidamente en Granada. https://t.co/1yD8fwTjcV", "id": "1354029972537671680", "created_at": "2021-01-26T11:34:36.000Z", "lang": "es"}, {"text": "Pero ellos a lo suyo 👇👇\n\nhttps://t.co/73AxOFYS6V", "id": "1353793508382040065", "created_at": "2021-01-25T19:54:59.000Z", "lang": "es"}, {"text": "Lo digo para quienes dicen que Moreno Bonilla no tiene competencias para hacerlo. Pues el PP de otras CCAA lo hace, así que el relato se cae, que dejen de echar balones fuera en Andalucía y de mentir.", "id": "1353771354135420929", "created_at": "2021-01-25T18:26:57.000Z", "lang": "es"}, {"text": "Increíble https://t.co/gnK0ntEiYA", "id": "1353710169113423872", "created_at": "2021-01-25T14:23:49.000Z", "lang": "es"}, {"text": "Galicia cierra la hostelería y restringe las reuniones a los convivientes. En Andalucía, con 1.000 casos por cada 100.000 habitantes, Moreno Bonilla dice que no toma medidas hasta el viernes. ¿Hay alguien al volante en el Gobierno andaluz?", "id": "1353703277523857409", "created_at": "2021-01-25T13:56:26.000Z", "lang": "es"}, {"text": "Hay personal sanitario en primera línea que todavía no se ha vacunado, señor consejero. La pregunta es quién ha dado la orden de saltarse el protocolo de vacunación para vacunar a 100 funcionarios sin contacto con pacientes que deberían ser vacunados a partir de marzo. https://t.co/hG6e4KUHWV", "id": "1353695144382443522", "created_at": "2021-01-25T13:24:07.000Z", "lang": "es"}, {"text": "100 vacunas que podrían haber ido a personal de primera línea como son las cajeras de supermercado o las trabajadoras de ayuda a domicilio. ¿De qué despacho de la Junta de Andalucía ha salido la orden de saltarse el protocolo de vacunación del Ministerio de Sanidad? https://t.co/zkwAT8oGOR", "id": "1353681394774454276", "created_at": "2021-01-25T12:29:29.000Z", "lang": "es"}, {"text": "Comienzo una serie de encuentros provinciales con la militancia de @Podemos_AND para conocer y escuchar de primera mano las quejas y propuestas de la gente que construye cada día la organización con sus manos. Empezamos con @PodemosAlmeria. Mañana a las 20 horas. https://t.co/6AkXZNzp6E", "id": "1353600394149195778", "created_at": "2021-01-25T07:07:37.000Z", "lang": "es"}, {"text": "Ahora perseguir a una mujer de 18 años por hacer un vídeo, ser Podemos (o luchar por sus ideas como una chica 😉) se llama “periodismo”. Inda y OKdiario, lo único que han conseguido, además de avergonzar al periodismo una vez más, es que la gente se solidarice con @Josefine_Table https://t.co/lrED5nd4po", "id": "1353490348652306433", "created_at": "2021-01-24T23:50:20.000Z", "lang": "es"}, {"text": "Una vergüenza, las pensiones mínimas. Hay que cambiarlo https://t.co/TK9iHN2Mup", "id": "1353435367387648001", "created_at": "2021-01-24T20:11:51.000Z", "lang": "es"}, {"text": "El compromiso de los Abogados de Atocha por poner el Derecho al servicio de los humildes ha sido siempre un faro en mi carrera profesional como abogada. Sin relaciones laborales democráticas no hay democracia. Siempre en la memoria, compañeros. https://t.co/B0m1JoGJOF", "id": "1353302799153508352", "created_at": "2021-01-24T11:25:05.000Z", "lang": "es"}, {"text": "Los seguidores de las derechas se han olvidado de las manifestaciones en plena pandemia pidiendo libertad con sus cacerolitas y sus cochazos. Sus votos en contra del estado de alarma y la petición de todas competencias para las CCAA. Ya las tienen, no han mejorado nada, al revés", "id": "1353099919326896128", "created_at": "2021-01-23T21:58:54.000Z", "lang": "es"}, {"text": "Granada ha sufrido hoy el terremoto más fuerte en 37 años. No hay víctimas, pero sí desperfectos en viviendas. Todo mi cariño y afecto a los damnificados. Esta noticia abriría telediarios, periódicos y boletos de radio de haber sido en Madrid o Barcelona. \nhttps://t.co/m0Y7hhz69K", "id": "1353051017752047616", "created_at": "2021-01-23T18:44:35.000Z", "lang": "es"}, {"text": "En @Podemos_AND  tenemos como referente de municipalismo transformador a la localidad de Peligros (Granada) y a su alcalde, Roberto García. Referencia en presupuestos participativos, protección social, políticas culturales y movilidad sostenible. \n\nhttps://t.co/lCdeiNXzbB", "id": "1353048052559298560", "created_at": "2021-01-23T18:32:48.000Z", "lang": "es"}, {"text": "Andalucía ha superado su propio récord de ingresos hospitalarios al superar los 3.500, 814 más que en la primera ola. Sin embargo, Moreno Bonilla sigue sin restringir la actividad no esencial. Sin control de la pandemia no hay recuperación económica. https://t.co/d14UHZOog5", "id": "1353046996144238592", "created_at": "2021-01-23T18:28:36.000Z", "lang": "es"}, {"text": "Volver a Granada, donde viví casi una década, siempre es un lujo. En esta última visita me ha entrevistado @Pabrodgar para @ideal_granada. Aquí os dejo la entrevista 🤗 https://t.co/PiYHwLfIY4", "id": "1352955287234355201", "created_at": "2021-01-23T12:24:11.000Z", "lang": "es"}, {"text": "Para las que somos firmes defensoras del municipalismo en Andalucía, el Ayuntamiento @PeligrosSuena es nuestro referente. Los vecinos y vecinas participan de la política municipal de forma directa. Se puede hacer política de otra forma, y Peligros es el ejemplo. Gracias 😍 https://t.co/4oCjGcdWfn", "id": "1352947107674660864", "created_at": "2021-01-23T11:51:41.000Z", "lang": "es"}, {"text": "Así le gusta más seguro 😂😂😂 https://t.co/4ijhHkyufJ", "id": "1352672877632479236", "created_at": "2021-01-22T17:42:00.000Z", "lang": "es"}, {"text": "Moreno Bonilla tiene todas las competencias para cerrar todos los servicios que no son esenciales. También tiene 4.000 millones enviados por el Gobierno central y la UE que podría usar para reforzar la atención primaria y ayudar a autónomos, hostelería  y sector cultural. https://t.co/GyVHXNSMH9", "id": "1352593525075013632", "created_at": "2021-01-22T12:26:41.000Z", "lang": "es"}, {"text": "¿Esa es la solución del Consejero del Gobierno Andaluz? Mientras deja a la comunidad educativa sin refuerzo, sin invertir los 400 millones para educación que le hemos transferido, sin climatización, y con las ventanas abiertas? Demencial https://t.co/69oRtLHyou", "id": "1352536481705959425", "created_at": "2021-01-22T08:40:00.000Z", "lang": "es"}, {"text": "A mí me borra la explotación laboral, la precariedad y los sueldos de miseria que sufren muchas mujeres, no que las personas trans tengan derechos. Por un feminismo popular, inclusivo y para todas. He firmado el manifiesto #FeministasPorDerechosTrans. https://t.co/O8OW8crWe6", "id": "1352354278787059713", "created_at": "2021-01-21T20:36:00.000Z", "lang": "es"}, {"text": "Andalucía, Galicia, Madrid, Murcia.. los reyes del cha cha chá. https://t.co/aAuCWcwkxi", "id": "1352313924859944967", "created_at": "2021-01-21T17:55:39.000Z", "lang": "es"}, {"text": "Les presento al consejero de Sanidad de Andalucía, Jesús Aguirre, admitiendo que tiran a la basura 200 de cada 1.000 vacunas contra el coronavirus. https://t.co/gC72ctx6un", "id": "1352276833744596994", "created_at": "2021-01-21T15:28:15.000Z", "lang": "es"}, {"text": "De cada vacuna contra el coronavirus, el Gobierno andaluz tira a la basura el 20% por no haber previsto las jeringuillas adecuadas. Es decir, de cada 100 vacunas, la Junta tira 20 a la basura. \"Un culillo\", dice el consejero de Salud de Moreno Bonilla. https://t.co/QV7964cAwM", "id": "1352269015813664774", "created_at": "2021-01-21T14:57:11.000Z", "lang": "es"}, {"text": "💚Si de algo me siento orgullosa es de hablar con acento andaluz desde la tribuna del Congreso. Nuestro acento es la huella de nuestros antepasados, no lo perdamos nunca. Para ser universal hay que tener origen. #MaravillaDeAnuncio  #ConMuchoAcento \n \nhttps://t.co/hVSfH5br4Y", "id": "1352226476721131522", "created_at": "2021-01-21T12:08:09.000Z", "lang": "es"}, {"text": "➡️Esto es gravísimo. El Ministerio de Sanidad avisó a las comunidades, el pasado mes de junio, para que hicieran acopio de jeringas de cara a las vacunas. Andalucía no lo hizo y está desperdiciando dosis de vacuna por no tener jeringuillas adecuadas. \nhttps://t.co/3BXTiL6tFQ", "id": "1352220006315126784", "created_at": "2021-01-21T11:42:27.000Z", "lang": "es"}, {"text": "A Moreno Bonilla se le llena la boca hablando de autónomos y de emprendimiento y las únicas ayudas que han llegado a Andalucía son del Gobierno de coalición. https://t.co/GLAEgxCoxh", "id": "1352218951669997569", "created_at": "2021-01-21T11:38:15.000Z", "lang": "es"}, {"text": "No tengo palabras. https://t.co/6FjkaUH1HO", "id": "1352215486520557574", "created_at": "2021-01-21T11:24:29.000Z", "lang": "es"}, {"text": "Quiero mandar mi afecto y cariño a la alcaldesa de Aguilar de la Frontera, Carmen Flores. La retirada de la \"Cruz a los Caídos\" se hace en cumplimiento de la Ley de Memoria. La derecha que grita no lo hace para defender los sentimientos de los cristianos, sino de los franquistas.", "id": "1352009274092892165", "created_at": "2021-01-20T21:45:04.000Z", "lang": "es"}, {"text": "Mucha preocupación por las informaciones que llegan sobre la explosión en Puerta de Toledo. Un abrazo enorme desde Andalucía a los madrileños y madrileñas y a todo el personal de emergencia que ahora mismo está trabajando en la zona.", "id": "1351905792094572546", "created_at": "2021-01-20T14:53:52.000Z", "lang": "es"}, {"text": "Hasta nunca, Trump. https://t.co/jsME4bJaN2", "id": "1351885422176198659", "created_at": "2021-01-20T13:32:56.000Z", "lang": "es"}, {"text": "Cuando tuve que defender en el Congreso, la partida de Memoria Democrática de los presupuestos, EN CONTRA de las derechas. Quien me iba a decir que gracias a Pablo Iglesias, iban a defender hoy a los represaliados del franquismo. \n\nNunca dejarán de sorprenderme https://t.co/kYc0bBmGdc", "id": "1351819472546525185", "created_at": "2021-01-20T09:10:52.000Z", "lang": "es"}, {"text": "Para esto estamos en el Gobierno, para defender en el Consejo de Ministros políticas que defiendan vidas dignas de ser vividas. https://t.co/FgxvGUIklW", "id": "1351814625508151296", "created_at": "2021-01-20T08:51:36.000Z", "lang": "es"}, {"text": "Como diputadas de Unidas Podemos por Córdoba, llevaré al Congreso la problemática del colector del arroyo de la Cruz del Muelle en Doña Mencía, una reclamación muy necesaria y peleada por su alcalde.\n\nhttps://t.co/NQrEJbkc6P", "id": "1351802570986106880", "created_at": "2021-01-20T08:03:42.000Z", "lang": "es"}, {"text": "Lo suyo para ellos, lo público también. https://t.co/aloBeTWqMA", "id": "1351620901104721920", "created_at": "2021-01-19T20:01:49.000Z", "lang": "es"}, {"text": "Gracias, Yolanda, por ser la ministra de trabajadores, autónomos y empresas. https://t.co/pUGGbV2Vu9", "id": "1351620613060894729", "created_at": "2021-01-19T20:00:40.000Z", "lang": "es"}, {"text": "Pablo Iglesias ha conseguido, que Vox, PP, Toni Cantó, Arrimadas, y medios afines, defiendan a los represaliados del franquismo. No lo había conseguido nadie. \nComo portavoz de Memoria Democrática, me va a permitir recordárselo cuando voten NO a todas las propuestas sobre memoria", "id": "1351515160301731841", "created_at": "2021-01-19T13:01:38.000Z", "lang": "es"}, {"text": "Jóvenes de @Rebeldia_AND organizaron ayer una performance delante de una casa de apuestas con poesía, rap y baile para denunciar la proliferación de este tipo de establecimientos en los barrios populares.\n\nhttps://t.co/jtUH4cRFHL", "id": "1351499143953444865", "created_at": "2021-01-19T11:58:00.000Z", "lang": "es"}, {"text": "❄️🏫Mientras no sabemos en qué se ha gastado la Junta de Andalucía los 400 millones de euros que el Gobierno central ha enviado para adaptar el sistema educativo a la pandemia, hay jóvenes salen de clase con sabañones en orejas y manos por el frío. https://t.co/IrSlP6YBBV", "id": "1351484044773531648", "created_at": "2021-01-19T10:58:00.000Z", "lang": "es"}, {"text": "Buen resumen de los dos años de gobierno de las derechas en Andalucía. https://t.co/trSnIEGM3j", "id": "1351460259337011200", "created_at": "2021-01-19T09:23:29.000Z", "lang": "es"}, {"text": "Una andaluza de Córdoba, número 1 de Ingeniería Forestal de toda España. ¡Orgullo! https://t.co/xa6bPqpeP7", "id": "1351452859888500736", "created_at": "2021-01-19T08:54:05.000Z", "lang": "es"}, {"text": "Los dos años del Gobierno de Moreno Bonilla se resumen en cinco palabras:\nVox manda, Moreno Bonilla obedece. https://t.co/MxbRizW3MO", "id": "1351143037620072453", "created_at": "2021-01-18T12:22:57.000Z", "lang": "es"}, {"text": "Acabamos de valorar en Córdoba los dos años del Gobierno de las tres derechas en Andalucía. Dos años después, los únicos que se han visto beneficiados por las políticas de Moreno Bonilla son las 17.000 familias más ricas de Andalucía a las que le ha bajado los impuestos. https://t.co/7glVTTbKIC", "id": "1351130605665267712", "created_at": "2021-01-18T11:33:33.000Z", "lang": "es"}, {"text": "Un año de Unidas Podemos en el Gobierno con cinco ministros como cinco soles que nos recuerdan cada día que sí se puede, que se puede gobernar poniendo las necesidades de las familias, trabajadores y pequeñas y medianas empresas en el centro del Consejo de Ministros. https://t.co/UQgLuOrY6h", "id": "1351107221996896258", "created_at": "2021-01-18T10:00:38.000Z", "lang": "es"}, {"text": "“ Las discrepancias entre el PSOE y Unidas Podemos sobre la necesidad de regular o no el mercado eléctrico no son superficiales; al contrario, ponen el foco en el mismo corazón del sistema” https://t.co/16G2jaPB8r", "id": "1350928206103252997", "created_at": "2021-01-17T22:09:18.000Z", "lang": "es"}, {"text": "Si tienes dinero, Moreno Bonilla te deja saltarte los cierres perimetrales. Son clasistas hasta para controlar un virus. https://t.co/LhDjNjjWkL", "id": "1350879643939844096", "created_at": "2021-01-17T18:56:19.000Z", "lang": "es"}, {"text": "Luego vienen machistas criticando que hagamos campañas contra el machismo, pero es que da mucho asquito ya. https://t.co/ddIvE5aU4F", "id": "1350835672114982916", "created_at": "2021-01-17T16:01:36.000Z", "lang": "es"}, {"text": "Tuve un encuentro con Público, donde vivo, en Córdoba, pudimos charlar y pasear por mi barrio y por muchos rincones preciosos de la ciudad. Aquí el resultado 👇 https://t.co/lBHYxFUTVt", "id": "1350752125597478912", "created_at": "2021-01-17T10:29:37.000Z", "lang": "es"}, {"text": "Anda que vaya tela con los socios. ¿Que hará Moreno Bonilla? ¿Una vez más lo que le mande su jefe, Abascal? https://t.co/nsLf6cFOiU", "id": "1350572283853762568", "created_at": "2021-01-16T22:34:59.000Z", "lang": "es"}, {"text": "El Gobierno de Díaz Ayuso da la orden de no volver a contratar a ningún profesional sanitario que rechace ir al Hospital Isabel Zendal. Qué liberales más raros estos de PP y Ciudadanos. https://t.co/rvXwHAMpb1", "id": "1350567899677786115", "created_at": "2021-01-16T22:17:34.000Z", "lang": "es"}, {"text": "Las @cortsval van a tener a la primera portavoz parlamentaria del mundo que se expresa en lengua de signos. Con este avance de gigantes, avanzan todas las personas sordas y nos convertimos en una sociedad más digna e inclusiva. ¡Enhorabuena, @pilar_lima! https://t.co/MqxZzCFE9V", "id": "1350561361273774081", "created_at": "2021-01-16T21:51:35.000Z", "lang": "es"}, {"text": "Nos critican por pintarnos los labios, por llevar tacones y vestir con la ropa que nos da la gana, pero también por no pintarnos o ir en zapatillas. El patriarcado nos quiere a todas fuera del espacio público y sumisas a su tiranía. Mi solidaridad con @mmatias_. #VermelhoemBelem https://t.co/JVtFuGDFw1", "id": "1350552658260713478", "created_at": "2021-01-16T21:17:00.000Z", "lang": "es"}, {"text": "Hay que tener memoria. Moreno pidiendo derogación del estado de alarma, queriendo que Andalucía fuese la primera Comunidad en abrirlo todo, incluso colegios, y tener todas las competencias. Moreno Bonilla no se ha gastado el dinero transferido para ayudar a Andalucía.Ya está bien https://t.co/OI5d7OBF6l", "id": "1350370654349107201", "created_at": "2021-01-16T09:13:47.000Z", "lang": "es"}, {"text": "Es indignante que Moreno Bonilla tenga más interés en confrontar con el Gobierno de España que en tomar las medidas para proteger la salud de los andaluces. Si quiere confinar a la población sólo tiene que  cerrar hostelería y comercios. Y el confinamiento será un hecho.", "id": "1350174475036327936", "created_at": "2021-01-15T20:14:14.000Z", "lang": "es"}, {"text": "Nuestro Vicepresidente haciendo políticas que mejora la vida de la gente. Para eso vinimos. Adiós a las políticas austericidas y crueles del PP. Gracias @PabloIglesias https://t.co/yE7h3542Ia", "id": "1350118347321520129", "created_at": "2021-01-15T16:31:12.000Z", "lang": "es"}, {"text": "Presentaremos un proyecto de ley en el Parlamento andaluz para que los comedores escolares sean de gestión pública. Así se lo he explicado este viernes en Granada a representantes de las AMPAS de Andalucía. La alimentación de nuestros niños no puede depender de Florentino Pérez. https://t.co/gwfwphoiwS", "id": "1350057072726048769", "created_at": "2021-01-15T12:27:43.000Z", "lang": "es"}, {"text": "Al periodista ultraderechista Pepe Arenzana lo iban a despedir de Canal Sur tras sus comentarios negacionistas y ofensivos contra las víctimas de violencia machista. Sin embargo, finalmente, no lo despidieron. ¿Quién lo salvó? https://t.co/0IyvWmAgpV", "id": "1349981492424962049", "created_at": "2021-01-15T07:27:23.000Z", "lang": "es"}, {"text": "No es la primera vez que en el programa @AndaConVigorra la violencia de género es negada, minimizada o que se fomenta directamente el machismo. Es la primera vez que @canalsur reacciona y es motivo de celebración. Negar la violencia de género no es una opinión, es mentir.", "id": "1349837486277713920", "created_at": "2021-01-14T21:55:10.000Z", "lang": "es"}, {"text": "La Cañada Real de Andalucía está en Granada y se llama Distrito Norte. Casi 20.000 vecinos que pagan sus recibos pero a los que @Endesa castiga sin servicio. https://t.co/etFeDVwEcD", "id": "1349810306088898560", "created_at": "2021-01-14T20:07:09.000Z", "lang": "es"}, {"text": "Moreno Bonilla elimina los programas de atención a las víctimas de violencia machista. Vox manda y Moreno Bonilla obedece. \n\nhttps://t.co/QhaovBlKEa", "id": "1349448385116438528", "created_at": "2021-01-13T20:09:01.000Z", "lang": "es"}, {"text": "El PSOE hoy ha votado en contra de la ética democrática y se ha situado con PP y Vox a favor de no investigar la corrupción de una de las instituciones constitucionales. El mensaje que el PSOE envía es que hay instituciones impunes. Es desolador.\n\nhttps://t.co/Z2yMk0BYbf", "id": "1349444325986463749", "created_at": "2021-01-13T19:52:53.000Z", "lang": "es"}, {"text": "¿Ahora qué? ¿Eh? https://t.co/jm97f6pbzx", "id": "1349382143600963589", "created_at": "2021-01-13T15:45:47.000Z", "lang": "es"}, {"text": "Moreno Bonilla no hace nada con rigor, improvisa, no invierte el dinero en medidas frente el covid, y ahora pide al Gobierno que le solucione la papeleta. ¿No quería las competencias exclusivas desde Mayo? ¿No criticó el estado de alarma y el confinamiento? Deje de marearnos https://t.co/APVLVOUL9H", "id": "1349336231201660928", "created_at": "2021-01-13T12:43:21.000Z", "lang": "es"}, {"text": "Las medidas del Gobierno andaluz son muy laxas e improvisadas para frenar la expansión del coronavirus. Los expertos ya advirtieron que la tercera ola sería peor que la primera y la segunda ola, pero una vez más la realidad de la pandemia supera a Moreno Bonilla. https://t.co/MBQYLQHmvH", "id": "1349312808064864257", "created_at": "2021-01-13T11:10:17.000Z", "lang": "es"}, {"text": "Para las pequeñas y medianas empresas andaluzas, 1.000 euros; para nombrar a dedo a políticos de PP y Ciudadanos, 4,4 millones de euros. https://t.co/IzwEY2OedV", "id": "1349277935530881028", "created_at": "2021-01-13T08:51:42.000Z", "lang": "es"}, {"text": "Cuidar a Andalucía es cuidar al sector olivarero de Jaén y de otras partes de nuestra tierra. Defenderemos una a una todas sus propuestas en la elaboración de la próxima ley de cadena alimentaria que permitirá la regulación de los precios para que sus explotaciones sean viables. https://t.co/sA3HBC21bP", "id": "1349036823968964610", "created_at": "2021-01-12T16:53:37.000Z", "lang": "es"}, {"text": "Se me hiela el alma, el corazón y hasta los pies de tanta brutalidad machista. https://t.co/hhxkCM5gZD", "id": "1349032860087427073", "created_at": "2021-01-12T16:37:52.000Z", "lang": "es"}, {"text": "Admiro profundamente a nuestros agricultores. Simbolizan el amor a la tierra y el esfuerzo en mantener vivos los pueblos frente a la presión de grandes fondos de inversión y multinacionales por arruinar el campo andaluz, especialmente el sector olivarero.\nhttps://t.co/TNychWkXgR", "id": "1349013265582587909", "created_at": "2021-01-12T15:20:00.000Z", "lang": "es"}, {"text": "Hoy hemos estando en Jaén reunidas con el sector del olivar, hemos hablado de la importancia del olivar tradicional, de proteger a pequeños y medianos productores y de los precios justos, nos llevamos las reivindicaciones al Congreso de los Diputados. \n\n#CuidamosAndalucía https://t.co/YzXXCcWA8R", "id": "1348991826208858117", "created_at": "2021-01-12T13:54:49.000Z", "lang": "es"}, {"text": "Es una irresponsabilidad sádica que el Gobierno andaluz se vaya a gastar más de 4 millones de euros al año en aumentar los nombramientos a dedo mientras la atención primaria está colapsada y nuestros niños se calientan con mantas en los colegios. https://t.co/O6IktGWojf", "id": "1348973472110751745", "created_at": "2021-01-12T12:41:53.000Z", "lang": "es"}, {"text": "Me reúno con cooperativas agrícolas de Jaén para abordar la situación del campo andaluz. El coste de producir un kilo de aceite de oliva ronda los 2,70€, pero a nuestros agricultores le pagan por debajo de 2 euros. Sale más barato dejar las aceitunas en el olivo que recogerlas. https://t.co/01UzrDN6L5", "id": "1348931542257692672", "created_at": "2021-01-12T09:55:16.000Z", "lang": "es"}, {"text": "El Gobierno andaluz de Moreno Bonilla nombrará 88 nuevos puestos a dedo con salarios alrededor de 50.000 euros. 11 delegados por cada provincia: 4,4 millones de euros al año. Pero para ayudar a la hostelería y a las empresas andaluzas no tienen dinero. https://t.co/lKI2mOHjcl", "id": "1348929226209177601", "created_at": "2021-01-12T09:46:04.000Z", "lang": "es"}, {"text": "Con la que tenemos encima en Andalucía, esta en un cajón. Demencial https://t.co/XRSuZSkmPj", "id": "1348774026064363521", "created_at": "2021-01-11T23:29:21.000Z", "lang": "es"}]