[{"lang": "es", "id": "1376917714602704901", "created_at": "2021-03-30T15:22:19.000Z", "text": "Estos son los “del lado correcto de la historia” que defendía el mayor liderazgo del Partido Popular en prime time televisivo hace unos días.\n\nAfortunadamente, frente a su odio hay un pueblo digno que quiere derechos, libertades y futuro.\n\nNazis nunca más. https://t.co/zXMwwjDqbY"}, {"lang": "es", "id": "1373979473490685966", "created_at": "2021-03-22T12:46:48.000Z", "text": "El debate sobre la realidad laboral del país estaba siendo muy fructífero hasta que tocó el turno al PP.\n\nComo carecen de argumentos, prefieren insultar a la Ministra (y a millones de mujeres de paso).\n\nDeleznable.\n\nTodo mi apoyo compañera @Yolanda_Diaz_ https://t.co/ctXBHAZV2Q"}, {"lang": "es", "id": "1372897101454135298", "created_at": "2021-03-19T13:05:50.000Z", "text": "¿Por qué los que estuvieron gobernando durante 26 AÑOS no lo hicieron? ¿No tuvieron tiempo?\n\nY después tienen la poca vergüenza de llenarse la boca hablando de defender Canarias...en fin. \n\nCada cual que saque sus conclusiones.\n\nPara mejoras como esta vale tu voto. Orgullo✊🏾 https://t.co/XAn0PnF2d0"}, {"lang": "es", "id": "1370047015233724422", "created_at": "2021-03-11T16:20:37.000Z", "text": "Es un pasito de muchos más que tendrán que venir, pero lo importante es que va en la dirección correcta, justo cuando Europa abre el debate sobre la \"nueva economía\".\n\n¿Siguiente etapa? Que llegue al Consejo de Ministros cuanto antes y se convierta en ley. Seguimos!💪🏾"}, {"lang": "es", "id": "1370047013862182917", "created_at": "2021-03-11T16:20:37.000Z", "text": "Prueba de ello es el impacto que está teniendo el acuerdo en la prensa internacional. \n\nNada de esto hubiera sido posible sin la organización de la gente trabajadora y las sentencias judiciales arrancadas al calor de sus luchas."}, {"lang": "es", "id": "1370047012218023938", "created_at": "2021-03-11T16:20:36.000Z", "text": "A pesar de que los bloqueos desde diferentes ámbitos intentaran impedirlo, consolidar la laboralidad y tener acceso al algoritmo (la herramienta digital hasta ahora opaca que marca las condiciones de trabajo) es un avance sin precedentes a nivel europeo.\n\nhttps://t.co/iPkL9PSMhm"}, {"lang": "es", "id": "1368844004742291456", "created_at": "2021-03-08T08:40:17.000Z", "text": "Afortunadamente el feminismo construye una sociedad muchísimo mejor que la pretendida por los trogloditas que hicieron esto.\n\nPensar que con vandalismo van a frenar la lucha de las mujeres es, además de cobarde, estúpido. https://t.co/ivakje7wh9"}, {"lang": "es", "id": "1362658641015431169", "created_at": "2021-02-19T07:01:51.000Z", "text": "⛔ Autocomplacencia ni fisco, pero aguantar mentiras tampoco. https://t.co/DgBkxkpdeY"}, {"lang": "es", "id": "1360158406582108163", "created_at": "2021-02-12T09:26:49.000Z", "text": "Es urgente realizar traslados a la península y frenar la vulneración de derechos que se está viviendo en las islas. \n\nSituación agravada por la utilización vil de la derecha política y mediática para generar un peligroso clima de odio, xenofobia y racismo.\nhttps://t.co/u4DjFNIDvz"}, {"lang": "es", "id": "1359515730253934595", "created_at": "2021-02-10T14:53:03.000Z", "text": "¿Acaso es mentira?\n\nNormalidad democrática a todo gas. https://t.co/wcBOITh0XZ"}, {"lang": "es", "id": "1358786221993037831", "created_at": "2021-02-08T14:34:15.000Z", "text": "Miedo y violencia contra gente trabajadora. \n\nEstas son las consecuencias de los discursos de odio. De quien los crea pero también de quien los propaga y difunde en su Whatsapp.\n\nEn tus manos está romper la cadena y frenar el avance del monstruo.\nhttps://t.co/npa3Us115T"}, {"lang": "es", "id": "1356653887172788226", "created_at": "2021-02-02T17:21:06.000Z", "text": "No caigamos en la trampa.\n\nLa única salida es la solidaridad interterritorial. Hacer las cosas bien y respetar siempre los Derechos Humanos de TODAS las personas es la mejor vacuna contra el racismo.\n\nFirma y difunde.\n\nhttps://t.co/i7L8oQSYeM"}, {"lang": "es", "id": "1356653882701729793", "created_at": "2021-02-02T17:21:05.000Z", "text": "El maldito virus hizo saltar las costuras de un sistema injusto. La herida de 2008 sangra sobre siglos de abandono y saqueo.\n\nPero apuntar a quien está más jodido que tú no es legítimo ni “lógico”, es injusto y evidencia un profundo desconocimiento de lo que somos como pueblo."}, {"lang": "es", "id": "1354554500875481095", "created_at": "2021-01-27T22:18:54.000Z", "text": "Por eso bancos, fondos y grandes capitales son los dueños de las TVs, las radios y los periódicos.\n\nMoldear la opinión (o intentarlo) de millones de personas. Saben que no hay mayor poder que ese.\n\nSin pluralidad en la propiedad de los medios, no hay democracia que se precie."}, {"lang": "es", "id": "1354554499558465538", "created_at": "2021-01-27T22:18:53.000Z", "text": "Por eso repitieron UN MILLÓN de veces que Pablo Iglesias era el culpable del espionaje contra Pablo Iglesias. Sonaba absurdo (lo era) pero consiguieron convencer a mucha gente de ello.\n\nHoy el TS archiva la causa y ¡casualidad!, no abre portadas."}, {"lang": "es", "id": "1354554497926918144", "created_at": "2021-01-27T22:18:53.000Z", "text": "Las maniobras de sectores judiciales y policiales del estado profundo no serían “nada” sin los verdaderos artífices de la degradación democrática a nivel estercolero: \n\nLos grandes medios de comunicación."}, {"lang": "es", "id": "1349040178208374785", "created_at": "2021-01-12T17:06:57.000Z", "text": "🌊☣️🆘Vecinas y vecinos de la Isla Baja proponen una alternativa más barata y sostenible para atajar el grave problema de los vertidos. Deben ser escuchadas.\n\nNo es solo una cuestión democrática y ecológica, sino también de eficacia.\nhttps://t.co/YN2eAG0t8x"}, {"lang": "es", "id": "1346566443450687488", "created_at": "2021-01-05T21:17:12.000Z", "text": "Afortunadamente, tendrán un uso mucho mejor que la fallida especulación urbanística a la que estaban destinadas. Un inmejorable regalo de Reyes para un territorio azotado duramente por la pandemia, demostrando pasito a pasito que las cosas se pueden hacer de otra manera. Orgullo. https://t.co/BOI1L7WW3z"}, {"lang": "es", "id": "1346566434105810951", "created_at": "2021-01-05T21:17:10.000Z", "text": "Debido a su elevado coste, ninguna de estas viviendas fue vendida hasta día de hoy y su mantenimiento suponía un coste extra para las arcas del Ayuntamiento. https://t.co/e6yMNUvRY0"}, {"lang": "es", "id": "1346566424454705157", "created_at": "2021-01-05T21:17:08.000Z", "text": "Este servicio público municipal estará ubicado en unas viviendas que fueron compradas en 2006 por la empresa municipal de vivienda (MUVISA) durante el mandato como alcaldesa de Ana Oramas (Coalición Canaria) y puestas a la venta en 2010 a precios de lujo."}, {"lang": "es", "id": "1346566422248488963", "created_at": "2021-01-05T21:17:07.000Z", "text": "En el veinte aniversario de su fallecimiento, el gobierno de progreso de La Laguna acaba de poner en marcha el Recurso Alojativo Municipal Clemencia Hardisson, que prestará apoyo de todo tipo a personas en situación de extrema vulnerabilidad. https://t.co/GiTNSdwKFe"}, {"lang": "es", "id": "1346566414019211264", "created_at": "2021-01-05T21:17:05.000Z", "text": "Encarcelada y exiliada a Francia, ayudó a la resistencia contra la ocupación nazi, hecho por el cual llegó a ser condecorada.\n\nAl regresar a Canarias, cedió terrenos a familias trabajadoras para que pudieran construir sus viviendas en lo que hoy en día es el barrio de Gracia."}, {"lang": "es", "id": "1346566412484161537", "created_at": "2021-01-05T21:17:05.000Z", "text": "De profundas convicciones antifascistas, siempre supo utilizar su posición y sus relaciones con la aristocracia isleña para ayudar a quien más lo necesitaba. \n\nDesde muy joven abrazó los ideales republicanos y desgraciadamente sufrió la feroz represión del régimen franquista."}, {"lang": "es", "id": "1346566410575753222", "created_at": "2021-01-05T21:17:04.000Z", "text": "Clemencia Hardisson nació en La Laguna en el seno de una familia acomodada, hecho que no impidió que su figura apenas sea conocida en la actualidad, quedando su legado invisibilizado como muchísimas mujeres a lo largo de la historia. https://t.co/TxbTS0fVYl"}, {"lang": "es", "id": "1343991253923487747", "created_at": "2020-12-29T18:44:19.000Z", "text": "Dicen que la única lucha perdida es la que se abandona.\n\nPues aquí seguimos, explorando vías junto con la sociedad civil para garantizar el derecho a la movilidad con Canarias, además ahorrando dinero público.\n\n@CanariosSinAlas https://t.co/QgHRgLA5sa"}, {"lang": "es", "id": "1339584314913161222", "created_at": "2020-12-17T14:52:43.000Z", "text": "Tras años de sufrimiento innecesario e impulsado por la enorme valentía, trabajo y sacrificio de muchas personas organizadas, hoy nace un nuevo derecho en nuestro país.\n\nTardó mucho en llegar, demasiado, pero ya será para siempre: El derecho a morir dignamente.\n\nEnhorabuena."}, {"lang": "es", "id": "1339231089194373121", "created_at": "2020-12-16T15:29:08.000Z", "text": "Fijar el precio máximo de los billetes a/desde Canarias garantizará el derecho a la movilidad de nuestra gente que está fuera, acabará con el derroche de dinero público e impulsará el turismo estatal, que representa el 40% del total ahora mismo.\n\nNo pararemos hasta conseguirlo. https://t.co/zphb5CLdjB"}, {"lang": "es", "id": "1333715697483075585", "created_at": "2020-12-01T10:12:56.000Z", "text": "Hay muuuucho trabajo militante invisible detrás de los proyectos colectivos. Los cambios, sean grandes o pequeños, siempre tienen la lucha como motor.\n\nPor eso estás cosas ilusionan tanto. Gracias compañera, bienvenida.✊🏾 https://t.co/60wFSIQzQt"}, {"lang": "es", "id": "1333693136535773184", "created_at": "2020-12-01T08:43:17.000Z", "text": "Hoy, Día Mundial de respuesta frente al VIH/SIDA, desde las entidades de la sociedad civil nos solicitan usar estas mascarillas.\n\nPara poner en valor la enorme labor que hacen a diario y la importancia de nuestro sistema público de salud.\n\n#HoyMásqueNunca\n\nGracias por tanto. https://t.co/9PGPidwIKT"}, {"lang": "es", "id": "1332005923712327685", "created_at": "2020-11-26T16:58:54.000Z", "text": "‼️50.000 familias en Canarias tendrán, tras aaaaaaños de promesas incumplidas de los de siempre, un apoyo extra en estos tiempos tan difíciles.\n\nHabrá quien critique la medida y la llame “paguita”, pero nos da igual.\n\n¡Seguimos!💪🏾\n\nhttps://t.co/n3AQznQWeo"}, {"lang": "es", "id": "1328296246520516608", "created_at": "2020-11-16T11:17:58.000Z", "text": "No solo al pueblo saharaui le va el futuro en ello, a Canarias también.\n\nDetener la guerra, hacer justicia, proteger nuestra soberanía y hacer cumplir los acuerdos internacionales.\n\nNo hay otro camino."}, {"lang": "es", "id": "1328296244775620610", "created_at": "2020-11-16T11:17:57.000Z", "text": "El Gobierno español tiene la responsabilidad histórica de cumplir la legislación internacional, garantizar que el pueblo saharaui vuelva a ser dueño de su destino (y de sus recursos también) y frenar las aspiraciones expansionistas del régimen marroquí."}, {"lang": "es", "id": "1328296243148312576", "created_at": "2020-11-16T11:17:57.000Z", "text": "Hafnio, Telurio, etc… son materia prima fundamental (y muy cara) en la fabricación y desarrollo de las nuevas tecnologías.\n\nUn preciado botín invisibilizado con poderosos pretendientes."}, {"lang": "es", "id": "1328296241105604611", "created_at": "2020-11-16T11:17:57.000Z", "text": "En el punto de mira actual está extender su dominio en el Atlántico medio, expandiendo el control sobre aguas que no les pertenecen para acercarse al nuevo gran tesoro del que nadie habla: Los metales raros que cubren los fondos oceánicos al sur del archipiélago canario."}, {"lang": "es", "id": "1328296239578951681", "created_at": "2020-11-16T11:17:56.000Z", "text": "Gueguerat es solo la punta del iceberg. El aumento de los flujos migratorios y sus dramáticas consecuencias no es casualidad, son un factor clave para entender lo que está pasando."}, {"lang": "es", "id": "1328296238026993664", "created_at": "2020-11-16T11:17:56.000Z", "text": "En estos días la tensión acumulada hizo estallar el conflicto tras cuarenta años de violaciones sistemáticas de los DDHH, incumplimientos flagrantes y continuados de la legalidad internacional y un vergonzoso velo de olvido y silencio."}, {"lang": "es", "id": "1328296236127051777", "created_at": "2020-11-16T11:17:55.000Z", "text": "El muro evidenciaba bien claro su objetivo: querían las minas de fosfato y el banco pesquero canario sahariano, lo demás no importaba.\n\nLa población saharaui era y es solo un incómodo obstáculo para sus planes."}, {"lang": "es", "id": "1328296234587709440", "created_at": "2020-11-16T11:17:55.000Z", "text": "Marruecos aprovechó la decadencia de la dictadura en España y los convulsos años 70 para invadir el Sáhara Occidental.\n\nFrente a la resistencia del pueblo saharaui organizado, construyeron uno de los muros de la vergüenza más extensos del planeta, plagándolo de soldados y minas."}, {"lang": "es", "id": "1323880858042990592", "created_at": "2020-11-04T06:52:47.000Z", "text": "‼️ Desde el movimiento estudiantil convocan a la ciudadanía a mostrar apoyo a las personas detenidas a partir de las 9:00 AM frente a los juzgados de La Laguna.\n\n📲 COMPARTE Y DIFUNDE"}, {"lang": "es", "id": "1323880856340090881", "created_at": "2020-11-04T06:52:47.000Z", "text": "Condena sin paliativos de la desproporcionada actuación policial de hace unas horas y exigencia de puesta en libertad inmediata de los estudiantes detenidos."}, {"lang": "es", "id": "1323880854670725120", "created_at": "2020-11-04T06:52:46.000Z", "text": "La universidad es espacio de debate, crítica y libertad. Jamás debe convertirse en lo contrario. \n\nMenos aún la Universidad de La Laguna, con los dramáticos hechos sucedidos en su historia reciente aún sin esclarecer y siempre en la memoria de la sociedad canaria."}, {"lang": "es", "id": "1323880852611338242", "created_at": "2020-11-04T06:52:46.000Z", "text": "La facultad de Bellas Artes albergó ayer exhibiciones de las FCSE en horario lectivo, sin conocimiento del alumnado ni del Decanato.\n\nAnte la situación, las estudiantes convocaron una concentración pacífica en protesta que acabó con cargas y detenciones injustificadas."}, {"lang": "es", "id": "1321354313483112451", "created_at": "2020-10-28T07:33:12.000Z", "text": "Esto no es una intervención parlamentaria ficticia, ojalá. Es la crónica sincera de un obrero sobre una realidad ocultada.\n\nA pesar de todo lo vivido (o precisamente por eso) se sigue uno emocionando en la tribuna.✊🏾 https://t.co/BkaEQP2JZG"}, {"lang": "es", "id": "1319623605559414785", "created_at": "2020-10-23T12:55:59.000Z", "text": "Como siempre digo en ámbitos cercanos: Es casi un milagro que sigamos teniendo millones de votos con lo que nos hacen. \n\nGracias de corazón por la valentía. \n\nTodos los días seguimos dejándonos la piel para intentar mejorar la vida de la mayoría, se crean las mentiras o no."}, {"lang": "es", "id": "1319622846071582720", "created_at": "2020-10-23T12:52:58.000Z", "text": "¿Y ahora qué?\n\n¿Quién repara el daño (político y personal) de horas de TV, radio y prensa durante meses llamándonos corruptos y ladrones?\n\n¿Quién asegura que las millones de personas que escucharon \"la caja B de Podemos\" van a saber que era mentira?\nhttps://t.co/IgmJwjtm3J"}, {"lang": "es", "id": "1319180612071206912", "created_at": "2020-10-22T07:35:41.000Z", "text": "La sensación de alivio al exponer nuestras compañeras que hay un país diferente a estos trogloditas, la tiene que haber sentido mucha gente.\n\nGRACIAS por plantar cara al odio y la oscuridad con tanta inteligencia y elegancia. El presente y el futuro se escribirán en femenino."}, {"lang": "es", "id": "1318916667301388290", "created_at": "2020-10-21T14:06:52.000Z", "text": "Frente a la mentira, los brindis al sol, las amenazas y el odio a cualquiera que no lama las botas del poder económico, mucha gente tiene clara la receta: LUCHA Y TRABAJO.\n\nAquí tenemos los frutos. Orgullo👇🏾\nhttps://t.co/xppRgJHtBy"}, {"lang": "es", "id": "1316812334149578757", "created_at": "2020-10-15T18:45:00.000Z", "text": "Las realidades laborales del siglo XXI necesitan una regulación decente que permita a la gente trabajadora conquistar derechos. Y eso estamos haciendo.\n\nPero solo con el BOE no es suficiente, hay que organizarse y luchar.\n\nPaso a paso, seguimos trabajando.💪🏾 https://t.co/LKrPvk8qTa"}, {"lang": "es", "id": "1311586158560841729", "created_at": "2020-10-01T08:38:02.000Z", "text": "Nos pasó con la caña de azúcar, con la cochinilla, con el vino, con el plátano y el tomate...y ahora con el turismo.\n\nSiglos de monocultivos nos convirtieron en una economía frágil y dependiente. Dejando paro y emigración.\n\nCambiar el rumbo es necesidad. https://t.co/aNgFs0LSJ1"}, {"lang": "es", "id": "1309134481547243525", "created_at": "2020-09-24T14:15:57.000Z", "text": "Trabajando desde el minuto uno, con muchísimas dificultades, para que la gente que peor lo está pasando viva un poquito mejor.\n\nLuchando, conquistando derechos.\n\nOrgullo máximo. https://t.co/jDg3Bjo3Yt"}, {"lang": "es", "id": "1309026481121697793", "created_at": "2020-09-24T07:06:48.000Z", "text": "📣 Histórica victoria en el Supremo: reconocen que de autónomos nada, que hay una relación laboral como una catedral.\n\nQué orgullo.\n\nLa mejor forma de garantizar derechos es luchar por ellos.✊🏾\n \n(Siguiente paso: convertirlo en ley, estamos en ello.💪🏾)\n\nhttps://t.co/ZZammnfGw8"}, {"lang": "es", "id": "1308453515744997382", "created_at": "2020-09-22T17:10:02.000Z", "text": "¿Modernidad es trabajar con una app sin saber el salario a fin de mes, como falso autónomo y sin sindicatos?\n¿Modernidad es trabajar en tu casa pagando tú el ordenador, el teléfono, la luz y todo lo demás?🤔\n¿Las relaciones laborales del siglo XXI eran eso? \nRotundamente NO.👇 https://t.co/4fG5GSHefL"}, {"lang": "und", "id": "1302283364758687746", "created_at": "2020-09-05T16:32:04.000Z", "text": "https://t.co/58P3ncptas"}, {"lang": "es", "id": "1293457493256032256", "created_at": "2020-08-12T08:01:12.000Z", "text": "Lawfare: \n“Uso abusivo de procedimientos judiciales, manteniendo apariencia de legalidad, con el fin de provocar repudio popular contra oponentes e incluso debilitar o deponer gobiernos”\n\nEl poder revolviéndose para sacar del Gobierno a quien no sigue sus órdenes. \n\nSin miedo.✊🏾 https://t.co/I72ThtVKg3"}, {"lang": "es", "id": "1286380217230077952", "created_at": "2020-07-23T19:18:38.000Z", "text": "URGENTE-Las profesionales sanitarias nos transmiten que hoy ya se tuvieron que suspender cirugías por falta de sangre.\n\nDONA y COMPARTE esta información para que llegue a la máxima cantidad de gente posible. https://t.co/QcV2sUsbnP"}, {"lang": "es", "id": "1284143524791889921", "created_at": "2020-07-17T15:10:49.000Z", "text": "📇 Una entrevista larga, sincera, sin paños calientes y con muchas cuestiones de análisis. A pesar del visible cansancio acumulado, espero que les sea útil y aporte al debate.\n\nAquí la tienen completa:👇🏾\nhttps://t.co/gRSgGBDToQ https://t.co/75LUM4J3n6"}, {"lang": "es", "id": "1281498124733878272", "created_at": "2020-07-10T07:58:56.000Z", "text": "¿Para la gente trabajadora? Recortes, desahucios, paro e impuestos pagados religiosamente.\n\n¿Para la monarquía? Billetes sin límite (y sin declarar).\n\nSi esto no es un escándalo, pues no sé lo que lo será...\n\nhttps://t.co/ooqtFDdVTD"}, {"lang": "es", "id": "1278236081536864256", "created_at": "2020-07-01T07:56:44.000Z", "text": "Que poquita vergüenza tienen, que poco les importa el bienestar del pueblo al que dicen defender. ¡No es que vendan nuestra tierra, es que la regalan!🤬\n\nCuando los oigas autodenominarse \"la voz de Canarias\", recuerda esto👇🏾\n\nhttps://t.co/NFMuOuBz2D"}, {"lang": "es", "id": "1275750359223414786", "created_at": "2020-06-24T11:19:22.000Z", "text": "¿Y sobre esta \"paguita\" no corren ríos de tinta?\n\n(*Por si sirve de referencia: la última estadística de gasto público sanitario cifra en 29.756 M€ la inversión en salarios del personal sanitario)\n\nSin una reforma fiscal no salimos de esta.\nhttps://t.co/tg3xxyssC8"}, {"lang": "es", "id": "1275137632050253829", "created_at": "2020-06-22T18:44:37.000Z", "text": "Un victoria del pueblo organizado.\n\nCanarias necesita un debate profundo sobre nuestro modelo de desarrollo.\n\nNos va el futuro en ello.\n\nSeguiremos batallando💪🏾.\nhttps://t.co/D9avtOZrLQ"}, {"lang": "es", "id": "1272817120280293376", "created_at": "2020-06-16T09:03:43.000Z", "text": "⚠️Hoy dos activistas amanecieron en las grúas del hotel en construcción solicitando que se cumpla la legalidad y las obras sean paralizadas.\n\nDesde primeras horas siguen sumándose simpatizantes en los aledaños de la obra como muestra de apoyo.\n\nSOS LA TEJITA\n📲COMPARTE Y DIFUNDE"}, {"lang": "es", "id": "1272817119177080833", "created_at": "2020-06-16T09:03:43.000Z", "text": "La servidumbre de protección de 100 metros respecto a la costa está siendo incumplida flagrantemente, como así indican los informes adjuntos a las alegaciones presentadas al proyecto, pidiendo cautelarmente la paralización de las obras."}, {"lang": "es", "id": "1272817117130358785", "created_at": "2020-06-16T09:03:43.000Z", "text": "‼️⛔️ La construcción del hotel lindando con una de las playas más grandes de Tenerife (La Tejita, El Médano) y bordeando un espacio natural protegido ha sido denunciada vía Fiscalía de Medio Ambiente, Juzgados de Granadilla y Tribunal de lo Contencioso-Administrativo. https://t.co/TafZZL9tO5"}, {"lang": "es", "id": "1271002958315098115", "created_at": "2020-06-11T08:54:54.000Z", "text": "Dato clave: El Gobierno de España dictó varias Órdenes Ministeriales aumentando las competencias de las CCAA para intervenir los recursos privados y garantizar la salud en residencias de mayores. \n\nPara recordar cuando digan \"la culpa es de Iglesias\" 👇🏾\n\nhttps://t.co/VFEcmviVH0"}, {"lang": "es", "id": "1270991783472828416", "created_at": "2020-06-11T08:10:29.000Z", "text": "¿El Gobierno de Ayuso (PP) ordenó que personas mayores dependientes de residencias no fueran hospitalizadas y quedaran a su suerte? \n\n¿Sin embargo permitió la hospitalización con seguro en la privada?\n\n¿El criterio no fue la salud, fue el dinero?\nhttps://t.co/GXfquZnzuy"}, {"lang": "es", "id": "1267750133510348801", "created_at": "2020-06-02T09:29:20.000Z", "text": "Es urgente cambiar el modelo para que la riqueza revierta en la población que la genera.\n\nCon empleos dignos basados en I+D+i, soberanía energética y alimentaria, respeto al medio, mejora de los servicios públicos y profesionalización de los cuidados."}, {"lang": "es", "id": "1267750132126269441", "created_at": "2020-06-02T09:29:19.000Z", "text": "En decenas de entrevistas me han preguntado: ¿Cuál es la \"agenda canaria\" de su partido?¿Qué medidas llevan en el programa para nuestra tierra? \n\nSiempre respondo lo mismo:\n\n¿Acaso subir el SMI, aumentar las becas o implantar un ingreso mínimo no es \"agenda canaria\"?"}, {"lang": "es", "id": "1267750130054291458", "created_at": "2020-06-02T09:29:19.000Z", "text": "Ejemplo 2: Fuerteventura. \n\nUna isla que ha sufrido incrementos poblacionales de varios dígitos en las últimas décadas, debido al modelo de desarrollo basado en cemento y piche, concentra en la zonas turísticas del norte índices de pobreza inconcebibles. https://t.co/cF6f3dAI7u"}, {"lang": "es", "id": "1267750123850862592", "created_at": "2020-06-02T09:29:17.000Z", "text": "Ejemplo 1: Tenerife.\n\nEl sur de la isla es el corazón económico del turismo.\n\nParadójicamente (o no) concentra, junto con los barrios populares de la zona metropolitana, las mayores bolsas de pobreza y exclusión de la isla. ¿Casualidad? https://t.co/I1wy6l3bs8"}, {"lang": "es", "id": "1267750116909363200", "created_at": "2020-06-02T09:29:16.000Z", "text": "Canarias es una de las potencias mundiales en llegada de turistas: 15 millones al año.\n\nPara situarnos en escala, el Caribe: Cuba 4,7M, República Dominicana 6,6M, Puerto Rico 3M (Datos de la OMT)\n\nEs obvio que este negocio ha generado enormes riquezas, pero... ¿Para quién? https://t.co/wqrpECrk7I"}, {"lang": "es", "id": "1267750108659138561", "created_at": "2020-06-02T09:29:14.000Z", "text": "Cuanta riqueza generamos y que mal repartida está.\n\nEste ilustrador trabajo de @laura_olias y @raulsanchezglez con datos del INE y la AEAT, ayuda a visibilizarlo bien clarito.👇🏾\n\nhttps://t.co/rXmWkqvhQj"}, {"lang": "es", "id": "1267480571770548245", "created_at": "2020-06-01T15:38:11.000Z", "text": "Con el racismo, aquí o allá, no cabe ni un milímetro de indiferencia.\n\nTienen poder (alguno llegó hasta presidente), altavoces mediáticos y hacen mucho rudio, pero son UNA MINORÍA.\n\nEnfrente somos millones.✊🏾\n\n#blacklivesmatter \n#poorlivesmatter\nhttps://t.co/tEnqjvJAYw"}, {"lang": "es", "id": "1267405978099744770", "created_at": "2020-06-01T10:41:47.000Z", "text": "La pandemia evidenció, una vez más, que sin cuidados y sin industria, no hay país.\n\nTodas las AAPP competentes deben tomar medidas valientes y garantizar el mantenimiento de los empleos y la actividad industrial.\n\nLa gente trabajadora no somos moneda de cambio de multinacionales. https://t.co/PB0EEQKZ4g"}, {"lang": "es", "id": "1266319215843303425", "created_at": "2020-05-29T10:43:22.000Z", "text": "Tras mucho trabajo y empuje, el #IngresoMínimoVital estará en el BOE.\n\nMillones de personas estarán hoy orgullosas de su voto.\n\nY más importante aún: muchas, nos votaran o no, tendrán la certeza de que su situación económica se alivia, aunque sea un fisquito. \n\n#SíSePuede ✊🏾"}, {"lang": "es", "id": "1266124261019746304", "created_at": "2020-05-28T21:48:41.000Z", "text": "Y hay quienes creen que nos ofenden llamándonos africanos y africanas.\n\nEstamos tan orgullosas de nuestras raíces como del futuro que queremos construir, sin fascismos ni equidistancias. Con derechos y sin olvidar de dónde venimos.\n\nQue joya de imágenes.😍 https://t.co/BjwF81YJqd"}, {"lang": "es", "id": "1262688998293745668", "created_at": "2020-05-19T10:18:11.000Z", "text": "Decide en libertad VOTANDO:\n👉🏾 https://t.co/7wkWpvElcD\n\nLa participación política es CLAVE para defender y conquistar derechos. https://t.co/ovATpRMo1e"}, {"lang": "es", "id": "1261584006786748416", "created_at": "2020-05-16T09:07:20.000Z", "text": "Esta noche tendré el honor de participar es una iniciativa muy especial😍👇🏾👇🏾\n\nhttps://t.co/ahHWE1vqK9\n\nA las 21:00 (hora canaria). \n\n#RESPECT #ElBarrio"}, {"lang": "es", "id": "1260503309841989633", "created_at": "2020-05-13T09:33:02.000Z", "text": "Desde la modesta posición que nos dieron las urnas, seguimos proponiendo alternativas para defender a la gente trabajadora. Cumpliendo con quienes nos votaron y con quien no lo hizo también, por supuesto.\n\nSeguimos trabajando💪🏾\n\nhttps://t.co/dgJEmxDQK5"}, {"lang": "es", "id": "1258311423022829568", "created_at": "2020-05-07T08:23:16.000Z", "text": "Seguimos haciendo propuestas en positivo, para:\n\n✅Generar empleo en las islas.\n\n✅Ganar en sostenibilidad.\n\n✅Reducir costes dependiendo menos del exterior.\nhttps://t.co/K4HGNMfFHo"}, {"lang": "es", "id": "1256148065997766658", "created_at": "2020-05-01T09:06:51.000Z", "text": "Fuente: Ministerio de Seguridad Social, Inclusión y Migraciones.\n\nContrasta siempre la información en fuentes oficiales. Hay estafas, bulos y correos falsos circulando que solo buscan generar confusión y/o aprovecharse de quien peor lo está pasando.\n\nUn repugnante ejemplo:👇🏾😡 https://t.co/MAy3tSmlMq"}, {"lang": "es", "id": "1256148063946780672", "created_at": "2020-05-01T09:06:51.000Z", "text": "‼️IMPORTANTE‼️ Si se te reconoció la prestación después de cerrar la nómina de la prestación, habrás abonado la cuota.\n\nEn este caso, la Seguridad Social te lo devolverá de oficio, lo recibirás en tu cuenta sin hacer NINGÚN trámite."}, {"lang": "es", "id": "1256148062159896576", "created_at": "2020-05-01T09:06:50.000Z", "text": "✅Quienes cobran esta prestación están exentas temporalmente de pagar las cuotas a la Seguridad Social.\n✅Quienes tengan reconocida la prestación en abril, la volverán a cobrar en mayo. \n❗️OJO: Tanto si pueden abrir sus negocios como si no. (conforme al plan de desescalada)."}, {"lang": "es", "id": "1256148060306051073", "created_at": "2020-05-01T09:06:50.000Z", "text": "🔴Información útil para personas trabajadoras por cuenta propia (autónomas) este #1deMayo :\n \n✅1.154.195 autónomos percibieron ayer la prestación extraordinaria por cese de actividad.\n✅La prestación mínima a percibir son 661€ (el 70% de la base reguladora)."}, {"lang": "es", "id": "1255416590444761091", "created_at": "2020-04-29T08:40:14.000Z", "text": "Facilitaron el despido de millones de personas deseando \"que se jodan\", recortaron sin piedad los servicios públicos, permitieron desahucios de cientos de miles de familias y molieron a palos y multas a quien osara protestar.\n  \nAhora vienen a dar lecciones.\n\nNo tienen vergüenza."}, {"lang": "es", "id": "1254700094181515264", "created_at": "2020-04-27T09:13:08.000Z", "text": "✍🏾 Escribí un artículo desarrollando las ideas que expuse en sede parlamentaria.\n\nEspero que les sea útil y sirva como herramienta para aportar al debate.👇🏾\nhttps://t.co/w704ABn0ex"}, {"lang": "es", "id": "1254700091383955456", "created_at": "2020-04-27T09:13:07.000Z", "text": "🆘 Desgraciadamente, lo que digo en el video no es mentira. Son datos oficiales.\n\nEs sorprendente (o no) lo poco que se está hablando de las previsiones de los estudios sobre la caída de la economía en Canarias y de como afrontarlo. https://t.co/i4tB9HPi7V"}, {"lang": "es", "id": "1254497427547193347", "created_at": "2020-04-26T19:47:48.000Z", "text": "En tiempos de inmediatez, clickbait y lo audiovisual, dicen que escribir un artículo no es lo más recomendable.\n\nAún así, les invito a echar un vistazo. Nos jugamos presente y futuro por décadas y debemos, como sociedad, debatir qué queremos hacer.\nhttps://t.co/w704ABn0ex"}, {"lang": "es", "id": "1253365574882689027", "created_at": "2020-04-23T16:50:14.000Z", "text": "En la anterior crisis:\nLa austeridad provocó sufrimiento en millones de personas.\nLos recortes destrozaron los servicios públicos.\nImpusieron la precariedad como modelo de vida.\n\nAhora, con nuestra modesta presencia en el Gobierno, intentamos hacer las cosas de manera diferente. https://t.co/zzZPz30jpB"}, {"lang": "es", "id": "1252909444310151169", "created_at": "2020-04-22T10:37:44.000Z", "text": "Buscan generar miedo, buscan impedir la solidaridad, buscan castigar la protesta.\n\nLa defensa de los Derechos Humanos es imparable.\n\nEl orgullo que sentimos de tener compañeras como @isaserras , también."}, {"lang": "es", "id": "1250003820496773121", "created_at": "2020-04-14T10:11:49.000Z", "text": "El resultado electoral nos colocó en una posición modesta, pero con capacidad de influir.\n\nNo tenemos mayoría para impulsarlo en solitario, pero empujamos para que las fuerzas políticas entiendan que un ingreso mínimo es URGENTE Y VITAL para mucha gente.\nhttps://t.co/VlSSxa0wqR"}]