[{"text": "https://t.co/xnrHNgpoMg #euconAnadeBande #anadebande este diputado de Vox no merece ni que lo califiquemos, ya se ha retratado él solo.", "id": "1335138589806649346", "created_at": "2020-12-05T08:27:00.000Z", "lang": "es"}, {"text": "Le ha asomado por debajo de la puerta la patita enharinada de machismo a @AngelsBarcelo en este desafortunado comentario. Y en esta semana! Patético #NiUnaMenos https://t.co/ajpTUUEqfb", "id": "1330827558905065472", "created_at": "2020-11-23T10:56:30.000Z", "lang": "es"}, {"text": "Desde el @GPPopular presentamos un total de 11 enmiendas para #Santiago. Una ciudad olvidada por el PSOE de Sánchez y Bugallo, que debiera contar con 53 millones de euros para llevar a cabo actuaciones vitales y apoyar un año tan importante como el Xacobeo\nhttps://t.co/hzADGl6F41", "id": "1329788303575576576", "created_at": "2020-11-20T14:06:52.000Z", "lang": "es"}, {"text": "La vida ha querido que durante una temporada estuviese ausente de las redes, a pesar de haber seguido en la tarea como diputada muy pendiente del difícil momento que vivimos. \nEs momento de volver con más fuerza y ánimo que nunca. \nHola de nuevo! https://t.co/lbhZTJ5tIt", "id": "1324323679577214977", "created_at": "2020-11-05T12:12:24.000Z", "lang": "es"}, {"text": "Los Reales Decretos📚 de este gobierno son como los dibujos ✍️ de M. Handford, Dónde está Wally? Hay que buscar pero siempre está, a menudo en las disposiciones adicionales. Y suele ser el Wally con coleta: https://t.co/jIsyMR6G5M", "id": "1253585490370052096", "created_at": "2020-04-24T07:24:06.000Z", "lang": "es"}, {"text": "Feliz #diadellibro2020. En mi casa la novena estos días, además de escucharse, se lee. Feliz coincidencia la de lectura 📖 música 🎵 y una taza de té ☕️. Cuidaos mucho https://t.co/VrJUhUVCoK", "id": "1253372465901899776", "created_at": "2020-04-23T17:17:37.000Z", "lang": "es"}, {"text": "Pablo Casado ha comenzado hoy su magnífica intervención en el pleno pidiendo el minuto de silencio por las 22.000 víctimas del #COVID19 que ni Batet ni Sánchez pidieron. https://t.co/b5tJbb0ovw", "id": "1252917701317742592", "created_at": "2020-04-22T11:10:32.000Z", "lang": "es"}, {"text": "⚫️ Pablo Casado ha comenzado su intervención hoy pidiendo al Congreso un minuto de silencio por los fallecidos por #COVID19. Lo ha tenido que hacer porque ni la Presidenta del Congreso ni Sánchez lo han hecho al comenzar el pleno. PEDIMOS RESPETO. https://t.co/NpMIoGRAdB", "id": "1252915208575746048", "created_at": "2020-04-22T11:00:38.000Z", "lang": "es"}, {"text": "Mientras algunos guardamos silencio ante la magnitud del desastre, el dolor general y la incompetencia del gobierno central, otros, como este señor, se ríen de todo y de todos tuiteando ✍️ gilipolleces. Hay que recordarle que es el delegado del desgobierno en Galicia? https://t.co/drI4lBPPwl", "id": "1252286613155086336", "created_at": "2020-04-20T17:22:49.000Z", "lang": "es"}, {"text": "Una vez más España espera y ellos mientras tanto se pelean. Son casi las 23 h y la gente no sabe qué debe hacer mañana. No nos merecemos esto.", "id": "1244367331951882240", "created_at": "2020-03-29T20:54:25.000Z", "lang": "es"}, {"text": "Orgullo de comunidad autónoma, de presidente y de gobierno. Frente a la posición de los que mandan en Cataluña y País Vasco, y el descontrol en Madrid de los que tenían que estar en cuarentena, la respuesta serena y leal de Galicia. Aún hay diferencias. https://t.co/QWwKS98CQo", "id": "1239115925347094528", "created_at": "2020-03-15T09:07:12.000Z", "lang": "es"}, {"text": "La comparecencia de Sánchez fue decepcionante y preocupante.\n➡️Decepcionante por la falta de apoyo a los que ven en peligro su empleo.\n➡️Preocupante por lo que no contestó:\nCuáles fueron las medidas que pretendía Podemos? Control de medios? Abastecimiento? https://t.co/WbvHEAWyd4", "id": "1238968066295414785", "created_at": "2020-03-14T23:19:40.000Z", "lang": "es"}, {"text": "Mientras España espera en casa con preocupación, ellos no se ponen de acuerdo. Esto es un delirio. https://t.co/NCDk8YOBXt", "id": "1238860923252727809", "created_at": "2020-03-14T16:13:55.000Z", "lang": "es"}, {"text": "El coronavirus no detiene a los cobardes asesinos de mujeres que después amagan con suicidarse pero en ese intento fallan y no en el anterior. #NiUnaMenos https://t.co/5hqQJEMkg0", "id": "1238237526499999744", "created_at": "2020-03-12T22:56:46.000Z", "lang": "es"}, {"text": "https://t.co/aQNNPMIjJq a pesar del coronavirus, el mundo sigue girando y sorprende ver hasta dónde llega el delirio identitario catalán: 3M€ para hacer a Shakespeare tan catalán como los calçots. A quién piensan que engañan?", "id": "1238188717795311617", "created_at": "2020-03-12T19:42:49.000Z", "lang": "es"}, {"text": "https://t.co/wjDVh7lr2t ayer fueron muchos los gritos y mensajes por la igualdad, hoy lamentablemente serán menos. Y a pesar de la fuerza de ayer, esta mujer ha sido asesinada por su novio hoy, día 9.  Seguimos esperando a que el gobierno “feminista” haga algo #NiUnaMenos", "id": "1236947438902149121", "created_at": "2020-03-09T09:30:25.000Z", "lang": "es"}, {"text": "As galegas somos moito. Mulleres valentes e decididas, como Galicia. No 8M o compromiso do @ppdegalicia coa realización dos soños de todas elas, de todas nos. https://t.co/mDpUOzGp9v", "id": "1235876610504642560", "created_at": "2020-03-06T10:35:20.000Z", "lang": "es"}, {"text": "Más les valdría irse, de cualquier modo, a casa, y dejar el ministerio, en vez de seguir tuiteando bobadas mostrándonos su incapacidad salvo para organizar cumples sorpresa. Vaya 8M que nos están dando. https://t.co/15ETw2MRLz", "id": "1235311197051904001", "created_at": "2020-03-04T21:08:35.000Z", "lang": "es"}, {"text": "https://t.co/FgUfy8lq3H Por qué esto nos suena? Ya lo conocemos de la subcom del pacto de Estado de VG y la PL de igualdad para LGTBI. Chapuzas es poco. Cero rigor, desprecio absoluto. Cada propuesta, cada artículo, contenía un error...y si lo señalas te tachan de machista.", "id": "1234963348632023050", "created_at": "2020-03-03T22:06:21.000Z", "lang": "es"}, {"text": "https://t.co/KB1iiuxmUP una víctima más, un asesino más, una familia destrozada más, un pueblo desolado más. Hasta cuando? Y el gobierno? Qué hace?", "id": "1234917101422379008", "created_at": "2020-03-03T19:02:35.000Z", "lang": "es"}, {"text": "El gobierno una vez más no se entera. Las previsiones del efecto del coronavirus son graves pero aquí solo pensamos en de dónde obtener más dinero para pagar los innumerables compromisos con indepes, populistas, comunistas, antisistema...https://t.co/68TnFjIACg", "id": "1233702126804783105", "created_at": "2020-02-29T10:34:42.000Z", "lang": "es"}, {"text": "https://t.co/o77HF5BTHZ la tercera víctima mortal de ayer. Para que reflexionen quienes desde el gobierno elaboran una “Ley de Libertad sexual” (sic) mientras celebran cumples en el Ministerio.", "id": "1232998584905326592", "created_at": "2020-02-27T11:59:05.000Z", "lang": "es"}, {"text": "Dos mujeres asesinadas hoy, trece en total. Un número fatídico que desgraciadamente no será el último. Trece, el número de la mala suerte, la que hizo que un día conocieran a sus verdugos. Rompamos de una vez por todas esta maldición. #NiUnaMenos https://t.co/chhx12qXnE", "id": "1232722461327794177", "created_at": "2020-02-26T17:41:52.000Z", "lang": "es"}, {"text": "https://t.co/YyhPooysZ0 El gobierno socialista-populista sigue con sus políticas austeras. Una muestra, la celebración de cumpleaños en ministerios, el cuidado de bebés en los mismos ministerios y los discretos y anónimos recibimientos en aeropuertos. Pagamos todos, a gastar!", "id": "1232257168222703616", "created_at": "2020-02-25T10:52:57.000Z", "lang": "es"}, {"text": "Que un presidente de una comunidad autónoma se convierta en el garante del Estado frente al gobierno central, en el asunto de la financiación autonómica o de la Seguridad Social, es muy grave. @FeijooGalicia en Madrid hoy defendiendo un modelo de Estado de las autonomías, Galicia https://t.co/aaBznnQzlM", "id": "1232228761980035072", "created_at": "2020-02-25T09:00:05.000Z", "lang": "es"}, {"text": "Indignada. Estas chicas se  divierten en el Ministerio mientras dicen trabajar por las mujeres. Publicitan los vídeos para que tengamos la evidencia de lo mucho que curran. Casi mejor que no trabajen por las mujeres aunque les paguemos. https://t.co/rEC4ji0M4K", "id": "1230601185498935297", "created_at": "2020-02-20T21:12:40.000Z", "lang": "es"}, {"text": "Ilusión, emoción e compromiso con Galicia na proclamación de @FeijooGalicia como candidato nas eleccións autonómicas. Imos gañar porque Galicia sairá gañando. https://t.co/Q74vppAu85", "id": "1228639596164132865", "created_at": "2020-02-15T11:18:01.000Z", "lang": "es"}, {"text": "El Ministro Ábalos abandonado por sus compañeros ministros y compañeras ministras cuando va a dar explicaciones en el Congreso sobre el Delcygate. Recadero, apaleado por la oposición y ninguneado por el “sálvese quien pueda” del PSOE. https://t.co/KjxKmdy6zB", "id": "1227526706711400448", "created_at": "2020-02-12T09:35:47.000Z", "lang": "es"}, {"text": "Nos vamos a partir a cara por Galicia, mensaje de @FeijooGalicia en su discurso ante la Xunta Directiva del PP de Galicia. Temos o mellor candidato e o mellor Presidente da Xunta. https://t.co/1Ld5SZ4iyN", "id": "1227198388850089985", "created_at": "2020-02-11T11:51:10.000Z", "lang": "es"}, {"text": "https://t.co/H2KCXtUZlE Sabemos algo de las respuestas de Unidas Podemos en relación a estos asesinatos que desgraciadamente se repiten a pares? Ahora, igual que ellAs  reclamaban ACCION al gobierno de turno en su día, les compete, les corresponde, es su RESPONSABILIDAD", "id": "1226455072042823680", "created_at": "2020-02-09T10:37:30.000Z", "lang": "es"}, {"text": "Alegría por el feliz aterrizaje del avión de Air Canada en Barajas. Un día difícil en los cielos de Madrid que afortunadamente termina bien https://t.co/GlDXHQxj2x", "id": "1224413977263951872", "created_at": "2020-02-03T19:26:55.000Z", "lang": "es"}, {"text": "Y faltan por contabilizar los organismos de coordinación necesarios para que lo que antes era un ministerio y ahora dos o tres funcionen como cuando eran uno solo (Ciencia y Universidades por ejemplo). 🎪de gobierno. https://t.co/mRVgmKMJIh", "id": "1222542936572923905", "created_at": "2020-01-29T15:32:04.000Z", "lang": "es"}, {"text": "https://t.co/M7cC5D40Cu otra mujer asesinada por el que después se suicida. Dejan el horror y la tragedia instalada en una familia entera, que difícilmente se recuperará de algo así. #Niunamenos", "id": "1221357974494633984", "created_at": "2020-01-26T09:03:27.000Z", "lang": "es"}, {"text": "“Ampliaremos a maioría que representamos nas vindeiras eleccións galegas coa nosa proposta aberta ao entendemento e á moderación, fronte os multipartitos”. @FeijooGalicia na Interparlamentaria do @ppdegalicia https://t.co/5icGoG2aQd", "id": "1221037429592862722", "created_at": "2020-01-25T11:49:43.000Z", "lang": "pt"}, {"text": "https://t.co/Hn8naC7DSW otros dos menores huérfanos y testigos del crimen de su madre. Cómo se van a recuperar de ese horror? #NiUnaMenos", "id": "1220412793641492481", "created_at": "2020-01-23T18:27:38.000Z", "lang": "es"}, {"text": "https://t.co/UHa6TM8WVI el horror que no se acaba. Ahora en Caniles (Granada). El espantoso recuento que comienza en enero. #NiUnaMenos", "id": "1220411648189616130", "created_at": "2020-01-23T18:23:05.000Z", "lang": "es"}, {"text": "Consejos vendo que para mí no tengo: Declaro la emergencia climática ☀️ ⛅️ y me subo al Falcon ✈️ inmediatamente después. Tanto esfuerzo por ser presidente y ahora tengo que prescindir de usarlo? Ni hablar. https://t.co/YzeYkHCTZm", "id": "1219689620851568640", "created_at": "2020-01-21T18:34:01.000Z", "lang": "es"}, {"text": "https://t.co/IY5kctnvDg alucinante lo de esta Ministra: ➡️Correspondía al 2019”, dice. ➡️Quién tendría que haberlo solucionado en 2019? Ella misma.\nIneptitud y desparpajo a partes iguales. Vaya panorama que espera a España en estas manos.", "id": "1219659711299104768", "created_at": "2020-01-21T16:35:10.000Z", "lang": "es"}, {"text": "https://t.co/CjPyuFfWUk un nuevo suicida que mata antes de suicidarse. Ojalá pensasen en el horror y el dolor que causan antes de actuar. #NiUnaMenos", "id": "1219001272348631041", "created_at": "2020-01-19T20:58:45.000Z", "lang": "es"}, {"text": "El Consejo del Poder Judicial pide a Iglesias «moderación y mesura» en sus críticas - https://t.co/y68mydwjbl No se han repartido aún los despachos y ya estamos en el pimpampum y los mandobles...no sólo entre ellos, también con los otros poderes del Estado.", "id": "1217546921931395075", "created_at": "2020-01-15T20:39:41.000Z", "lang": "es"}, {"text": "https://t.co/QLbQPEeJyo la propuesta del nuevo gobierno para representar y trabajar por las mujeres españolas.", "id": "1217368208342179841", "created_at": "2020-01-15T08:49:33.000Z", "lang": "es"}, {"text": "https://t.co/CFUJvuUzKh    ⭕️ todo esto y lo que venga lo pagamos ustedes y yo", "id": "1217350480646615040", "created_at": "2020-01-15T07:39:06.000Z", "lang": "es"}, {"text": "https://t.co/aymMXuZVgP De nuevo nos preguntamos ante este caso: por qué no invertimos el orden y los asesinos suicidas simplemente se suicidan, sin el asesinato previo?  #NiUnaMenos", "id": "1216806715913580544", "created_at": "2020-01-13T19:38:22.000Z", "lang": "es"}, {"text": "Sin estridencias ni excentricidades, trabajaremos para poner nuestro proyecto a la altura de los tiempos, conectando con los intereses y deseos de los españoles. Pablo Casado en la Junta Directiva Nacional del PP https://t.co/7o7rpgdXHb", "id": "1216693904260718592", "created_at": "2020-01-13T12:10:06.000Z", "lang": "es"}, {"text": "En la Junta Directiva Nacional del PP el Presidente Pablo Casado anuncia que solicitaremos cuanto antes la convocatoria del pleno del Parlamento catalán para proceder a la sustitución de Torra https://t.co/BUnxHJHrfq", "id": "1216692713531301888", "created_at": "2020-01-13T12:05:22.000Z", "lang": "es"}, {"text": "La #OrlaDeMinistros por año👇🏼\n➕Ministros: 100.000€\n➕Secretarios de Estado: 125.000€\n➕Subsecretarios de Estado: 120.000€\n➕Asesores: 50.000€ \n➕Nuevos Falcon para transportar a todos. \nLa España boyante de PSOE 🥀 y Podemos ✊🏼 empieza su carrera! https://t.co/vV5KCT2prY", "id": "1216355389790466048", "created_at": "2020-01-12T13:44:58.000Z", "lang": "es"}, {"text": "https://t.co/raPhCPUzK5 por dos veces en el hemiciclo del Congreso resonó el grito de “Sí se puede”. La primera en la moción de censura de Rajoy. La segunda, mucho menos clamorosa en número, ayer. En los dos casos el causante fue Pedro Sánchez, pero ahora los aupa al gobierno.", "id": "1214801965164777472", "created_at": "2020-01-08T06:52:13.000Z", "lang": "es"}, {"text": "El día en que todos los niños deberían ser felices, se inicia esta terrible lista anual de víctimas de la violencia de género con una pequeña de 3 años y su madre. https://t.co/vF2eMW9CZa", "id": "1214323401810227200", "created_at": "2020-01-06T23:10:34.000Z", "lang": "es"}, {"text": "Escuchar a Sánchez hablar en el Congreso de la “deriva judicial” de las sentencias sobre Cataluña, es muy grave. Y a su portavoz Adriana Lastra dudar de las decisiones de la Junta Electoral también. Son los mandamases del PSOE. Y van a gobernar. https://t.co/6HXLfWq6kR", "id": "1213537490138742784", "created_at": "2020-01-04T19:07:38.000Z", "lang": "es"}, {"text": "Rufián hace públicas las exigencias de ERC ante las que Sánchez ha doblado la cerviz: mesa de partidos, amnistía para los presos y referéndum en Cataluña. Este es el precio de la abstención de 13 diputados; el precio para la democracia española, infinito.", "id": "1213529775962312705", "created_at": "2020-01-04T18:36:59.000Z", "lang": "es"}, {"text": "https://t.co/tG6Aj7iOcy ahora que la Filarmónica de Viena nos ha felicitado el año nuevo con su concierto, podemos dar por comenzado 2020! Los mejores deseos para este recién nacido, que se crie bien, nos deje dormir sin preocupaciones y sea sano y fuerte!", "id": "1212391412907548672", "created_at": "2020-01-01T15:13:32.000Z", "lang": "es"}, {"text": "https://t.co/gIaCzs3lSn Ha llegado el gesto esperado...el resto ya nos lo sabemos. Y el día 5 llegarán los Reyes Magos a Moncloa, a Galapagar, a Lledoners y a Waterloo. Los demás, a ahorrar para pagar lo que va a costar todo esto, en todos los sentidos.", "id": "1211644442207080449", "created_at": "2019-12-30T13:45:20.000Z", "lang": "es"}, {"text": "https://t.co/ag9ji2QOiQ Día negro para Galicia, que predice lo que será el probable próximo gobierno Frankenstein: subida de peajes de la AP9, cierre de As Pontes, congelación de pensiones y salarios de funcionarios. Nadie da más en menos tiempo, solo Pedro Sánchez. Sin gobernar", "id": "1210662345304891395", "created_at": "2019-12-27T20:42:50.000Z", "lang": "es"}, {"text": "https://t.co/32E3I29E3z llevo 2 días entre la perplejidad y la preocupación, por razones políticas, judiciales y climatológicas. Veo incrédula que los jueces no han visto el agravante de género en el asesinato de Ana Enjamio. Cómo es posible? #NiUnaMenos", "id": "1208430383932551168", "created_at": "2019-12-21T16:53:49.000Z", "lang": "es"}, {"text": "Mentir en sede parlamentaria es muy grave y seguir mintiendo cuando se confirma que has mentido, intolerable. 43.000€ por una entrevista que no lo era, sino pura propaganda https://t.co/WYgrj6Xhoi #XimoMiente", "id": "1207279398015111169", "created_at": "2019-12-18T12:40:13.000Z", "lang": "es"}, {"text": "https://t.co/He1qz8ObsD El número 2 del PNV en Alava. Habitualmente dan lecciones a los demás: de eficacia, de honradez, de solvencia, de europeidad. A ver qué nos cuentan ahora.", "id": "1206899084939988993", "created_at": "2019-12-17T11:28:59.000Z", "lang": "es"}, {"text": "Prisión permanente revisable para el Chicle. Desearíamos  que no hubiese tenido nunca nada que ver con nuestra tierra, con nuestra provincia, con nuestra costa, con nuestros pueblos, con nuestra vida. DEP Diana Quer que tuvo la desgracia de cruzarse con él https://t.co/uqbTau35RW", "id": "1206898219193643010", "created_at": "2019-12-17T11:25:33.000Z", "lang": "es"}, {"text": "Una de las pocas bondades de Twitter es que permite en 128 caracteres descubrir para siempre lo más vil del ser humano y en esos mismos 128 caracteres decir sin medias tintas lo que se merece: dimite, machista repugnante.https://t.co/IX9v3M8Gcg", "id": "1205464615100059649", "created_at": "2019-12-13T12:28:55.000Z", "lang": "es"}, {"text": "Homenajeando a los alcaldes más veteranos de ⁦@acorunapp⁩ con ⁦@DiegoCalvoPouso⁩ y ⁦@FeijooGalicia⁩. Ejemplos de servicio a sus ayuntamientos y a Galicia. https://t.co/j2E4sZpgGG", "id": "1204847954546364418", "created_at": "2019-12-11T19:38:32.000Z", "lang": "es"}, {"text": "El acuerdo entre los dos grandes partidos nacionales en temas esenciales para el país es absolutamente lmprescindible. ⁦@marianorajoy⁩ en Santiago https://t.co/Y6kAu3boH5", "id": "1204126765242814465", "created_at": "2019-12-09T19:52:47.000Z", "lang": "es"}, {"text": "La inestabilidad se ha convertido en algo crónico y ese parece el objetivo de quienes mandan después de la moción de censura de @marianorajoy. @FeijooGalicia en la presentación de Una España Mejor en Santiago https://t.co/DIumioOnhx", "id": "1204119418944577536", "created_at": "2019-12-09T19:23:35.000Z", "lang": "es"}, {"text": "Esta pregunta que se hace el Alcalde de Madrid nos la hacemos muchos españoles cada vez que vemos que los Bardem se ponen detrás de la correspondiente pancarta progre https://t.co/wB5es3NjSZ", "id": "1203296764650020864", "created_at": "2019-12-07T12:54:39.000Z", "lang": "es"}, {"text": "Contamos su número pero cada mujer es única, tiene su vida, sus hijos, sus amistades, sus aficiones, su trabajo. Todo eso se apaga de \nrepente y para siempre. #NiUnaMenos \nhttps://t.co/PE7VtTPcxM", "id": "1202540706583269376", "created_at": "2019-12-05T10:50:21.000Z", "lang": "es"}, {"text": "El desenlace temido ya está confirmado. Marta ha sido asesinada. Nos queremos vivas, libres y seguras. https://t.co/m29VfODpiB #NiUnaMenos", "id": "1202184640678813697", "created_at": "2019-12-04T11:15:28.000Z", "lang": "es"}, {"text": "Pisarello (Podemos) versus Hernán (PSOE), y gana Pisarello. Un mensaje a Pedro Sánchez sobre el grado de apoyo que tiene su partido en esta cámara. https://t.co/MAHXOmd17o", "id": "1201859284918771712", "created_at": "2019-12-03T13:42:37.000Z", "lang": "es"}, {"text": "Las maniobras y cálculos errados del PSOE le han dado un puesto en la mesa del Congreso a VOX. Y VOX en un alarde de preocupación por España, prefiere que esté Podemos a C’s. Un galimatías imposible, espejo de la situación actual. https://t.co/H1DPOW6wFl", "id": "1201852259430273024", "created_at": "2019-12-03T13:14:42.000Z", "lang": "es"}]