[{"lang": "es", "id": "1377296258847666176", "created_at": "2021-03-31T16:26:31.000Z", "text": "Ellos tienen amigos poderosos pero nosotras os tenemos a vosotros. \n\nBatimos el récord absoluto de recaudación con microcréditos en 24 h.\n\n¡Muchísimas gracias!! https://t.co/Z3mggqxifW"}, {"lang": "es", "id": "1377272949162528774", "created_at": "2021-03-31T14:53:54.000Z", "text": "Hoy he querido dedicar estas palabras de agradecimiento a @PabloIglesias en su último día en la vicepresidencia. \n\nA él más que a nadie se lo pusieron difícil para llegar al Gobierno y hoy nos deja para seguir enfrentando a los enemigos de la democracia. \n\nGracias por tanto. https://t.co/OQy9hHyjwE"}, {"lang": "es", "id": "1377236107469930497", "created_at": "2021-03-31T12:27:30.000Z", "text": "No olvidar nunca quiénes somos, de dónde venimos y a quién defendemos aquí, como nos has enseñado cada día de este año @PabloIglesias 💜 https://t.co/tyiKj2yVjB"}, {"lang": "es", "id": "1377182897203896330", "created_at": "2021-03-31T08:56:04.000Z", "text": "Asumo el cargo de ministra de Derechos Sociales y Agenda 2030 con alegría y compromiso renovado. \n\nEs un orgullo poder representar a mi país y, sobre todo, empujar políticas que protejan lo común y cuiden de la gente.\n#DerechosSociales #Agenda2030 https://t.co/DqSbVobtPi"}, {"lang": "es", "id": "1376983260589400071", "created_at": "2021-03-30T19:42:47.000Z", "text": "Esto me hace especial ilusión 💜 https://t.co/8F92yvYYTM"}, {"lang": "es", "id": "1376949426103672839", "created_at": "2021-03-30T17:28:20.000Z", "text": "Es un honor hacerme cargo del Ministerio de Derechos Sociales y Agenda 2030.\n\nAsumo esta responsabilidad siendo consciente de que garantizar derechos es más necesario que nunca para una ciudadanía que vive un momento difícil.\n\nGracias por la confianza @sanchezcastejon."}, {"lang": "es", "id": "1376910131519193088", "created_at": "2021-03-30T14:52:11.000Z", "text": "Quienes le atacan saben perfectamente que si gobernara en la Comunidad de Madrid se podrían revertir en unos pocos años, con trabajo y esfuerzo, las décadas de corrupción y saqueo de lo público del PP. \n\nPor eso le temen, por eso salimos a ganar."}, {"lang": "es", "id": "1376909828703019020", "created_at": "2021-03-30T14:50:59.000Z", "text": "Como vicepresidente @PabloIglesias no sólo ha desempeñado sus funciones de manera excelente (plan de choque en dependencia, ley de infancia, escudo social, estrategia de DS y un largo etcétera), sino que ha consolidado la mayoría progresista que hoy marca la dirección de Estado. https://t.co/X1ioErSInx"}, {"lang": "es", "id": "1376819879588864000", "created_at": "2021-03-30T08:53:34.000Z", "text": "Nosotras no le debemos ni un euro a los bancos y eso es gracias a vuestra ayuda.\n\nNecesitamos tu aportación para salir a ganar en Madrid el #4M y echar a la derecha de las instituciones de todas y todos.\n\nColabora aquí:\nhttps://t.co/KF7j9QPv0H\n#MicrocréditosParaQueNoVuelvan"}, {"lang": "es", "id": "1376595616378261507", "created_at": "2021-03-29T18:02:25.000Z", "text": "Magnífica noticia que @EnriqueSantiago haya aceptado ser el nuevo Secretario de Estado para la Agenda 2030.\n\nLiderar con visión estratégica una reconstrucción alineada con los ODS e impulsar el cumplimiento del acuerdo de gobierno es clave.\n\nÉl es quien mejor puede hacerlo."}, {"lang": "es", "id": "1376587473904660482", "created_at": "2021-03-29T17:30:04.000Z", "text": "La pérdida de Chato Galante la seguiremos lamentando siempre. \n\nHoy sus compañeros y compañeras de La Comuna le rinden sentido homenaje a un incansable luchador contra la impunidad y por la democracia. https://t.co/OUKqGpKtf9"}, {"lang": "es", "id": "1376471067955494913", "created_at": "2021-03-29T09:47:30.000Z", "text": "Tengo que reconocer que de todas las nuevas incorporaciones a nuestro proyecto en Madrid esta es una de las que me parece más importante. \n\nLas personas racializadas tienen que poder defender sus derechos en primera persona también en las instituciones.\nBienvenido querido Serigne https://t.co/L4V1DwhicG"}, {"lang": "es", "id": "1376461025441091585", "created_at": "2021-03-29T09:07:36.000Z", "text": "Este #4M #HayPartido y salimos a ganar.\n\nSi hay alguien que puede acabar con el último bastión de las derechas, que es la Comunidad de Madrid, es @PabloIglesias.\n\nTe necesitamos para ayudarle a conseguirlo, ¡participa!"}, {"lang": "es", "id": "1376157461707694080", "created_at": "2021-03-28T13:01:21.000Z", "text": "Para todas las que hemos defendido que la única educación que garantiza la igualdad es la pública, @MorenoG_Agustin es un referente y un ejemplo a seguir. \n\nEs un honor que forme parte del equipo de @PabloIglesias que va a lograr en cambio en la Comunidad de Madrid."}, {"lang": "es", "id": "1375767307834757120", "created_at": "2021-03-27T11:11:01.000Z", "text": "El incentivo fiscal no sólo es una medida ineficaz para bajar los alquileres, como dicen los técnicos de Hacienda, sino que además es abiertamente antisocial.\n\nFavorece a quienes más viviendas tienen y a quien pone los precios más caros, por eso la apoya el PP. https://t.co/FC9Bho0bhm"}, {"lang": "es", "id": "1375399210019909632", "created_at": "2021-03-26T10:48:20.000Z", "text": "Se ha abierto una brecha inesperada para echar al PP y a la señora Ayuso de la Comunidad de Madrid. \n\nYa puedes votar en las primarias al equipo que pondrá fin a décadas de corrupción y de ataques a lo público 👇🏾\n\nhttps://t.co/8T3Z0ofd6P.\n#SiVotasLosBotamos https://t.co/HxFxqyUFdz"}, {"lang": "es", "id": "1375138477747154949", "created_at": "2021-03-25T17:32:16.000Z", "text": "Necesitamos que la Ley de Vivienda se apruebe cuanto antes, tal y como acordamos en el marco de la negociación de los Presupuestos Generales del Estado, para garantizar este derecho y que incluya medidas como esta."}, {"lang": "es", "id": "1375138219612905473", "created_at": "2021-03-25T17:31:15.000Z", "text": "Es posible en todo caso hacer de la necesidad virtud. \n\nLa SAREB aún dispone de miles de viviendas y -ahora que la UE ha forzado a que sea una entidad pública- éstas podrían servir como germen para crear un verdadero parque público de vivienda social."}, {"lang": "es", "id": "1375131356972335109", "created_at": "2021-03-25T17:03:58.000Z", "text": "Necesitamos que la Ley de Vivienda se apruebe cuanto antes, tal y como acordamos en el marco de la negociación de los Presupuestos Generales del Estado, para garantizar este derecho y que incluya medidas como esta."}, {"lang": "es", "id": "1375131079133306887", "created_at": "2021-03-25T17:02:52.000Z", "text": "Es posible, en todo caso, hacer de la necesidad virtud.\n\nLa SAREB aún dispone de miles de viviendas y -ahora que la UE ha forzado a que sea una entidad pública- éstas podrían servir como germen para crear un verdadero parque público de vivienda social."}, {"lang": "es", "id": "1375130940142460929", "created_at": "2021-03-25T17:02:19.000Z", "text": "En el pasivo de la SAREB ahora sólo queda deuda avalada por el Estado, y Eurostat exige que se contabilice como deuda pública.\n\nAflora para la ciudadanía, nuevamente, un coste que el PP dijo que nunca existiría."}, {"lang": "es", "id": "1375130757056847879", "created_at": "2021-03-25T17:01:35.000Z", "text": "Las abultadas pérdidas de la SAREB han terminado consumiendo su capital.\n\nEra fácil de intuir que esto iba a pasar, dado que los activos tóxicos se traspasaron muy sobrevalorados, para facilitar el rescate de los bancos."}, {"lang": "es", "id": "1375130513690783744", "created_at": "2021-03-25T17:00:37.000Z", "text": "Nuestro país vive una emergencia habitacional y es urgente que los grandes propietarios, especialmente si son empresas con capital público, se corresponsabilicen de la garantía del derecho a la vivienda."}, {"lang": "es", "id": "1375130322120142850", "created_at": "2021-03-25T16:59:52.000Z", "text": "La SAREB, más conocida como el banco malo, fue creada por el PP para deshacerse de los activos tóxicos procedentes del estallido de la burbuja hipotecaria. \n\nDe Guindos dijo que no costaría un euro al contribuyente. Sin embargo, la entidad ha tenido pérdidas todos los años."}, {"lang": "es", "id": "1375130218344673284", "created_at": "2021-03-25T16:59:27.000Z", "text": "Llevamos varios meses proponiendo al PSOE que la SAREB rinda cuentas y la ciudadanía sepa de cuántas viviendas dispone para poner, al menos, el 75% en alquiler social y ampliar así el parque público de vivienda en alquiler.\n[ABRO HILO]"}, {"lang": "es", "id": "1374718388044509190", "created_at": "2021-03-24T13:42:59.000Z", "text": "Hoy se despide del Congreso de los Diputados un parlamentario excepcional, pero sobre todo un hombre bueno de profundas convicciones democráticas que supo articular la mayoría que hoy dirige nuestro Estado. \n\nLe debemos mucho, Madrid está de suerte."}, {"lang": "es", "id": "1374682264211193865", "created_at": "2021-03-24T11:19:26.000Z", "text": "La violencia política que se ejerce contra todas las mujeres feministas que nos atrevemos a dar un paso al frente es proporcional a los avances firmes que va consiguiendo el feminismo en nuestro país.\n\nNos quieren solas, nos van a encontrar en común querida @MazelLilith 💪🏾💜"}, {"lang": "es", "id": "1374097010371006464", "created_at": "2021-03-22T20:33:51.000Z", "text": "El PP es un partido político que se jacta de haberse comprado diputados en Murcia, que tiene dirigentes en prisión y cientos de imputados. \n\nNo sería de extrañar que si se levantan las alfombras en Madrid la señora Ayuso acabe también en la cárcel. #IglesiasT5"}, {"lang": "es", "id": "1373984729943441408", "created_at": "2021-03-22T13:07:41.000Z", "text": "No hay mayor condena que pagar de por vida alquileres abusivos.\n\nLa gente de nuestro país tiene que poder disfrutar de la libertad de tener una vivienda asequible garantizada.\n\nNecesitamos una Ley de vivienda que asegure proyectos de vida dignos👇🏾 https://t.co/FvS1LVUmdA"}, {"lang": "es", "id": "1373630109677203458", "created_at": "2021-03-21T13:38:33.000Z", "text": "Que @PabloIglesias se presente a la Presidencia de la Comunidad de Madrid ha desbaratado completamente los planes de la señora Ayuso. \n\nElla pensaba que iba a ganar fácilmente acabando con Cs y minimizando a VOX.\n\nPor eso está tan nerviosa, porque Pablo puede ganar. ¡Sí se puede! https://t.co/WR8uuYmV6C"}, {"lang": "es", "id": "1373323099555426307", "created_at": "2021-03-20T17:18:36.000Z", "text": "Una vivienda digna no puede ser un lujo nunca más. Es un derecho humano y necesitamos una ley de vivienda que así lo recoja.\n\nMañana hablaré de ello con @PabloIglesias, @nachoalvarez_, @isaserras y @abrazopartio.\n\nSíguelo a partir de las 11:30 h aquí⤵️\nhttps://t.co/gJdUgltPZd https://t.co/yR9PdoxeeS"}, {"lang": "es", "id": "1373264972701171715", "created_at": "2021-03-20T13:27:38.000Z", "text": "En Murcia están vendiendo como nueva una idea muy vieja: el cheque escolar. \n\nLa única manera de garantizar la libertad de los niños y las niñas es que nazcas donde nazcas tengas acceso a una educación de máxima calidad. \n\nEso sólo lo garantiza la escuela pública. Leed el hilo👇🏾 https://t.co/YxScJp6haE"}, {"lang": "es", "id": "1372975103139573766", "created_at": "2021-03-19T18:15:47.000Z", "text": "El mural feminista de Ciudad Lineal debe ser restaurado. \n\nNecesitamos más memoria que nunca para recordar a las mujeres que abrieron paso a los derechos que hoy disfrutamos. \n\nPor eso he firmado en la recogida de firmas que están organizando las vecinas y vecinos. https://t.co/1bgUWhLLox"}, {"lang": "es", "id": "1372545120860565505", "created_at": "2021-03-18T13:47:12.000Z", "text": "Hoy el vicepresidente @PabloIglesias ha firmado en el marco del diálogo social un acuerdo histórico para revertir en un solo año los recortes en dependencia del PP.\n\nEste acuerdo tendrá un impacto directo en las condiciones laborales de muchas trabajadoras precarias. https://t.co/OzTgocBv8l"}, {"lang": "es", "id": "1371574968291581957", "created_at": "2021-03-15T21:32:09.000Z", "text": "Con @PabloIglesias encabezando esta candidatura se puede conseguir algo que hasta ayer parecía imposible, recuperar Madrid para su gente. \n\n#Sísepuede https://t.co/uj5mZxxrXl"}, {"lang": "es", "id": "1371426379485569027", "created_at": "2021-03-15T11:41:43.000Z", "text": "\"Un militante tiene que estar allá donde es más útil en cada momento\"\n\nOtra vez nos das una lección de altura histórica que no olvidaremos.\n\nA ganar Madrid."}, {"lang": "es", "id": "1370351502678761472", "created_at": "2021-03-12T12:30:32.000Z", "text": "Lo cuenta con más detalle nuestro negociador @nachoalvarez_ aquí 👇🏾\n\nhttps://t.co/yubGkMLxEc"}, {"lang": "es", "id": "1370351323347095556", "created_at": "2021-03-12T12:29:50.000Z", "text": "Hoy el Gobierno aprueba una imprescindible inyección de ayudas directas a empresas por valor de 7.000 millones de euros. \n\nLas ayudas irán a aquellas empresas que hayan perdido el 30% de facturación respecto a 2019 y a los sectores más golpeados. \n\nSeguimos trabajando."}, {"lang": "es", "id": "1369742234338361346", "created_at": "2021-03-10T20:09:31.000Z", "text": "La ministra de Trabajo @Yolanda_Diaz_ anuncia acuerdo para la laboralizar a los llamados “Riders”.\n\nUn paso clave para consolidar derechos laborales. https://t.co/D05ct2SEBV"}, {"lang": "es", "id": "1369274005010722822", "created_at": "2021-03-09T13:08:57.000Z", "text": "Hoy el Gobierno ha dado un paso muy importante para favorecer la conciliación en nuestro país con el Plan Corresponsables, de @IgualdadGob.\n\nSe destinan 190 millones para el cuidado de menores de 14 años, creando empleo de calidad.\n\nEs hora de poner en el centro los cuidados."}, {"lang": "es", "id": "1368900751322456074", "created_at": "2021-03-08T12:25:46.000Z", "text": "¡Que viva!\n#QueNadaNosLimite \n#8M2021 https://t.co/cBwDFEbC5v"}, {"lang": "es", "id": "1368850627615465472", "created_at": "2021-03-08T09:06:36.000Z", "text": "Para #QueNadaNosLimite los derechos de las mujeres que pisan el suelo más pegajoso deben estar en primera línea. \n\nPor las trabajadoras del hogar, del SAD, las Kellys, las mujeres en situación irregular, las niñas que sufren agresiones sexuales. \n\nJuntas vamos a cambiarlo todo."}, {"lang": "es", "id": "1368836257086906369", "created_at": "2021-03-08T08:09:30.000Z", "text": "Cada vez que la reacción ha atacado el feminismo lo único que ha conseguido es que nos multipliquemos y seamos millones. \n\nPor las que fueron antes que nosotras y por las que serán. \n\nAhora más que nunca #8M2021\nFoto vía @JuanFernandezD https://t.co/TTbDcqsNTf"}, {"lang": "es", "id": "1368528580712468480", "created_at": "2021-03-07T11:46:54.000Z", "text": "Hermoso hoy este encuentro confederal de Poder Feminista.\n\nGracias a todas las mujeres que este año, una vez más, habéis sostenido la vida.\n\nEspecialmente a las que habéis defendido los derechos de todas.\n#8M2021 https://t.co/rfDQDjD3fj"}, {"lang": "es", "id": "1368195315128541184", "created_at": "2021-03-06T13:42:37.000Z", "text": "El feminismo es el movimiento más potente y transformador que ha dado nuestro país en los últimos años.\n\nNo vamos a permitir que nadie criminalice al feminismo estos días.\n\nSeguimos trabajando por un país en igualdad #8M2021 💜 https://t.co/FAnHGJFMJK"}, {"lang": "es", "id": "1367776220021145606", "created_at": "2021-03-05T09:57:17.000Z", "text": "Hay mucha gente joven en nuestro país que no se puede emancipar por los precios del alquiler. \n\nEs urgente regular los precios para pinchar la burbuja y que puedan tener vidas dignas. \n\nHoy en @LaHoraTVE 👇🏾 https://t.co/J3K2fqZMyf"}, {"lang": "es", "id": "1367555193886429185", "created_at": "2021-03-04T19:19:00.000Z", "text": "Una señal de que amas a tu país es apuntar lo que no funciona bien para mejorarlo.\n\nQue haya un CGPJ caducado ejerciendo o que el principal partido de la oposición se haya financiado ilegalmente durante años no es admisible.\n\n🎥Lo explico en @NiusDiario\nhttps://t.co/fa1OYxS3ln https://t.co/MvHIOYDZWx"}, {"lang": "es", "id": "1367403168221511681", "created_at": "2021-03-04T09:14:55.000Z", "text": "No tengo duda de que cumpliremos con el acuerdo de Gobierno, aunque algunos estén arrastrando los pies.\n\nHabrá Ley de Vivienda, habrá Ley Trans y ayudas directas a empresas.\n\nHablé de ello con @nicolay_cuatro, de @NiusDiario \nhttps://t.co/Bt4jzrgscH https://t.co/Cfbyuv9ptU"}, {"lang": "es", "id": "1367034566532284420", "created_at": "2021-03-03T08:50:13.000Z", "text": "Enhorabuena a @PilarPalomero y a todo el equipo por estos merecidísimos premios. \n\nMuchas niñas que crecimos en los 90 nos sentimos agradecidas y sorprendidas de ver nuestra adolescencia en el cine. \n\n💜 https://t.co/50RFnVM1sV"}, {"lang": "es", "id": "1366730707272421377", "created_at": "2021-03-02T12:42:47.000Z", "text": "Tenemos una década por delante y, desde hoy, las líneas generales del plan que necesitamos para conseguirlo.\n\nPuedes consultar aquí el documento👇\nhttps://t.co/Re6jjgpPfh"}, {"lang": "es", "id": "1366730384654884864", "created_at": "2021-03-02T12:41:30.000Z", "text": "El #cmin ha aprobado las Directrices Generales de la Estrategia de Desarrollo Sostenible.\n\nEl de hoy es un paso imprescindible para convertirnos en un país en el que se garantice el derecho a la vivienda, el trabajo decente o la justicia fiscal.\n\n#Agenda2030 #Estrategia2030 https://t.co/R8bfXpkzNr"}, {"lang": "es", "id": "1366369663379210243", "created_at": "2021-03-01T12:48:08.000Z", "text": "Sabemos que a Calviño no le gusta la regulación de precios del alquiler, pero está en el acuerdo de coalición que firmaron Pedro Sánchez y Pablo Iglesias. \n\nLos acuerdos se tienen que respetar y el Presidente debe hacérselo entender a los ministros de su partido."}, {"lang": "es", "id": "1365328037248704512", "created_at": "2021-02-26T15:49:05.000Z", "text": "Las mujeres de nuestro país han tenido un papel preponderante en la defensa del derecho a la vivienda, muchas veces, incluso, poniendo sus propios cuerpos para parar desahucios.\n\nPor ellas y por todas seguiremos empujando para garantizar este derecho humano. https://t.co/Ysrscx9QuL"}, {"lang": "es", "id": "1364933950372802565", "created_at": "2021-02-25T13:43:07.000Z", "text": "Otra vez dicen los jueces que el consentimiento de las mujeres da igual. \n\nOtra vez defenderemos en las calles y en las instituciones que sólo sí es sí. \n\nY lo ganaremos, otra vez."}, {"lang": "es", "id": "1364905035587596288", "created_at": "2021-02-25T11:48:13.000Z", "text": "La ley de vivienda debe garantizar este derecho y acabar con los privilegios del sector inmobiliario.\n\nDebe poner a las mujeres en el centro porque “por ser mujer” tenemos mayor dificultad de acceso a la vivienda. \n\nHoy, en la jornada de 'Genero y vivienda' de la @generalitat https://t.co/pkcrDOAMsi"}, {"lang": "es", "id": "1364527411610734595", "created_at": "2021-02-24T10:47:41.000Z", "text": "Los y las jóvenes dedican más del 100% de sus ingresos a pagar el alquiler; las familias de Madrid, el 55%. \n\nSon cifras abusivas que impiden que la gente pueda vivir con dignidad en nuestro país.\n\nRegular el alquiler supone mejorar la vida de la gente. Es hora de cumplir. https://t.co/Gyu5Jdf833"}, {"lang": "es", "id": "1364246644275953664", "created_at": "2021-02-23T16:12:01.000Z", "text": "No contemplamos la posibilidad de que el PSOE incumpla el acuerdo de Gobierno. \n\nLa regulación de los precios del alquiler tiene que estar incluida en la ley de vivienda tal y como hemos acordado hasta en cuatro ocasiones. \n\nHoy en @cosasclarastve 👇🏾 https://t.co/ap7bbIXucD"}, {"lang": "es", "id": "1363862393739218944", "created_at": "2021-02-22T14:45:08.000Z", "text": "“Para cumplir con lo acordado en el acuerdo de Gobierno de coalición entre UP y PSOE, ambas formaciones han acordado regular la contención de rentas del alquiler en la Ley de Vivienda”.\n\nLo pactado obliga."}, {"lang": "es", "id": "1362469193908703236", "created_at": "2021-02-18T18:29:03.000Z", "text": "Esta intervención de @Ismael_CortesG en el @Congreso_Es merece mucho la pena. \n\nNuestro país tiene una enorme deuda histórica pendiente con la lucha contra el antigitanismo.\n\n¡No os lo perdáis! https://t.co/2TsxSDWTq8"}, {"lang": "es", "id": "1362351625638133762", "created_at": "2021-02-18T10:41:53.000Z", "text": "Decir la verdad sobre la memoria histórica todavía te puede costar una demanda. \n\nQueda mucho camino por recorrer en la recuperación de la memoria democrática. \n\nGracias @olgarodriguezfr https://t.co/wEPPv2uibW"}, {"lang": "es", "id": "1362058813474545668", "created_at": "2021-02-17T15:18:21.000Z", "text": "La precariedad laboral, los alquileres que se llevan vuestros sueldos completos o la emergencia climática. \n\nLos y las jóvenes tenéis muchas razones para participar en esta consulta del @InjuveSpain.\n\nAyudadnos a construir el país que queremos ser en 2030\nhttps://t.co/p6dLN8U6W3 https://t.co/qwxZ7etHT3"}, {"lang": "es", "id": "1360507102205198341", "created_at": "2021-02-13T08:32:24.000Z", "text": "Es un orgullo que el Premio Ciudadano Europeo 2020 sea para @SomosTribuVK.\n\nSiempre lo mejor de nuestro país ha sido y es su gente solidaria y organizada para que nadie se quede atrás. Enhorabuena de corazón. \n\nMucho que aprender de vosotros y vosotras. https://t.co/Irgfc7iPTl"}, {"lang": "es", "id": "1360255369055006721", "created_at": "2021-02-12T15:52:06.000Z", "text": "Este Gobierno está absolutamente comprometido con el multilateralismo y con la #Agenda2030 como vía para que en una década nuestro país este libre de desigualdad y sea sostenible.\n\nRepresenté a España en la Comisión de Desarrollo Social de la @ONU_es👇\nhttps://t.co/VTyMJs79xm"}, {"lang": "es", "id": "1360220304996528137", "created_at": "2021-02-12T13:32:47.000Z", "text": "No hay normalidad democrática si en el seno de las Fuerzas Armadas se hace un homenaje como este a la División Azul que combatió junto a los nazis. \n\nDaña la imagen de nuestro país aquí y en el exterior. No me cabe duda de que Defensa tomará medidas. https://t.co/8UaVmNMZE6"}, {"lang": "es", "id": "1359882456833400835", "created_at": "2021-02-11T15:10:17.000Z", "text": "Una democracia plena habría dejado de vender armas a Arabia Saudí para ser usadas en la guerra de Yemen.\n\nReconocer las limitaciones de nuestro sistema democrático es la única forma de buscar soluciones para avanzar en derechos humanos y justicia social. https://t.co/CmVzmNQMiU"}, {"lang": "es", "id": "1359557112196706315", "created_at": "2021-02-10T17:37:29.000Z", "text": "Creemos firmemente en el municipalismo y en que el esfuerzo de las entidades locales es fundamental para cumplir con la #Agenda2030.\n\nPorque juntas construiremos el país que merecemos.\n\nHoy hemos firmado un convenio con @fempcomunicacion para apoyarles en su labor por la Agenda. https://t.co/cmzw31UzCc"}, {"lang": "es", "id": "1359420521386029056", "created_at": "2021-02-10T08:34:43.000Z", "text": "La gestión de la crisis de 2012 y la de 2020 no han tenido nada que ver porque @PODEMOS está en el Gobierno de nuestro país.\n\nFrente a los miles de desahucios de entonces, hoy hemos desplegado un #EscudoSocial para proteger a la gente.\n\nEste domingo #14F vota @jessicaalbiach 💜 https://t.co/5rVTb2FfhL"}, {"lang": "es", "id": "1359128816216645634", "created_at": "2021-02-09T13:15:35.000Z", "text": "Sabemos que no nos lo van a poner fácil para sacar adelante la Ley de Vivienda.\n\nNosotras estaremos defendiendo, aquí y en Catalunya, las propuestas de quienes han defendido el derecho a la vivienda.\n\nPor eso, quiero pedir el voto para @jessicaalbiach y @EnComu_Podem el #14F https://t.co/Xcrve7h41S"}, {"lang": "es", "id": "1359089000112410624", "created_at": "2021-02-09T10:37:22.000Z", "text": "Las cooperativas agroalimentarias son fundamentales para lograr el cambio de modelo en el medio rural alineado con la #Agenda2030 que nuestro país necesita. \n\nHoy, con @Gabri_CasHer, me reuní con @CoopsAgroES y la Unión de Cooperativas Agroalimentarias de Navarra. ¡Gracias! https://t.co/HqG0DB5MPu"}, {"lang": "es", "id": "1358853928859877376", "created_at": "2021-02-08T19:03:17.000Z", "text": "Mañana estaré con los compañeros y compañeras de @EnComu_Podem hablando de vivienda y de por qué Catalunya necesita un Govern de izquierdas.\n\nEstaré acompañada de @G_Pisarello, Juan Carlos Gallego, @susannasegovia y @Lucia_MartinG\n\nLo podréis seguir aquí👇\nhttps://t.co/rtEn92265e https://t.co/by0nTEpD4q"}, {"lang": "es", "id": "1358747853343109120", "created_at": "2021-02-08T12:01:47.000Z", "text": "Los y las jovenes tienen mucho que decir sobre el país que estamos construyendo.\n\n@InjuveSpain lanza una consulta abierta para recoger sus aportaciones, que incluiremos en la Estrategia de Desarrollo Sostenible.\n\nPodéis participar aquí⤵️\nhttps://t.co/p6dLN8U6W3"}, {"lang": "es", "id": "1358118243421089793", "created_at": "2021-02-06T18:19:56.000Z", "text": "Una reflexión conjunta del espacio de Unidas Podemos en Navarra que tienes que leer.\n\nSe aborda todo lo aprendido en este año difícil y los retos que nos quedan por delante 👇🏾 https://t.co/fXnkl4LYrr"}, {"lang": "es", "id": "1357634653960736769", "created_at": "2021-02-05T10:18:19.000Z", "text": "👀  Si eres joven esto te interesa 👇🏾👇🏾 https://t.co/lGdt30H4v4"}, {"lang": "es", "id": "1357402156211593217", "created_at": "2021-02-04T18:54:28.000Z", "text": "En el marco de la negociación de presupuestos acordamos con el PSOE ser co-proponentes de la ley y tenerla lista para ser presentada en el Consejo de Ministros en un plazo de tres meses.\n\nNo se justifican en esta situación ni retrasos, ni deslealtades al acuerdo de Gobierno."}, {"lang": "es", "id": "1357401537484619776", "created_at": "2021-02-04T18:52:00.000Z", "text": "Nuestro país vive una emergencia habitacional que afecta a millones de personas que cada mes se ven en dificultades para pagar el alquiler o la hipoteca. \n\nNecesitamos con urgencia una ley de vivienda que nos ayude a bajar los precios del alquiler y frenar los desahucios."}, {"lang": "es", "id": "1357253740944842752", "created_at": "2021-02-04T09:04:43.000Z", "text": "El PP, que en la última crisis permitió los desahucios a miles de familias, recortó los servicios públicos y dejó tirados a los trabajadores, critica hoy al Gobierno de los ERTE y el Escudo Social.\n\nEste Ejecutivo hará todo lo que esté en su mano para proteger a la gente https://t.co/O2MB38LuQr"}, {"lang": "es", "id": "1356889673046626306", "created_at": "2021-02-03T08:58:02.000Z", "text": "En vez de construir nueva vivienda, algo poco necesario en un país con 3.4 millones de viviendas vacías (INE), estas medidas que regulan y equilibran la balanza para evitar los abusos del sector inmobiliario son más necesarias que nunca."}, {"lang": "es", "id": "1356889530184400897", "created_at": "2021-02-03T08:57:28.000Z", "text": "Con la medida que proponemos los grandes propietarios podrán seguir obteniendo beneficios pero cumpliendo con su responsabilidad en la garantía del derecho a la vivienda.\n\nEn unos pocos meses tendríamos más de 140.000 viviendas en alquiler social para quien más lo necesita."}, {"lang": "es", "id": "1356889273220399105", "created_at": "2021-02-03T08:56:27.000Z", "text": "Blackstone ya fue denunciado por el Relator de la ONU sobre la pobreza extrema por comprar bloques enteros de vivienda para subir los alquileres a precios exorbitados y expulsar de ellos a sus habitantes. Estas prácticas son inaceptables y deben terminar."}, {"lang": "es", "id": "1356889079619735555", "created_at": "2021-02-03T08:55:41.000Z", "text": "Ante esta situación el Gobierno de España tiene la obligación de cumplir y hacer cumplir la Constitución y asegurar la corresponsabilidad de todos los actores para garantizar el derecho a la vivienda.  La vivienda es un bien de primera necesidad y debe cumplir su función social."}, {"lang": "es", "id": "1356888850719789057", "created_at": "2021-02-03T08:54:46.000Z", "text": "España tiene menos de una vivienda social por cada 100 habitantes (0,9). Estamos a años luz de otros países como Francia (7,2) o Países Bajos (12,5)."}, {"lang": "es", "id": "1356888733929373697", "created_at": "2021-02-03T08:54:18.000Z", "text": "Esta situación es consecuencia de décadas de ausencia de una política estatal de vivienda que apueste por un parque público de vivienda en alquiler homologable al de otros países de Europa. También de enorme descontrol para que el sector inmobiliario obtenga grandes beneficios."}, {"lang": "es", "id": "1356888238481408000", "created_at": "2021-02-03T08:52:20.000Z", "text": "Nos encontramos ante una emergencia habitacional dramática en nuestro país donde la gente destina de media el 40% de sus ingresos al pago del alquiler (mucho más en algunas ciudades). En el caso de los jóvenes más del 100% de su sueldo."}, {"lang": "es", "id": "1356888071262924807", "created_at": "2021-02-03T08:51:40.000Z", "text": "Nuestra Constitución señala claramente que toda la riqueza del país está subordinada al interés general (Art.128) y que los poderes públicos deben hacer efectivo el derecho a la vivienda protegiendo el interés general y evitando la especulación (Art.47)."}, {"lang": "es", "id": "1356887957844672512", "created_at": "2021-02-03T08:51:13.000Z", "text": "Blackstone, el mayor casero de España, nos responde que la vivienda social es 100% responsabilidad pública. FALSO."}, {"lang": "es", "id": "1356887757520535555", "created_at": "2021-02-03T08:50:25.000Z", "text": "Ayer propusimos en el Congreso que la ley estatal de vivienda contemple la obligación para los grandes propietarios de destinar el 30% de su parque a vivienda social en alquiler. \n[ABRO HILO]"}, {"lang": "es", "id": "1356585936423903233", "created_at": "2021-02-02T12:51:06.000Z", "text": "Podemos aumentar el parque público de viviendas en alquiler social en 140.000 o 150.000 inmuebles con un pequeño esfuerzo de los grandes propietarios.\n\nTodos y todas tenemos que arrimar el hombro para garantizar el derecho a la vivienda, especialmente quienes hacen negocio con él https://t.co/xe40PmG6ng"}, {"lang": "es", "id": "1356208266410414080", "created_at": "2021-02-01T11:50:22.000Z", "text": "Con América Latina compartimos la necesidad de impulsar la #Agenda2030 para construir sociedades más igualitarias y justas aquí y allá.\n\nEl momento de hacerlo es ahora y juntas.\n\n🖊️@PabloIglesias reflexiona hoy sobre ello\nhttps://t.co/bCahk64d8K"}, {"lang": "es", "id": "1356180187378036737", "created_at": "2021-02-01T09:58:47.000Z", "text": "Esta entrevista de @PabloIglesias es oro puro porque se pueden contar los dedos de una mano las veces que un responsable político en ejercicio se atreve a decir la verdad. \n\nVinimos a cambiar las cosas y en esa difícil tarea seguimos. No te la pierdas 👇🏾\n\nhttps://t.co/tbDXXqak2v https://t.co/cKsGHjT86J"}, {"lang": "es", "id": "1355513780751519746", "created_at": "2021-01-30T13:50:44.000Z", "text": "Pedimos el voto en Cataluña para @jessicaalbiach porque nosotros sí podemos mirarte a los ojos después de un año de Gobierno y decir que estamos cumpliendo. \n\nElla también cumplirá con los servicios públicos y con la gente si gobierna. #miremnosalsulls https://t.co/BuF8S5Vcia"}, {"lang": "es", "id": "1355163854540599296", "created_at": "2021-01-29T14:40:15.000Z", "text": "Los vecinos y vecinas de Las Palmas de Gran Canaria se están organizando para frenar el discurso xenófobo y racista que algunos están extendiendo basándose en bulos y fake news.\n\nApóyales firmando esta petición y ¡difunde!\nhttps://t.co/DX3WWTO3Rd"}, {"lang": "es", "id": "1355134561030709248", "created_at": "2021-01-29T12:43:51.000Z", "text": "En la ejecutiva de Podemos hemos podido escuchar a nuestra candidata a la Generalitat @jessicaalbiach.\n\nLa única persona que puede defender sin ataduras los servicios públicos y el cambio de rumbo que necesita Catalunya. \n\nTodo nuestro apoyo.¡Sí se puede! https://t.co/KFiiaCDXEK"}, {"lang": "es", "id": "1354871644083400705", "created_at": "2021-01-28T19:19:06.000Z", "text": "Esta es la Presidenta que necesita Catalunya ahora mismo.  \n\n@jessicaalbiach tiene la convicción para proteger la sanidad pública pero, sobre todo, no le debe nada a ningún poder mediático o económico para llevarlo a cabo. \n\n¡Se pudo gobernar en el Estado y se podrá en Catalunya! https://t.co/OW1vOmlx6O"}, {"lang": "es", "id": "1354708596551000064", "created_at": "2021-01-28T08:31:13.000Z", "text": "Todos los miembros del Gobierno deben cumplir el acuerdo de coalición y eso incluye regular los precios del alquiler o actualizar las pensiones.\n\nEn este país se acabó lo de decir algo en campaña y luego hacer lo contrario.\n\nHoy en @ElHuffPost\nhttps://t.co/axO8JTHLrz"}, {"lang": "es", "id": "1354464502897651713", "created_at": "2021-01-27T16:21:16.000Z", "text": "Ojalá todos los telediarios que abrieron con esta noticia hoy vuelvan a hacerlo para decir que Pablo Iglesias es una víctima de las cloacas del Estado y que hicieron todo lo posible para que no gobernásemos. \n\nPero no lo harán. Sale muy caro decir las cosas claras sobre el poder. https://t.co/fPFqW9k7Dw"}, {"lang": "es", "id": "1354427796345540609", "created_at": "2021-01-27T13:55:25.000Z", "text": "El feminismo es el movimiento que más y mejor puede plantarle cara al fascismo. \n\nPor eso el mural feminista de Ciudad Lineal se queda. Tenemos muchos avances por delante, compañeras."}, {"lang": "es", "id": "1354083113119445002", "created_at": "2021-01-26T15:05:46.000Z", "text": "✅Se prorrogan los ERTE y las prestaciones extraordinarias de autónomos hasta mayo.\n\n✅Se amplía también el Plan MECUIDA para que los trabajadores y trabajadoras puedan adaptar su horario y reducir su jornada.\n\nTenemos un compromiso con la gente y nos esforzamos por cumplirlo."}, {"lang": "es", "id": "1354082869950492678", "created_at": "2021-01-26T15:04:48.000Z", "text": "Hoy el Gobierno apuesta por #ReforzarEscudoSocial para seguir protegiendo a la gente en el estado de alarma.\n\n✅Los contratos de alquiler se podrán ampliar 6 meses más\n\n✅Los inquilinos vulnerables de grandes tenedores tendrán opción a la quita del 50% o reestructuración de deuda"}, {"lang": "es", "id": "1353336204201177088", "created_at": "2021-01-24T13:37:49.000Z", "text": "Vox, apoyado por el PP y Cs, ha decidido borrar un mural feminista y participativo lleno de mujeres valientes que son referentes históricos. \n\nSon antidemocráticos y fanáticos, y arrastran a los demás en su deriva. No les dejaremos ni un solo hueco. \n#elmuralsequeda https://t.co/iM3WMYqXc2"}, {"lang": "es", "id": "1353054403562000385", "created_at": "2021-01-23T18:58:03.000Z", "text": "Casado anuncia que llevará al Constitucional nuestro real decreto ley para frenar los desahucios durante el estado de alarma. \n\nEl PP siempre defendiendo los intereses del todopoderoso sector inmobiliario e intentando dejar a la gente a la intemperie en medio de la pandemia."}, {"text": "Importante aval del Parlamento europeo a la regulación de precios del alquiler y otras medidas para garantizar el derecho a la vivienda digna. \n\nDebemos tomar buena nota y presentar cuanto antes una ley de vivienda ambiciosa que baje los precios. https://t.co/Cu3t3lGYvL", "id": "1352548828604456962", "lang": "es", "created_at": "2021-01-22T09:29:04.000Z"}, {"text": "Que Estados Unidos regrese al Acuerdo de París y a la vía del multilateralismo es una excelente noticia para el planeta.\n\nSolo con el empuje de todos y todas lograremos vivir en sociedades más verdes y respetuosas con la naturaleza.\n#Agenda2030 #ODS13", "id": "1352224929199087620", "lang": "es", "created_at": "2021-01-21T12:02:00.000Z"}, {"text": "Los mismos que tomaron decisiones políticas para desmantelar lo público y dejar a las personas dependientes vendidas ante una pandemia, son los que hoy se saltan la cola y se vacunan por delante de quien más lo necesita. \n\nInsolidarios  e irresponsables hasta el final.", "id": "1351853472057012226", "lang": "es", "created_at": "2021-01-20T11:25:58.000Z"}, {"text": "Nuestro país puede ser un referente mundial en protección social.\n\nNecesitamos a todos nuestros equipos diplomáticos trabajando activamente para que la Agenda 2030 y sus ODS lleguen a cada rincón del mundo. \n\nHoy con @PabloIglesias en la VI conferencia de Embajadores de España. https://t.co/FNBov3aSAo", "id": "1351576146815700993", "lang": "es", "created_at": "2021-01-19T17:03:59.000Z"}, {"text": "El Gobierno no está en cuestión, es evidente que vamos a acabar la legislatura, pero también habrá muchos debates porque pensamos distinto en muchas cosas.\n\nProfunda e interesante entrevista de @PabloIglesias en #SalvadosPablo.", "id": "1350918914042171393", "lang": "es", "created_at": "2021-01-17T21:32:22.000Z"}, {"text": "Magnífico esto de @BuenismoBien \n\nComo dice @henarconh cuidar no es un derecho, es un trabajo en toda regla, aunque a veces lo hagamos con gusto. \n\nTodo lo que dicen evidencia cuánta falta hace un Estado presente que se ocupe de los cuidados. \n\nGracias por contarlo tan bien. https://t.co/arq6KKvHAR", "id": "1350535138585677824", "lang": "es", "created_at": "2021-01-16T20:07:23.000Z"}, {"text": "Seguro que este acuerdo no acaparará portadas y horas de tv como otros temas, pero es de vital importancia para miles de familias. \n\nNuestra vicepresidencia ha acordado con las CCAA un Plan de Choque en dependencia de al menos 600 millones. \n\n¡Difunde!\n\n#AcuerdoSocialDependencia", "id": "1350132335879057421", "lang": "es", "created_at": "2021-01-15T17:26:47.000Z"}, {"text": "Muy de agradecer que la derecha mediática nos ayude a explicar porqué el mercado eléctrico tiene trampa.  \n\nEso sí, ellos como siempre protegiendo los beneficios del oligopolio y nosotros intentando bajar de verdad la factura de la luz a la gente. \n\n#EsCulpaDelFrutero", "id": "1350003510398627841", "lang": "es", "created_at": "2021-01-15T08:54:53.000Z"}, {"text": "El sistema eléctrico que puso en marcha el PP tiene trampa.\n\nEs como si vas al mercado y compras patatas, puerros, zanahorias y aguacate y pagas todo al precio del aguacate. Esto es lo que pasa con la energía en nuestro país.\n\nHay que reformar ya el sistema eléctrico👇🏾 https://t.co/eP9O6LlkBq", "id": "1349773795658256386", "lang": "es", "created_at": "2021-01-14T17:42:05.000Z"}, {"text": "¿Quién pone el dinero para financiar Okdiario y a Eduardo Inda? \n\nEl vídeo de La Última Hora que tienes que ver 👇🏾 https://t.co/5lJ6FcswdG", "id": "1349684748973703170", "lang": "es", "created_at": "2021-01-14T11:48:14.000Z"}, {"text": "España tiene una de las facturas de la luz más caras. Y esto no se debe a Filomena, sino a un mercado eléctrico trampeado que hace que paguemos energías baratas al precio de las más caras. \n\nZumo de piña a pecio de champán. \n\nHoy escribo con @nachoalvarez_\nhttps://t.co/nQuKiALKOS", "id": "1349628176675319813", "lang": "es", "created_at": "2021-01-14T08:03:26.000Z"}, {"text": "Que el Congreso investigue, como han reconocido sus letrados que puede hacer, las actividades presuntamente ilegales de Juan Carlos, es precisamente defender las instituciones. \n\nProteger los privilegios y alinearse con la derecha y los ultras una vez más es decepcionante. https://t.co/wWcTOKpH4r", "id": "1349296323640643584", "lang": "es", "created_at": "2021-01-13T10:04:46.000Z"}, {"text": "Que sí, que sí, que todos los políticos somos iguales. \n\nPor eso el SMI subió a 950 euros, se aprobó el escudo social y se pusieron en marca los ERTEs.\n#Unañovaliente", "id": "1347161600046886918", "lang": "es", "created_at": "2021-01-07T12:42:09.000Z"}, {"text": "Estoy convencida de que la Ministra de Defensa Margarita Robles tomará cartas en este asunto. \n\nLa Escuela de la Estación Naval de La Graña es uno de los centros de formación de la Armada y en este documento se hace apología del golpe de estado y de la dictadura. \n\nInaceptable. https://t.co/7G2zC4QZsW", "id": "1345465297713684480", "lang": "es", "created_at": "2021-01-02T20:21:39.000Z"}, {"text": "Presentaron la ley Sólo sí es sí en apenas dos meses, declararon servicio esencial la atención a víctimas de violencia machista y emprendieron decenas de medidas más. \n\nPero no nos engañemos, atacan al Ministerio de Igualdad por lo que son, no por lo que hacen. #2021Feminista", "id": "1344589501214191616", "lang": "es", "created_at": "2020-12-31T10:21:33.000Z"}, {"text": "¡Enhorabuena compañeras! Argentina legaliza el aborto y avanza en derechos de las mujeres. \n\nQue nuestros cuerpos dejen de ser territorio de disputa en todo el mundo. Nosotras parimos, nosotras decidimos. \n#EsLey", "id": "1344190162792755201", "lang": "es", "created_at": "2020-12-30T07:54:43.000Z"}, {"text": "Enhorabuena a todos los galardonados y galardonadas y muy especialmente a los navarros @montxoarmendari y @Maria_Bayo.\n\nMerecidísimos reconocimientos 💜 https://t.co/yB99iMV8Yj", "id": "1344001644221108227", "lang": "es", "created_at": "2020-12-29T19:25:36.000Z"}, {"text": "Eva tenía cinco años cuando un vecino abusó de ella. \n\nSu familia ha luchado como pocas por darle la vuelta a la violencia y junto a su hija han escrito un cuento para prevenir la violencia sexual en la infancia.\n\n¿Les ayudas a hacerlo posible?👇🏾\nhttps://t.co/i6QCZ4IJwk", "id": "1343297879486713859", "lang": "es", "created_at": "2020-12-27T20:49:06.000Z"}, {"text": "He estado en #Alcorcón junto al teniente de alcalde @jesussantosalc conociendo el proyecto de ciudad sostenible del Gobierno municipal y, concretamente, su trabajo en materia de compostaje.\n\nPara cumplir con la #Agenda2030 necesitamos iniciativas y compromiso municipal como éste. https://t.co/e43FeZqMfS", "id": "1341684263675150337", "lang": "es", "created_at": "2020-12-23T09:57:10.000Z"}, {"text": "La suspensión de los desahucios y prohibición de cortes de suministros que aprueba hoy el Consejo de Ministros son medidas imprescindibles para un Gobierno progresista. \n\nSeguimos trabajando para que sean estructurales, cumpliendo con los DDHH y el acuerdo de Gobierno.", "id": "1341382191536869376", "lang": "es", "created_at": "2020-12-22T13:56:50.000Z"}, {"text": "Para erradicar la pobreza y cumplir con la Agenda 2030 tenemos que pasar de las declaraciones a los hechos poniendo en marcha políticas públicas valientes.\n\nHoy me he reunido con @EAPNes, que empuja para que en nuestro país todas y todos podamos llevar vidas dignas. https://t.co/AYfJwgTHyw", "id": "1341361118204354561", "lang": "es", "created_at": "2020-12-22T12:33:06.000Z"}, {"text": "Hoy, junto a @m_tere_perez, me he reunido con el @_CJE_.\n\nLos y las jóvenes tienen mucho que decir sobre el país que estamos construyendo.\n\nHaremos una consulta a través del @InjuveSpain para que nos hagan llegar sus aportaciones para la Estrategia de Desarrollo Sostenible. https://t.co/yCTEm38MY6", "id": "1341031491447484416", "lang": "es", "created_at": "2020-12-21T14:43:17.000Z"}, {"text": "Desde la @VSocialGob y @AnimalesGob trabajamos para que animales como Carmina tengan una vida digna a través de una Ley de Protección Animal que les proteja realmente.\n\nTú también puedes ayudarles recordando que los animales no son juguetes: no se admiten #NiCambiosNiDevoluciones https://t.co/Z74g6yIYmt", "id": "1340961468272029696", "lang": "es", "created_at": "2020-12-21T10:05:02.000Z"}, {"text": "La crisis de la monarquía se deriva de que ésta ya no opera como un símbolo de unidad para la ciudadanía. \n\nLos grandes consensos de hoy en nuestro país tienen una clara inspiración republicana como los servicios públicos o la solidaridad. En @europapress👇🏾https://t.co/JXVi59ohO9", "id": "1340643903431700480", "lang": "es", "created_at": "2020-12-20T13:03:09.000Z"}, {"text": "Una ministra feminista que tiene la voluntad política y la valentía para hacer avanzar diez años de golpe en derechos de las mujeres a este país. \n\nReaccionarios y cobardes se dan la mano contra ella. En unos años nadie cuestionará lo avanzado.\n\nPor eso #TodasConIrene", "id": "1340401514632851457", "lang": "es", "created_at": "2020-12-19T20:59:59.000Z"}, {"text": "Cuando hablamos de desahucios hablamos de personas que se ven expulsadas de sus casas, en la calle.\n\nParar los desahucios de todas las personas vulnerables es una emergencia que el próximo Consejo de ministros tiene que abordar.\n\nLo he explicado en @cosasclarastve https://t.co/OuTgVX93kp", "id": "1339945412506103812", "lang": "es", "created_at": "2020-12-18T14:47:35.000Z"}, {"text": "Nuestro país debe desplegar una política migratoria que garantice los derechos humanos y cumpla con la Agenda 2030.\n\nNecesitamos acabar con las muertes en las fronteras, abrir vías legales y seguras y facilitar la regularización que da acceso a derechos. \n#DíadelMigrante #18D", "id": "1339884064287895552", "lang": "es", "created_at": "2020-12-18T10:43:49.000Z"}, {"text": "Hoy damos un paso más para convertirnos en un país con derechos plenos con la aprobación de la Ley de Eutanasia.\n\nNadie tendrá que elegir entre ver a sus seres queridos sufrir o ser perseguidos penalmente por ayudarles a morir dignamente.\n#PorFinEutanasia https://t.co/P3YCKSZrdZ", "id": "1339572229919698948", "lang": "es", "created_at": "2020-12-17T14:04:42.000Z"}, {"text": "Estamos muy cerca de alcanzar un acuerdo para suspender los desahucios en nuestro país durante el estado de alarma.\n\nHa sido difícil, pero no podía ser de otra manera.\n\nHablé de esto con @davidraskol de @europapress 👇🏾\nhttps://t.co/CIJg61T6Uh https://t.co/UCaXKeqoRu", "id": "1339537314683432960", "lang": "es", "created_at": "2020-12-17T11:45:57.000Z"}, {"text": "Me reuní con @jmanunezblanco, presidente de @FTriangulo, donde se hace una gran labor por la igualdad de todos y todas.\n\nEstamos de acuerdo en que tenemos que apostar por la defensa de los derechos LGTBI dentro y fuera de nuestro país.\n\nGracias por vuestro trabajo https://t.co/guSEgJUPR8", "id": "1339161855835725824", "lang": "es", "created_at": "2020-12-16T10:54:01.000Z"}, {"text": "Intentamos que la prohibición de cortes de suministros se incluyera en la última prórroga del escudo social que aprobamos y no fue posible. \n\nConfío en que, esta vez sí, podamos prohibir los cortes de luz, agua y gas como recoge el acuerdo de Gobierno. \n\nHoy en @Tve_tve 👇🏾 https://t.co/kDJDjByOIr", "id": "1339132590754844672", "lang": "es", "created_at": "2020-12-16T08:57:44.000Z"}, {"text": "Hoy estaré en la @escuelapopularp hablando del derecho a la vivienda y de la necesidad de regular los precios del alquiler cuanto antes.\n\nEstaré acompañada por @MayoralRafa y @PilarGarrido_ .\n\nPuedes seguirlo a partir de las 18 h. aquí: https://t.co/vx8vREkOnV https://t.co/2o5o0A8IVy", "id": "1338483054831144964", "lang": "es", "created_at": "2020-12-14T13:56:42.000Z"}, {"text": "La próxima década tiene que ser la de la sostenibilidad para poder dejar atrás la década de gris de la austeridad del PP.\n\nHablé de eso, de extrema derecha y más cosas con @amartore para @NoticiasNavarra 👇🏾\n https://t.co/i0cEohszB3 https://t.co/SJG28cRnd9", "id": "1337681830238154753", "lang": "es", "created_at": "2020-12-12T08:52:55.000Z"}, {"text": "Ojalá el PP hubiese creado un ingreso mínimo vital para afrontar la crisis de 2012. Nos habríamos ahorrado mucho sufrimiento. \n\n¿Cuántos IMV habríamos podido pagar con los 40.000 millones de la amnistía fiscal inconstitucional del señor Montoro?\n\nHoy en el @Senadoesp 👇🏾 https://t.co/EAEZlRoZVQ", "id": "1337348955399712775", "lang": "es", "created_at": "2020-12-11T10:50:12.000Z"}, {"text": "Los ayuntamientos son fundamentales para que la #Agenda2030 llegue a todos los pueblos y ciudades de nuestro país.\n\nDesde @Agenda2030Gob junto a @fempcomunica hemos elaborado una guía para ayudarles a hacerlo.\n\nLa presentamos mañana. Inscríbete: https://t.co/OUEfczWeLd https://t.co/ARpk6kuF4O", "id": "1337036594734305280", "lang": "es", "created_at": "2020-12-10T14:08:59.000Z"}, {"text": "Hoy es el #DíaDeLosDerechosHumanos \n\nNuestra obligación es trabajar para que se cumplan para todos y todas y, en especial, para quienes lo tienen más difícil, como las personas migrantes y los/as trabajadores/as precarios.\n\nDefendamos hoy y siempre los derechos humanos. https://t.co/LKegsLf6jq", "id": "1336961895358730240", "lang": "es", "created_at": "2020-12-10T09:12:10.000Z"}, {"text": "Parece que algunos medios obvian los últimos cinco años y siguen deseando lo mismo que entonces, un gran acuerdo entre el PSOE y el PP que deje fuera a Unidas Podemos. https://t.co/GqZAaQW33d", "id": "1336585407564275712", "lang": "es", "created_at": "2020-12-09T08:16:08.000Z"}, {"text": "“Nadie se debe ofender si constatamos lo evidente; que la monarquía no es hoy, para millones de españoles, un símbolo de unidad entre los ciudadanos y los territorios del Estado.”\n\nEl horizonte republicano está cada día más cerca. Por @PabloIglesias \n#6D \nhttps://t.co/aMegWzl8Fl", "id": "1335477493952901120", "lang": "es", "created_at": "2020-12-06T06:53:41.000Z"}, {"text": "Hoy me he reunido junto a @jperezrey con @ridersxderechos.\n\nNos han transmitido la importancia de que nuestro país tenga una legislación que reconozca como trabajadores por cuenta ajena a todos los que trabajan en plataformas digitales.\n\nEs urgente terminar con la precariedad. https://t.co/PVxq65K2Aa", "id": "1334937032024608771", "lang": "es", "created_at": "2020-12-04T19:06:05.000Z"}, {"text": "Lo fundamental dentro del Gobierno es lograr acuerdos que mejoren la vida de todos y todas, pese a que muchas veces pensamos diferente. \n\nEl acuerdo de coalición es feminista y social y, sin duda, la mejor guía para alcanzar esos pactos.\n\n🎥@enlafronteratv https://t.co/e2f3yWYstN", "id": "1334827797148266496", "lang": "es", "created_at": "2020-12-04T11:52:01.000Z"}, {"text": "El derecho a la vivienda no puede ser un privilegio para unos pocos. Hay que regular los precios del alquiler para que sean accesibles.\n\nPoder emanciparte o vivir con tu pareja no puede ser una utopía para la mayoría de jóvenes. \n\nHablé de esto con @MonederoJC en @enlafronteratv https://t.co/0wZAI0Ca4J", "id": "1334791580637650944", "lang": "es", "created_at": "2020-12-04T09:28:06.000Z"}, {"text": "Hemos llegado a un acuerdo para frenar los desahucios de familias en situación de vulnerabilidad durante el estado de alarma.\n\nLas CCAA tendrán que ofrecer una vivienda digna para realojar a las familias y no valdrá, por ejemplo, un albergue como hemos llegado a ver. https://t.co/SEuxjl9N6m", "id": "1334599999179649043", "lang": "es", "created_at": "2020-12-03T20:46:50.000Z"}, {"text": "Seguimos trabajando por una Navarra en la que quepamos todas y todos, en la que cada persona pueda desarrollar plenamente su vida y tenga garantizados sus derechos. \n\nMás ecologismo 🥦\nMás feminismo 💜\nMás justicia social 🩺\n\nNafarroako egun zoriontsua!", "id": "1334440136461987842", "lang": "es", "created_at": "2020-12-03T10:11:35.000Z"}, {"text": "Ni austeridad\nNi recortes \nNi privatizaciones \n\nUnos presupuestos que consolidan una alianza parlamentaria feminista estable y duradera que hace que nuestro país avance. \n\nMinistra 💪🏾💪🏾 https://t.co/OOIpxkYR32", "id": "1334175692242759681", "lang": "es", "created_at": "2020-12-02T16:40:47.000Z"}, {"text": "La responsabilidad social corporativa no consiste en ponerse un pin o difundir la #Agenda2030.\n\nResponsabilidad social corporativa sería, por ejemplo, que los bancos y fondos ofrezcan alquileres sociales a las familias vulnerables.\n\nHablé de ello con @Servimedia y @Plenainclusion https://t.co/GoTp9ze5Qm", "id": "1334121297241137158", "lang": "es", "created_at": "2020-12-02T13:04:38.000Z"}, {"text": "Tenemos que garantizar que los niños, niñas y adolescentes que migran son atendidos y cuidados.\n\nEste Gobierno destinará 10 millones de euros a ello en Canarias.\n\nProtegeremos la infancia en todas las circunstancias.\n#ODS3 #ODS4 #ODS10 https://t.co/ibIH1Id3UC", "id": "1333788158954151938", "lang": "es", "created_at": "2020-12-01T15:00:52.000Z"}, {"text": "Solo cumpliremos con la #Agenda2030 si se cumple para cada persona o colectivo, y para acercarnos a ellos/as necesitaremos, sin duda, a los ayuntamientos.\n\nGracias a @reds_sdsn por el gran esfuerzo que ha puesto en el informe sobre el avance de los #ODS en 100 ciudades españolas. https://t.co/UvI2vrKJte", "id": "1333687508614455297", "lang": "es", "created_at": "2020-12-01T08:20:55.000Z"}, {"text": "Las presiones de los que peleáis por los derechos de las personas vulnerables son las que agradecemos recibir como Gobierno.\n\nPorque no esperáis nada a cambio y solo os mueve el deseo de mejorar la vida de todos/as, muchas gracias.\n\nHoy estuve con @EAPNes hablando de ello https://t.co/xm8VtEiXJu", "id": "1333482860775415811", "lang": "es", "created_at": "2020-11-30T18:47:43.000Z"}, {"text": "El bloque de investidura se refuerza gracias a estos presupuestos y todo apunta a que va a perdurar. Las derechas ya no suman en nuestro país.\n\nHablé de ello en esta entrevista con @berria.\nhttps://t.co/1Oh1dhcV4F https://t.co/uPi4vKj7fz", "id": "1332287011756122112", "lang": "es", "created_at": "2020-11-27T11:35:50.000Z"}, {"text": "Nuestra compañera @IreneMontero no es sólo una brillante profesional en lo nuestro (lo de antes y lo de ahora), es una mujer que allana el camino, que pone el cuerpo más que nadie frente a los más repugnantes ataques machistas. \n\nY por eso es la mejor ministra que podríamos tener", "id": "1331591663752507393", "lang": "es", "created_at": "2020-11-25T13:32:47.000Z"}, {"text": "No, si te pega o te agrede verbalmente no es que le gustas, es violencia. \n\nHoy y cada día debemos trabajar para que las niñas tengas vidas libres y seguras. \n#LaViolenciaQueNoVes https://t.co/IAp7biBzth", "id": "1331561424880021505", "lang": "es", "created_at": "2020-11-25T11:32:37.000Z"}, {"text": "Hoy reafirmamos nuestro compromiso para erradicar de nuestra sociedad las violencias machistas. \n\nA todas las mujeres que sufren violencia queremos deciros que no estáis solas. \n\nEste Gobierno trabaja para proteger vuestros derechos. \n#LaViolenciaQuenoVes https://t.co/UsYlwXci29", "id": "1331515655602974726", "lang": "es", "created_at": "2020-11-25T08:30:45.000Z"}, {"text": "Hoy hemos acordado la hoja de ruta para la Estrategia de Desarrollo Sostenible que nos llevará a aprobarla en 2021 y a cumplir con la #Agenda2030.\n\nNo será una estrategia de gobierno, será una estrategia de país.\n\nTenemos 10 años para construir el país que queremos. https://t.co/uuDmbVYE3V", "id": "1331248515696259078", "lang": "es", "created_at": "2020-11-24T14:49:14.000Z"}, {"text": "Que crezcan libres, que sean escuchadas y protegidas frente a todas las violencias. \n\nEso es lo que queremos para las niñas y niños de nuestro país y con ese objetivo trabajamos siempre desde el Gobierno.\n#DíaInfancia2020 https://t.co/Jr19jaQaKx", "id": "1329754601835294720", "lang": "es", "created_at": "2020-11-20T11:52:57.000Z"}, {"text": "Cuando eres la ministra favorita de los poderes que quieren que gobierne el PP con VOX, quizá estés haciendo daño a tu gobierno. \n\nSer humilde es no dejarse adular por la derecha mediática.\nhttps://t.co/pGdH12RSSd", "id": "1329720475497484290", "lang": "es", "created_at": "2020-11-20T09:37:21.000Z"}, {"text": "Efectivamente tenemos que gobernar para todos, no sólo para los rentistas, la banca o los fondos de inversión. \n\nPor eso es urgente prohibir los desahucios, porque cuando te desahucian no te preguntan a quién has votado.\nhttps://t.co/ntUXgOI617", "id": "1329468862383976450", "lang": "es", "created_at": "2020-11-19T16:57:31.000Z"}, {"text": "Ayer un titular que es básicamente una mentira de principio a fin decía que hemos recortado la financiación de Cáritas y Cruz Roja.\n\nAquí los datos que demuestran que no solo no se ha recortado sino que ha aumentado 👇🏾 https://t.co/VCpcHgJeLV", "id": "1329397259100966915", "lang": "es", "created_at": "2020-11-19T12:13:00.000Z"}, {"text": "Hoy me reunido con representantes de los organismos de @ONU_es en nuestro país, quienes siempre nos aportan su visión estratégica para que cumplamos cuanto antes con los #ODS.\n\nSu magnífica labor nos ayuda a hacer mejor nuestro trabajo desde la @Agenda2030Gob https://t.co/83oI6fmJUW", "id": "1329054265629880323", "lang": "es", "created_at": "2020-11-18T13:30:04.000Z"}, {"text": "Hoy nuestro país está un poco más cerca de tener los presupuestos que necesita para dejar atrás una década perdida de austeridad. \n\nEs una buena noticia que quienes hicieron posible la investidura del Gobierno de coalición estén reforzando su apoyo.", "id": "1326882079926345732", "lang": "es", "created_at": "2020-11-12T13:38:34.000Z"}, {"text": "Muchas gracias a @unicef_es por la organización y sobre todo a los niños y las niñas participantes 💜", "id": "1326599759981916162", "lang": "es", "created_at": "2020-11-11T18:56:44.000Z"}, {"text": "Hoy me he podido reunir con niños y niñas de todo el país porque es su derecho participar en las políticas públicas.\n\nComo escribió Benedetti: \"de eso se trata, de coincidir con gente que te haga ver cosas que tú no ves. Que te enseñen a mirar con otros ojos\".\n\n¡Gracias! https://t.co/HLB2y9HgLI", "id": "1326599103220998144", "lang": "es", "created_at": "2020-11-11T18:54:07.000Z"}, {"text": "“Muchas mujeres no tenían tiempo ni para sí mismas, compatibilizan trabajo con cuidados, corriendo siempre. Pensaban: bueno será mi culpa”.\n\nNo os perdáis esta entrevista de ⁦@IreneMontero⁩, merece mucho la pena. https://t.co/uAfhPdpAIG", "id": "1326515845447749637", "lang": "es", "created_at": "2020-11-11T13:23:17.000Z"}, {"text": "Las niñas, niños y adolescentes de nuestro país merecen ser escuchados.\n\nMañana me reúno con ellos y ellas para que me cuenten qué país quieren construir.\n\n@unicef_es ha recogido sus reflexiones sobre #Agenda2030\nhttps://t.co/bjKlYN7kUc", "id": "1326201921749872642", "lang": "es", "created_at": "2020-11-10T16:35:52.000Z"}, {"text": "El mundo respira aliviado al ver cómo Trump pierde las elecciones en EEUU.\n\nSin embargo, estos años nos deberían hacer reflexionar y seguir trabajando para fortalecer la democracia.\n\nComo dice @AOC los cambios profundos vendrán desde abajo, construidos por la gente.", "id": "1325120087284703234", "lang": "es", "created_at": "2020-11-07T16:57:03.000Z"}, {"text": "Un ejercicio de pedagogía sobre identidad y género que es imprescindible que veas. \n\nOjalá les demos a nuestras hijas e hijos la oportunidad de ser quienes son, en libertad. https://t.co/nLxGpgIdOu", "id": "1324943078478798848", "lang": "es", "created_at": "2020-11-07T05:13:40.000Z"}, {"text": "La próxima vez que los gurús económicos te digan que una medida que es buena para los trabajadores es mala para la economía seguramente estén mintiendo. \n\nLa subida del SMI a 900 euros elevó los salarios de la gente con menos ingresos y redujo la brecha de género. https://t.co/vs8gCFXFID", "id": "1324779687189581825", "lang": "es", "created_at": "2020-11-06T18:24:25.000Z"}, {"text": "Ayer las de VOX me dijeron que los hombres y las mujeres ya somos iguales en España. \n\nHoy le han dicho a @VeraNoelia que somos distintos psicológicamente. \n\nA ver si se aclaran con el argumentario machista. \n\nY por cierto no os perdáis esto. Muy grande Noelia💪🏾 https://t.co/x3cwy8523e", "id": "1324691105405980672", "lang": "es", "created_at": "2020-11-06T12:32:25.000Z"}, {"text": "\"En este momento en el que le estamos pidiendo a la gente que se quede en casa, todos los desahucios tienen que parar\". También tienen que detenerse los cortes de suministros.\n\n📻 Estuve hablando de esto en @carnecrudaradio\nhttps://t.co/zLQ73s16b4 https://t.co/iouyq0Bj4i", "id": "1324645599430516739", "lang": "es", "created_at": "2020-11-06T09:31:36.000Z"}, {"text": "El Gobierno de coalición aumenta en 3.000 millones la inversión en sanidad. El PP en el 2012 la recortó en casi 300 millones. \n\nNosotros actualizamos las pensiones e invertimos 2.000 millones en políticas activas de empleo. Ellos les dijeron a los parados “que se jodan” 👇🏾 https://t.co/RbU3gWkaVS", "id": "1324420402148478978", "lang": "es", "created_at": "2020-11-05T18:36:45.000Z"}, {"text": "Los de VOX son antipatriotas y no tienen ninguna legitimidad para hablar de los trabajadores y trabajadoras porque siempre votan contra sus intereses.\n\nA lo que se dedican es a instigar altercados violentos👇🏾\nhttps://t.co/GuyoRrIYr2", "id": "1324322161046261760", "lang": "es", "created_at": "2020-11-05T12:06:22.000Z"}, {"text": "El dinero público no puede ir destinado a financiar escuelas que segreguen por sexo. \n\nSi algo nos ha enseñado el movimiento feminista es que necesitamos que los niños y niñas crezcan en igualdad y libres desde pequeños. \n\nBuena noticia hoy https://t.co/oHi2MLd02L", "id": "1324269238736064513", "lang": "es", "created_at": "2020-11-05T08:36:04.000Z"}, {"text": "Mañana @PabloIglesias y yo recibiremos las conclusiones de la #ConsultaEmpresarialODS, organizada con @PactoMundial.\n\nEscucharemos sus propuestas sobre cómo implantar la #Agenda2030 en nuestro país y nos hablarán de su compromiso con los ODS\n\nSíguelo aquí: https://t.co/8Lt7JzSd5K https://t.co/V03BQmor35", "id": "1323693154130952192", "lang": "es", "created_at": "2020-11-03T18:26:55.000Z"}, {"text": "Se acabó ver en las camisetas de los futbolistas publicidad de casas de apuestas o a famosos anunciándolas.\n\nTampoco podrá haber anuncios en teles o radios, excepto en un horario muy restringido. \n\nNuestros jóvenes estarán a partir de hoy más protegidos y protegidas.\n#JuegoLimpio", "id": "1323622582411763712", "lang": "es", "created_at": "2020-11-03T13:46:30.000Z"}, {"text": "¿Se te acabó la prestación por desempleo o alguna ayuda vinculada a la renta activa de inserción durante el Estado de Alarma? \n\nEl Ministerio de Trabajo ha aprobado una ayuda de 430 euros para ti durante 3 meses. \n\nSeguimos trabajando para no dejar a nadie atrás.", "id": "1323612145410592768", "lang": "es", "created_at": "2020-11-03T13:05:01.000Z"}, {"text": "Algunos datos de hace unos años. Nada hace pensar que algo haya cambiado desde entonces.\n\nEso sí, necesitamos datos más transparentes de vivienda vacía y alquiler en España. Eso sin duda. \n\nhttps://t.co/COJ5ascsWA https://t.co/1XRb6l9UAh", "id": "1322913103319846912", "lang": "es", "created_at": "2020-11-01T14:47:17.000Z"}, {"text": "Hola @juanrallo, ojalá tuviésemos datos más actualizados pero los que tenemos muestran que alrededor del 80% de la vivienda vacía está en manos de bancos y fondos. \n\nÚltimo dato del INE: casi 3,5 millones de viviendas vacías en España.\n\nAhora dime que no es urgente una regulación https://t.co/TA2EPu2PLU", "id": "1322912394276986880", "lang": "es", "created_at": "2020-11-01T14:44:27.000Z"}, {"text": "Los precios del alquiler en España son un escándalo que se lleva la mayor parte de los ingresos de miles de familias. \n\nEsto es consecuencia de la desregulación total del mercado y de la acumulación de vivienda vacía en manos de bancos y fondos. \n\nAquí👇🏾\n\nhttps://t.co/jaZDT5CFBY", "id": "1322803284206325760", "lang": "es", "created_at": "2020-11-01T07:30:54.000Z"}, {"text": "Hoy es el Día mundial de las ciudades, donde vive el 55% de la población mundial.\n\nQue sean verdes y sostenibles es una urgencia para mejorar la vida de los millones de personas que las habitan.\n\nLa #Agenda2030 apuesta firmemente por ello.\n#ODS11 #CiudadesVerdesParaVivir https://t.co/rPL2V0WcAj", "id": "1322523791524843521", "lang": "es", "created_at": "2020-10-31T13:00:17.000Z"}, {"text": "La ley de vivienda es una urgencia para garantizar el derecho a la vivienda en España, pero antes de eso tenemos que hacer frente a la situación de los desahucios sin alternativa habitacional. \n\nMe lo planteaban ayer en el Foro de Movimientos Sociales 👇🏾 https://t.co/vnKonFHHXW", "id": "1322158961689284608", "lang": "es", "created_at": "2020-10-30T12:50:35.000Z"}, {"text": "Por último, la incorporación al mercado laboral de los jóvenes es una prioridad del Gobierno de Coalición. Para ello el Ministerio de Trabajo va a desarrollar un Plan de Choque por el Empleo Joven del que se podrán beneficiar 6.000 jóvenes navarros, con una inversión de 6,5 M€.", "id": "1322103366865113088", "lang": "es", "created_at": "2020-10-30T09:09:40.000Z"}, {"text": "Asimismo, los presupuestos contemplan una fortísima inversión en transición ecológica, con un impulso a las energías renovables de 2.000 millones de euros. \n\nSe trata de la inversión verde más importante en nuestro país hasta la fecha que dejará en Navarra entorno a 42 millones.", "id": "1322103214255280128", "lang": "es", "created_at": "2020-10-30T09:09:04.000Z"}, {"text": "Pensamos que esto es especialmente importante en el caso de Iruña, donde los alquileres no han parado de subir con fuerza en los últimos años.", "id": "1322102910780612609", "lang": "es", "created_at": "2020-10-30T09:07:52.000Z"}, {"text": "En el marco del acuerdo se ha decidido aprobar la regulación de los precios del alquiler en un máximo de cuatro meses. \n\nEsto dará a Navarra la capacidad de declarar determinadas zonas como de mercado tensionado y limitar en ellas las subidas abusivas a los precios del alquiler.", "id": "1322102504444841985", "lang": "es", "created_at": "2020-10-30T09:06:15.000Z"}, {"text": "La inversión del Estado en dependencia crecerá un 46%, acercándose así a cumplir con el compromiso que se adquirió en la ley de dependencia.\n\nSe va a impulsar el modelo de atención en domicilios, en coordinación con el Gobierno de Navarra, que es la opción preferida de la mayoría", "id": "1322101832408334336", "lang": "es", "created_at": "2020-10-30T09:03:34.000Z"}, {"text": "Estos son unos presupuestos que marcan un antes y un después porque dejan atrás una década de austeridad y apuestan por lo público. \n\nNos van a ayudar a construir una Navarra más verde y más justa.", "id": "1322101530904985600", "lang": "es", "created_at": "2020-10-30T09:02:23.000Z"}, {"text": "La inversión en Navarra ascenderá a 100 millones de euros y cuenta ya con 61 millones de euros adicionales pre-asignados del Mecanismo de Recuperación y Resiliencia Europeo para las políticas medioambiental y de vivienda.", "id": "1322101307671457793", "lang": "es", "created_at": "2020-10-30T09:01:29.000Z"}, {"text": "Hemos acordado con el PSOE regular los alquileres, reforzar la dependencia e impulsar la transición ecológica en Navarra.\n\nAyúdame a compartir.\n\nAbro hilo 👇🏾", "id": "1322101186338693120", "lang": "es", "created_at": "2020-10-30T09:01:00.000Z"}, {"text": "Necesitamos equilibrar la balanza y que quienes no tienen los teléfonos de los que deciden sobre las políticas públicas también pueda influir en ellas. \n\nHemos organizado este Foro de Movimientos Sociales porque quienes mandan sin presentarse a las elecciones no lo necesitan. https://t.co/l5mQMNuofJ", "id": "1321818385584431105", "lang": "es", "created_at": "2020-10-29T14:17:15.000Z"}, {"text": "Hoy me he reunido con @UProfesional, que representa a miles de profesionales que trabajan por el interés general.\n\nMuy comprometidos con la Agenda 2030 me contaban que, para ellos/as, es una \"forma de hacer\" por el bien común y no puedo estar más de acuerdo.\n\n¡Gracias! https://t.co/w58CRuAn83", "id": "1321449722176000001", "lang": "es", "created_at": "2020-10-28T13:52:19.000Z"}, {"text": "Los movimientos sociales han sido el motor del avance de nuestro país en los últimos años.\n\nPor eso vamos a recibir sus propuestas sobre cómo hemos de cumplir con la #Agenda2030.\n\nSu voz estará presente en la próxima Estrategia de Desarrollo Sostenible.\nhttps://t.co/AU2A9VdCug https://t.co/3ZpwnT4rvm", "id": "1321375488774971392", "lang": "es", "created_at": "2020-10-28T08:57:21.000Z"}, {"text": "También vamos a impulsar la educación infantil de 0 a 3 años y la conciliación con  200 millones cada programa.\n\nTrabajamos para no dejar a nadie atrás y poner la vida digna en el centro de las políticas públicas.", "id": "1321004291914715137", "lang": "es", "created_at": "2020-10-27T08:22:20.000Z"}, {"text": "Además hemos acordado impulsar de manera decidida el Sistema Estatal de Cuidados.\n\nRevertimos los recortes en dependencia destinando 600 millones de euros al sistema y dedicaremos 700 millones de los fondos europeos a pasar del modelo de residencias al de atención domiciliaria.", "id": "1321004173392007168", "lang": "es", "created_at": "2020-10-27T08:21:52.000Z"}, {"text": "También mejoramos el acceso al Ingreso Mínimo Vital. \n\nSomos conscientes de que no ha estado llegando a todas las personas que lo necesitaban. \n\nPor eso hemos seguido trabajando para eliminar dificultades y cuellos de botella", "id": "1321004095612833792", "lang": "es", "created_at": "2020-10-27T08:21:34.000Z"}, {"text": "Hoy pisamos el acelerador para poder llevar al Congreso la regulación de los precios del alquiler en nuestro país en un máximo de 4 meses. \n\nEs urgente porque miles de familias se están dejando el sueldo y el futuro en pagar alquileres abusivos.", "id": "1321003970010238976", "lang": "es", "created_at": "2020-10-27T08:21:04.000Z"}, {"text": "Ayer cuatro horas de silencio absoluto mientras intervenían el portavoz y el candidato de VOX. \n\nHoy sale @PabloIglesias y no paran de increparle desde la bancada de la derecha. \n\nNo “hay” ruido. Ellos hacen ruido. Nosotros trabajamos.", "id": "1319215575936212992", "lang": "es", "created_at": "2020-10-22T09:54:37.000Z"}, {"text": "Precioso homenaje de @AinaVS a quienes tanto han sufrido en estos meses atrás. \n\nSanitarios, profesiones esenciales, personas mayores, niñas...\n\nQue lo tengan claro, en nuestro miedo mandamos nosotras.", "id": "1319180648289128448", "lang": "es", "created_at": "2020-10-22T07:35:50.000Z"}, {"text": "Sólo desprecian los derechos humanos quienes saben que su modo de vida depende de la explotación de otras personas. \n\nTapan con banderas sus privilegios.\n\nEnorme @SofCastanon en la #Mociondecensuravox", "id": "1319180286962421760", "lang": "es", "created_at": "2020-10-22T07:34:24.000Z"}, {"text": "Trabajo DECENTE: definición práctica. https://t.co/C0L3ZZJOij", "id": "1319158561033814017", "lang": "es", "created_at": "2020-10-22T06:08:04.000Z"}, {"text": "Hoy se crea la red de ayuntamientos y entidades locales por la #Agenda2030.\n\nUna gran noticia porque las administraciones locales son las que hasta ahora más han impulsado su cumplimiento como, por ejemplo, con políticas verdes.\n\n¡Gracias!\n#RedAgenda2030FEMP https://t.co/jsouwdwciI", "id": "1318890899741593600", "lang": "es", "created_at": "2020-10-21T12:24:28.000Z"}, {"text": "Por lo menos ya empezamos a clarificar posiciones en la moción de censura de Vox.\n\nDice el portavoz que están en contra del ingreso mínimo vital. \n\nQue no te engañen, sólo defienden a los suyos, a los ricos, a los que mandan. \n\nLa gente humilde les da igual.", "id": "1318823024695664643", "lang": "es", "created_at": "2020-10-21T07:54:46.000Z"}, {"id": "1318646732348162050", "lang": "es", "text": "Esta senadora del PP representa todo lo que quienes tratamos de impulsar el feminismo queremos dejar atrás. \n\nEl machismo, ser criticada por quién es tu pareja, que tu vida personal sea objeto de debate. \n\nPor suerte ella es el pasado e @IreneMontero el futuro. Estamos contigo. https://t.co/Rz8H7g1Us5", "created_at": "2020-10-20T20:14:14.000Z"}, {"id": "1318534061988696064", "lang": "es", "text": "Los niños que migran solos son, más que ninguna otra cosa, niños con derechos que debemos proteger.\n\nTienen una valentía que seguramente a muchos nos faltaría llegado el momento. \n\nDentro 🎥 https://t.co/MrCJEqDidO", "created_at": "2020-10-20T12:46:32.000Z"}, {"id": "1318087120519680001", "lang": "es", "text": "Bolivia necesita democracia, más derechos sociales y estabilidad. \n\nUna ves más los bolivianos y las bolivianas lo han hecho posible en las urnas, logrando lo casi imposible. \n\n¡Enhorabuena! https://t.co/ruRtNGvzpx", "created_at": "2020-10-19T07:10:33.000Z"}, {"id": "1317397593270423552", "lang": "es", "text": "Frente a los nazis violentos que extienden el odio en nuestra sociedad bajo el liderazgo político de VOX y el PP, ayer Madrid dio un ejemplo de antirracismo, convivencia y apoyo mutuo en el barrio de San Blas.\n\nEse es el país que defendemos y por el que merece la pena luchar.", "created_at": "2020-10-17T09:30:36.000Z"}, {"id": "1316777065950183426", "lang": "es", "text": "Hoy es el Día Internacional de la Mujer Rural y la mejor manera de celebrarlo es trabajar para que tengan asegurados sus derechos. \n\nEso pasa por invertir en unos servicios públicos fuertes más allá de las ciudades.\n#MujeresRuralesConDerechos https://t.co/fsrtTkS26T", "created_at": "2020-10-15T16:24:51.000Z"}, {"id": "1316735270545481728", "lang": "es", "text": "¿Recordáis cuando hace tres años los estibadores tumbaron un real decreto injusto? \n\nLas mayores transformaciones se producen cuando los movimientos sociales empujan y las instituciones escuchan y actúan.\n\nPor eso les damos voz en la #Agenda2030👇🏾 https://t.co/ZKT1bUjY43", "created_at": "2020-10-15T13:38:46.000Z"}, {"id": "1316713341486850056", "lang": "es", "text": "Nadie ha hecho más por conseguir el objetivo 13 de acción por el clima que los jóvenes movilizándose por el Planeta. \n\nNi nadie más por el ODS5 que las mujeres saliendo a las calles el 8M.\n\nHoy en el foro de Movimientos Sociales👇🏾\nhttps://t.co/6lx1TEx8Sc", "created_at": "2020-10-15T12:11:38.000Z"}, {"id": "1316638354172186625", "lang": "es", "text": "En un ratito estaré con @PabloIglesias inaugurando el Foro de Movimientos sociales para seguir cumpliendo con la Agenda 2030. \n\nPuedes seguirlo en directo aquí 👇🏾\n\nhttps://t.co/Ru3ue3PRMI", "created_at": "2020-10-15T07:13:40.000Z"}, {"id": "1316446826028032000", "lang": "es", "text": "Para alcanzar la #Agenda2030 no necesitamos más declaraciones sino políticas concretas. \n\nHoy avanzamos un paso más en el camino iniciado por el Gobierno de coalición, avanzando en la lucha contra la emergencia climática con una Ley a la altura del reto al que nos enfrentamos.", "created_at": "2020-10-14T18:32:36.000Z"}, {"id": "1316446764472434690", "lang": "es", "text": "Además, avanzamos en la protección de la biodiversidad analizando y mitigando el impacto del cambio climático en nuestras especies, fortalecemos el papel que juegan nuestros entornos naturales en la absorción de CO2 y promovemos la compra pública de alimentos de proximidad.", "created_at": "2020-10-14T18:32:21.000Z"}, {"id": "1316446683857907714", "lang": "es", "text": "Reafirmamos nuestro compromiso con la movilidad sostenible, estableciendo el deber del Gobierno de presentar esta Ley y de promover el uso de alternativas limpias como el transporte ferroviario.", "created_at": "2020-10-14T18:32:02.000Z"}, {"id": "1316446571916152832", "lang": "es", "text": "⬆ Hemos aumentado los objetivos de la Ley, como son el porcentaje de reducción de emisiones, la proporción de renovables en el consumo final de energía y en el sistema eléctrico y el objetivo de eficiencia energética", "created_at": "2020-10-14T18:31:35.000Z"}, {"id": "1316446318181724161", "lang": "es", "text": "Hoy hemos registrado en el Congreso varias enmiendas para mejorar la Ley de Cambio Climático.\n\nVamos a hacer de la ley un proyecto más ambicioso y a establecer compromisos firmes en la lucha contra la emergencia climática y por el cumplimiento de la #Agenda2030. Hilo👇", "created_at": "2020-10-14T18:30:35.000Z"}, {"id": "1316416207805984768", "lang": "und", "text": "https://t.co/d2OLq7DOIA", "created_at": "2020-10-14T16:30:56.000Z"}, {"id": "1316416139375845377", "lang": "und", "text": "https://t.co/YVkgOPqqbO", "created_at": "2020-10-14T16:30:40.000Z"}, {"id": "1316416097890037762", "lang": "und", "text": "https://t.co/MAyAlF9Mi8", "created_at": "2020-10-14T16:30:30.000Z"}, {"id": "1316416007859306497", "lang": "es", "text": "Mañana celebramos el Foro de Movimientos Sociales porque la participación es imprescindible para tener una Estrategia de Desarrollo Sostenible que atienda los retos reales de nuestro país. \n\nOs dejo por aquí las mesas de vivienda, modelo productivo, cuidados. \n\n¡No os lo perdáis! https://t.co/7SijVyWlkY", "created_at": "2020-10-14T16:30:08.000Z"}, {"id": "1316306447899262983", "lang": "es", "text": "Hoy Unidas Podemos y el PSOE mejoran en el Congreso la Ley contra el Cambio Climático. \n\nVamos a ser más ambiciosos en la reducción de gases de efecto invernadero y prohibimos la minería de uranio, frenando un proyecto insensato en Salamanca. \n\nCaminando para cumplir #Agenda2030", "created_at": "2020-10-14T09:14:47.000Z"}, {"id": "1315975994197585922", "lang": "es", "text": "Hoy el Gobierno aprueba una normativa pionera en Europa para construir un país más feminista. \n\nHoy estamos más cerca de la #IgualdadEnElEmpleo que ayer.\n\nLas empresas tendrán que ser transparentes y terminar con la brecha retributiva entre hombres y mujeres.", "created_at": "2020-10-13T11:21:41.000Z"}, {"id": "1315964153534840834", "lang": "es", "text": "Este jueves celebramos el Foro de Movimientos Sociales para construir juntas la Estrategia de Desarrollo Sostenible. \n\nDebatiremos sobre derechos laborales, transición ecológica, vivienda digna, sistema de cuidados y mucho más. \n\nSíguelo aquí: https://t.co/gXVLqTMgOq https://t.co/Sqrpja00rl", "created_at": "2020-10-13T10:34:38.000Z"}, {"id": "1315556630843592704", "lang": "es", "text": "La gente joven empuja sin miedo un horizonte republicano. \n\nNo es una opinión, es así. \n\nY si no, vean los datos de la #EncuestaMonarquía de @cuartopoder @ctxt_es y más 👇🏾 https://t.co/iaOAlLH9dU", "created_at": "2020-10-12T07:35:17.000Z"}, {"id": "1314597717461565446", "lang": "es", "text": "Atacan a @PabloIglesias y a @PODEMOS por los avances sociales que estamos consiguiendo para todos y todas y por nuestro compromiso con la democracia.\n\nAhora te necesitamos más que nunca para ser más y más fuertes.\n\n#MueveFicha y hazte militante aquí 👇\nhttps://t.co/70zU0iwTri https://t.co/JLwCRLUqii", "created_at": "2020-10-09T16:04:54.000Z"}, {"id": "1314246621580926977", "lang": "es", "text": "La reconstrucción tiene que llegar a nuestros pueblos, no solo a las grandes ciudades. \n\nTenemos que garantizar que hay escuelas públicas o centros médicos en esa 'España vaciada', que en realidad es una España abandonada.\n\nHablé de ello en @segovia_es https://t.co/yac7Lel2u8", "created_at": "2020-10-08T16:49:46.000Z"}, {"id": "1313900408176349184", "lang": "es", "text": "Los milmillonarios alcanzan una cifra récord en España, 2.189, según un informe que publica La Sexta. \n\nSer rico no debería ser sinónimo necesariamente de ser insolidario.\n\nOjalá mas voces de entre ellos que pidan más impuestos a las grandes fortunas, como en otros países.", "created_at": "2020-10-07T17:54:03.000Z"}, {"id": "1313895102683779072", "lang": "es", "text": "Los fondos europeos tienen que ir destinados a atacar los problemas estructurales de nuestro país. \n\nLa desigualdad social, el déficit en el sistema de cuidados, la emergencia climática o la excesiva dependencia del turismo. \n\n@PabloIglesias expone los grandes retos pendientes.", "created_at": "2020-10-07T17:32:58.000Z"}, {"id": "1313840317729320960", "lang": "es", "text": "Cuidados, transición ecológica, políticas públicas pensadas para el bienestar de todos y todas... la #Agenda2030 puede cambiar este país.\n\nHoy hablaré sobre ello en una conferencia organizada por @segovia_es.\n\nPodéis seguirla en este link a las 18:00 h:\nhttps://t.co/6J3E6S8gzO https://t.co/LAx79u5jg1", "created_at": "2020-10-07T13:55:16.000Z"}, {"id": "1313532476019691522", "lang": "es", "text": "Hoy he participado en el webinario sobre Coherencia de Políticas de @FuturoEnComun.\n\nHe hablado de la importancia de que todas las políticas sumen y ninguna reste a la #Agenda2030.\n\nGracias por la invitación. La sociedad civil siempre ha sido quien más ha empujado la Agenda. https://t.co/hpZRXbGY1d", "created_at": "2020-10-06T17:32:01.000Z"}, {"id": "1313481690417954826", "lang": "es", "text": "El @elmundotoday informa de que los objetivos de desarrollo sostenible quedan reducidos a seguir con vida 😂😂\n\nPor suerte solo es una broma porque ahora necesitamos más Agenda 2030 que nunca 💪🏾\nhttps://t.co/bvBpx1GGsn", "created_at": "2020-10-06T14:10:12.000Z"}, {"id": "1313466308965675015", "lang": "es", "text": "Aprobamos un techo de gasto sin precedentes, 196.000 millones de euros, para poder implementar unos presupuestos a la altura de lo que necesita la gente en este momento. \n\nEsto garantiza inversión cuidados, en transición ecológica, en educación. \n\nEl momento es ahora.", "created_at": "2020-10-06T13:09:05.000Z"}, {"id": "1313393103320031234", "lang": "es", "text": "Suspendidas las reglas fiscales de austeridad que tanto daño hicieron a nuestro país en la pasada crisis. \n\nLas CCAA contarán con fondos suficientes para financiar adecuadamente los servicios públicos.\n\nEsos que nunca nos fallan. Esos a los que les debemos tanto.", "created_at": "2020-10-06T08:18:12.000Z"}, {"id": "1313077246224199683", "lang": "es", "text": "El machismo no solo afecta a mujeres adultas, también se ceba con niñas y adolescentes.\n\nMás de la mitad de las 14.000 niñas de todo el mundo encuestadas por @PlanInt_ES han sufrido acoso y violencia online.\n\nFrente al intolerable machismo, nos encontrarán juntas\n#PonteEnMiPerfil", "created_at": "2020-10-05T11:23:05.000Z"}, {"id": "1313039632523767810", "lang": "es", "text": "En la crisis de 2008 el profesorado enfrentó duros recortes y aún así defendió una educación pública de calidad en la escuela y en la calle. \n\nHoy volvéis a hacerlo, adaptándoos en tiempo récord a una difícil pandemia. \n\nDe corazón, gracias. #DíaMundialDeLosDocentes.", "created_at": "2020-10-05T08:53:38.000Z"}, {"id": "1311954843578363904", "lang": "es", "text": "El escudo social funciona, a pesar de lo mucho que queda por hacer, y los datos lo van demostrando. \n\nCuando digan que privatizar es mejor recuerda que cuando vinieron mal dadas, fue lo publico, lo común lo que estuvo ahí, protegiéndonos a todos. https://t.co/c4mDbXu4yu", "created_at": "2020-10-02T09:03:04.000Z"}, {"id": "1311932651985666048", "lang": "es", "text": "La cuenta atrás 2030 ya ha empezado.\n\nNecesitamos voluntad política y firmeza contra los intereses económicos que van a intentar frenar el cambio que necesitamos. \n\nLo cuento hoy en @20m \nhttps://t.co/C1RvlKECYW https://t.co/cFUPOhiGR8", "created_at": "2020-10-02T07:34:53.000Z"}, {"id": "1311345385387036673", "lang": "es", "text": "Las preguntas correctas y las palabras exactas en momentos en los que muchas cosas no se podían decir.\n\nToda una vida creciendo con sus viñetas. Hoy nos deja a todas Quino un poco huérfanas.\nQue la tierra te sea leve. https://t.co/D7rowwZV74", "created_at": "2020-09-30T16:41:18.000Z"}, {"id": "1311279084475953152", "lang": "es", "text": "Para cumplir con la #Agenda2030 es tan importante poner en marcha políticas que sumen, como evitar aquellas que nos hacen alejarnos de su consecución.\n\nPienso, por ejemplo, en políticas migratorias irrespetuosas con los derechos humanos.\n\nLo abordé ayer con @vtolosapaz y @gemhsm https://t.co/dIiZE22MiC", "created_at": "2020-09-30T12:17:50.000Z"}, {"id": "1310916408201621505", "lang": "es", "text": "Hoy el Gobierno aprueba la #PrórrogaEscudoSocial porque mientras persistan las necesidades de la gente la protección social debe continuar.\n\nERTEs y desahucios prohibidos hasta enero y protección especial en suministros hasta junio.", "created_at": "2020-09-29T12:16:42.000Z"}, {"id": "1310904424278175745", "lang": "es", "text": "Nos vemos esta tarde!! 💪🏾 https://t.co/v6u5FjiLek", "created_at": "2020-09-29T11:29:04.000Z"}, {"id": "1310563824009916418", "lang": "es", "text": "Necesitamos que todas las mujeres, en cualquier lugar del mundo, puedan acceder a un aborto legal, seguro, libre y gratuito.\n\nNos va la vida en ello. \n\nEs la única manera de garantizar los derechos sexuales y reproductivos. #28S", "created_at": "2020-09-28T12:55:39.000Z"}, {"id": "1310547317746028547", "lang": "es", "text": "Argentina, México y España. Tres países con mucho por compartir y frente al mismo desafío: cumplir con la #Agenda2030.\n\nMañana debatiré sobre ello con @vtolosapaz y @gemhsm, las responsables de Agenda de Argentina y México.\n\nPodréis verlo aquí: https://t.co/Cr1ysbDZbX https://t.co/UbdJl0kxMj", "created_at": "2020-09-28T11:50:03.000Z"}, {"id": "1310492317510438912", "lang": "es", "text": "Nuestro país necesita unos presupuestos progresistas y ambiciosos que desarrollen el acuerdo de coalición. \n\nPor eso lo más sensato es cuidar la mayoría de la investidura y no buscar el apoyo de quien forma un bloque con la ultraderecha y quiere debilitar al Gobierno. https://t.co/ZVbIfRXNdg", "created_at": "2020-09-28T08:11:30.000Z"}, {"id": "1309865019484577792", "lang": "es", "text": "Debemos seguir pisando el acelerador y avanzar, con todo nuestro esfuerzo, en la construcción de un país más justo y sostenible.\n\nPor eso, la mejor forma que tenemos de celebrar la Agenda 2030 es trabajando. Seguimos.", "created_at": "2020-09-26T14:38:51.000Z"}, {"id": "1309864885761773569", "lang": "es", "text": "Es un momento para reflexionar y analizar todo lo que queda por hacer. \n\nTenemos una década por delante y no podemos perder ni un minuto más. La emergencia climática, la desigualdad o la pobreza no entienden de plazos, y la gente de nuestro país no puede esperar más tiempo.", "created_at": "2020-09-26T14:38:19.000Z"}, {"id": "1309864728269910021", "lang": "es", "text": "Este Gobierno ha demostrado que si queremos cumplir con los ODS lo que hacen falta son políticas. \n\nPor eso hemos aprobado la Ley de Cambio Climático, el Ingreso Mínimo Vital o hemos subido el SMI.\n\nPorque para cumplir con la Agenda 2030 necesitamos hechos, no palabras.", "created_at": "2020-09-26T14:37:41.000Z"}, {"id": "1309864499353182210", "lang": "es", "text": "Sin embargo, este compromiso no ha llevado siempre consigo la voluntad política necesaria. \n\nDurante demasiados años la Agenda 2030 quedó relegada en un cajón, olvidando el acuerdo internacional más importante de las últimas décadas.", "created_at": "2020-09-26T14:36:47.000Z"}, {"id": "1309864399981686788", "lang": "es", "text": "Hace 5 años, España se comprometió, junto a 192 países, a abordar la emergencia climática, garantizar el trabajo decente, lograr la igualdad de género y ponerle fin a la pobreza y la desigualdad.\n\nJuntos asumimos que no había tiempo que perder y que era el momento de actuar.", "created_at": "2020-09-26T14:36:23.000Z"}, {"id": "1309864269052358658", "lang": "es", "text": "Se cumplen 5 años desde la adopción de la Agenda 2030. \n\nSin embargo, aún hay mucha gente que no sabe lo que son los Objetivos de Desarrollo Sostenible. \n\nPor eso esta no es una fecha para celebrar sino para actuar y afrontar los retos pendientes. \nAbro hilo 👇\n#CuentaAtrás2030", "created_at": "2020-09-26T14:35:52.000Z"}, {"id": "1309430198920720385", "lang": "es", "text": "Hoy la #Agenda2030 cumple su quinto aniversario.\n\nQueremos convertir a este país en un lugar más justo y sostenible. \n\n¿Nos ayudas?\n\n#CuentaAtrás2030 https://t.co/CsSEBW7CJX", "created_at": "2020-09-25T09:51:02.000Z"}, {"id": "1309400394607603713", "lang": "es", "text": "Lo más sensato es trabajar para revalidar la mayoría de la investidura y sacar adelante de los presupuestos. \n\nEs lo que se ha demostrado eficaz en el pasado y es lo que traerá más derechos y justicia social. \n\nHoy en @publico_es👇🏾 \n\nhttps://t.co/DE8pQO9dxn", "created_at": "2020-09-25T07:52:36.000Z"}, {"id": "1309191898054225920", "lang": "es", "text": "¿#PorQuéPodemos?\n\nPorque como recuerda @pnique: \"si no haces política, te la hacen\". \n\nY es el momento de hacer política con tu ayuda para todos y todas, sin dejar a nadie atrás nunca más. \n\nApúntate aquí para militar en @PODEMOS👇🏾\nhttps://t.co/8T3Z0ofd6P", "created_at": "2020-09-24T18:04:06.000Z"}, {"id": "1308838573416886273", "lang": "es", "text": "Estas enmiendas mejoran el trabajo original y evidencian que el Gobierno de coalición se toma muy en serio la apuesta por la pública.", "created_at": "2020-09-23T18:40:07.000Z"}, {"id": "1308838246445711361", "lang": "es", "text": "Hoy hemos presentado conjuntamente con el PSOE en el Congreso varias enmiendas a la nueva ley de educación.\n\nSuponen avances muy relevantes para blindar la escuela pública, extender las escuelas infantiles y prohibir la segregación por sexo con dinero público 💪🏾", "created_at": "2020-09-23T18:38:49.000Z"}, {"id": "1308369629870542849", "lang": "es", "text": "No se trata sólo de hacer políticas que contribuyan a cumplir con la Agenda 2030, que sumen. \n\nSe trata también de no hacer políticas que le resten. \n\nEsa coherencia de políticas es clave en materia sanitaria, migratoria o de defensa. https://t.co/jlBcMkoMhA", "created_at": "2020-09-22T11:36:42.000Z"}, {"id": "1308326144312258560", "lang": "es", "text": "Estamos ante la posibilidad de sacar adelante unos Presupuestos Generales históricos, llamados a ser la gran política de esta legislatura al ser los primeros alineados con la #Agenda2030.\n\nLo cuento en esta entrevista en @Ethic_\nhttps://t.co/TQXD7vm6I4", "created_at": "2020-09-22T08:43:54.000Z"}, {"id": "1308011608250159106", "lang": "es", "text": "Frente a la pandemia, la desigualdad y la emergencia climática solo hay un camino para una reconstrucción justa: una apuesta global por la #Agenda2030 y el Acuerdo de París.\n\n#ONU cumple 75 años y el multilateralismo que impulsa tiene que estar hoy más vigente que nunca.\n#ONU75", "created_at": "2020-09-21T11:54:03.000Z"}, {"id": "1307953217515532294", "lang": "es", "text": "Con estos presupuestos hay dos opciones, continuar la senda de la investidura, fructífera en derechos para la gente, o permitir a Cs conseguir su objetivo de debilitar el Gobierno de coalición. \n\nLo explica @nachoalvarez_ para @el_pais 👇🏾\n\nhttps://t.co/7vFt3Vj8Fc", "created_at": "2020-09-21T08:02:02.000Z"}, {"id": "1306893112531390464", "lang": "es", "text": "Aunque muchos no quieran verlo a día de hoy en España las mujeres seguimos cobrando menos por trabajos de igual valor.\n\nEs consecuencia de asumir los cuidados o de trabajos más precarios, peor retribuidos. \n\nEstamos trabajando para cambiarlo.#DíaDeLaIgualdadSalarial\n#YouCanPayIt", "created_at": "2020-09-18T09:49:33.000Z"}, {"id": "1306200785202618369", "lang": "es", "text": "Cómo nos movemos afecta  directamente a la vida cotidiana de la gente y al Planeta. \n\nHoy hemos hablado de ello en la apertura de la Semana Europea de la Movilidad en @AytoAlcorcon.\n\nCambiar el modelo es la única opción. https://t.co/mDWz3hqpsy", "created_at": "2020-09-16T11:58:29.000Z"}, {"id": "1305926000191119360", "lang": "es", "text": "Mañana estaré en el acto de apertura de la #SemanaEuropeaDeLaMovilidad de @AytoAlcorcon.\n\nCómo nos movemos tiene un impacto directo en nuestras vidas y en nuestro medio ambiente. \n\nPor eso movilidad sostenible y #Agenda2030 tienen que ir de la mano. https://t.co/kYNbUpI6yJ", "created_at": "2020-09-15T17:46:36.000Z"}, {"id": "1305839315277287424", "lang": "es", "text": "No hay reconocimiento, ni agradecimiento suficiente para todas las personas que se dejaron la vida para que hoy podamos tener un país más democrático. \n\nAún así damos un paso adelante en ese camino con la Ley de Memoria Democrática. \n\n#OrgulloDemocrático", "created_at": "2020-09-15T12:02:08.000Z"}, {"id": "1305565706310868994", "lang": "es", "text": "Os dejo por aquí el programa completo. \n¡No os lo perdáis! https://t.co/uBeCirJL9U", "created_at": "2020-09-14T17:54:55.000Z"}, {"id": "1305563530779820033", "lang": "es", "text": "Construir ciudades y pueblos habitables pasa por abordar la cuestión de la movilidad: necesitamos un transporte público eficiente y sostenible que reduzca el uso del coche.\n\nEn la Semana Europea de la Movilidad 2020 organizamos este webinario para tratarlo. Os invitamos. https://t.co/c2kiFCQkdA", "created_at": "2020-09-14T17:46:16.000Z"}, {"id": "1305461160481820672", "lang": "es", "text": "Queremos llegar a cada barrio y municipio para transformar este país desde abajo y entre todos y todas. \n\nPor eso, te pedimos que te censes como militante y decidas el rumbo de @PODEMOS \n\nPuedes darte de alta aquí➡️ https://t.co/8T3Z0ofd6P \n\n#EstáEnTusManos", "created_at": "2020-09-14T10:59:29.000Z"}, {"id": "1305067996885508096", "lang": "es", "text": "Estos no son unos simples presupuestos. \n\nLos apoyos a las cuentas que vamos a presentar determinarán la estabilidad de la legislatura y probablemente la gobernabilidad de nuestro país en los próximos años. \n\nLean a @PabloIglesias \nhttps://t.co/wsca8BNFCB", "created_at": "2020-09-13T08:57:12.000Z"}, {"id": "1303979188299464706", "lang": "es", "text": "Además, el acoso es violencia machista. \n\nHoy, gracias a la Macroencuesta de Violencia contra la Mujer sabemos que el 40% de las mujeres de nuestro país lo ha sufrido y por 1ª vez tenemos datos sobre acoso reiterado.\n\nFrente a las violencias machistas, estaremos #TODAS", "created_at": "2020-09-10T08:50:39.000Z"}, {"id": "1303978881133707266", "lang": "es", "text": "El 80% de las víctimas de violación conocían a su agresor. \n\nLa imagen de la violencia sexual que nos han enseñado no es real. Está en nuestro entorno cotidiano y desde él debemos combatirla. \n\nGracias a la #macroencuesta de @IgualdadGob por dar datos fiables #TODAS", "created_at": "2020-09-10T08:49:26.000Z"}, {"id": "1302210476940709890", "lang": "es", "text": "Además de poner en marcha el Ingreso Mínimo Vital, es necesario tener un sistema estatal de cuidados que nos proteja a todos y todas en situaciones como la que hemos vivido y cuidar los servicios públicos. \n\nSi algo hemos aprendido en este tiempo es que lo público responde👇🏾 https://t.co/3FnWwvfcHc", "created_at": "2020-09-05T11:42:26.000Z"}, {"id": "1301929345452212229", "lang": "es", "text": "Como un espejo de aumento, la crisis ha evidenciado nuestros problemas: servicios públicos mermados y privatizados, mujeres sobrecargadas por los cuidados o una emergencia climática sin afrontar.\n\nLo he debatido con el ministro argentino @LicDanielArroyo. ¡Gracias por la charla! https://t.co/3eGLihApph", "created_at": "2020-09-04T17:05:19.000Z"}, {"id": "1301411643579133952", "lang": "es", "text": "Mañana me encontraré con el ministro argentino de Desarrollo Social, @LicDanielArroyo, para hablar sobre el Ingreso Mínimo Vital.\n\nIntercambiaremos puntos de vista sobre este derecho social tan importante.\n\nPodréis vernos a partir de las 17.00 horas aquí: https://t.co/talOr6fQ4o https://t.co/RlQoDuiUYQ", "created_at": "2020-09-03T06:48:09.000Z"}, {"id": "1298619130564751363", "lang": "es", "text": "Hay muchas empresas que trabajan por la #Agenda2030 siendo menos contaminantes, favoreciendo la igualdad u ofreciendo condiciones dignas de trabajo.\n\nLanzamos una encuesta con @PactoMundial para que nos lo contéis\n\nPodéis participar a través de este link: https://t.co/qUassQy65v", "created_at": "2020-08-26T13:51:42.000Z"}, {"id": "1296018356781416450", "lang": "es", "text": "La #VueltaSegura a las aulas para toda la comunidad educativa tiene que ser una prioridad de las CCAA. \n\nEn Unidas Podemos lo tenemos claro: bajar las ratios es la mejor manera de garantizarla 👇🏾 https://t.co/u98PN5opgy", "created_at": "2020-08-19T09:37:09.000Z"}, {"id": "1295440089577857027", "lang": "es", "text": "El acoso al que están sometiendo a @IreneMontero, @PabloIglesias y sus hijos es intolerable en una democracia. \n\nSon representantes públicos de millones de personas y miembros del  Gobierno. \n\nQuienes les persiguen son puro fascismo. https://t.co/lqI1uthgIa", "created_at": "2020-08-17T19:19:20.000Z"}, {"id": "1294291045593821184", "lang": "es", "text": "Si no tienes muy claro qué es el lawfare 🤨\n\nPero sí que no es muy democrático que a Podemos le abran una causa judicial sin ninguna prueba 😨\n\nTienes que leer este artículo de @ensanro 👇🏾 https://t.co/ilevUB1l7y", "created_at": "2020-08-14T15:13:26.000Z"}, {"id": "1293866338574905344", "lang": "es", "text": "Es gravísimo y muy peligroso para la democracia que te puedan abrir un caso judicial porque un señor ha oído “rumorología”. \n\nÉl mismo lo reconoce en su declaración, que es la única “prueba”.\n\nInsoportable que valga cualquier cosa para atacar a Podemos.", "created_at": "2020-08-13T11:05:48.000Z"}, {"id": "1292176936786104321", "lang": "es", "text": "Insisto, un sector minoritario. Y si no lo creen aquí tienen los datos.\n\nDediquemos todos nuestros esfuerzos a defender derechos para todas las personas, sobre todo los de las que más discriminación sufren, como las personas trans 👇🏾\n\nhttps://t.co/r5yzRbVgz4", "created_at": "2020-08-08T19:12:43.000Z"}, {"id": "1292002195492282371", "lang": "es", "text": "Un sector minoritario del feminismo y de la sociedad se empeña en atacar a @IreneMontero y al Ministerio de Igualdad. \n\nPor el camino copian los argumentos de VOX y atacan a un colectivo que sufre enormemente todavía, como las personas trans. \n\nUn bochorno.", "created_at": "2020-08-08T07:38:22.000Z"}, {"id": "1291670948681338880", "lang": "es", "text": "Una entrevista imprescindible de @IreneMontero para @_infoLibre \n\n“España tiene un horizonte republicano clarísimo”\n\nLéela aquí 👇🏾 https://t.co/Z5gomGZH93", "created_at": "2020-08-07T09:42:06.000Z"}, {"id": "1290919408198725632", "lang": "es", "text": "La fuente es Martina, la Rosa número 13, de Ángeles López.", "created_at": "2020-08-05T07:55:45.000Z"}, {"id": "1290911627655749633", "lang": "es", "text": "Por el dilatado mundo que no conoceré. Que vivan la vida que no podré vivir. Estas zapatillas significan “no me olvidéis”.\n\nEscribía Martina Barroso, una de las 13 rosas, antes de ser fusilada.\n\nNo os olvidamos, seguimos luchando por la democracia y contra el fascismo. \n(2/2)", "created_at": "2020-08-05T07:24:50.000Z"}, {"id": "1290911313812742145", "lang": "es", "text": "“Las he bordado con el hilo que he podido arañar del taller de labor. Son unas zapatillas de esparto con una mariposa bordada. Dáselas a mi sobrina Lolita, que dentro de unos pocos días cumplirá dos años. Son para ella y para la hija que tendrá. Para que caminen (1/2)", "created_at": "2020-08-05T07:23:35.000Z"}, {"id": "1290552415188668416", "lang": "es", "text": "La gente no quiere ya ni más impunidad, ni más corrupción. \n\nPor eso es tan grave que Juan Carlos de Borbón huya de España, porque todo el mundo piensa que está eludiendo a la Justicia. \n\nNadie puede estar por encima de la ley. Lo explica @IreneMontero 👇🏾 https://t.co/dbiwRweSIB", "created_at": "2020-08-04T07:37:27.000Z"}, {"id": "1288440983533891585", "lang": "es", "text": "Acosar a una familia durante dos meses no puede salirle gratis a quienes no tienen más bandera que su odio. \n\nConfiamos en que la justicia haga su trabajo. https://t.co/PUCuszd4wy", "created_at": "2020-07-29T11:47:23.000Z"}, {"id": "1287019198686920704", "lang": "es", "text": "El odio genera más odio, lo saben bien quienes lo siembran. \n\nTodo mi cariño y apoyo @MonederoJC \n\nEs urgente frenar esta escalada de violencia contra Unidas Podemos. \n\nhttps://t.co/mLMQ0LVBvQ", "created_at": "2020-07-25T13:37:43.000Z"}, {"id": "1286776581994708993", "lang": "es", "text": "Todo nuestro apoyo y cariño a la ministra de Trabajo @Yolanda_Diaz_ que ha sido agredida hoy por personas que nunca han podido, ni podrán representar a la cultura. \n\nEstamos contigo.\n\nhttps://t.co/v9dIDf0xVg", "created_at": "2020-07-24T21:33:38.000Z"}, {"id": "1286320457076047872", "lang": "es", "text": "¿A esto le van a dedicar horas y horas de tertulias televisivas? https://t.co/x8s3qoukFY", "created_at": "2020-07-23T15:21:10.000Z"}, {"id": "1285569338968289281", "lang": "es", "text": "Ni un pin, ni un lavado de cara. \n\nLa #Agenda2030 tiene que ser una herramienta transformadora de nuestra sociedad. En eso trabajamos.\n\nOs dejo parte de mi intervención en el curso de verano de @unicomplutense sobre Agenda 2030 👇 https://t.co/lqCeMhbOaM", "created_at": "2020-07-21T13:36:29.000Z"}, {"id": "1285516693222109184", "lang": "es", "text": "El acuerdo europeo alcanzado hoy podría ir más lejos, pero supone un cambio histórico en la respuesta de la UE a la crisis y será fundamental para avanzar en el cumplimiento de la #Agenda2030.\n\nEsta vez no habrá recortes ni austeridad sino solidaridad y apuesta por el futuro.", "created_at": "2020-07-21T10:07:18.000Z"}, {"id": "1284867369190514688", "lang": "es", "text": "No todo vale contra @PODEMOS y contra @PabloIglesias, o no debería valer... https://t.co/xXzD7Qa3G9", "created_at": "2020-07-19T15:07:07.000Z"}, {"id": "1283701514884743168", "lang": "es", "text": "Hoy rendimos este sentido homenaje a todas las víctimas de la pandemia y a las personas que han perdido a un ser querido.\n\nTambién a quienes se han dejado la piel, incluso arriesgando su vida, para que todas podamos seguir adelante. \n\nEstaréis siempre en nuestros corazones. https://t.co/Y07bBbWlVY", "created_at": "2020-07-16T09:54:25.000Z"}, {"id": "1283492883111251970", "lang": "es", "text": "Para quienes habéis sido madres y para las que no. \n\nPara quienes queréis acompañar a las mujeres en sus maternidades diversas de una forma empática y con sororidad. \n\nOs recomiendo este artículo de @SaioB sobre los tabúes de la maternidad 👇🏾\n\nhttps://t.co/NYZ6KCfnUl", "created_at": "2020-07-15T20:05:24.000Z"}, {"id": "1283359757961703425", "lang": "es", "text": "Hoy @PabloIglesias rinde cuentas ante Naciones Unidas de los esfuerzos que estamos haciendo para cumplir con la Agenda 2030.\n\nEs la hora de #ReconstruirLoComún, proteger los servicios públicos y apostar por la reindustrialización verde.\n\nPuedes seguirlo en @VSocialGob", "created_at": "2020-07-15T11:16:24.000Z"}, {"id": "1283311067435761664", "lang": "es", "text": "En esta pandemia hemos aprendido que si los cuidados fallan, la vida no puede seguir adelante. \n\nProteger la sanidad, la atención a la dependencia, tener escuelas infantiles públicas de calidad es lo que hace posible la vida. \n\nPor eso proponemos un Sistema Estatal de Cuidados👇🏾 https://t.co/mvbPgpVNdG", "created_at": "2020-07-15T08:02:55.000Z"}, {"id": "1283108863772958720", "lang": "es", "text": "Nos acercamos a la #FronteraBrexit y en @PODEMOS queremos saber qué es lo que más te preocupa si vives en Reino Unido.\n\n#SomosTodoOídos para seguir poniendo en el centro los derechos de todas las personas. \n\nEntra y rellena esta encuesta 👇🏾\nhttps://t.co/TdR8QUBlGL", "created_at": "2020-07-14T18:39:26.000Z"}, {"id": "1283014933890965504", "lang": "es", "text": "Os dejo por aquí el informe completo 👇🏾\n\nhttps://t.co/NcJ5HzwUab", "created_at": "2020-07-14T12:26:12.000Z"}, {"id": "1283014551676637185", "lang": "es", "text": "Hoy el CM aprueba el informe de progreso sobre la Agenda 2.030.\n\nUn hito importante para saber dónde estamos y cómo debe ser la reconstrucción tras la crisis de la COVID 19.\n\nEs hora de defender lo común, apostar por los cuidados y la transición ecológica #MásAgenda2030quenunca👇🏾 https://t.co/oRu5SP9z5k", "created_at": "2020-07-14T12:24:41.000Z"}, {"id": "1281596193500475392", "lang": "es", "text": "Insistimos para que quede bien claro. \n\nLas declaraciones de @PabloIglesias fueron burdamente manipuladas. \n\nNo nos gustan los insultos pero, por desgracia, son habituales en las redes sociales. 👇🏾 https://t.co/iz9JdDH5HE", "created_at": "2020-07-10T14:28:38.000Z"}, {"id": "1280810633764704256", "lang": "es", "text": "Hoy Unidas Podemos hace una propuesta justa y necesaria. \n\nEs hora de reconocer como compatriotas a los #HéroesDeLaCovid19 y de luchar de manera decidida contra la irregularidad. \n\nPor un país que cuide, por un país que no deje a nadie atrás.", "created_at": "2020-07-08T10:27:06.000Z"}, {"id": "1280518873738084353", "lang": "es", "text": "A la ampliación de los ERTE se suma hoy la #ExtensiónEscudoSocial\n\nSeguimos demostrando que se puede salir de una crisis protegiendo a la gente. \n\nPrórroga de alquileres, moratoria hipotecaria, prohibición corte de suministros y desahucios...", "created_at": "2020-07-07T15:07:45.000Z"}, {"id": "1280390377783136256", "lang": "es", "text": "Los próximos presupuestos tienen que poner en el centro la reconstrucción de lo común, de la sanidad, de la educación y de los cuidados.\n\nEs lo público lo que nos ha protegido durante la crisis de la COVID-19.\n\nOs dejo mi entrevista para @eldiarioes 👇🏾\nhttps://t.co/7jT2FxlmBB https://t.co/jpwCyh4ov9", "created_at": "2020-07-07T06:37:09.000Z"}, {"id": "1278967409756512256", "lang": "es", "text": "A Dina le roban el móvil\n\nEl contenido aparece en el ordenador de Villarejo donde él mismo ha anotado que se reunió con Inda\n\nCuando existe la posibilidad\n de un Gobierno PSOE-UP, okdiario empieza a publicarlo. \n\n¿Alguien puede dudar de quién es la víctima?#LaVerdadDelCasoDina", "created_at": "2020-07-03T08:22:47.000Z"}, {"text": "Este es el primer paso de muchos que vendrán, porque esta Agenda es una prioridad para el Gobierno al completo.\n\nGracias a todos los ministros y ministras y a los secretarios de Estado participantes por su trabajo.", "lang": "es", "id": "1278647336290398210", "created_at": "2020-07-02T11:10:55.000Z"}, {"text": "Por fin, tras unos meses difíciles, hemos podido convocar la Comisión Delegada para la #Agenda2030. \n\nEste va a ser un espacio de escucha y debate interministerial para que avancemos en su cumplimiento.\n\nHoy hemos iniciado el diálogo sobre la Estrategia de Desarrollo Sostenible. https://t.co/uuwDGOuV73", "lang": "es", "id": "1278647155402694656", "created_at": "2020-07-02T11:10:12.000Z"}, {"text": "Las luchas LGTBI están haciendo de este país un lugar mejor, en el que se puede cada vez más amar y vivir libremente.\n\nGracias por vuestro empuje. No os vamos a abandonar y juntas seguiremos avanzando en derechos.\n#AhoraMásQueNuncaOrgullo", "lang": "es", "id": "1277198762662862848", "created_at": "2020-06-28T11:14:48.000Z"}, {"text": "En este país ha valido todo contra Podemos, contra Pablo Iglesias y contra nuestra gente. \n\nInformes falsos, policía “política”, acoso, presión mediática, mentiras, bulos permanentes. \n\nEs hora de decir que #NotodoValeContraPodemos", "lang": "es", "id": "1276444969423822854", "created_at": "2020-06-26T09:19:30.000Z"}, {"text": "Qué poco les gusta a algunos que los jóvenes con menos recursos económicos tengan las mismas oportunidades para estudiar. \n\nSu miedo sólo revela su clasismo. https://t.co/i0cffMlX8Z", "lang": "es", "id": "1273966660634976259", "created_at": "2020-06-19T13:11:35.000Z"}, {"text": "Amenazas de muerte de quienes no tienen nada que ofrecer a la sociedad más que su odio y su violencia. \n\nNos encontrarán enfrente defendiendo la democracia, la justicia y la libertad, sin distraernos un segundo. https://t.co/ivDaPRF5v1", "lang": "es", "id": "1273581962989645826", "created_at": "2020-06-18T11:42:56.000Z"}, {"text": "De verdad alguien puede pensar, como esta portavoz de VOX, que las mujeres en este país no se esfuerzan lo suficiente?\n\nMenos mal que @IreneMontero se lo ha dejado clarito👇🏾 https://t.co/iSdsfAZG6Z", "lang": "es", "id": "1273564225995264001", "created_at": "2020-06-18T10:32:27.000Z"}, {"text": "La Ministra de Igualdad anuncia un gran Pacto por los Cuidados. \n\nSi algo hemos aprendido en estos meses es que España necesita tomarse en serio los cuidados. \n\nEs hora de construir un sistema público de calidad, que haga corresponsable al Estado.", "lang": "es", "id": "1273546228358352896", "created_at": "2020-06-18T09:20:56.000Z"}, {"text": "Tan sólo quedan unas horas para el cierre de las votaciones de varios de los órganos autonómicos de @PODEMOS.\n\nA través de este link puedes participar: https://t.co/gdbgTGYaDv\n\n¡#VotaYa para construir el Podemos que quieres!", "lang": "es", "id": "1273216316917325829", "created_at": "2020-06-17T11:29:59.000Z"}, {"text": "Queremos #echarRaíces en tu barrio, en tu pueblo, en tu ciudad y en cada comunidad. \n\nAhora es el momento de elegir los órganos autonómicos de @PODEMOS en muchos lugares. \n\nVota a través de este link: 🗳 https://t.co/8T3Z0ofd6P\n\nPorque contigo, ¡se puede!", "lang": "es", "id": "1272578375027171330", "created_at": "2020-06-15T17:15:02.000Z"}, {"text": "El Ingreso Mínimo que aprobamos hoy es vital porque es literalmente imprescindible para vivir.\n\nPagar una excursión del cole, comprar el ticket del bus, ducharse con agua caliente...\n\nEs innegociable y ahora, por fin, es ley. #ingresovital", "lang": "es", "id": "1270717282633711616", "created_at": "2020-06-10T13:59:43.000Z"}, {"text": "Hoy es un día especial.\n\nEsta ley de infancia debe servir para una cosa: que todo el mundo entienda que CUALQUIER violencia hacia un niño/a está PROHIBIDA.\n\nComo la ley de violencia de género, marcará un antes y un después. \n#LeyProtecciónInfancia #InfanciaSeguraPorLey", "lang": "es", "id": "1270318191340924928", "created_at": "2020-06-09T11:33:52.000Z"}, {"text": "Una buena noticia en esta desescalada es que el próximo CM aprobará la ley integral de protección a la infancia y la adolescencia contra la violencia. \n\nLa llamada ley Rhodes cumple por fin con un compromiso ineludible de nuestro país.\n\nLo anunciaba hoy @PabloIglesias 👇🏾 https://t.co/o0eMfuBje1", "lang": "es", "id": "1268556546461573125", "created_at": "2020-06-04T14:53:43.000Z"}, {"text": "Les molesta el feminismo.\n\nLes molesta que una mujer joven y valiente sea Ministra de Igualdad. \n\nLes molesta cualquier avance en derechos que ponga en jaque sus privilegios.\n\nPor eso atacan con mentiras a Irene Montero y con ella a todas nosotras. \n#NiunpasoAtrás", "lang": "es", "id": "1267459176109916165", "created_at": "2020-06-01T14:13:10.000Z"}, {"text": "El #IngresoMínimoVital parecía una utopía hace apenas unos meses. \n\nHoy es una realidad que demuestra una vez más que #sísepuede gobernar para la gente.\n\nQueda mucho por hacer pero hoy damos un salto de gigante en la lucha contra la desigualdad.", "lang": "es", "id": "1266308135184195586", "created_at": "2020-05-29T09:59:20.000Z"}, {"text": "Gracias a todas las inscritas e inscritos que habéis participado en la Tercera Asamblea Ciudadana de Podemos. \n\nTrabajaremos al menos tan duro como hasta ahora para que esta herramienta siga mirando de frente al poder, sin miedo y mejorando la vida de la gente 💜 https://t.co/FQ4QEULYG5", "lang": "es", "id": "1263575796037431299", "created_at": "2020-05-21T21:02:00.000Z"}, {"text": "Necesitamos un @PODEMOS más fuerte que nunca, con raíces en cada barrio y en cada pueblo para hacer frente a su odio con esperanza y apoyo mutuo. \n\nHemos llegado lejos, pero aún está todo por hacer. \n\nVota en la Asamblea Ciudadana y #EjerceTuPoder\n\nhttps://t.co/8VrlC03Bgi", "lang": "es", "id": "1262804029622702083", "created_at": "2020-05-19T17:55:17.000Z"}, {"text": "Que la tierra te sea leve, Julio. Ojalá seamos capaces de seguir defendiendo hasta el final, con todas nuestras fuerzas, como hiciste tú, un país y un mundo más justos, con derechos para todas. \nUn abrazo a su familia y amigos/as.", "lang": "es", "id": "1261607185131409409", "created_at": "2020-05-16T10:39:27.000Z"}, {"text": "No olvidemos nunca que siempre, incluso bajo las circunstancias más difíciles, o povo é quem mais ordena.\n\nFeliz #25Abril a los hermanos y hermanas portugueses. Fuisteis y sois ejemplo.", "lang": "es", "id": "1253967607574794240", "created_at": "2020-04-25T08:42:29.000Z"}, {"text": "Sólo quien nunca ha tenido problemas para llegar a fin de mes puede llamar a un ingreso mínimo de 500 euros al mes “paguita”.\n\nRevelan su clase social y su catadura moral. \n\n#PaguitaAbascal", "lang": "es", "id": "1253009481136570368", "created_at": "2020-04-22T17:15:14.000Z"}, {"text": "Una sentencia injusta, desproporcionada, contra quien se moviliza para defender el derecho a una vivienda digna, siempre nos encontrará enfrente, peleando hasta el final. \n\nEres un orgullo para Unidas Podemos, Isa Serra. \n\nOtros tienen corruptos, nosotras a ti.", "lang": "es", "id": "1252909927636631552", "created_at": "2020-04-22T10:39:39.000Z"}, {"text": "Este Gobierno ha aprobado un #EscudoSocial para que todos y todas estemos protegidos y nadie se quede atrás durante la crisis.\n\nSi tienes dudas o consultas, desde @VSocialGob hemos preparado esta GUÍA PRÁCTICA para facilitar  #AccedeAlEscudoSocial ⬇️  \n\nhttps://t.co/dfrOsucptq", "lang": "es", "id": "1252173667175477248", "created_at": "2020-04-20T09:54:01.000Z"}, {"text": "Si #LaInfanciaPregunta llama la atención y suscita críticas es porque tratar a los niños y a las niñas como personas sigue siendo una cuenta pendiente de nuestra sociedad. \n\nCuando entendamos eso, a lo mejor construimos una sociedad mejor para todos.", "lang": "es", "id": "1251446388690489346", "created_at": "2020-04-18T09:44:04.000Z"}, {"text": "Esa maravillosa capacidad que tiene @Alber_Canarias de convertir sus raíces en una historia universal. \n\nGracias por enseñarnos que es “hacer cáncamo”.\n\nUno de esos compañeros que encarna como nadie quiénes somos, de dónde venimos y porqué estamos aquí. https://t.co/QjWr1BPOMB", "lang": "es", "id": "1251131822504894466", "created_at": "2020-04-17T12:54:06.000Z"}, {"text": "En este país hay mucha gente que se dedica a la economía informal o que no recibe una prestación por desempleo. Su situación ahora es desesperada. \n\nPor eso hemos trabajado sin descanso para poder anunciar YA un\n#IngresoMínimoVital 👇🏾 https://t.co/nZLuunVoDX", "lang": "es", "id": "1250747194434560000", "created_at": "2020-04-16T11:25:43.000Z"}, {"text": "El acuerdo de un ingreso mínimo vital para este mismo mes de mayo es una de esas cosas que da sentido a lo que hacemos.\n\nGracias a quienes lo habéis defendido tanto. \n\nSeguimos trabajando por un país que cuide lo común y a su gente.", "lang": "es", "id": "1250697225715490816", "created_at": "2020-04-16T08:07:10.000Z"}, {"text": "Después de la crisis de 2008 nuestro país aprendió como no hay que salir de una crisis.\n\nSeguramente vamos a tener que hacer más cosas para proteger mejor a las familias, pero la salida de esta crisis va a ser con la gente dentro. \n\nMuy bien @PabloIglesias en la #SesionDeControl", "lang": "es", "id": "1250344160080490496", "created_at": "2020-04-15T08:44:12.000Z"}, {"text": "Ojalá en estos días difíciles nos inspire el mejor espíritu republicano de quienes se dejaron la vida y la libertad construyendo un país mejor, más democrático y con más derechos para todos y todas.\n\nEn su memoria, hoy y siempre, seguimos peleando.\n\n¡ Feliz #14deabril !", "lang": "es", "id": "1249968549478703104", "created_at": "2020-04-14T07:51:40.000Z"}, {"text": "Necesitamos un Ingreso Mínimo Vital Puente que se apruebe ya para completar el Escudo Social y que nadie se quede sin poder llenar la nevera o vivir con dignidad. \n\nEl virus sí entiende de clases sociales, por eso debemos proteger a los más vulnerables. #Agenda2030 #ODS1 https://t.co/aPVsVD8wdn", "lang": "es", "id": "1248603307804942343", "created_at": "2020-04-10T13:26:41.000Z"}, {"text": "La crisis del COVID19 ha actuado como un brutal espejo de aumento de las grandes problemáticas que ya teníamos. \n\nLa precariedad asola nuestro país, incluso entre el personal sanitario que está en primera línea peleando. \n\n@Yolanda_Diaz_ explica el compromiso del Gobierno👇🏾 https://t.co/IwTVCPd7oH", "lang": "es", "id": "1248299240700416000", "created_at": "2020-04-09T17:18:25.000Z"}, {"text": "Un artículo muy necesario de @patri_caro_maya en tiempos de bulos y antigitanismo. 👇🏾 https://t.co/hv3nBCebTS", "lang": "es", "id": "1247996342183636995", "created_at": "2020-04-08T21:14:49.000Z"}, {"text": "En el #díapueblogitano no podéis dejar de ver este mensaje de @Ismael_CortesG 💜\n\nPor un país en el que quepamos todos y todas, en libertad. \n\n#OpreRoma #UnidosVenceremos https://t.co/XA37jE6BUc", "lang": "es", "id": "1247819409743372288", "created_at": "2020-04-08T09:31:45.000Z"}, {"text": "Trabajamos para que en nuestro país tengamos cuanto antes un ingreso mínimo vital. \n\nEn esta entrevista @PabloIglesias habla de prioridades, de las medidas históricas que hemos tomado y de la necesidad de salir de esta crisis con más derechos👇🏾 https://t.co/PvLu4Zdd3G", "lang": "es", "id": "1246909151365783558", "created_at": "2020-04-05T21:14:42.000Z"}, {"text": "Algunos pensarán que vas a venir al mundo en el peor momento posible. \n\nTú y yo sabemos que no, que vendrás en el mejor momento posible, cuando la gente está haciendo posible, lo que parecía imposible.\n\n#claroquevenceremos \n\nhttps://t.co/xLPDlqgxqx", "lang": "es", "id": "1246008720552837120", "created_at": "2020-04-03T09:36:43.000Z"}, {"text": "¿Tienes dudas sobre qué medidas se han aprobado esta semana para #AmpliarEscudoSocial? ¿Puedes acogerte a ellas?\n\nNo dejes de consultar esta nueva guía de Preguntas Frencuentes #faqs que hemos elaborado desde la vicepresidencia social👇🏾\n\nhttps://t.co/2WmMl9bSsx", "lang": "es", "id": "1245655944718999554", "created_at": "2020-04-02T10:14:55.000Z"}, {"text": "No se puede pedir a la gente los esfuerzos más grandes, sin poner en marcha las medidas que les ayuden a sobrellevarlos. \n\nPor eso hemos construido, con la Constitución en la mano, un Escudo Social que les proteja mientras salimos de la crisis.\n\nGrande @PabloIglesias en T5 💪🏾💪🏾", "lang": "es", "id": "1245431628807143431", "created_at": "2020-04-01T19:23:33.000Z"}, {"text": "¿Sientes ansiedad, ánimo bajo, desesperación en esta situación excepcional de confinamiento por el #COVID19? \n\nSabemos que es difícil, por eso el Gobierno y el Consejo General de la Psicología hemos abierto líneas de teléfono para atenderte.\n\n#AmpliarEscudoSocial 👇🏾 https://t.co/GCGG5HNX9g", "lang": "es", "id": "1245050459016044545", "created_at": "2020-03-31T18:08:56.000Z"}, {"text": "Se prohíben los cortes de suministros energéticos a toda la ciudadanía y se aprueban nuevas moratorias:\n\n- Pago de cuotas de autónomos. \n\n- Se amplia la moratoria de hipotecas también a los autónomos. \n\n- Moratoria para créditos al consumo de 3 meses.", "lang": "es", "id": "1244995980396806148", "created_at": "2020-03-31T14:32:27.000Z"}, {"text": "Las trabajadoras del hogar tendrán por primera vez un subsidio extraordinario en el caso de quedarse en desempleo, que será compatible con conservar algunas horas de trabajo. \n\nUn hito histórico que pone de manifiesto la voluntad de este Gobierno de #AmpliarEscudoSocial", "lang": "es", "id": "1244981172477853696", "created_at": "2020-03-31T13:33:36.000Z"}, {"text": "Los grandes tenedores tendrán que arrimar el hombro y elegir entre una quita del 50% del alquiler o reestructurar la deuda en 3 años. \n\nAdemás, habrá ayudas públicas para pagar el alquiler para quien después del Estado de Alarma no recupere sus ingresos #AmpliarEscudoSocial.", "lang": "es", "id": "1244980769401065473", "created_at": "2020-03-31T13:32:00.000Z"}]