[{"id": "1377247290407145473", "text": "Como transmite esta hermosa imagen de @PabloIglesias y @Yolanda_Diaz_ el país y el mundo que vienen, además de un país de servicios públicos y de trabajo digno, va a ser un país de comunidad, cariño, ciudados y ante las dificultades, ademas de compromiso, esperanza y alegría. https://t.co/o9oPi0UPH8", "created_at": "2021-03-31T13:11:56.000Z", "lang": "es"}, {"id": "1376915488421318659", "text": "Dixémolo hai semanas. O problema non é só facer normas sen rigor, vulnerar dereitos fundamentais e tratar un problema de saúde pública (a pandemia) como un problema de orde pública, senon adicarse a facer política teatro na vez de reforzar a Sanidade Pública galega. https://t.co/Y1vmgBXQiz", "created_at": "2021-03-30T15:13:28.000Z", "lang": "es"}, {"id": "1376906110184140804", "text": "Ayuso los alimenta, VOX los alienta. \n\nRespondamos sin equidistancia. Nos jugamos la democracia. https://t.co/tIzz8KkLrm", "created_at": "2021-03-30T14:36:13.000Z", "lang": "es"}, {"id": "1376600418868924416", "text": "Magnifica noticia que ⁦@EnriqueSantiago⁩, con una ingente trayectoria de defensa de los derechos humanos, vaya a ser el próximo Secretario de Estado de Agenda 2030. Cargar de contenido y compromiso la acción del Gobierno de Coalición con los #ODS.  https://t.co/5YxK5tmfzX", "created_at": "2021-03-29T18:21:30.000Z", "lang": "es"}, {"id": "1375162312143859716", "text": "A partir de mañana 'Black is Beltza', filme de @muguruzafm estará también en una gran plataforma de contenidos. Contiene probablemente todo lo que quieren negarnos las derechas: cultura, política, música, historia y compromiso. A disfrutarla! https://t.co/ESuZemU86X", "created_at": "2021-03-25T19:06:59.000Z", "lang": "es"}, {"id": "1374770146800193540", "text": "Y @DaniGagoPhoto claro!!!✊🏾😎", "created_at": "2021-03-24T17:08:39.000Z", "lang": "es"}, {"id": "1374769836681785345", "text": "Grazas, @PabloIglesias. A liberar Madrid! #LaStoriaSiamoNoi @Yolanda_Diaz_. https://t.co/b36XeAus4u", "created_at": "2021-03-24T17:07:25.000Z", "lang": "es"}, {"id": "1374488993451057155", "text": "Qué orgullo de Ministra de Igualdade! @IreneMontero #Feministra. https://t.co/AkOdt8vSl5", "created_at": "2021-03-23T22:31:27.000Z", "lang": "es"}, {"id": "1373743129124294658", "text": "As Montañas de Trevinca teñen presente e futuro. A Veiga e toda a comarca apostan por un desenvolvemento rural activo e sostible, non por eólicos de multinacionais noruegas. Grazas a xentes da zona e especialmente as xentes do Clube de Montaña Montañas de Trevinca pola loita! https://t.co/sTmMiDvG7n", "created_at": "2021-03-21T21:07:39.000Z", "lang": "es"}, {"id": "1373743120085614593", "text": "Serían eólicos en Zonas Especiais de Conservación (ZEC), Zona de Especial Protección de Aves (ZEPA e IBA) 8 Zonas Protegidas de Agua Potable ZPAP, Zonas de Especial Protección de Valores Naturais (ZEPVN) 4 Lugares de Interés Geológico LIG, cauces hidrológicos, Patrimonio Cultural https://t.co/GppELSnySF", "created_at": "2021-03-21T21:07:37.000Z", "lang": "es"}, {"id": "1373742948098117633", "text": "Parques eólicos alterando e fracturando as montañas máis altas de Galicia? Kilómetros de parques eólicos alterando uns ecosistemas privilexiados en fauna, flora, pero fráxiles e protexidos? Entre todas temos que SALVAR TREVINCA⛰‼️\nInfórmate, mobilízate e difunde!! Fio! 👇🏾 https://t.co/TNN1tLj8pl", "created_at": "2021-03-21T21:06:56.000Z", "lang": "es"}, {"id": "1373643411086061570", "text": "“Es probable que Ayuso, como Cifuentes, González y Aguirre, acabe imputada o en prisión” ⁦@PabloIglesias⁩ 👇🏾 https://t.co/3o1lZUIFnM", "created_at": "2021-03-21T14:31:24.000Z", "lang": "es"}, {"id": "1373567526844690435", "text": "Outra política forestal non só é posible, senon que é absolutamente imprescindible. Contra o plan forestal do PP. Este domingo, por un monte galego con futuro. ⛰🌳 https://t.co/4KvLuFVnc1", "created_at": "2021-03-21T09:29:52.000Z", "lang": "pt"}, {"id": "1371526209595654159", "text": "Adelante @PabloIglesias, adiante @Yolanda_Diaz_! Claro que se puede!👏🏾😊😘 https://t.co/PNuUwbYPC1", "created_at": "2021-03-15T18:18:24.000Z", "lang": "es"}, {"id": "1371429150561595392", "text": "Adelante @PabloIglesias! El mejor ejemplo y la mejor noticia para la izquierda y la democracia. \n\n“Un militante tiene que estar allá donde es más útil en cada momento\"\n\nA ganar Madrid!! https://t.co/1jLeoof2E1", "created_at": "2021-03-15T11:52:44.000Z", "lang": "es"}, {"id": "1371364927454203905", "text": "Sae o sol. #Bodia. https://t.co/75B4MagZD6", "created_at": "2021-03-15T07:37:32.000Z", "lang": "cy"}, {"id": "1371360207780073472", "text": "Cuando uno piensa que lo hemos visto todo, no. Necro-capitalismo. Lacerante, inhumano e inmoral.👇🏾\n\n“DomusVi sacó provecho de la hecatombe en sus residencias al actuar como comisionista de las funerarias” https://t.co/9uWMzjvsIw", "created_at": "2021-03-15T07:18:46.000Z", "lang": "es"}, {"id": "1371206409891774467", "text": "“Tener sangre azul es un factor de riesgo? Tener sangre azul indica cianosis” 👇🏾#lodesimon https://t.co/hg7t6VouzO", "created_at": "2021-03-14T21:07:38.000Z", "lang": "es"}, {"id": "1370306677505982464", "text": "Aprobada no Congreso a nosa iniciativa⁩ para que os Franco devolvan a Casa Cornide‼️\n\n“El Congreso apoyacon el voto en contra de Vox,  la iniciativa de Unidas ⁦@PODEMOS⁩ para que los Franco devuelvan la Casa Cornide al Ayuntamiento de A Coruña”👇🏾  https://t.co/iZqSIcxh0J", "created_at": "2021-03-12T09:32:25.000Z", "lang": "es"}, {"id": "1369954489277546498", "text": "Pues si. Es necesario que se sepa que más allá de lo acontecido en Madrid (Distrito Federal) ayer hubo una huelga general de apoyo masivo en la comarca de #Ferrolterra. \n\n#FolgaXeral10deMarzo #DiaDaClaseObreiraGalega. https://t.co/LnnXizKz76", "created_at": "2021-03-11T10:12:57.000Z", "lang": "es"}, {"id": "1369945970646122497", "text": "Cinco NIÑOS de entre 8 y 12 años fueron DETENIDOS ayer por el ejército israelí en Hebrón, interrogados (sin padres ni abogados) y encerrados en el cuartel de Kiryat Arba.  \n\nUn ejército ocupante deteniendo niños y encerrándolos. Decía Arrigoni, SEGUIMOS SIENDO HUMANOS?👇🏾@btselem https://t.co/vXiinZcOXo", "created_at": "2021-03-11T09:39:06.000Z", "lang": "es"}, {"id": "1369612459720474626", "text": "Hoxe estamos apoiando a #folgaxeral10deMarzo en #Ferrolterra. No dia da clase obreira galega, con Ferrol, Eume e Ortegal lembramos a Amador, a Daniel e esiximos futuro industrial para a comarca e para o país. https://t.co/nBuvWZfR4X", "created_at": "2021-03-10T11:33:51.000Z", "lang": "es"}, {"id": "1369579698733342721", "text": "La dignidad de Paca la Piraña gana siempre a Abascal.\n\nEnorme @PabloIglesias.👏🏾👏🏾👏🏾 https://t.co/QzfRV3ACj0", "created_at": "2021-03-10T09:23:40.000Z", "lang": "es"}, {"id": "1369419822409392134", "text": "Morreu #PepeRei. Galego e basco. Foi dos que, num momento difícil, de negaçom e repressom, exemplificou o que é o jornalismo comprometido que asume riscos para desvelar as cloacas e misérias de Estado. Un militante da verdade. Agur, boa viagem e que seja leve a terra, Pepe. https://t.co/Ww1UECo4G6", "created_at": "2021-03-09T22:48:22.000Z", "lang": "pt"}, {"id": "1369373114325495815", "text": "Unha decisión boa e necesaria. Non podemos permitir ningunha concesión a família Franco. \n👇🏾\n“Pazo de Meirás: El Gobierno recurrirá ante el Tribunal Supremo la sentencia sobre el Pazo de Meirás” https://t.co/gq0Uat8ABN", "created_at": "2021-03-09T19:42:46.000Z", "lang": "es"}, {"id": "1369282875107999745", "text": "Fala, con franqueza e con crudeza, o portavoz da plataforma ⁦@XustizaDiego⁩. O asasinato de Diego non pode quedar impune en Filipinas.\n\n“Sabemos quién mató a Diego Bello, y sigue cobrando sueldo de policía\"👇🏾 https://t.co/5qY2P1tWyp", "created_at": "2021-03-09T13:44:12.000Z", "lang": "es"}, {"id": "1369254463756730370", "text": "En plena #Pandemia el ejército de Israel asalta y destruye sedes de los Comités de Trabajo en Salud de Palestina que se ocupan del día a día de la salud de miles de palestinos en los territorios ocupados. Si hablamos de Pandemia, #Apartheid y vulneración de DDHH hablamos de esto. https://t.co/NXcDf9q8E2", "created_at": "2021-03-09T11:51:18.000Z", "lang": "es"}, {"id": "1368601973893828618", "text": "El problema, ciudadanos y ciudadanas, es el #8M feminista no las aglomeraciones por el fútbol y el derbi madrileño ni el saludo nazi de algunos energúmenos. 😡👇🏾 https://t.co/fgBezCGfJ8", "created_at": "2021-03-07T16:38:32.000Z", "lang": "es"}, {"id": "1368475959872155650", "text": "Calquera que teña a fortuna de coñecer (e aprender)de perto do traballo da nosa @Yolanda_Diaz_ sabe ben que representa o tesón, o esforzo, o compromiso absoluto e diário na defensa das condicións de vida dos e das traballadoras deste noso País. Parabéns. E adiante, sempre! ✊🏾😘😘 https://t.co/KO2ds2EOG7", "created_at": "2021-03-07T08:17:48.000Z", "lang": "es"}, {"id": "1367431134318112772", "text": "- “Hay que fusilar a 26 millones de rojos!”\nARCHIVADO!\n\n- “Hay que defender la libertad de expresión”\nINVESTIGADO!\n\nY así funciona la fiscalía en plena normalidad democrática. https://t.co/wSPbJqxMFD", "created_at": "2021-03-04T11:06:02.000Z", "lang": "es"}, {"id": "1367219164423815171", "text": "La Cloaca mediática es el conjunto de operadores que ensucian cada día nuestra democracia con bulos y mentiras.\n\n¿Qué puede hacer la Fiscal General del Estado reuniéndose en secreto con jefes mediáticos de esta cloaca el mismo día que liberan a Villarejo? https://t.co/4FoIeNFvzQ", "created_at": "2021-03-03T21:03:45.000Z", "lang": "es"}, {"id": "1367130637979824131", "text": "Villarejo, ejecutor de cloacas, espionajes y guerra sucia al servicio de los poderes del Estado profundo saldrá a la calle bajo régimen de #Omertà", "created_at": "2021-03-03T15:11:58.000Z", "lang": "es"}, {"id": "1367087802316443650", "text": "Borbones. Dando ejemplo allá dónde van... 😅🤯😡\n\n“La Embajada de Emiratos confirma que pagar por recibir la vacuna es ilegal en el país” https://t.co/hMbMsRCvCA", "created_at": "2021-03-03T12:21:45.000Z", "lang": "es"}, {"id": "1366834919629082627", "text": "Se hace difícil de conciliar un Monarca huido, unas herederas que se van a Abu Dabhi a vacunarse y la plena normalidad democrática.👇🏽 https://t.co/WhwwbGAorX", "created_at": "2021-03-02T19:36:54.000Z", "lang": "es"}, {"id": "1366783664407932932", "text": "“Condenada Alu Ibérica por vulneración del derecho a la libertad sindical en A Coruña”\n\nA persecución sindical contra os traballadores do alumínio na Coruña ten que cesar. Forza e parabéns a plantilla e ao Comité. Sodes exemplo. #Aluibericanonpecha  https://t.co/FJIPRVRX7b", "created_at": "2021-03-02T16:13:13.000Z", "lang": "es"}]