[{"created_at": "2021-03-31T20:05:27.000Z", "text": "Un mensaje para estos días, en los que la pandemia de la #COVID19 sigue muy presente en nuestras vidas. Prudencia y responsabilidad, protejámonos y cuidémonos para proteger y cuidar a los demás. Es lo único que nos debe importar https://t.co/FmaOJk2DYZ", "id": "1377351355619188740", "lang": "es"}, {"created_at": "2021-03-31T18:16:07.000Z", "text": "El mismo día que Gema Igual dice no tener noticias sobre el opaco fondo para el rescate del transporte urbano, el Gobierno de @sanchezcastejon anuncia que se podrán remitir los datos para compensar las caídas desde este lunes!! \n🤦🏻‍♂️¡Ay, la credibilidad! https://t.co/Pi4oeqeFgg", "id": "1377323840955629572", "lang": "es"}, {"created_at": "2021-03-31T11:04:06.000Z", "text": "La #COVID19 ha evidenciado que sin salud no hay economía. El Gobierno de @sanchezcastejon, en sus primeros Presupuestos, los #PGE2021, ha multiplicado por 10 el presupuesto de @sanidadgob para dar respuesta a este gran desafío colectivo que pasa por más y mejor Sanidad Pública https://t.co/bVgHds5gfw", "id": "1377215117348192257", "lang": "es"}, {"created_at": "2021-03-31T10:58:53.000Z", "text": "Las enfermeras y enfermeros están desde hace un año en la primera línea de batalla para vencer al virus. Han dedicado 24 horas al día, los 7 días de la semana, para cuidarnos, protegernos y salvar vidas. Queríamos trasladarles nuestro agradecimiento desde el @psoesantander https://t.co/bo5qAwS0DC", "id": "1377213805516763136", "lang": "es"}, {"created_at": "2021-03-31T10:54:21.000Z", "text": "Reunión con la nueva Presidenta del Colegio de @enfermeriacan, Mariluz Fernández, y parte de su Junta Directiva, que representan a más de 5.000 profesionales sanitarios en #Santander y #Cantabria, y con quienes  queremos trabajar conjuntamente para afrontar los retos de futuro https://t.co/PuKXzLqJfR", "id": "1377212664217268226", "lang": "es"}, {"created_at": "2021-03-31T08:09:01.000Z", "text": "📻🎙Ya en la tertulia de @radioteibafm!! Nos escuchamos!! 😉 https://t.co/lh4eF3LWEm https://t.co/YZdvW8HikX", "id": "1377171056868302849", "lang": "es"}, {"created_at": "2021-03-31T07:14:48.000Z", "text": "El futuro de la movilidad será sostenible o no será. Escribo en @publico_es sobre uno de nuestros retos en los próximos años, garantizar un progreso seguro, en el que la movilidad jugará un papel clave en la cohesión y vertebración social y territorial https://t.co/xy2rI2Vukn", "id": "1377157415599099909", "lang": "es"}, {"created_at": "2021-03-30T21:09:14.000Z", "text": "Una gran noticia para #Liébana, una comarca esencial para #Cantabria. Tras años y años hablando de estas obras, por fin han llegado hoy al Consejo de Ministros y lo han hecho de la mano de un Gobierno del @PSOE y del Presidente @sanchezcastejon \n👏🏻👏🏻👏🏻👏🏻👏🏻 https://t.co/JuNX5NABuU", "id": "1377005016972673028", "lang": "es"}, {"created_at": "2021-03-30T19:44:41.000Z", "text": "Ejecutiva Municipal del @psoesantander. Queremos que los recursos del II Plan de Choque para #Santander lleguen en tiempo y forma, no como ha ocurrido con el primero, porque es urgente luchar contra la desigualdad y que las ayudas lleguen a los sectores más afectados cuanto antes https://t.co/UWpXqg2Y4s", "id": "1376983741445312517", "lang": "es"}, {"created_at": "2021-03-30T18:11:58.000Z", "text": "Orgulloso del Presidente @sanchezcastejon y de las cuatro vicepresidentas del Gobierno. Representan el compromiso con la #Igualdad real y efectiva en un proyecto progresista, feminista, ecologista y europeísta con el que queremos avanzar. Sin mujeres no hay futuro posible!! https://t.co/cZstVi439y", "id": "1376960405923360777", "lang": "es"}, {"created_at": "2021-03-30T09:30:46.000Z", "text": "Hoy el #Cmin del Gobierno de @sanchezcastejon trae buenas noticias para #Cantabria: la licitación de las obras del Desfiladero de la Hermida y un nuevo tramo para la llegada de la Alta Velocidad. Un Gobierno que cumple todos los compromisos del @PSOECantabria con nuestra tierra https://t.co/ePq0PqR5av", "id": "1376829243527663621", "lang": "es"}, {"created_at": "2021-03-29T21:51:48.000Z", "text": "El Gobierno de @sanchezcastejon ha tomado medidas para que la respuesta a esta crisis económica y social sea distinta a otras crisis. Ahora damos un paso más, con 55 M€ para #Cantabria en ayudas directas no reembolsables para empresas y autónomos de los sectores más castigados https://t.co/6hr9fdjISO", "id": "1376653342361927683", "lang": "es"}, {"created_at": "2021-03-29T21:28:02.000Z", "text": "La movilidad no solo es un derecho, es también un elemento de cohesión social y de crecimiento, por lo que debemos abordarla desde lo local hasta lo global. Nos hemos reunido con @movilidad_cant para analizar los proyectos en materia de infraestructuras y movilidad en #Cantabria https://t.co/JmTuKnK1Eu", "id": "1376647361833865221", "lang": "es"}, {"created_at": "2021-03-29T21:00:57.000Z", "text": "Queremos que #Santander conserve su esencia, que respete el espacio natural y frente al modelo del PP, de obra, obra y hormigón, como demuestra con los espigones o la reforma de la plaza de Italia, apueste por una ciudad sostenible en la que se protejan nuestras playas y la bahía https://t.co/jy2uW9Qwx2", "id": "1376640545674694658", "lang": "es"}, {"created_at": "2021-03-29T18:09:17.000Z", "text": "Ha tenido que llegar un Gobierno socialista como el de @sanchezcastejon para que inversiones pendientes desde hace años con #Cantabria avancen. Lo vemos en la licitación de las obras del Desfiladero de la Hermida, la Alta Velocidad o el pago de Valdecilla https://t.co/fwUhDtlT5o", "id": "1376597343332622337", "lang": "es"}, {"created_at": "2021-03-29T12:23:14.000Z", "text": "Había 10 propuestas para estabilizar las playas y de las 10, el PP eligió la más barata y la que mayor impacto ambiental tenía. El tiempo ha demostrado que, además, ha sido la más cara al tener que revertir un proyecto que no contaba ni con apoyo político ni social https://t.co/3StvbLY6jO", "id": "1376510258286301184", "lang": "es"}, {"created_at": "2021-03-29T12:20:19.000Z", "text": "El @PSOE no ha cambiado de opinión, lo hizo la Alcaldesa apoyando la retirada de los espigones, para mantenerse en el puesto de la Alcaldía de #Santander. Un proyecto que ha costado cerca de 2M€ que podrían haberse invertido en rellenos de arena durante 20 años https://t.co/bMRWTwSEYh", "id": "1376509525470101504", "lang": "es"}, {"created_at": "2021-03-29T12:17:25.000Z", "text": "Los espigones son un mal proyecto para #Santander, y para nuestras playas que nunca debió comenzar. Solo la prepotencia del PP, sin escuchar a nadie, decidió comenzarlas. Un auténtico atentado contra el paisaje, el entorno natural y la biodiversidad de la bahía https://t.co/xvgg406Xko", "id": "1376508794080006148", "lang": "es"}, {"created_at": "2021-03-29T12:12:14.000Z", "text": "Nos comprometimos a paralizar las obras de los espigones y lo cumplimos, nos comprometimos a retirar los espigones y hoy damos ese primer paso. Cumplimos nuestro compromiso con los santanderinos y #Santander, y el mandato por unanimidad del @parlacan y del ayuntamiento https://t.co/8wIpOCDvcU", "id": "1376507489949192193", "lang": "es"}, {"created_at": "2021-03-29T11:07:02.000Z", "text": "En unos minutos en directo en @ondacerocan con @jbarberos 📻🎙👇🏻 https://t.co/xi7KefEP6a", "id": "1376491080267481088", "lang": "es"}, {"created_at": "2021-03-29T07:31:55.000Z", "text": "Nuestro país no puede avanzar hacia la recuperación si por el camino se pierden empresas y empleos. Por eso damos un nuevo impulso para ayudar a los sectores más afectados. Esta semana escribo en #LaSocialista del @gpscongreso 🗞👇🏻 https://t.co/VCU0mBOEDj #NuestraMayorBandera https://t.co/rbpdSuDuwH", "id": "1376436947825127426", "lang": "es"}, {"created_at": "2021-03-28T18:07:43.000Z", "text": "Miguel Hernández es y será siempre universal. Le mataron hace 79 años un día como hoy, pero jamás acabarán con su voz, sus versos, su poesía que hoy sigue inspirándonos \n\n“Tu risa me hace libre,\n\nme pone alas.\n\nSoledades me quita,\n\ncárcel me arranca”", "id": "1376234562238439426", "lang": "es"}, {"created_at": "2021-03-28T16:03:22.000Z", "text": "Un Gobierno centrado en los problemas y las necesidades de los hombres y mujeres de Madrid. Esa es la oportunidad que tenemos con @equipoGabilondo. Hoy, proponiendo políticas públicas de vivienda en una comunidad muy necesitada de ellas. Adelante! 🌹🌹 https://t.co/LQK9nn3waQ", "id": "1376203268297211906", "lang": "es"}, {"created_at": "2021-03-28T11:28:44.000Z", "text": ".@equipoGabilondo es el único que ofrece un proyecto sólido, realista y creíble para cambiar Madrid. Para dejar atrás la imagen de corrupción, abandono y privatizaciones. Queremos un Madrid que recupere la calidad de los servicios públicos #GobernarEnSerio https://t.co/L9oqs9v4FS", "id": "1376134154740436992", "lang": "es"}, {"created_at": "2021-03-28T09:57:19.000Z", "text": "Carecemos de un parque público de alquiler porque el PP vendió a fondos privados miles de viviendas sociales.\n@equipoGabilondo prohibirá a los ayuntamientos vender viviendas públicas a los fondos de inversión \n@abalosmeco\n#ViviendaDigna #GobernarEnserio https://t.co/X3vKtM1QBD", "id": "1376111150811783168", "lang": "es"}, {"created_at": "2021-03-28T09:42:26.000Z", "text": "La vivienda es un derecho que debe tener toda la ciudadanía. Es un pilar del Estado del Bienestar, de la justicia social y de la propia democracia. Por eso trabajamos para garantizarla a todas las familias\n@abalosmeco\n#ViviendaDigna \n#GobernarEnSerio https://t.co/FG67iHu5cg", "id": "1376107401984811010", "lang": "es"}, {"created_at": "2021-03-27T19:53:49.000Z", "text": "Es #LaHoraDelPlaneta en el @Congreso_Es y en todo el planeta. Tomemos conciencia del problema del cambio climático y la pérdida de la biodiversidad @WWFespana #EarthHour https://t.co/9so56KhZrk", "id": "1375898876855599110", "lang": "es"}, {"created_at": "2021-03-27T19:30:24.000Z", "text": "Un gobierno centrado en los problemas de los hombres y mujeres de Madrid!!! 🌹🌹 https://t.co/valp7dPmtL", "id": "1375892984269565954", "lang": "es"}, {"created_at": "2021-03-27T09:41:54.000Z", "text": "Una buena noticia para #Santander y nuestras playas. La retirada del material en el acceso a Los Peligros es el principio del fin de un mal proyecto para nuestra ciudad y el entorno natural y paisajístico de la bahía  https://t.co/rDs7dSNhdY", "id": "1375744880568365058", "lang": "es"}, {"created_at": "2021-03-26T21:29:15.000Z", "text": "Nadie elige ser pobre. Queremos poner en el centro de la agenda política y social la situación de personas sin hogar, tantas veces invisibilizadas e ignoradas. Vamos a trabajar para erradicar la pobreza y exclusión, impropias en un país desarrollado como el nuestro @gpscongreso https://t.co/ThOPDFxd92", "id": "1375560502361866243", "lang": "es"}, {"created_at": "2021-03-26T17:44:43.000Z", "text": "Hace un año, cuando todo esto comenzó y el virus de la #COVID19 paró nuestras vidas, hubo organizaciones como @_CARITAS que no dudaron ni un momento en dar lo mejor de sí para ayudar a combatir el aumento de la pobreza y la desigualdad. Hoy les hemos visitado en #Santander https://t.co/lZKPNCpjk3", "id": "1375503997264662529", "lang": "es"}, {"created_at": "2021-03-26T10:01:42.000Z", "text": "El #Cmin aprobará este martes la licitación de las obras del Desfiladero de la Hermida y de un nuevo tramo para la llegada de la Alta Velocidad. Dos buenas noticias, que demuestran el compromiso del Gobierno de @sanchezcastejon con #Cantabria, de las que he hablado hoy en @rne", "id": "1375387475259109376", "lang": "es"}, {"created_at": "2021-03-26T07:58:00.000Z", "text": "El Gobierno de @sanchezcastejon ha aprobado un paquete, por valor de 11.000M€, para apoyar y proteger a autónomos y empresas. Un esfuerzo sin precedentes que demuestra la voluntad de salir de esta crisis todos juntos y a la vez. Mi tribuna en @ElHuffPost https://t.co/QPwSZBSJIG", "id": "1375356345394806785", "lang": "es"}, {"created_at": "2021-03-25T18:49:31.000Z", "text": "Desde hoy, @rtve cuenta con nuevo Presidente, @JMPEREZTORNERO, al que deseamos éxito y aciertos. Agradecemos a Rosa María Mateo su compromiso y dedicación estos años, en los que ha dado lo mejor de sí para hacer una televisión pública veraz, rigurosa, de calidad y con prestigio https://t.co/tJvxzcC5vs", "id": "1375157916379004932", "lang": "es"}, {"created_at": "2021-03-25T16:25:07.000Z", "text": "Nuestro país y #Cantabria no pueden avanzar hacia la recuperación si muchas empresas y empleos se quedan por el camino\n\nPor eso, damos un paso más, aprobando ayudas directas por valor de 11mil M€ para ayudar a los sectores más castigados por la pandemia \n\n#NuestraMayorBandera https://t.co/1fjkO5P3UQ", "id": "1375121578787225603", "lang": "es"}, {"created_at": "2021-03-25T12:54:30.000Z", "text": "Convalidado el RDL de medidas extraordinarias de apoyo a la solvencia empresarial. Miles de empresas y autónomos de los sectores más castigados por la pandemia recibirán ayudas. Seguimos ampliando el escudo social frente a la pandemia de la #COVID19\n#NuestraMayorBandera https://t.co/D2H285pvS0", "id": "1375068573304025093", "lang": "es"}, {"created_at": "2021-03-25T11:45:17.000Z", "text": "El Gobierno de @sanchezcastejon lleva un  año apoyando a familias, trabajadores, autónomos, pymes y empresas, protegiendo el tejido productivo, clave para impulsar la recuperación. Un esfuerzo y una movilización de recursos sin precedentes @NadiaCalvino https://t.co/FS4s3gOMKB", "id": "1375051157148737537", "lang": "es"}, {"created_at": "2021-03-25T08:08:16.000Z", "text": "Desde hoy podemos morir con la misma dignidad que vivimos.\n\nUn derecho más, un país mejor. https://t.co/nJSq3ptkev", "id": "1374996543531593729", "lang": "es"}, {"created_at": "2021-03-24T21:38:18.000Z", "text": "Apuesta por trenes sostenibles, competitivos y modernos, de cara a la liberalización del sector ferroviario, con precios reducidos para hacer accesible viajar en tren. A partir del 23 de junio comienza una nueva etapa!! @abalosmeco @Renfe @Avlorenfe #AltaVelocidadParaTodos https://t.co/CHinAkaaKw", "id": "1374838005366722566", "lang": "es"}, {"created_at": "2021-03-24T18:51:05.000Z", "text": "Acuerdo histórico que compromete al Gobierno, empresas y sindicatos en una transición ecológica inclusiva y justa que garantice el empleo. Avanzamos para conseguir un progreso seguro sin dejar a nadie atrás!! \n👏🏻👏🏻@Teresaribera\n👏🏻👏🏻@Yolanda_Diaz_ https://t.co/OeNE8lM7WL", "id": "1374795924963135488", "lang": "es"}, {"created_at": "2021-03-24T17:27:15.000Z", "text": ".@boegob publica hoy la reforma del Estatuto de #Cantabria de manera definitiva para suprimir los aforamientos como hemos propuesto con amplio consenso social y político https://t.co/dCPyJYpXIc", "id": "1374774828792750084", "lang": "es"}, {"created_at": "2021-03-24T17:23:56.000Z", "text": "Creemos que el trabajo de @CNMC_ES va en línea con los objetivos marcados como promover el buen funcionamiento de los mercados en el interés de consumidores y empresas. Y por otro lado, modernizar la economía española con la vista puesta también en proteger a los consumidores https://t.co/2AN3sWdwSX", "id": "1374773992779882504", "lang": "es"}, {"created_at": "2021-03-24T17:21:15.000Z", "text": "Hemos visto en los últimos meses como se está trabajando para avanzar en retos pendientes en materia de mercados y de competencia. Como la autorización, sujeta a compromisos, de la fusión por absorción de #BANKIA por #CAIXABANK, que hoy también @_minecogob ha aprobado https://t.co/LPHiRlVuDj", "id": "1374773315672412165", "lang": "es"}, {"created_at": "2021-03-24T17:18:26.000Z", "text": "Se prestigian instituciones como @CNMC_ES cuando se incorporan perfiles técnicos que trasladan un mensaje de tranquilidad y estabilidad a empresas e inversores. Hace falta una labor de regulación y supervisión adaptada a las circunstancias de cada mercado específico @gpscongreso https://t.co/wq1PIG0Yvf", "id": "1374772606855962627", "lang": "es"}, {"created_at": "2021-03-24T11:22:48.000Z", "text": "Por primera vez en #democracia un Gobierno se pone al frente de uno de los grandes retos pendientes, dar respuesta a la necesidad de #vivienda digna y asequible para todas las personas, sobre todo, para los más vulnerables. Gracias, @abalosmeco⁩  https://t.co/8rKODtAYem", "id": "1374683108960768000", "lang": "es"}, {"created_at": "2021-03-24T09:55:19.000Z", "text": "Claridad y contundencia de la ministra @CelaaIsabel defendiendo el avance de nuestro sistema educativo en inclusión y equidad\n\nLa educación es un derecho, no una mercancía!!!\n\n👏🏻👏🏻👏🏻👏🏻👏🏻\nhttps://t.co/1JsoCNY8KQ", "id": "1374661094921416710", "lang": "es"}, {"created_at": "2021-03-24T08:41:17.000Z", "text": "Los proyectos del Plan de Recuperación se llevarán a cabo con transparencia, control, eficacia y con mecanismos de control aprobados por la UE\n¿Tanto le molesta a la derecha? #SesiónDeControl @gpscongreso @sanchezcastejon https://t.co/Y2g38KQUls", "id": "1374642464242434048", "lang": "es"}, {"created_at": "2021-03-24T08:17:26.000Z", "text": "¿El PP sabe hacer algo distinto que insultar? ¿Tan difícil les resulta lograr ser una alternativa, haciendo una oposición con sentido de estado y lealtad al país? #SesiónDeControl @gpscongreso https://t.co/78IPNU6S1B", "id": "1374636461161603072", "lang": "es"}, {"created_at": "2021-03-23T20:04:15.000Z", "text": "Reunión con @Jdigital_es para trabajar conjuntamente en un marco normativo y entorno económico que garanticen un juego responsable, seguro y transparente. https://t.co/ORvnk04mue", "id": "1374451949165178887", "lang": "es"}, {"created_at": "2021-03-23T18:52:05.000Z", "text": "“El Parlamento Europeo llama a condenar y a aislar a la ultraderecha, y ustedes les ofrecen la consejería de Educación en Murcia”\n\nGrande @SimancasRafael al PP!!! Alto y claro!👏🏻👏🏻https://t.co/cojpvd2QBH", "id": "1374433789456228354", "lang": "es"}, {"created_at": "2021-03-23T17:37:50.000Z", "text": "Encuentro con la Asociación Española de Economía Digital @adigital_org que representa a cerca de 500 empresas y asociaciones sectoriales. Trabajaremos conjuntamente desde el @Congreso_Es para el impulso de la digitalización de la economía española. https://t.co/9wxiQm3sVS", "id": "1374415101118189568", "lang": "es"}, {"created_at": "2021-03-23T10:35:56.000Z", "text": "Gran elección de @jalloul_hana para el gran reto que afronta ⁦@equipoGabilondo⁩. Recuperar la decencia en la Comunidad de Madrid \n\n🌹👏🏻👏🏻👏🏻 https://t.co/PFPOhYxpyo", "id": "1374308928666894340", "lang": "es"}, {"created_at": "2021-03-23T08:43:29.000Z", "text": "¿No creéis que en Madrid ya va siendo hora de gobernar en serio? ⁦@equipoGabilondo⁩ propone gobernar con sensatez, con ideas claras de las necesidades de la ciudadanía madrileña, con responsabilidad y sin extremismos. Es el momento  https://t.co/ooQLiq3Nb6", "id": "1374280628976373760", "lang": "es"}, {"created_at": "2021-03-22T19:47:46.000Z", "text": "El Plan de Recuperación #NextGenerationEU es una oportunidad para avanzar en las políticas de movilidad y de sostenibilidad en el transporte. Hoy, fructífera reunión de trabajo con @abalosmeco, @pedrosaurag y responsables autonómicos del @PSOE https://t.co/wwJwTCeji3", "id": "1374085412604542976", "lang": "es"}, {"created_at": "2021-03-22T18:48:13.000Z", "text": "Se cumplen 14 años de la Ley de #Igualdad cuando más urgente se hace reivindicarla. Antes con el Presidente Rodríguez Zapatero, ahora con el Presidente @sanchezcastejon, en el @PSOE no pararemos hasta alcanzarla. Queremos una sociedad justa e igualitaria!! https://t.co/DXjBxL6iwF", "id": "1374070428008902656", "lang": "es"}, {"created_at": "2021-03-22T15:21:12.000Z", "text": "30 segundos que demuestran lo mucho que quedar por hacer y como la lucha por la igualdad sigue siendo una asignatura pendiente para la derecha. Desde luego no representa a #Cantabria ni al @Congreso_Es https://t.co/Clm3EQ55zC", "id": "1374018328424030211", "lang": "es"}, {"created_at": "2021-03-22T12:03:37.000Z", "text": "Reunión de la Ejecutiva Federal de @PSOE. Vacuna y responsabilidad van de la mano para consolidar la recuperación los próximos meses. Un año después del inicio de la pandemia sabemos que a mayor interacción social, mayor riesgo de contagio. Protejámonos y protejamos a los demás https://t.co/tLs6fzFMYy", "id": "1373968608246824963", "lang": "es"}, {"created_at": "2021-03-22T09:10:23.000Z", "text": "Valoremos el agua, uno de nuestros mayores bienes. En el #DíaMundialDelAgua reflexionemos sobre el uso que haremos de ella en el futuro. Es vital para el desarrollo social y económico sostenible sobre el que debemos avanzar @CristinaNarbona @Teresaribera https://t.co/7KyPiYNCYb", "id": "1373925010209923075", "lang": "es"}, {"created_at": "2021-03-21T21:16:26.000Z", "text": "“Y que mañana sea mañana siempre;\n\u2028que la pereza deje inacabado\u2028lo destinado a ser perecedero;\u2028que no intervenga el tiempo,\u2028que no tenga materia en que ensañarse”\n\nSiempre, Ángel González \n#DíaMundialDeLaPoesía", "id": "1373745340516593665", "lang": "es"}, {"created_at": "2021-03-21T12:22:58.000Z", "text": "Si tenemos tantas cosas en común ¿por qué dejamos que un cromosoma nos separe? Bonita campaña de @DownEspana para demostrar que nada nos separa, que tenemos mucho que aprender de los demás y sus diferencias. Esa es la verdadera riqueza #QueNadaNosSepare https://t.co/RmpaY0atAO https://t.co/Ud5jX17tMs", "id": "1373611088948908036", "lang": "es"}, {"created_at": "2021-03-21T11:31:53.000Z", "text": "El #IngresoMínimoVital es un nuevo derecho, con el que el Gobierno de ⁦@sanchezcastejon⁩ ha ampliado el escudo social para proteger a la ciudadanía y luchar contra la pobreza y la exclusión. En marzo, llega a 6.700 personas en #Cantabria https://t.co/HClXFRS2a1", "id": "1373598234447347717", "lang": "es"}, {"created_at": "2021-03-20T09:35:21.000Z", "text": "Esto es lo que necesita Madrid, un hombre que entre tanto ruido, pide la palabra. Qué no le gustan ni el odio ni el insulto y que no puede resumir sus propuestas en un tuit. Grande @equipoGabilondo!!\n\n#SosoSerioYFormal https://t.co/EkaHpVTf5x", "id": "1373206517667749889", "lang": "es"}, {"created_at": "2021-03-19T20:01:09.000Z", "text": "Nunca la palabra esencial tuvo mayor sentido!! En este aniversario del inicio de la pandemia de la #COVID19 nos hemos acercado al @colmedca a agradecer todo el trabajo de los profesionales sanitarios para protegernos a los demás y salvar vidas https://t.co/kapJWQBfHV", "id": "1373001617327394821", "lang": "es"}, {"created_at": "2021-03-19T14:06:06.000Z", "text": "Hemos venido hoy al @colmedca cuando se cumple un año del inicio de la pandemia, el momento en que cambiaron nuestras vidas, a reconocer y agradecer a todos los profesionales de la Sanidad, que con su esfuerzo dedicaron sus vidas a salvar las vidas de los demás https://t.co/V5iMzXrDGr", "id": "1372912268543922176", "lang": "es"}, {"created_at": "2021-03-19T08:52:31.000Z", "text": "La transformación y digitalización de las pymes es clave para modernizar el país, mejorar el crecimiento futuro y avanzar en una recuperación económica fuerte, sostenida y sostenible @NadiaCalvino @carmeartigas https://t.co/gwD8zfdw00", "id": "1372833352869351425", "lang": "es"}, {"created_at": "2021-03-19T08:33:03.000Z", "text": "El papel clave de los ayuntamientos no es una declaración de intenciones, es un compromiso para construir la España que queremos. El Gobierno de @sanchezcastejon quiere que se amplíen sus competencias y se refuercen los mecanismos de cogobernanza ⁦ https://t.co/TkMenuulS7", "id": "1372828453091835909", "lang": "es"}, {"created_at": "2021-03-18T15:34:04.000Z", "text": "La ⁦@UIMP⁩ concede la Medalla de Honor a los Valores Sociales a la viróloga Margarita del Val. Una de las voces más acreditadas y respetadas en investigación y ciencia en nuestro país  https://t.co/1sXykU7mDt", "id": "1372572017053077513", "lang": "es"}, {"created_at": "2021-03-18T11:55:52.000Z", "text": "👏🏻👏🏻👏🏻👏🏻👏🏻Aprobamos la #LeydeEutanasia!!!! \n\nUn paso más en derechos! \n\nUn paso más en humanidad! \n\nUn paso más en dignidad!\n\nUn paso más en libertad!\n\nUn paso más en justicia! \n\nOrgullosos del @PSOE, del Presidente @sanchezcastejon y de compañeras incansables como @luisacarcedo! https://t.co/RN9BVMIyHM", "id": "1372517103933227010", "lang": "es"}, {"created_at": "2021-03-18T07:17:59.000Z", "text": "Hay quienes ahora hablan mucho de libertad pero siempre que tienen oportunidad la limitan. \nHoy vamos a votar en el @Congreso_Es la Ley de la #Eutanasia, que reconoce el derecho a morir con dignidad frente al sufrimiento irreversible. Libertad para ser libres, siempre! Avanzamos!", "id": "1372447174030671872", "lang": "es"}, {"created_at": "2021-03-17T20:05:57.000Z", "text": "La secretaria de Estado de Digitalización e Inteligencia Artificial, @carmeartigas, ha comparecido hoy en el @Congreso_Es para informar de los planes de digitalización que estamos impulsando desde el Gobierno de España. https://t.co/ftHKWW1wyG", "id": "1372278051275431936", "lang": "es"}, {"created_at": "2021-03-17T11:08:57.000Z", "text": "La inversión directa del Gobierno de @sanchezcastejon a los entes locales para cubrir el déficit del transporte urbano durante la pandemia demuestra, una vez más, que estamos ante el primer gobierno municipalista en democracia. Hoy escribo en @publico_es👇🏻 https://t.co/WPKBMWdmQi", "id": "1372142910645403651", "lang": "es"}, {"created_at": "2021-03-17T09:21:15.000Z", "text": "La indecencia de una derecha que no respeta a nada ni a nadie. Es todo tan miserable https://t.co/QhJUlmbi9e", "id": "1372115805337485314", "lang": "es"}, {"created_at": "2021-03-17T08:44:46.000Z", "text": "¿El PP nos hablan de utilizar una moción de censura? No tienen vergüenza!!! \n\n@carmencalvo_ #SesiónDeControl \n https://t.co/KVbOeRD5JD", "id": "1372106624781942792", "lang": "es"}, {"created_at": "2021-03-17T08:14:19.000Z", "text": "El PP de Casado es la peor versión del PP. Por un lado representan la continuidad en las prácticas corruptas como el transfugismo; y por otro lado, el cambio a la ultraderecha. Buen resumen del Presidente @sanchezcastejon en la #SesiónDeControl!!!  https://t.co/PWwSdGdcg6", "id": "1372098962774233089", "lang": "es"}, {"created_at": "2021-03-16T22:37:25.000Z", "text": "Sigue pasando. Llegan a nuestras costas huyendo del miedo, del horror de las guerras o del hambre. Solo buscan esperanza. Hay otras pandemias que siguen ahí afuera y a las que debemos dar respuesta con humanidad https://t.co/npp4s2hMpZ", "id": "1371953779600396289", "lang": "es"}, {"created_at": "2021-03-16T20:04:45.000Z", "text": "Trabajaremos desde el @Congreso_Es en medidas de apoyo al sector para impulsar la actividad y recuperación económica @gpscongreso https://t.co/Ag3T0km0ws", "id": "1371915362250395652", "lang": "es"}, {"created_at": "2021-03-16T19:59:22.000Z", "text": "Importante reunión hoy en el @Congreso_Es con los sectores de la reforma de viviendas, industria del diseño, habitad, materiales y afines @gpscongreso https://t.co/PqzIbcEvSz", "id": "1371914006580105216", "lang": "es"}, {"created_at": "2021-03-16T19:37:20.000Z", "text": "Diálogo con la Confederación Española de organizaciones empresariales, @CEOE_ES, para trabajar conjuntamente desde el @Congreso_Es en beneficio de nuestro tejido productivo y del empleo. https://t.co/gisKgplLkE", "id": "1371908461219434501", "lang": "es"}, {"created_at": "2021-03-16T19:19:47.000Z", "text": "Encuentro con @mrossemp para trabajar en la iniciativa de la Comisión Europea sobre una Nueva Bauhaus Europea para hacer lugares más habitables y dar un impulso con los fondos europeos #NextGenerationEU https://t.co/ao3tG2UghX", "id": "1371904042415312903", "lang": "es"}, {"created_at": "2021-03-16T16:24:24.000Z", "text": "Hoy el Gobierno de @sanchezcastejon ha aprobado el plan de medidas ante el #RetoDemográfico. Queremos las zonas rurales sean protagonistas de la recuperación sostenible, verde, digital, inclusiva y con perspectiva de género en todo el país @Teresaribera https://t.co/BceEpdbOAi", "id": "1371859906731577346", "lang": "es"}, {"created_at": "2021-03-16T12:34:14.000Z", "text": "Este jueves votaremos en @Congreso_Es de forma definitiva la ley de #Eutanasia. Morir con la misma dignidad que vivimos va a ser, por fin, un derecho a ejercer con libertad y autonomía por toda la ciudadanía @Adrilastra @gpscongreso #VidaDignaMuerteDigna https://t.co/mjwf2W8wW5", "id": "1371801983003287557", "lang": "es"}, {"created_at": "2021-03-16T12:11:24.000Z", "text": "La brecha de género persiste en la red. Pero las brechas tradicionales de frecuencia de uso y habilidades digitales se ha reducido en nuestro país en el último año. Podéis consultar el informe completo 📊📈👇🏻 https://t.co/Wv8odZR4Bn", "id": "1371796238325194752", "lang": "es"}, {"created_at": "2021-03-16T12:06:33.000Z", "text": ".@ONTSI analiza en este Informe la transición digital en nuestro país en clave de género. Los indicadores evidencian que la pandemia ha traslado al ámbito digital los estereotipos vinculados a los roles tradicionales atribuidos a hombres y mujeres https://t.co/V9KCzpkjg1", "id": "1371795016528637954", "lang": "es"}, {"created_at": "2021-03-15T22:17:13.000Z", "text": "Mantener viva la memoria  se hace hoy más necesario que nunca. “Paz, piedad y perdón”, siempre!! https://t.co/TClxJ7dXoE", "id": "1371586310289383426", "lang": "es"}, {"created_at": "2021-03-15T18:31:43.000Z", "text": "La Ponencia Marco del 40 Congreso del @PSOE, que coordinan @jalloul_hana y @linagalvezmunoz, marcará el futuro del país que queremos. Nuestra compañera @Ainoaqui se encargará del área de Ciencia y Sanidad. Capacidad, compromiso y buen hacer!! Enhorabuena! https://t.co/0O3MhyCSE9", "id": "1371529558369910787", "lang": "es"}, {"created_at": "2021-03-15T15:15:56.000Z", "text": "Este es el lado correcto de la historia. El Presidente @sanchezcastejon y el Presidente @EmmanuelMacron reconocen hoy juntos la contribución de quienes lucharon siempre por defender la democracia y los valores de justicia, igualdad y libertad!!! https://t.co/XK5TNLssDc", "id": "1371480288904290305", "lang": "es"}, {"created_at": "2021-03-15T11:24:38.000Z", "text": "Hemos cambiado la vida de este país pero aún nos queda mucho por hacer. Somos el @PSOE, el partido de la igualdad, la justicia social, los avances y conquistas sociales. Cada vez que gobernamos alcanzamos más derechos y libertades 💪🏻❤️#LaEspañaQueHacemos_ https://t.co/CtJ365NuzZ", "id": "1371422081347379203", "lang": "es"}, {"created_at": "2021-03-15T10:36:55.000Z", "text": "Reunión de la Ejecutiva Federal @PSOE. Vivimos un momento fundamental para avanzar como país ante los retos que tenemos por delante. Para ello, es clave un Gobierno decente y responsable como el de @sanchezcastejon pero también una oposición limpia, regenerada y leal con el país https://t.co/gkDdXl6JZT", "id": "1371410071117295618", "lang": "es"}, {"created_at": "2021-03-14T21:55:10.000Z", "text": "Una noche como hoy de hace 17 años. Para mi generación, el presidente Zapatero nos hizo creer en el valor de la buena política para avanzar en igualdad. Recordar aquella victoria es recordar la historia del @PSOE, una historia de conquistas y avances para mejorar la sociedad!! https://t.co/n1Mp5LTJAZ", "id": "1371218370272591873", "lang": "es"}, {"created_at": "2021-03-14T13:35:53.000Z", "text": "Son el mismo PP de siempre!! La derecha que corrompió la política y las instituciones con el tamayazo de Aguirre, vuelve a hacerlo con el tamayazo de Casado en Murcia \n\nQué grande @Adrilastra!!! Por una política digna y limpia!!\n\nhttps://t.co/sdpD4zm8Db", "id": "1371092721524473856", "lang": "es"}, {"created_at": "2021-03-14T13:17:17.000Z", "text": "“La justicia social no es solo uno de nuestros principios, es el fin principal de cada uno de nuestros gobiernos”. \n\nQueremos ser igualmente libres!!! Alto y claro @Adrilastra frente a la derecha más corrupta de Europa!! https://t.co/aGvaB80Hop", "id": "1371088044053438471", "lang": "es"}, {"created_at": "2021-03-13T13:19:44.000Z", "text": "La ley de #Vivienda es una ley necesaria, oportuna, eficaz que queremos que perviva en el tiempo, para lo que el Gobierno de @sanchezcastejon y el @PSOE queremos que cuente con el mayor consenso social y parlamentario posible https://t.co/B1Jgw62uYI", "id": "1370726271668338690", "lang": "es"}, {"created_at": "2021-03-13T12:55:26.000Z", "text": "Ha sido un placer charlar con @marcosagudo1, Julia Hoyos y @eugeniasdr y compañer@s de @JSCantabria de políticas que estamos impulsado para afrontar los retos de la vivienda para jóvenes. El @PSOE es el único partido que siempre se ha tomado enserio los problemas de la juventud https://t.co/6gP8OeTqjI", "id": "1370720156528312330", "lang": "es"}, {"created_at": "2021-03-13T08:27:08.000Z", "text": "¡Buenos días! Generar oportunidades a los jóvenes para desarrollar su proyecto profesional y vital es una tarea colectiva! Hoy charlaré de todo ello, políticas de juventud y vivienda, con @marcosagudo1, Julia Hoyo y @eugeniasdr. Te esperamos en 🎥👇🏻 https://t.co/lwFivSguNg https://t.co/tkzGZJyz00", "id": "1370652636161179650", "lang": "es"}, {"created_at": "2021-03-12T18:33:05.000Z", "text": "De la mano de sus directores hemos querido recorrer las instalaciones del @IHCantabria y lanzarles el mensaje de que queremos contar con ellos para construir un futuro de oportunidades ante el desafío que supondrá la adaptación al cambio climático @Teresaribera https://t.co/pSu1SO0Ejm", "id": "1370442738865422341", "lang": "es"}, {"created_at": "2021-03-12T18:29:46.000Z", "text": "Tenemos que aprovechar la ciencia, la innovación, el conocimiento y la univerisdad al servicio de una sociedad que necesita a la investigación para el futuro de #Santander y #Cantabria. Hoy hemos visitado el @IHCantabria @Ainoaqui @fergodani https://t.co/W712QTrEl3", "id": "1370441907235659778", "lang": "es"}, {"created_at": "2021-03-12T11:46:54.000Z", "text": "Con la movilización de 11.000 millones de euros más, queremos seguir protegiendo el tejido productivo, el empleo y reducir el impacto de la crisis. El Gobierno de @sanchezcastejon tiene claro que hay que seguir ayudando a empresas, autónomos y trabajadores\nhttps://t.co/kaqosaHuFF", "id": "1370340520724205569", "lang": "es"}, {"created_at": "2021-03-12T11:17:42.000Z", "text": "El Gobierno de @sanchezcastejon activa un fondo para ayuntamientos por la caída de ingresos en el transporte urbano. Nadie puede dudar del compromiso de este Gobierno para proteger a todos los sectores afectados y sentar las bases para la recuperación https://t.co/7PzDBxjooa", "id": "1370333172249079816", "lang": "es"}, {"created_at": "2021-03-11T07:44:38.000Z", "text": "Nunca olvidaremos el #11M de 2004. Ni a las víctimas del terror de aquella pesadilla que dejó tanto dolor. Han pasado 17 años pero seguimos recordando aquel día como si fuera ayer. Hoy, en su memoria, recordamos a todas las víctimas de la sinrazón, la barbarie y el terrorismo https://t.co/67KTj3ZAtR", "id": "1369917166133379072", "lang": "es"}, {"created_at": "2021-03-10T20:09:09.000Z", "text": "Aprobada definitivamente la reforma del Estatuto para #Cantabria 👏🏻👏🏻👏🏻\n\nUn ejercicio de diálogo y acuerdo con la que los cántabros y cántabras hemos dado una lección de consenso, necesario también para afrontar muchos de los retos de nuestro país https://t.co/ChNh83FQ86", "id": "1369742139907661827", "lang": "es"}, {"lang": "es", "created_at": "2021-03-10T19:18:59.000Z", "text": "Siguen matándolas. Este mismo #8M2021 una mujer y su hija fueron asesinadas. Acabar con esta pandemia machista, que muestra el peor rostro de la desigualdad que sufren las mujeres, debe ser también tarea de todos. Unidos y unidas contra esta lacra!! #BastaYa!! #NiUnaMenos https://t.co/SwYGOqSJk6", "id": "1369729513920344068"}, {"lang": "es", "created_at": "2021-03-10T18:55:35.000Z", "text": "Los fondos europeos son una oportunidad para la regeneración urbana y la rehabilitación de vivienda. Hoy en el @Congreso_Es encuentro de trabajo con el secretario general de Agenda Urbana y Vivienda del @mitmagob, @DavidLucas_P https://t.co/jGilqRkAhs", "id": "1369723628682612736"}, {"lang": "es", "created_at": "2021-03-10T08:33:07.000Z", "text": "¿Qué aporta este Gobierno a España?\n\nD E M O C R A C I A\n\n👏🏻👏🏻👏🏻@carmencalvo_ https://t.co/9DzoMF3Xcy", "id": "1369566977463885824"}, {"lang": "es", "created_at": "2021-03-10T08:14:38.000Z", "text": "El PP, semana tras semana, no propone nada pero lo critica todo. El Gobierno de @sanchezcastejon ha protegido a los trabajadores, las empresas, los autónomos y el empleo con instrumentos eficaces como los ERTE o las líneas de avales ICO \n@gpscongreso https://t.co/G9PsmqcCXV", "id": "1369562326202998786"}, {"lang": "es", "created_at": "2021-03-09T21:36:06.000Z", "text": "Un acto de reivindicación y memoria para seguir avanzando!! Mujeres cómo @AmparoRubiales, #CarmenAlborch, representan a esa generación que abrieron camino, que dieron pasos decididos y valientes para lograr una igualdad plena, real y efectiva. Queda mucho pero lo lograremos!!💜🌹 https://t.co/eps14WKBWz", "id": "1369401635944988676"}, {"lang": "es", "created_at": "2021-03-09T17:05:28.000Z", "text": "Reunión con @EvaBravoBarco, portavoz de Vivienda del @gpscongreso. El @PSOE está decidido a no dejar a nadie atrás y para ello desarrollamos políticas públicas de #vivienda que garanticen su acceso a la ciudadanía https://t.co/78HXwAnYdj", "id": "1369333525758042114"}, {"lang": "es", "created_at": "2021-03-09T15:16:19.000Z", "text": "Este viernes el Gobierno de @sanchezcastejon aprobará un paquete de ayudas públicas directas a empresas de sectores castigados por la pandemia como la hostelería, el turismo y el comercio. Un fondo de 11.000 millones de € para avanzar en la recuperación https://t.co/a2lejRj2bj", "id": "1369306058032877577"}, {"lang": "es", "created_at": "2021-03-09T14:19:18.000Z", "text": "La conciliación laboral y familiar es un paso más para ser iguales. El Gobierno de @sanchezcastejon avanza para hacer un país más justo, ayudando a familias vulnerables a poder conciliar y apostando por crear empleo de calidad en el sector de los cuidados #Cmin #Corresponsables https://t.co/f4MVWduUuB", "id": "1369291708110888968"}, {"lang": "es", "created_at": "2021-03-08T13:12:38.000Z", "text": "Este #8M2021 no vamos a salir a las calles de #Santander pero tampoco nos vamos a quedar en silencio. \n\nSin las mujeres no hay futuro, ni progreso ni bienestar. \n\n¡Son imprescindibles!\n¡Son imparables!\n\n¡Es su tiempo! \n¡Es tiempo de avanzar!\n\n#SerMujerEsAlgoGrande https://t.co/lwp0WDT2Zs", "id": "1368912546749628418"}, {"lang": "es", "created_at": "2021-03-08T11:32:11.000Z", "text": "No entendemos ni construimos el futuro sin ellas. Orgullo de compartir camino con @Adrilastra, @carmencalvo_, @NadiaCalvino, @Teresaribera, @CristinaNarbona y un presidente feminista como @sanchezcastejon \n\n#8M2021 💜❤️💜❤️#SerMujerEsAlgoGrande https://t.co/wEn8y2uhKa", "id": "1368887264902848515"}, {"lang": "es", "created_at": "2021-03-08T07:33:36.000Z", "text": "¡Viva el 8 de marzo! \n\n¡Viva la lucha feminista! \n\n#8Marzo2021 #8M2021 #SerMujerEsAlgoGrande https://t.co/gjZ0n0jO1y", "id": "1368827224653234178"}, {"lang": "es", "created_at": "2021-03-07T22:14:16.000Z", "text": "Que necesario son mensajes tan claros en tiempos de discursos fáciles. Compromiso social, no a la publicidad de casas apuestas, impuestos para mantener nuestra sanidad, quien más gana es normal que pague más, hablar de salud mental.... #LoDeIbai https://t.co/DLg8mGfypC", "id": "1368686463429251073"}, {"lang": "es", "created_at": "2021-03-07T12:34:54.000Z", "text": "Comprometidos con las políticas públicas de vivienda. Avanzamos con el impulso de presidentas como @ConchaAndreu 👏🏻👏🏻 https://t.co/m0kUsj5baS", "id": "1368540662396817409"}, {"lang": "es", "created_at": "2021-03-07T11:38:47.000Z", "text": "Toca avanzar y toca proteger lo conquistado!!!  La manera de evitar retroceder es seguir avanzando y conquistando nuevos derechos!!! @sanchezcastejon 💜👏🏻👏🏻#FeminismoConMemoria https://t.co/bFjaR3vGAd", "id": "1368526539244122114"}, {"lang": "es", "created_at": "2021-03-07T10:32:13.000Z", "text": "Sin las mujeres no se puede hacer nada, con las mujeres se puede hacer todo en el futuro\n\nSon imprescindibles e imparables!!! \n\n@carmencalvo_ 💜👏🏻👏🏻#FeminismoConMemoria https://t.co/Pa3HCWcs6e", "id": "1368509787722428421"}, {"lang": "es", "created_at": "2021-03-06T12:26:15.000Z", "text": "El mundo solo tiene un rumbo, la #igualdad. La pandemia ha demostrado que esta crisis la han pagado más, como siempre, las mujeres. Los demócratas no podemos concebir ni el futuro ni el bienestar ni el progreso sin ellas @carmencalvo_ #FeminismoConMemoria https://t.co/msveyCBr4S", "id": "1368176097444171781"}, {"lang": "es", "created_at": "2021-03-05T22:11:50.000Z", "text": "Gema Igual no puede ser la Ayuso santanderina. Nos decía que sí o sí iba a haber Semana Grande, que iba a haber Feria de Santiago, pero después es la misma alcaldesa que dijo que sí o sí iba a haber Cabalgata de Reyes y ahora dice que va a haber Semana Santa. Es una irresponsable https://t.co/wCpySqh0sD", "id": "1367961076466409478"}, {"lang": "es", "created_at": "2021-03-05T17:22:46.000Z", "text": "Este #8M2021 es importante que lancemos mensajes fuertes e inequívocos. No se puede construir nada bueno, no se puede construir el futuro de #Santander con la extrema derecha. Pedimos a Gema Igual que llegue a acuerdos con el resto de fuerzas políticas de #plenosdr https://t.co/Ga8DgmadcS", "id": "1367888328738168837"}, {"lang": "es", "created_at": "2021-03-05T17:16:17.000Z", "text": "El futuro de #Santander tenemos que hacerlo con un mensaje de esperanza hacia las mujeres, hacia los santanderinos y santanderinas. Este #8M2021 en #Cantabria y toda #España vamos a reivindicar, como siempre, que sin mujeres no hay futuro posible https://t.co/AoateauSuc", "id": "1367886699175550977"}, {"lang": "es", "created_at": "2021-03-05T17:10:06.000Z", "text": "Necesitamos más igualdad, más libertad, más derechos para las mujeres, acabar con tantas brechas y desigualdades que continúan en nuestra sociedad. Hoy, con @Ainoaqui y @fergodani hemos dicho que el #8M2021 no saldremos a las calles de #Santander pero no vamos a estar en silencio https://t.co/hwv3UdaNxu", "id": "1367885140744110088"}, {"lang": "es", "created_at": "2021-03-05T11:39:21.000Z", "text": "Minuto de silencio en #Santander para condenar el último asesinato machista. Solo unidos venceremos la lacra de la #ViolenciaMachista. Por ellas, por todos, porque no habrá democracia plena mientras las mujeres vivan con miedo, humilladas, golpeadas y asesinadas #NiUnaMenos https://t.co/xQ67YEPPl0", "id": "1367801906081464328"}, {"lang": "es", "created_at": "2021-03-04T20:30:03.000Z", "text": "Reunión de la Ejecutiva del @psoesantander, en la que analizamos la actualidad. Este #8M2021 no saldremos a las calles de #Santander a poner voz a nuestra defensa de la igualdad pero vamos a reivindicarla de otras muchas formas. El único camino para avanzar es con todas ellas!! https://t.co/JZPKqrQyEl", "id": "1367573074216943623"}, {"lang": "es", "created_at": "2021-03-04T13:45:00.000Z", "text": "Reunión con la Asociación Española de Factoring (AFE), trabajaremos conjuntamente para mejorar la capacidad de financiación de nuestras empresas y tejido productivo @Congreso_Es https://t.co/mpz9vs5GHO", "id": "1367471137089859588"}, {"lang": "es", "created_at": "2021-03-04T11:53:28.000Z", "text": "Una ciudad, un equipo y un Alcalde comprometidos con un presente y futuro sostenible que garantice progreso y bienestar. Enhorabuena @oscar_puente_ Orgullo! https://t.co/9zXHo7zPIX", "id": "1367443072183898112"}, {"lang": "und", "created_at": "2021-03-04T10:22:16.000Z", "text": "😍😍 https://t.co/Yd2lz0A4Uk", "id": "1367420118435782656"}, {"lang": "es", "created_at": "2021-03-03T16:45:24.000Z", "text": "Compartimos la idea de que es fundamental integrar la perspectiva de género en la salida de la crisis, y reducir las desigualdades que todavía persisten entre mujeres y hombres #NextGenerationEU #EspañaPuede https://t.co/WRPi6BYfnV", "id": "1367154151021563908"}, {"lang": "es", "created_at": "2021-03-03T16:42:12.000Z", "text": "El Plan de Recuperación #EspañaPuede y la gestión de los fondos europeos es una oportunidad para modernizar nuestro país y que la recuperación llegue cuanto antes. Encuentro con la Vicepresidenta @NadiaCalvino en el @Congreso_Es #NextGenerationEU https://t.co/hSnqKR14CK", "id": "1367153345337647107"}, {"lang": "es", "created_at": "2021-03-03T15:39:17.000Z", "text": "Solo han transcurrido 60 días del año 2021 y ya han sido asesinadas 4 mujeres, la última ayer en Madrid. No podemos normalizar estas cifras que son el peor rostro de la desigualdad que sufren las mujeres. Mi condena a este asesinato y mi solidaridad con su familia #NiUnaMenos https://t.co/zDbaoKevhn", "id": "1367137511336792064"}, {"lang": "es", "created_at": "2021-03-03T10:56:00.000Z", "text": "No podemos renunciar a las ideas, fuerza, energía, talento y capacidad de las mujeres para salir de esta crisis y construir el futuro. En @publico_es reivindico que este #8M2021  también alcemos la voz porque sin mujeres no hay progreso económico 📰👇🏻 https://t.co/oNaeX4XsoR", "id": "1367066219883487234"}, {"lang": "es", "created_at": "2021-03-02T13:49:32.000Z", "text": "Quiero agradecer el diálogo, el acuerdo y el consenso alcanzado con todos los grupos parlamentarios del @Congreso_Es y en especial de l@s portavoces de la Comisión de Asuntos Económicos https://t.co/VutgKcFDQy", "id": "1366747503241138179"}, {"lang": "es", "created_at": "2021-03-02T13:44:55.000Z", "text": "El @Congreso_Es ha aprobado hoy por unanimidad el Proyecto de Ley por el que se modifica la Ley de Sociedades de Capital, que mejora la implicación de los accionistas en el largo plazo, la transparencia y el buen gobierno corporativo. https://t.co/FZ8LSFSDSp", "id": "1366746341288927234"}, {"lang": "es", "created_at": "2021-03-01T22:05:29.000Z", "text": "✈️ El aeropuerto Seve Ballesteros- #Santander reconocido por las medidas puestas en marcha por @aena para hacer frente a la pandemia de la #COVID19\n👏🏻👏🏻👏🏻 https://t.co/fDxmzmLb0J", "id": "1366509927150280708"}, {"lang": "es", "created_at": "2021-03-01T19:46:34.000Z", "text": "📰Comparto mi tribuna en El Nuevo Lunes sobre el Plan de Recuperación como oportunidad de país para reactivar nuestro modelo económico y productivo. Una oportunidad para avanzar en el que jugarán un papel clave todas las Administraciones Públicas y la colaboración público privada https://t.co/tjNJrbeIAZ", "id": "1366474965348941825"}, {"lang": "es", "created_at": "2021-03-01T11:43:28.000Z", "text": "Reunión de la Ejecutiva Federal del @PSOE. La unidad, el diálogo y el acuerdo son más necesarios que nunca para avanzar en la recuperación de nuestro país #LaEspañaQueNosMerecemos https://t.co/yEeBHWIaif", "id": "1366353388145934336"}, {"lang": "es", "created_at": "2021-02-28T12:13:09.000Z", "text": "Apoyemos más y mejor investigación, más y mejor Sanidad Pública también para ayudar cada vez más a las personas que sufren #EnfermedadesRaras y necesitan que se investigue en tratamientos que les mejoren la calidad de vida!! https://t.co/RDGd2e6puC", "id": "1365998471656923136"}, {"lang": "es", "created_at": "2021-02-28T09:00:23.000Z", "text": "“¡Andaluces, levantaos!\n¡Pedid tierra y libertad!\n¡Sea por Andalucía libre,\nEspaña y la humanidad!”\n\nFeliz día de Andalucía, una tierra que llevo en el corazón!! 💚🤍💚\n\n#28Feb #DíaDeAndalucía https://t.co/2deWM6TUxG", "id": "1365949960555012098"}, {"lang": "es", "created_at": "2021-02-27T09:58:11.000Z", "text": "Inicio de los trámites para retirar el material de obra acopiado en el acceso a la playa de Los Peligros, en #Santander. El proyecto para la retirada definitiva del espigón avanza. Una buena noticia para nuestras playas, nuestro entorno natural y la bahía https://t.co/g65nJZR8Vg", "id": "1365602118309142531"}, {"lang": "es", "created_at": "2021-02-26T18:37:32.000Z", "text": "Esta semana recordamos el #23F, un antes y después en el avance de nuestras libertades. Hoy he visitado junto a @santicl la exposición con la que @PSOE y @fpabloiglesias queremos reconocer el esfuerzo hecho estos 40 años por toda la sociedad para consolidar una #democracia plena https://t.co/7BkM1uCaEz", "id": "1365370429825839114"}, {"lang": "es", "created_at": "2021-02-26T14:55:32.000Z", "text": "Nuestro país necesita acuerdos, no bloqueo. El Presidente del Gobierno @sanchezcastejon vuelve a emplazar a la oposición a trabajar juntos para afrontar el futuro, los retos y problemas del país. Si no lo entienden es que no han entendido nada!!! https://t.co/fz0ulDaKwj", "id": "1365314561570529281"}, {"lang": "es", "created_at": "2021-02-25T21:49:54.000Z", "text": "La guitarra y la música de Paco de Lucía siguen sonando 7 años después. Siempre lo supimos, su arte era inmortal 🎶😍😍https://t.co/XuPKjDypl4", "id": "1365056454177210369"}, {"lang": "es", "created_at": "2021-02-25T19:30:32.000Z", "text": "Reunión sobre el papel clave de los Fondos Europeos en la recuperación económica con @mjmonteroc, @MarotoReyes, @MdelaRochaV, Manuel Escudero y responsables económicos autonómicos de @PSOE. El futuro de empresas, pymes, autónomos y también de nuestros territorios pasa por ellos!! https://t.co/NTMgi2gNpu", "id": "1365021381696643073"}, {"lang": "es", "created_at": "2021-02-25T16:50:20.000Z", "text": "El @Congreso_Es es también un lugar en el que compartir experiencias, conocimiento e historia con grandes compañeros como @patxilopez, @SSumelzo o @JoseantonioJun!!\n✊🏻🌹❤️ https://t.co/1jKRZGteua", "id": "1364981065790742538"}, {"lang": "es", "created_at": "2021-02-25T12:04:40.000Z", "text": "👏🏻👏🏻Seguimos trabajando para poner en marcha los instrumentos necesarios para canalizar los Fondos Europeos y que sirvan para la necesaria transformación de nuestro modelo económico y productivo y sean proyectos con un elevado potencial de generación de empleo y de recuperación!! https://t.co/8pdJQJKVeh", "id": "1364909174333857796"}, {"lang": "es", "created_at": "2021-02-25T10:37:05.000Z", "text": "Lecciones al Gobierno ni de independencia ni de nada. Y menos de Cs, los que adulteran la lista que presentan en Cataluña a golpe de dedazo. Los que gobiernan en Murcia, Madrid, Castilla y León o Andalucía en contra del voto de la ciudadanía, atrincherados a los pies de PP y VOX https://t.co/7f8e1lRtWK", "id": "1364887133467664389"}, {"lang": "es", "created_at": "2021-02-25T10:28:33.000Z", "text": "La realidad de lo que ha pasado. Ciudadanos radicalizándose para parecerse al PP, el PP radicalizándose para parecerse a Vox. Y al final Vox se abstiene y acaba comiéndoles en Cataluña y va camino en el resto de España. Esto es también la irresponsabilidad del PP y Ciudadanos https://t.co/uReSI6jIoK", "id": "1364884984226578436"}, {"lang": "es", "created_at": "2021-02-25T10:26:09.000Z", "text": "El Gobierno de @sanchezcastejon ha traído una propuesta rigurosa, responsable, ágil, eficiente y garantista para modernizar la administración y establecer los cauces para la gestión eficaz de los Fondos Europeos. Lo que ha hecho Ciudadanos hoy es una irresponsabilidad https://t.co/AJH4cM0quH", "id": "1364884381291208704"}, {"lang": "es", "created_at": "2021-02-25T10:10:58.000Z", "text": "Lo público se gestiona por lo público. Ciudadanos ha vuelto a demostrar hoy lo inútil que es para España su presencia en el @Congreso_Es. Cada vez que hay un momento trascendental, no se puede contar con ellos como han demostrado con los #PGE y los Fondos Europeos @gpscongreso https://t.co/uyf6ePz9sv", "id": "1364880558627643393"}, {"lang": "es", "created_at": "2021-02-24T22:13:00.000Z", "text": "😍😍El @PdelaMagdalena⁩ de #Santander entre los 10 más bonitos en España para ⁦@elconfidencial⁩  https://t.co/uRBgzqZQXq", "id": "1364699877482102789"}, {"lang": "es", "created_at": "2021-02-24T19:23:50.000Z", "text": "Reunión con @carmeartigas, la @SEDIAgob esta tarde en el @Congreso_Es. Avanzar en la modernización y transformación de las administraciones públicas, de las empresas y pymes hacia un modelo digital, sostenible, verde e inclusivo es un reto fundamental de país https://t.co/mlH7h4BNtR", "id": "1364657304017244171"}, {"lang": "es", "created_at": "2021-02-24T12:03:14.000Z", "text": "“No se trata de que cambien de sede. Se trata de que cambien de política, de estrategia y de socios.\nRompa con la extrema derecha que está devorando a su partido y que es una amenaza para la democracia y la libertad” \n\nGrande @Adrilastra!!👏🏻👏🏻 https://t.co/4lAZfW4TES", "id": "1364546425078562817"}, {"lang": "es", "created_at": "2021-02-24T08:56:20.000Z", "text": "La recuperación económica es un horizonte cierto y seguro. El Plan de Recuperación, Transformación y Resiliencia es un motor para avanzar en la recuperación económica y social que necesitamos afrontar con unidad @sanchezcastejon https://t.co/mjEl2AyPt5", "id": "1364499389700599809"}, {"lang": "es", "created_at": "2021-02-24T08:35:57.000Z", "text": "Queremos impulsar a empresas, pymes y autónomos de sectores especialmente afectados por la crisis económica, como el turismo, la hostelería, la restauración y el pequeño comercio. Reforzar su solvencia para que puedan retomar su actividad y generar empleo de calidad!!!", "id": "1364494259945172994"}, {"lang": "es", "created_at": "2021-02-24T08:23:08.000Z", "text": "El Presidente del Gobierno @sanchezcastejon anuncia la aprobación de un paquete adicional de 11 mil millones de € para empresas y autónomos.\nNuestro objetivo es crear nuevas empresas y empleos de calidad!! Avanzar en la recuperación!!! @gpscongreso https://t.co/jxjRS8XNwX", "id": "1364491036890976257"}, {"lang": "es", "created_at": "2021-02-23T22:18:29.000Z", "text": "Siguen llegando buenas noticias a #Cantabria sobre proyectos en materia de infraestructuras del Gobierno de @sanchezcastejon. La apertura de ofertas del tramo de Alta Velocidad Amusco-Osorno será el viernes, un año después del aplazamiento ⁦@Adif_es⁩ https://t.co/OYPGzDfFwK", "id": "1364338871895482374"}, {"lang": "es", "created_at": "2021-02-23T21:21:10.000Z", "text": "Llegamos tarde pero vamos a llegar. Hoy en el Pleno del ⁦@Congreso_Es⁩ iniciamos la derogación del voto rogado para los españoles en el extranjero ⁦@PiliCancela⁩ ⁦@gpscongreso⁩  https://t.co/OEbiQiZN9r", "id": "1364324446710956032"}, {"lang": "es", "created_at": "2021-02-23T21:08:38.000Z", "text": "Reunión con el Grupo Municipal del @psoesantander. Esta semana en #plenosdr presentamos nuestra propuesta para hacer de #Santander Capital Verde Europea. Un proyecto con amplio consenso social #EUGreenCapital https://t.co/SlPO2xl7s1", "id": "1364321291692634113"}, {"lang": "es", "created_at": "2021-02-23T18:58:52.000Z", "text": "Los asesinatos de 1.081 mujeres se han oído alto y claro en el Pleno del @Congreso_Es. 1.081 vidas truncadas, historias arrebatadas por culpa de la #ViolenciaMachista, que sí tiene género pese a los negacionistas de extrema derecha. Basta Ya! @lidiaguinart https://t.co/NbEqlna8wT", "id": "1364288635508555776"}, {"lang": "es", "created_at": "2021-02-23T17:34:46.000Z", "text": "Orgullo y enorme responsabilidad en un día como hoy, 40 aniversario del #23F, ocupar un escaño del @Congreso_Es. La historia nos recuerda que la #democracia se defiende cada día con la palabra, el diálogo y el acuerdo para mejorar la vida de la ciudadanía\n(📸Imágenes de este año) https://t.co/CXTWDKeBlh", "id": "1364267470459187200"}, {"lang": "es", "created_at": "2021-02-23T15:39:30.000Z", "text": "Encuentro de trabajo con la presidenta de la @CNMC_ES. La colaboración continua, desde su autonomía e independencia, con el @Congreso_Es será una prioridad para nosotros en esta nueva etapa. https://t.co/4KgS4lnTSw", "id": "1364238463118299140"}, {"lang": "es", "created_at": "2021-02-23T14:20:45.000Z", "text": "La Economía Social es un factor clave para la recuperación. El Gobierno de @sanchezcastejon reactiva el consejo asesor para dar más voz a entidades como cooperativas, centros especiales de empleo, fundaciones o asociaciones que promueven el empleo de personas con discapacidad https://t.co/PcytQzzPa5", "id": "1364218645132443650"}, {"lang": "es", "created_at": "2021-02-23T09:37:31.000Z", "text": "Reivindiquemos la libertad y también la memoria. No olvidemos nunca todo lo que nos ha costado llegar hasta aquí como aquel #23F de 1981. Nuestra memoria de país es la mejor garantía de lo que somos y de lo que queremos ser. Hoy escribo en @ElHuffPost https://t.co/VoKhTVhADK", "id": "1364147364848615432"}, {"lang": "es", "created_at": "2021-02-23T08:11:29.000Z", "text": "Se cumplen 40 años de esta imagen que nos ha acompañado a todos desde aquel #23F. La democracia, que garantiza nuestros derechos y libertades, venció a quienes querían volver a escribir nuestra historia en blanco y negro. No olvidemos nunca el valor de nuestras convicciones https://t.co/UgYN4TyHJR", "id": "1364125717202669568"}, {"lang": "es", "created_at": "2021-02-22T19:11:32.000Z", "text": "“Hablan de patria y dividen. Hablan de futuro pero solo siembran miedo. Y ese miedo es lo contrario de la libertad y de todo progreso porque un corazón lleno de miedo está vacío de esperanza y nada se puede construir sin ella”. \n\nGrande @Adrilastra!!❤️👏🏻👏🏻 https://t.co/aCy1OvHH9K", "id": "1363929435360153600"}, {"lang": "es", "created_at": "2021-02-22T18:56:34.000Z", "text": "Hoy @PSOE inauguramos en nuestra sede de Ferraz una exposición que recuerda el 40 aniversario del #23F: “El triunfo de la democracia”. Desde aquel día los españoles sabemos que la libertad no se regala, hay que luchar día a día para conservarla @abalosmeco https://t.co/Kdy1kX7NEL", "id": "1363925668979949570"}, {"lang": "es", "created_at": "2021-02-22T16:25:11.000Z", "text": "Fernando Buesa y Jorge Díez fueron asesinados por ETA hace 21 años. Al reivindicar su memoria, reivindicamos la paz por la que tanto hemos luchado. Hoy les gustaría ver que logramos vivir en un país sin miedo, sin bombas, sin terrorismo. Les gustaría saber que vencimos https://t.co/SR8EnlZdTg", "id": "1363887571445706754"}, {"lang": "es", "created_at": "2021-02-22T14:53:59.000Z", "text": "Vencerás a esas células egoístas y nos seguirás haciendo disfrutar de la radio como siempre, llamando a las cosas por su nombre. Toda nuestra fuerza, apoyo y cariño para ⁦@julia_otero⁩ 🤗😘 https://t.co/FKDgnzo7ii", "id": "1363864621589929989"}, {"lang": "es", "created_at": "2021-02-22T11:16:25.000Z", "text": "Reunión de la Ejecutiva Federal. Coincidiendo con el 40 aniversario del #23F, en el @PSOE defendemos que hoy como ayer en una #democracia plena como la nuestra los derechos se defienden con la palabra, el diálogo y desde la política. Es la única forma de que tengan valor y fuerza https://t.co/AhKo1KCdl3", "id": "1363809867920769024"}, {"lang": "es", "created_at": "2021-02-22T09:40:04.000Z", "text": "“Estos días azules, y este sol de mi infancia”\n\n82 años de la muerte de Antonio Machado en el exilio, lejos de su querida España. Te reivindican tus versos que no olvidamos @jmrdezuribes @Ibangarciadb https://t.co/mTllSUV3ew", "id": "1363785621739888640"}, {"lang": "es", "created_at": "2021-02-22T09:02:50.000Z", "text": "Queremos a igual trabajo, igual salario para las mujeres. Avanzar como país es hacerlo en igualdad reivindicando que tod@s tengamos los mismos derechos y oportunidades, y también la misma capacidad e independencia económica. Hemos dado pasos, aún queda camino!! #IgualdadSalarial https://t.co/SOSoW4eOgl", "id": "1363776249903087617"}, {"lang": "es", "created_at": "2021-02-20T12:56:52.000Z", "text": "La violencia y odio no tendrá jamás cabida en nuestra democracia. Las amenazas a quien ha sido una firme defensora de valores como la igualdad y la libertad es además un ataque al feminismo que dicen defender. Todo mi apoyo y cariño a ⁦@carmencalvo_⁩ https://t.co/SWOzI8SlJT", "id": "1363110372484542465"}, {"lang": "es", "created_at": "2021-02-20T09:08:03.000Z", "text": "Trabajamos para que nadie se quede atrás con la mejor herramienta para lograrlo, #JusticiaSocial. Redistribuyendo la riqueza, avanzando en igualdad de derechos y oportunidades y garantizando un progreso seguro para tod@s @gpscongreso #DíaDeLaJusticiaSocial https://t.co/60zPqw8ErT", "id": "1363052786926166019"}, {"lang": "es", "created_at": "2021-02-19T19:04:49.000Z", "text": "España es una de las democracias más plena del mundo. El Gobierno ampliará la protección de la libertad de expresión pero jamás amparará la violencia. La posición del Gobierno la expresa el Presidente @sanchezcastejon y no podía ser más clara y contundente https://t.co/Lsp9IbAzy9", "id": "1362840580120805381"}, {"lang": "es", "created_at": "2021-02-19T18:53:53.000Z", "text": "😍😍El Mirador de Fuente Dé es espectacular!! La visión de Picos de Europa desde allí aparece en este reportaje de ⁦@elconfidencial⁩ entre los 10 mejores miradores de nuestro país https://t.co/73BoSRulNX", "id": "1362837827562725380"}, {"lang": "es", "created_at": "2021-02-19T12:24:29.000Z", "text": "Visita a @ENSAonline, empresa referencia en ingeniería nuclear con sede en #Camargo, que lleva años apostando e invirtiendo en desarrollo, en tecnología y en I+D+I. Un ejemplo en #Cantabria y en todo nuestro país para afrontar el futuro de nuestro sector empresarial https://t.co/7p1shiIsOP", "id": "1362739832347373569"}, {"lang": "es", "created_at": "2021-02-19T09:16:04.000Z", "text": "La vivienda debe dejar de ser motivo de preocupación para muchas personas que lo están pasando mal en nuestro país. Nuestra prioridad es garantizar un lugar digno y asequible para vivir \n@PSOE @gpscongreso https://t.co/q5az3Vz9bE", "id": "1362692416764010496"}, {"lang": "es", "created_at": "2021-02-18T12:17:52.000Z", "text": "Hemos convalidado en el @Congreso_Es la prórroga de los #ERTE hasta el 31 de mayo. Continuamos protegiendo a los trabajadores y las empresas de nuestro país con un objetivo claro, salvar al empleo y a los sectores productivos, fundamentales en la recuperación económica y social https://t.co/e5aNGy0hxp", "id": "1362375781691904003"}, {"lang": "es", "created_at": "2021-02-18T11:22:23.000Z", "text": "Queremos hacer un país sobre la inclusión, integración y comprensión de todas las personas. Un país en el que todos seamos y nos sintamos iguales aún siendo diferentes. Es nuestra mayor fortaleza para construir una sociedad mejor #DíaInternacionalAsperger  https://t.co/157d19dCSG", "id": "1362361819181023238"}, {"lang": "es", "created_at": "2021-02-18T08:08:00.000Z", "text": "El PP, sometido a una crisis por corrupción, falta de liderazgo y el acecho de la ultra derecha, recurre al TC la gestión de los Fondos Europeos. La recuperación llegará, con ellos o sin ellos, pero la calidad democrática pierde. Mi tribuna en @publico_es https://t.co/6LKL4EPin2", "id": "1362312899729981442"}, {"lang": "es", "created_at": "2021-02-17T18:01:52.000Z", "text": "Los Fondos Europeos, a los que el PP ha puesto todos los obstáculos, sirven por ejemplo para poner en marcha 10.000 nuevas viviendas sociales con las que garantizar un lugar asequible para vivir dignamente @sanchezcastejon @abalosmeco @NadiaCalvino https://t.co/5ybLnzSnJW", "id": "1362099962000113673"}, {"lang": "es", "created_at": "2021-02-17T12:34:17.000Z", "text": "El Gobierno de @sanchezcastejon trabaja en la primera Ley Estatal de Vivienda de la democracia. Queremos garantizar una #vivienda asequible y digna a todas las personas. Debe dejar de ser un lujo para los más vulnerables \n#LaEspañaQueNosMerecemos https://t.co/FpO89DOzxs", "id": "1362017523391221766"}, {"lang": "es", "created_at": "2021-02-17T12:29:00.000Z", "text": "Otro asesinato machista. Son ya tres las mujeres asesinadas en nuestro país en 2021, tres vidas arrebatadas que nos dejan impotentes ante una lacra que debemos erradicar de una vez por todas #BastaYa #NiUnaMenos https://t.co/2KLZZdzkKS", "id": "1362016194618867713"}, {"lang": "es", "created_at": "2021-02-17T09:23:43.000Z", "text": "Todas las medidas económicas del Gobierno de @sanchezcastejon para proteger a pymes y autónomos han sido ratificadas por @Congreso_Es. Vamos a seguir haciéndolo y van a estar en el centro de las inversiones para avanzar en la recuperación  @NadiaCalvino \nhttps://t.co/DoXMmnpxOk", "id": "1361969568357494787"}, {"lang": "es", "created_at": "2021-02-17T08:38:25.000Z", "text": "Casado decía hace unos años que los problemas del PP no pasaban por cambiar de edificio. Ahora venden su sede. Fueron desalojados del Gobierno hace tres años por corrupción y aún ni lo aceptan, ni lo entienden ni respetan la democracia  @carmencalvo_ https://t.co/lEcebHRQHu", "id": "1361958164766294016"}, {"lang": "es", "created_at": "2021-02-17T08:21:43.000Z", "text": "España necesita un Gobierno que dé estabilidad y una oposición de Estado, útil y que no esté acomplejada por la ultraderecha. El PP tiene que elegir el camino de la moderación o el de la perdición que les han señalado las urnas en Cataluña @sanchezcastejon https://t.co/62AkJpLU22", "id": "1361953964032409601"}, {"lang": "es", "created_at": "2021-02-16T22:01:02.000Z", "text": "Gracias a hombres como Pedro Zerolo o mujeres como @BeaMCarrillo, avanzamos en derechos, libertades y conquistas sociales. Queremos hacer un país en el que quepamos todos, más justo, más libre, más diverso y sobre todo más igualitario!!! #LeyZeroloSí https://t.co/I7eDYcpVyc", "id": "1361797765563580422"}, {"lang": "es", "created_at": "2021-02-16T21:56:06.000Z", "text": "📸 Algunos momentos hoy con mis compañeros diputados y diputadas en la comisión de #transportes del @Congreso_Es @EvaBravoBarco, @jruizcarbonell y @SarriMorell https://t.co/YbXzcLG3cp", "id": "1361796522044755969"}, {"lang": "es", "created_at": "2021-02-16T18:23:22.000Z", "text": "Estas historias y muchas más son las que motivan que hoy en el @Congreso_Es defendamos más y mejor igualdad. Queremos prevenir y combatir la discriminación y la vulneración de los derechos de todas las personas @gpscongreso @Adrilastra #LeyZerolo https://t.co/jSNnXCs2wv", "id": "1361742985189277700"}, {"lang": "es", "created_at": "2021-02-16T15:08:59.000Z", "text": "“Mirabas siempre hacia adelante\n\ncomo si allí estuviese el mar”\n\nNos quedan para siempre los versos del maestro, Joan Margarit #DEP\n@jmrdezuribes⁩ ⁦⁦@Ibangarciadb⁩ https://t.co/An4cikPfYq", "id": "1361694067667709952"}, {"lang": "es", "created_at": "2021-02-16T12:07:07.000Z", "text": "Acordamos enmiendas para seguir ampliando medidas de protección al sector de transporte en autobús. También vamos a promover más campañas de sensibilización para estimular el uso del transporte público y en concreto del autobús como medio seguro para viajar y desplazarse https://t.co/kFQ2ZnTOuQ", "id": "1361648300944994304"}, {"lang": "es", "created_at": "2021-02-16T12:02:37.000Z", "text": "Son muchas las medidas para proteger al sector del transporte en autobús. Los ERTE para proteger empleos, avales del ICO para inyectar liquidez, el aplazamiento de obligaciones tributarias y la moratoria en créditos de leasing. Vamos a seguir trabajando para proteger al sector https://t.co/VUJckOpU16", "id": "1361647166058594304"}, {"lang": "es", "created_at": "2021-02-16T11:23:10.000Z", "text": "Hablamos ahora en el @Congreso_Es de cómo garantizar la supervivencia del transporte en autobús👇🏻👇🏻 https://t.co/1RitElPw0a", "id": "1361637237977407488"}, {"lang": "es", "created_at": "2021-02-16T10:42:48.000Z", "text": "La reducción del turismo, del transporte escolar, de los eventos deportivos y culturales ha machado al sector del transporte discrecional de viajeros. El Gobierno de @sanchezcastejon ha puesto en marcha con diálogo social medidas para proteger a empresas, trabajadores y autónomos https://t.co/lMER1W9AoM", "id": "1361627081113821185"}, {"lang": "es", "created_at": "2021-02-16T10:39:09.000Z", "text": "El sector del transporte, y en concreto el transporte discrecional de viajeros, tiene una importante repercusión en la generación de actividad y empleo. Trabajamos con el sector en la búsqueda de soluciones al ser uno de los más afectados de la economía española por la pandemia https://t.co/NfPrLwzB2l", "id": "1361626163140063234"}, {"lang": "es", "created_at": "2021-02-15T17:48:55.000Z", "text": "El Gobierno de ⁦@sanchezcastejon⁩ trabaja en un nuevo paquete de ayudas directas para evitar el cierre de empresas. Un año después del inicio de la pandemia seguimos trabajando en nuevas medidas para proteger a todos y no dejar a nadie atrás https://t.co/qULDlemfML", "id": "1361371929400197121"}, {"lang": "es", "created_at": "2021-02-15T17:40:21.000Z", "text": "Hace 6 años nos dejó Amparo Pérez. Su ejemplo y su dignidad quedarán por siempre en la memoria de todos los santanderinos, que soñamos y trabajamos en que otro #Santander es posible. Sirva esta foto de aquellos días como homenaje \n#AmparoNoEstásSola @sanchezcastejon https://t.co/8EzGqMZHNx", "id": "1361369773867753478"}, {"lang": "es", "created_at": "2021-02-15T15:38:41.000Z", "text": "¡Basta ya! Una mujer asesinada. Un nuevo caso de #ViolenciaMachista en nuestro país que suma ya 1.080 mujeres asesinadas desde 2003. Unidad, cooperación y todos los recursos hasta que erradiquemos de una vez esta lacra!! #NiUnaMenos https://t.co/gAaYhmyX33", "id": "1361339156195143684"}, {"lang": "es", "created_at": "2021-02-15T11:32:12.000Z", "text": "Reunión de la Ejecutiva Federal del @PSOE. El resultado de las Elecciones catalanas es ilusionante, evidencia la confianza de la ciudadanía en nuestro proyecto para #Cataluña y para #España y nos impulsa a seguir trabajando con energía, responsabilidad y sensatez para avanzar!! https://t.co/SOWeH8UkVd", "id": "1361277125735677958"}, {"lang": "es", "created_at": "2021-02-15T09:55:19.000Z", "text": "Hoy nuestro pensamiento está con todos esos héroes valientes que luchan contra el #CáncerInfantil. Avanzar en más y mejor Sanidad Pública para dotar de más recursos y medios para impulsar la investigación y detección precoz para salvar más vidas #DíaMundialDelCáncerInfantil https://t.co/Ur9u2LtLop", "id": "1361252743948750849"}, {"lang": "es", "created_at": "2021-02-15T08:45:07.000Z", "text": "Se cumplen 80 años de aquel 15 de febrero de 1941 en el que un incendio arrasó #Santander. Su aniversario sirve de recuerdo para quienes vivieron el incendio y no lo olvidaron nunca, y para aquella ciudad que quedó entre las llamas y cambió para siempre desde aquel día https://t.co/4KmOuxxBIK", "id": "1361235076172959745"}, {"lang": "es", "created_at": "2021-02-14T22:31:33.000Z", "text": "No hay más solución que el reencuentro!! Con @salvadorilla ganan hoy #Cataluña y los catalanes\n\nGanan la apuesta por el diálogo, el acuerdo y la convivencia para mirar al futuro!!\n\nEnhorabona a tots els @socialistes_cat!! https://t.co/LD9MuzMF3h", "id": "1361080667128406018"}, {"text": "Hace 25 años Francisco Tomás y Valiente fue asesinado por ETA. La democracia venció al terrorismo y ahora también tiene que mantener viva la memoria de tantas víctimas inocentes de la sinrazón. No podemos olvidarles; ni a ellos ni a sus familias. Ni tampoco nuestra historia https://t.co/W8HlJE4Q55", "id": "1361026284906766336", "created_at": "2021-02-14T18:55:27.000Z", "lang": "es"}, {"text": "La irresponsabilidad del PP no tiene límites. Siguen en el cuanto peor para todos, mejor para ellos. Utilizan las circunstancias más excepcionales que hemos vivido como país y como democracia, para arremeter contra el Gobierno poniéndolo todo en peligro https://t.co/vVbZluJ9F7", "id": "1360915183242252288", "created_at": "2021-02-14T11:33:58.000Z", "lang": "es"}, {"text": "#Santander camina hacia un futuro verde con unidad política y social. Nuestra propuesta busca lograr consenso para afrontar el reto de la transformación y sostenibilidad, generando oportunidades económicas y de empleo para los santanderinos #EUGreenCapital https://t.co/VGQehux2Cn", "id": "1360907906493865987", "created_at": "2021-02-14T11:05:04.000Z", "lang": "es"}, {"text": "No se puede ser socialista sin ser feminista. Para el @PSOE feminismo es sinónimo de justicia social, de igualdad y de bienestar.  Aguas que nutren una misma fuente @Adrilastra @gpscongreso https://t.co/ZsNgk0gYVL", "id": "1360615560262918146", "created_at": "2021-02-13T15:43:23.000Z", "lang": "es"}, {"text": "Este 13 de febrero es el #DíaMundialDeLaRadio!!! Feliz día a todas y todos los grandes profesionales que hacen en #Cantabria y en todo nuestro país de la radio un medio para informarnos con cercanía, rigor y veracidad https://t.co/WEOssuvGHV", "id": "1360550046597545985", "created_at": "2021-02-13T11:23:03.000Z", "lang": "es"}, {"text": "2021 va a ser el año de la recuperación gracias a la vacuna, a los fondos europeos y a unos nuevos Presupuestos Generales del Estado que van a permitir canalizar los primeros 27.000 millones de euros. Y vamos a seguir ampliando derechos, libertades y conquistas sociales!!! https://t.co/fXHwrH1ay7", "id": "1360358123735810054", "created_at": "2021-02-12T22:40:25.000Z", "lang": "es"}, {"text": "La ley de #Eutanasia, la #LOMLOE, la eliminación de #copagos farmacéuticos, la subida de las #pensiones o la #equiparación de permisos de paternidad son algunos de nuestros compromisos que hemos llevado al @boegob y que mejoran directamente la calidad de vida de las personas https://t.co/sFb8RaRQXU", "id": "1360350139848814593", "created_at": "2021-02-12T22:08:42.000Z", "lang": "es"}, {"text": "Cada vez que gobierna el @PSOE avanzan los derechos, las libertades y las conquistas sociales. La pandemia no ha detenido el afán progresista y reformista del Gobierno de @sanchezcastejon con la consolidación de un nuevo derecho de ciudadanía como es el Ingreso Mínimo Vital https://t.co/qyrLwnIu3b", "id": "1360324226532655111", "created_at": "2021-02-12T20:25:43.000Z", "lang": "es"}, {"text": "Hoy he hecho balance del impacto en #Cantabria del escudo social puesto en marcha por el Gobierno de @sanchezcastejon👇🏻\n\n✅47.315 trabajadores protegidos por ERTE\n\n✅21.089 autónomos recibieron prestaciones\n\n✅7.479 empresas se han beneficiado de una línea de financiación del ICO https://t.co/E6zhRbxaXR", "id": "1360311314627887107", "created_at": "2021-02-12T19:34:25.000Z", "lang": "es"}, {"text": "Votar es decidir el futuro. No votar es permitir que otros decidan por ti! Este domingo #14F, Cataluña tiene una oportunidad de avanzar con el cambio que proponen @salvadorilla y @socialistes_cat!!! #PresidentIlla #VotaPSC https://t.co/YClKHouBDg", "id": "1360290409231056900", "created_at": "2021-02-12T18:11:21.000Z", "lang": "es"}, {"text": "Reunión de trabajo con el Secretario General de Infraestructuras de @mitmagob, @svtorron, diputados de la comisión de #Transportes del @Congreso_Es y coordinadores territoriales del @gpscongreso https://t.co/gpfLoj7j6S", "id": "1360278174832218114", "created_at": "2021-02-12T17:22:44.000Z", "lang": "es"}, {"text": "Puedes seguirnos en directo! Rueda de prensa en #Santander para analizar la actualidad de #Cantabria y #España👇🏻 https://t.co/8h2kjbc1iK", "id": "1360161427546386434", "created_at": "2021-02-12T09:38:49.000Z", "lang": "es"}, {"text": "Que necesario es tener personas como Salvador en la vida pública. Adelante 🌹🌹 #ImparableIlla @salvadorilla @socialistes_cat @PSOE https://t.co/INtD0QoEV7", "id": "1360007822843478025", "created_at": "2021-02-11T23:28:27.000Z", "lang": "es"}, {"text": "Reunión de la Ejecutiva del @psoesantander en la que analizamos los proyectos que tenemos para mejorar #Santander como la propuesta de Capital Verde Europea con la que queremos que nuestra ciudad asuma en primera persona el reto de transformación para avanzar en la recuperación https://t.co/7hMAGVFrb2", "id": "1359954512870572035", "created_at": "2021-02-11T19:56:37.000Z", "lang": "es"}, {"text": "Eliminemos todas las barreras para que las niñas de hoy, las mujeres de mañana, puedan seguir su vocación científica sin ninguna limitación. Impulsémoslas!! Aún quedan muchos techos de cristal por romper!!!#DíaMujerYNiñaEnCiencia https://t.co/9UocKAJrJp", "id": "1359785202323779584", "created_at": "2021-02-11T08:43:50.000Z", "lang": "es"}, {"text": "Somos el partido de la igualdad y la justicia social. Con el @PSOE, los españoles y españolas hemos avanzado siempre en derechos y libertades @sanchezcastejon https://t.co/k3NlrKP3mV", "id": "1359512010967367686", "created_at": "2021-02-10T14:38:16.000Z", "lang": "es"}, {"text": "Queremos aunar unidad política, económica y social en torno a nuestra propuesta para que #Santander sea Capital Verde Europea. Reunión con @ugtcantabria, @CCOOCantabria y @Ceoecant para trabajar juntos sobre propuestas para hacer una ciudad más sostenible e inclusiva https://t.co/QKLnBviqRF", "id": "1359114311629737986", "created_at": "2021-02-09T12:17:57.000Z", "lang": "es"}, {"text": "El @boegob anuncia la licitación de @Adif_es de la ejecución de las obras por más de 43 millones de € para mejorar la línea ferroviaria entre #Santander y Oviedo en el tramo entre Infiesto y Cabezón de la Sal. Un proyecto que mejorará la nuestras infraestructuras y conexiones https://t.co/gTEjWRjNaE", "id": "1359093969112678401", "created_at": "2021-02-09T10:57:07.000Z", "lang": "es"}, {"text": "El mejor balance son los hechos. El Gobierno de @sanchezcastejon no ha dejado a nadie atrás en esta crisis y ha avanzado en la agenda progresista con la que mejorar la vida de las personas. Mi tribuna en @dmontanes sobre los compromisos alcanzados en el primer año de legislatura https://t.co/q7THsF4sK0", "id": "1359045968021315589", "created_at": "2021-02-09T07:46:23.000Z", "lang": "es"}, {"text": "El ritmo de recuperación de nuestro país depende de reformas e inversiones para garantizar crecimiento, creación de empleo de calidad y un progreso justo e inclusivo. Comparto las reflexiones de la Vicepresidenta ⁦@NadiaCalvino⁩ en ⁦@elperiodico https://t.co/amIFf6FqhS", "id": "1358890117243564032", "created_at": "2021-02-08T21:27:05.000Z", "lang": "es"}, {"text": "Hoy, Ejecutiva Federal del @PSOE en la que analizamos la actualidad política con la vista puesta en las Elecciones en #Cataluña este domingo, #14F. Solo hay una opción  para recuperar los afectos rotos, construir puentes y avanzar. La que proponen @salvadorilla y @socialistes_cat https://t.co/GlZ6ir6bLK", "id": "1358749261622575113", "created_at": "2021-02-08T12:07:22.000Z", "lang": "es"}, {"text": "Todo mi apoyo a ⁦@AdrianBarbon⁩ por los intolerables ataques que ha sufrido por tomar medidas para proteger la salud de los asturianos y salvar vidas. Un abrazo grande, amigo! https://t.co/yNCCk8a0mR", "id": "1358515165097054210", "created_at": "2021-02-07T20:37:10.000Z", "lang": "es"}, {"text": "Si el PP fuera un partido político riguroso y leal al país no tendría jamás la más mínima duda de lo que debe hacer cuando está en cuestión la llegada de 140 mil millones de euros fundamentales para la recuperación. Mi tribuna en ⁦@eldiarioes⁩ 📰👇🏻 https://t.co/TcsL1LEOOp", "id": "1358339358869377025", "created_at": "2021-02-07T08:58:34.000Z", "lang": "es"}, {"text": "Las mujeres siguen siendo castigadas y oprimidas en muchos lugares del mundo por el único hecho de ser mujeres. Uno de los peores atentados contra su vida, derechos y libertad es la #MutilacionGenitalFemenina que condenamos hoy y siempre!!! https://t.co/HDVvyAcWER", "id": "1358071129089392640", "created_at": "2021-02-06T15:12:43.000Z", "lang": "es"}, {"text": "Volver a mirarnos, volver a escucharnos, volver a encontrarnos. No hay mejor forma de entender lo que necesita Cataluña que lo que proponen @salvadorilla y  @socialistes_cat  https://t.co/iMrhJ8Mr29", "id": "1358070000930738176", "created_at": "2021-02-06T15:08:14.000Z", "lang": "es"}, {"text": "Todo se construye con el empuje de los que quieren cambiar las cosas y de la ilusión por hacerlo posible. La juventud representa esa fuerza imparable por hacer una sociedad mejor. Esta semana en el @Congreso_Es organizando trabajo con @nan_yago. https://t.co/qFLfAGxxyE", "id": "1357786261201715202", "created_at": "2021-02-05T20:20:45.000Z", "lang": "es"}, {"text": ".@Renfe implanta la tarjeta sin contacto en todas las estaciones de Cercanías de #Cantabria, que permite un acceso más rápido y ágil al tren y mejora un servicio que usan cada día cientos de personas en nuestra región. Seguimos!! https://t.co/wjvweo4dE4", "id": "1357781491409969153", "created_at": "2021-02-05T20:01:48.000Z", "lang": "es"}, {"text": "Toma de posesión de @f_martingallego como presidente de la Autoridad Portuaria de #Santander. Un organismo fundamental para potenciar el desarrollo económico y sostenible de #Cantabria en los próximos años. Sus aciertos serán los de tod@s!! https://t.co/vELq9UMJLi", "id": "1357674879848488962", "created_at": "2021-02-05T12:58:10.000Z", "lang": "es"}, {"text": "Esta tarde en el @Congreso_Es comparecencia del ministro de transportes @abalosmeco para explicar el operativo del @mitmagob durante el temporal de nieve #Filomena. Un gobierno comprometido con la transparencia y rendición de cuentas!! https://t.co/cyq1t8FTWJ", "id": "1357461427624304650", "created_at": "2021-02-04T22:49:59.000Z", "lang": "es"}, {"text": "Encuentro con el Presidente de @PuertosEstado para repasar algunas cuestiones del sistema portuario y en especial analizar la situación de importantes y justas reivindicaciones de los trabajador@s. https://t.co/B6YgXGTfsG", "id": "1357455234713473034", "created_at": "2021-02-04T22:25:22.000Z", "lang": "es"}, {"text": ".⁦@Adif_es⁩ formaliza el contrato de asistencia técnica del proyecto para renovar la vía entre Hoz de Anero y #Santander. Seguimos avanzando en los proyectos de infraestructuras para mejorar #Cantabria!!!  https://t.co/1HAhiID0Vb", "id": "1357316087310917632", "created_at": "2021-02-04T13:12:27.000Z", "lang": "es"}, {"text": "Hablar hoy de #Cantabria es hablar del largo camino de logros y conquistas que hacen de nuestra tierra un espacio de convivencia en el que mirarse. Y que demuestra que no hay mayor garantía para la convivencia que el diálogo, que no hay mayor fortaleza para avanzar que el acuerdo https://t.co/kBkui6TU95", "id": "1357292699574022145", "created_at": "2021-02-04T11:39:31.000Z", "lang": "es"}, {"text": "Hablar de #Cantabria en el @Congreso_Es es hablar de una tierra nacida del esfuerzo de su gente\n\nUna región que luchó con ilusión por convertirse en lo que es sin necesidad de compararse ni desmerecer a otros\n\nUn pueblo que defiende autonomía, Constitución y democracia por igual https://t.co/WpalbW0m7H", "id": "1357289759694069763", "created_at": "2021-02-04T11:27:50.000Z", "lang": "es"}, {"text": "VOX no sabe qué hacer para atacar a las mujeres y aprovecha hasta la reforma del Estatuto de #Cantabria para hacerlo. El lenguaje silencia y ofende pero el machismo mata. No daremos ni un paso atrás en la larga lucha por la igualdad en nuestro país @gpscongreso https://t.co/jZb7RySHoY", "id": "1357285620553498626", "created_at": "2021-02-04T11:11:23.000Z", "lang": "es"}, {"text": "Hoy en @Congreso_Es hablamos de #Cantabria👇🏻 https://t.co/Kaok6QmqcP", "id": "1357267257857048578", "created_at": "2021-02-04T09:58:25.000Z", "lang": "es"}, {"text": "Pongámonos de acuerdo!!Por quienes sufren y luchan cada día, por sus familias y amigos, por quienes investigan y trabajan sin descanso para vencerlo!! Para que todos tengamos las mismas posibilidades de prevenir el cáncer @aecc_es #DíaMundialContraelCáncer https://t.co/kyRLMjLqNc", "id": "1357229754848579584", "created_at": "2021-02-04T07:29:24.000Z", "lang": "es"}, {"text": "La digitalización es uno de los ejes de la recuperación. Hoy, reunión con la Secretaria de Estado @carmeartigas y nuestros responsables autonómicos sobre la Agenda #EspañaDigital2025 y los planes de digitalización en nuestro país @franciscopolo https://t.co/eMkxiLPqNR", "id": "1357070390334521344", "created_at": "2021-02-03T20:56:08.000Z", "lang": "es"}, {"text": "El Presidente del Gobierno @sanchezcastejon afirma alto y claro que la pobreza se hereda. Quienes crecen en un hogar vulnerable padecen más riesgo de pobreza. Tenemos un objetivo de país, la alianza para erradicar la #PobrezaInfantil y dar la vuelta a esa realidad #RompeElCírculo https://t.co/YvLUn2cUdl", "id": "1356992886554910724", "created_at": "2021-02-03T15:48:10.000Z", "lang": "es"}, {"text": "Los demócratas no tenemos miedo al fascismo!!!! https://t.co/nqPBbl4NIR", "id": "1356891285483905025", "created_at": "2021-02-03T09:04:26.000Z", "lang": "es"}, {"text": "El Plan de Recuperación es un proyecto de país en el que el Gobierno quiere trabajar con todos. El PP con su ruido y sus mentiras no contribuye a nada y perjudica al conjunto de la sociedad #SesiónDeControl @NadiaCalvino https://t.co/TzSZOHQLdQ", "id": "1356890990284591106", "created_at": "2021-02-03T09:03:16.000Z", "lang": "es"}, {"text": "El PP ha votado en contra de los PGE, del Estado de Alarma y hasta de los Fondos Europeos. El Presidente @sanchezcastejon le pide a Casado en el #Pleno que hagan una oposición útil e informada y dejen de contar mentiras!!!  https://t.co/xWwkoLZfJY", "id": "1356883558531559424", "created_at": "2021-02-03T08:33:44.000Z", "lang": "es"}, {"text": "Hoy, importante reunión semipresencial en @Congreso_es con @AnadelaCuevaF, Secretaria de Estado de Economía y Apoyo a la Empresa y parte del equipo de @_minecogob para analizar el desarrollo de los fondos europeos y el Plan de Recuperación, Transformación y Resiliencia. Seguimos! https://t.co/IRqrAhru8c", "id": "1356717792901365766", "created_at": "2021-02-02T21:35:03.000Z", "lang": "es"}, {"text": "Encuentro en el @Congreso_Es con plataformas de la sociedad civil para escuchar sus propuestas sobre los fondos Next Generation de la Unión Europea. https://t.co/DEs0iJEwKn", "id": "1356636553347543040", "created_at": "2021-02-02T16:12:14.000Z", "lang": "es"}, {"text": "Queremos proteger a los consumidores vulnerables. En el @PSOE creemos que el crecimiento económico debe ir acompañado de derechos. Una sociedad estable debe serlo económica y socialmente a la vez @gpscongreso #LaEspañaQueNosMerecemos https://t.co/Mw9QDilz6Y", "id": "1356587671519457291", "created_at": "2021-02-02T12:57:59.000Z", "lang": "es"}, {"text": "Estos días reunión con @FETICOoficial dentro del trabajo conjunto con todas las organizaciones sindicales y empresariales. Unidad y colaboración para afrontar juntos la recuperación económica y social. https://t.co/WCyxk7Q0jo", "id": "1356558128305864705", "created_at": "2021-02-02T11:00:36.000Z", "lang": "es"}, {"text": "No hay publicidad suficiente para justificar esta obra, un auténtico despropósito. 4 millones de euros para cargarse la esencia de la plaza Italia de Santander. 😏😏 https://t.co/tmLXAln1EE", "id": "1356243367257141250", "created_at": "2021-02-01T14:09:51.000Z", "lang": "es"}, {"text": "El Estatuto de Autonomía para #Cantabria cumple hoy 39 años. En esta etapa hemos demostrado que se puede defender la autonomía, la Constitución y la democracia para garantizar progreso, bienestar y convivencia en una tierra tan rica en pluralidad y diversidad como en tolerancia", "id": "1356178774665138178", "created_at": "2021-02-01T09:53:11.000Z", "lang": "es"}, {"text": "Estoy convencido de que si conseguimos silenciar el ruido, el PP y la derecha escucharían la importancia del momento que vivimos y valorarían el esfuerzo hecho por el Gobierno de @sanchezcastejon. Ojalá podamos emprender el camino tras las elecciones en Cataluña @gpscongreso https://t.co/rzdwiKpRIl", "id": "1355206804477779973", "created_at": "2021-01-29T17:30:55.000Z", "lang": "es"}, {"text": "El @Congreso_Es va a tener un papel fundamental  en la gestión de los Fondos Europeos. Un Parlamento que ha debatido y decidido cómo ejecutar los primeros 27 mil millones de euros en 2021 contemplados en los #PGEDePaís @gpscongreso https://t.co/E1AhwQBP47", "id": "1355205079591227392", "created_at": "2021-01-29T17:24:04.000Z", "lang": "es"}, {"text": "La postura del PP sobre el Plan de Recuperación con la votación en contra en @Congreso_Es es dramática y vergonzosa, pero sobre todo muy preocupante. Están poniendo en riesgo la llegada de 140 mil millones de euros de los Fondos Europeos @gpscongreso https://t.co/VuyACzWQdz", "id": "1355202329075736583", "created_at": "2021-01-29T17:13:08.000Z", "lang": "es"}, {"text": "Hoy, reunión de la Comisión de Economía y Transformación Digital del @Congreso_Es. Comparecencia de la Vicepresidenta @NadiaCalvino para hablar de los Fondos Europeos https://t.co/DMaxtqtCUT", "id": "1355149296283348998", "created_at": "2021-01-29T13:42:24.000Z", "lang": "es"}, {"text": "Hoy escribo en #LaSocialista sobre el Plan de Recuperación. Una oportunidad de país y para hacer país, afrontando juntos la transformación económica, verde, digital, inclusiva y social. Podéis leer aquí mi tribuna y la actividad semanal del @gpscongreso👇🏻https://t.co/kMXSUG4TiY https://t.co/S7PefJ405i", "id": "1355077302577733635", "created_at": "2021-01-29T08:56:19.000Z", "lang": "es"}, {"text": "Esta noche comienza la campaña electoral en #Cataluña, que necesita la serenidad, convicción y ganas de @salvadorilla y @socialistes_cat de contribuir a poner de acuerdo a una sociedad dividida. Toda nuestra fuerza para impulsar el futuro y la convivencia!!\n#FemHo #VotaPSC https://t.co/stlBQ1wn5z", "id": "1354931260163035136", "created_at": "2021-01-28T23:16:00.000Z", "lang": "es"}, {"text": "Hoy, en el @Congreso_Es hemos votado para que se puedan ejecutar los Fondos Europeos y se haga con garantías. El PP ha votado en contra demostrando que su irresponsabilidad no tiene límites. Siempre en el cuanto peor, mejor para ellos. Así dicen proteger a España ¡Terrible! https://t.co/Rrcr1mQMhz", "id": "1354847388519845891", "created_at": "2021-01-28T17:42:43.000Z", "lang": "es"}, {"text": "El Plan de Recuperación es una oportunidad de país para avanzar, con los Fondos Europeos, en la recuperación verde, digital, inclusiva y social que potencie la generación de empleo y actividad económica. El PP, votando en contra en @Congreso_Es, es terriblemente irresponsable https://t.co/dFeKSgyTFc", "id": "1354768443141201920", "created_at": "2021-01-28T12:29:01.000Z", "lang": "es"}, {"text": "El PP no sabe de que van los Fondos Europeos y ponen la letra a la peor novela negra de la historia de nuestro país, que es su papel en la oposición. La más desleal, irresponsable, injusta y doliente que se recuerda en cualquier rincón de Europa en esta crisis\n@gpscongreso @PSOE https://t.co/93VVGSSJJu", "id": "1354759218751037448", "created_at": "2021-01-28T11:52:22.000Z", "lang": "es"}, {"text": "No todo vale para hacer campaña electoral como han hecho Gabriel Rufián y ERC en @Congreso_Es. Cuando hablamos de #SEAT hablamos de miles de trabajadores que tiene en #Cataluña. Los Fondos Europeos van a servir para la transformación de la industria del automóvil, no confundan!! https://t.co/2ToOnzSpwI", "id": "1354757429150494723", "created_at": "2021-01-28T11:45:15.000Z", "lang": "es"}, {"text": "El Plan de Recuperación es una oportunidad de país. Queremos modernizar los procesos administrativos de gestión de los Fondos Europeos para impulsar el crecimiento económico y la creación de empleo y reducir las barreras normativas\n \n#LaEspañaQueNosMerecemos https://t.co/XfX29n7IdW", "id": "1354735357699489794", "created_at": "2021-01-28T10:17:33.000Z", "lang": "es"}, {"text": "Esta tarde, reunión de la Ejecutiva Municipal. La aprobación inicial del Presupuesto es una muestra más de debilidad de la Alcaldesa y de un equipo de gobierno sin rumbo, sin proyecto de ciudad, que improvisa cada decisión y conduce a #Santander a la irrelevancia https://t.co/gBvNoG4ED5", "id": "1354515366148505601", "created_at": "2021-01-27T19:43:23.000Z", "lang": "es"}, {"text": "Felicidades @FSA_PSOE!!!! \nAsturias es hoy lo que es gracias al esfuerzo en estos 120 años por garantizar igualdad, progreso y bienestar!! Orgullo de vuestro ejemplo y de quienes os precedieron @Adrilastra, @AdrianBarbon, @luisacarcedo @Moran_Fernandez!!!\n\n#120AñosFSAPSOE https://t.co/J0M81v6wmF", "id": "1354356918819680257", "created_at": "2021-01-27T09:13:46.000Z", "lang": "es"}, {"text": "Hace 76 años, el 27 de enero de 1945 fue liberado el campo de concentración de #Auswitch. Hoy debemos recordar a todas las víctimas del #Holocausto y también una historia infame que no debemos volver a permitir jamás que se repita #WeRemember #HolocaustMemorialDay https://t.co/MVKY7vakmq", "id": "1354350671026380801", "created_at": "2021-01-27T08:48:57.000Z", "lang": "es"}, {"text": "Suerte y aciertos a @CarolinaDarias y @miqueliceta al frente de @sanidadgob y @territorialgob. Son muchos los retos para fortalecer nuestro Estado del Bienestar y garantizar una respuesta justa en todo el territorio a la actual crisis sanitaria, económica y social https://t.co/w2jPQdP6Zk", "id": "1354120859368222721", "created_at": "2021-01-26T17:35:45.000Z", "lang": "es"}, {"text": "El Gobierno de @sanchezcastejon aprueba la revalorización de las #pensiones, que beneficia a 11 millones de personas. En #Cantabria, la subida del 0,9% beneficia a más de 141 mil cántabros; y la subida del 1,8%, a casi 7 mil cántabros. Certezas y futuro para nuestros pensionistas https://t.co/FzqYICXisZ", "id": "1354073799558311937", "created_at": "2021-01-26T14:28:45.000Z", "lang": "es"}, {"text": ".⁦@HUnivValdecilla⁩, primer hospital del mundo en disponer del equipo más avanzado para el diagnóstico de enfermedades autoinmunes. Nuestra Sanidad Pública a la cabeza en métodos innovadores para garantizar la salud de la ciudadanía en #Cantabria https://t.co/xHiZUDruFy", "id": "1354028424554274816", "created_at": "2021-01-26T11:28:27.000Z", "lang": "es"}, {"text": "El Consejo de Ministros #CMin extenderá hoy la prórroga obligatoria de contratos de alquiler. El Gobierno de ⁦@sanchezcastejon⁩ amplia en el tiempo otra importante medida del escudo social para proteger a personas y familias afectadas por la pandemia https://t.co/HRkYoyuISx", "id": "1353998105142816768", "created_at": "2021-01-26T09:27:58.000Z", "lang": "es"}, {"text": "La actividad exportadora consolida su recuperación en el cuarto trimestre de 2020. Un buen indicador que genera expectativas de futuro sobre la reactivación de nuestra economía tras la crisis de la pandemia https://t.co/KlFUdHxzbp", "id": "1353994605188894720", "created_at": "2021-01-26T09:14:04.000Z", "lang": "es"}, {"text": "La crisis de la #COVID19 no permitió en 2020 que @renfe lanzara AVLO, la Alta Velocidad que recorrerá a partir de junio nuestro país con billetes de bajo coste. Un proyecto que da esperanza y ofrece futuro @abalosmeco @mitmagob https://t.co/0cqSCBY1MV", "id": "1353834695142866944", "created_at": "2021-01-25T22:38:39.000Z", "lang": "es"}, {"text": "El valor de los #ERTE para proteger el empleo y evitar despidos en esta crisis se ha demostrado un instrumento eficaz, observado con atención en toda Europa. Hoy Financial Times ⁦@FT⁩ analiza su impacto a través del ministro ⁦@joseluisescriva⁩ https://t.co/s3189OLSZu", "id": "1353756466155573248", "created_at": "2021-01-25T17:27:47.000Z", "lang": "es"}, {"text": "El Gobierno @sanchezcastejon aprobará este martes en el #Cmin planes para acelerar la modernización de las pymes y las competencias digitales y la digitalización de las Administraciones Públicas @NadiaCalvino @gpscongreso https://t.co/1TI59qkszq", "id": "1353739402028216320", "created_at": "2021-01-25T16:19:59.000Z", "lang": "es"}, {"text": "Mientras el PP solo fomenta ruido, el @gpscongreso y el Gobierno vamos a seguir trabajando para preparar al país para el futuro. El Presidente @sanchezcastejon comparecerá en @Congreso_Es antes del 19 de febrero para explicar el Plan de Recuperación y los Fondos Europeos https://t.co/u2H7g0Sldm", "id": "1353666714169442305", "created_at": "2021-01-25T11:31:09.000Z", "lang": "es"}, {"text": "Están siendo los momentos más complicados de nuestra historia colectiva en democracia. El Gobierno de @sanchezcastejon está haciendo la mayor movilización de recursos para dar respuesta a las necesidades de toda la ciudadanía. El PP ni está ni se le espera, solo genera ruido https://t.co/cTHgbG1Vuq", "id": "1353663968376721411", "created_at": "2021-01-25T11:20:14.000Z", "lang": "es"}, {"text": "Los #AbogadosdeAtocha fueron asesinados hace 44 años. La historia nos permite recordarles y con ellos, honrar a todos los que lucharon por el avance de la libertad y de los derechos de todas las personas. Los cimientos de nuestra democracia siguen y seguirán vivos en su memoria https://t.co/G165BxXoIF", "id": "1353385345820332033", "created_at": "2021-01-24T16:53:05.000Z", "lang": "es"}, {"text": "Sería impensable recordar la transformación de España sin la contribución de @Renfe, que cumple 80 años. Uno de los mejores aliados para potenciar la movilidad, la vertebración territorial y cohesión social para hacer país ¡Felicidades! #RenfeCumple80Años https://t.co/htdl9O12hg", "id": "1353317276318126080", "created_at": "2021-01-24T12:22:36.000Z", "lang": "es"}, {"text": "Nuestro secretario general @sanchezcastejon ha dicho en pocas palabras lo que sentimos todos los socialistas: “Somos la izquierda que no se rinde cuando las cosas no son exactamente como soñamos; que insiste en los sueños sin dejar de avanzar en la realidad” \n#ComitéFederalPSOE🌹 https://t.co/Qls0ivPAeA", "id": "1352934860864823298", "created_at": "2021-01-23T11:03:01.000Z", "lang": "es"}, {"text": "2021 va a ser el año de la recuperación y de la esperanza \n\n@sanchezcastejon @PSOE #ComitéFederalPSOE🌹 https://t.co/FMCOW6I0Nk", "id": "1352926088087941121", "created_at": "2021-01-23T10:28:10.000Z", "lang": "es"}, {"text": "Hemos combatido esta pandemia pensando siempre en proteger a la ciudadanía. Y lo hemos hecho promoviendo la justicia social, bienestar, igualdad y defensa de las instituciones democráticas, valores que definen al @PSOE @sanchezcastejon #ComitéFederalPSOE🌹 https://t.co/lLZsR6j1lk", "id": "1352923607673004032", "created_at": "2021-01-23T10:18:18.000Z", "lang": "es"}, {"text": "El ejemplo de tantas mujeres y hombres que lo dieron todo por la libertad son la base de nuestra democracia. Tenemos una deuda con aquellas gentes y la mejor manera de honrar su memoria es cumpliendo y defendiendo la Constitución Española @sanchezcastejon \n\n#ComitéFederalPSOE🌹 https://t.co/OPvkBwQk6i", "id": "1352922006023532544", "created_at": "2021-01-23T10:11:56.000Z", "lang": "es"}, {"text": "El Comité Federal del @PSOE comienza guardando un minuto de silencio en recuerdo y solidaridad por todas las víctimas de la pandemia de la #COVID19\n\n#ComitéFederalPSOE🌹", "id": "1352917842639917056", "created_at": "2021-01-23T09:55:24.000Z", "lang": "es"}, {"text": "Encuentro con la Federación de corredores y corredurías de seguros de España @Fecorcorredores para analizar la situación del sector en nuestro país y sus propuestas para proyectos de ley en trámite en el @Congreso_Es https://t.co/wOAwRytwZv", "id": "1352715899577511936", "created_at": "2021-01-22T20:32:57.000Z", "lang": "es"}, {"text": "Reunión con la Asociación Española de Asesores Fiscales @AEDAF para trabajar en medidas y propuestas que mejoren nuestro sistema fiscal y tributario, dentro de nuestro compromiso de escuchar y hacer partícipe a la sociedad de la actividad del @Congreso_Es y del Gobierno de España https://t.co/qvD3vMhuR4", "id": "1352676914859798533", "created_at": "2021-01-22T17:58:02.000Z", "lang": "es"}, {"text": "Es gravísimo que los derechos de las mujeres vuelvan a ser moneda de cambio para que Gema Igual logre aprobar el Presupuesto para #Santander, que ya va con meses de retraso. Es evidente que PP y Ciudadanos no pueden gobernar sin la extrema derecha de VOX  https://t.co/oHkFdA5yCg", "id": "1352277037780709378", "created_at": "2021-01-21T15:29:04.000Z", "lang": "es"}, {"text": "Luchamos por la Igualdad, ayer, hoy y siempre!!! Hemos registrado la #LeyZerolo de Igualdad de Trato y No Discriminación en el @Congreso_Es para seguir avanzando!!! @gpscongreso https://t.co/8EUQUOSvuA", "id": "1352230098854883330", "created_at": "2021-01-21T12:22:33.000Z", "lang": "es"}, {"text": "📻🎙Os espero ahora en @radioteibafm 👇🏻👇🏻 https://t.co/bqgXJ7vO1z", "id": "1352179913240014850", "created_at": "2021-01-21T09:03:08.000Z", "lang": "es"}, {"text": "El Gobierno ⁦@sanchezcastejon⁩ demuestra que se puede gobernar tendiendo la mano, buscando consenso y no dando la espalda a los problemas de la ciudadanía. Los 11.150 trabajadores en ERTE, autónomos y empresas de #Cantabria seguirán protegidos\n  https://t.co/dzV4ac8Fb9", "id": "1351976352291893249", "created_at": "2021-01-20T19:34:15.000Z", "lang": "es"}, {"text": "Reunión fructífera con Bolsas y Mercados Españoles @GrupoBME para analizar sus propuestas al proyecto de ley de sociedades de capital que se tramita en el @Congreso_Es https://t.co/fW6AlVes5c", "id": "1351959445123772418", "created_at": "2021-01-20T18:27:04.000Z", "lang": "es"}, {"text": "Una imagen para la historia. Un paso más en el avance de la igualdad para hacer un mundo más justo. @KamalaHarris, primera mujer vicepresidenta de los Estados Unidos #InaugurationDay https://t.co/9TsfgXYBim", "id": "1351936259812372483", "created_at": "2021-01-20T16:54:56.000Z", "lang": "es"}, {"text": "Siguiendo con preocupación las noticias de la explosión en un edificio en Madrid y deseando que no haya víctimas y los heridos se recuperen pronto https://t.co/SnyzaLpIKZ", "id": "1351905251822067716", "created_at": "2021-01-20T14:51:43.000Z", "lang": "es"}, {"text": "Los Fondos Europeos son una oportunidad para nuestro país,  un salto de competitividad y modernización para nuestra economía. Un reto colectivo que debemos afrontar entre todos con plenas garantías. El futuro y la recuperación van en ello @sanchezcastejon https://t.co/2CvaXSYXuw", "id": "1351898578453737480", "created_at": "2021-01-20T14:25:12.000Z", "lang": "es"}, {"text": "Interesante coloquio de @exeforum1 con Pere Navarro, director general de Tráfico. “La movilidad del futuro será segura, digital y verde o no será”. Trabajando en una movilidad sostenible y segura que cohesione y vertebre el territorio @interiorgob @mitmagob https://t.co/2wT1IHrAIW", "id": "1351839790958850049", "created_at": "2021-01-20T10:31:36.000Z", "lang": "es"}, {"text": "Hoy en @NewEconomyForum con la ministra @CelaaIsabel que pone en valor el papel de la educación como garantía de igualdad de oportunidades y como motor de desarrollo https://t.co/fSRfiTxeBk", "id": "1351810708854476800", "created_at": "2021-01-20T08:36:03.000Z", "lang": "es"}, {"text": "Importante acuerdo con diálogo social para prorrogar los ERTE hasta el 31 de mayo. Era y es fundamental dar certidumbre y seguridad a familias, trabajadores y empresas en esta crisis, luchando contra sus efectos con todas las herramientas!!!!  https://t.co/FpVIShvQgI", "id": "1351632748084133891", "created_at": "2021-01-19T20:48:53.000Z", "lang": "es"}, {"text": "El Gobierno de @sanchezcastejon prorrogará el cese de actividad de los #autónomos hasta mayo y atiende sus peticiones. Un Gobierno que escucha y trabaja sin descanso para no dejar a nadie atrás ⁦@inclusiongob⁩ ⁦@joseluisescriva⁩ https://t.co/K2D6ztYLgf", "id": "1351577728252837893", "created_at": "2021-01-19T17:10:16.000Z", "lang": "es"}, {"text": "Encuentro con la Asociación Nacional de Establecimientos Financieros de Crédito @ASNEF_ para analizar sus propuestas sobre varios proyectos de ley en tramitación en el @Congreso_Es. Trabajamos conjuntamente en garantizar las condiciones y los créditos al consumo https://t.co/pgxDp1diud", "id": "1351567637634019331", "created_at": "2021-01-19T16:30:10.000Z", "lang": "es"}, {"text": "Reunión con @ING_es para avanzar junto con el sector en el acceso a lo servicios financieros en todo el territorio nacional, en la protección y derechos de los clientes y compartir la situación generada por la Covid-19 https://t.co/zmg21nC93b", "id": "1351526983872737281", "created_at": "2021-01-19T13:48:37.000Z", "lang": "es"}, {"text": "El Gobierno de ⁦@sanchezcastejon⁩ va a aprobar una medida para permitir que las familias puedan solicitar hasta el próximo 31 de marzo moratorias en el pago de sus hipotecas y de créditos al consumo ⁦@NadiaCalvino⁩ ⁦@_minecogob⁩  https://t.co/3pfgDEh4lx", "id": "1351194497871454214", "created_at": "2021-01-18T15:47:26.000Z", "lang": "es"}, {"text": "Un buen dato que señala que España tiene una base sólida para la recuperación. Las exportaciones recuperan ritmo a pesar de la crisis👇🏻👇🏻 https://t.co/eJshN7xjAW", "id": "1351151910682849281", "created_at": "2021-01-18T12:58:13.000Z", "lang": "es"}, {"text": "Reunión de la Ejecutiva Federal del @PSOE en la que repasamos la actualidad de nuestro país. El suministro de la segunda dosis de la vacuna da esperanza y certidumbre en la lucha contra el virus, la prioridad para el Gobierno de @sanchezcastejon 💪🏻🌹#LaEspañaQueNosMerecemos https://t.co/YCPl2I6Wxq", "id": "1351133499122712588", "created_at": "2021-01-18T11:45:03.000Z", "lang": "es"}, {"text": "España avanza en el plano económico y lo hace aún más con la aprobación de los PGE, impulsando la transformación económica y social con inversiones y reformas para consolidar un crecimiento sólido, sostenible e inclusivo. Hoy escribo en @ElHuffPost 👇🏻👇🏻 https://t.co/vtazOiYJ4D", "id": "1350378005428899840", "created_at": "2021-01-16T09:42:59.000Z", "lang": "es"}, {"text": "Dentro de las muchas reuniones de hoy, interesante encuentro con Miguel Ángel Fernández Ordoñez, quien fuera gobernador del Banco de España, para hablar del futuro del sistema bancario y del euro. https://t.co/vXloZFGx2x", "id": "1350184650719825922", "created_at": "2021-01-15T20:54:40.000Z", "lang": "es"}, {"text": "Son semanas complicadas en las que debemos hacer un mayor esfuerzo para hacer frente al virus. Seamos responsables, reduzcamos los contactos, extrememos las precauciones y protejámonos para proteger a los demás https://t.co/AxBDzftzEm", "id": "1350141197910740994", "created_at": "2021-01-15T18:02:00.000Z", "lang": "es"}, {"text": "Sigamos soñando en un mundo mejor, como quería Martin Luther King. Hoy habría cumplido 101 años #MLKDay2021 https://t.co/fiXaebG9zk", "lang": "es", "id": "1350088927772893185", "created_at": "2021-01-15T14:34:18.000Z"}, {"text": "#Cantabria es referente mundial del arte paleolítico y rupestre. Ahora, el ministerio de @culturagob nos ofrece la posibilidad de visitar el @museodealtamira, una de desde casa en este recorrido virtual👇🏻👇🏻 @jmrdezuribes https://t.co/VeeGkSHiYP", "lang": "es", "id": "1350060339296145408", "created_at": "2021-01-15T12:40:42.000Z"}, {"text": "Qué manera de distorsionarlo y utilizarlo todo! Cuanta irresponsabilidad y que poca vergüenza!! Por cierto Pablo, el INE es un organismo autónomo adscrito al @_minecogob. Sí, del Gobierno del que hablas https://t.co/RdRXO6nflK", "lang": "es", "id": "1349845018538897410", "created_at": "2021-01-14T22:25:05.000Z"}, {"text": "El cine Los Ángeles es un símbolo de #Santander, con miles de recuerdos que forman parte de la vida de los santanderinos. Cuando queramos ver una película, pensemos en estas salas de cine pequeñas y el esfuerzo que hacen para garantizar la #CulturaSegura https://t.co/ouA1GzVrZQ", "lang": "es", "id": "1349797881314758659", "created_at": "2021-01-14T19:17:47.000Z"}, {"text": "⁦.@NadiaCalvino⁩, ante los inversores: “España crecerá un 7% y se consensuará la reforma laboral con los agentes sociales”  https://t.co/C0v2lWBtH7", "lang": "es", "id": "1349782738472214529", "created_at": "2021-01-14T18:17:37.000Z"}, {"text": "Enorme el trabajo realizado para recuperar la normalidad en toda la red de carreteras de nuestro país y garantizar la circulación de forma segura tras la #BorrascaFilomena https://t.co/SCot6uWXNV", "lang": "es", "id": "1349658301806637057", "created_at": "2021-01-14T10:03:09.000Z"}, {"text": "La democracia es el camino más seguro para el progreso. El desprecio de las instituciones y de las reglas terminan mal. Interesante tribuna de la ministra @AranchaGlezLaya en @el_pais https://t.co/JmOKBwmhjc", "lang": "es", "id": "1349637618217185280", "created_at": "2021-01-14T08:40:57.000Z"}, {"text": "El Tesoro emite 10.000 millones de euros a 10 años al menor coste de su historia en ese plazo, con una rentabilidad del 0,114%. https://t.co/eh0d2O0xcI", "lang": "es", "id": "1349460143310831619", "created_at": "2021-01-13T20:55:44.000Z"}, {"text": "Seguimos trabajando en proyectos de ley para mejorar la actividad y la regulación económica de los mercados, los sectores y las empresas. Estos días principalmente de forma telemática! @Congreso_Es https://t.co/qivPrAVq6y", "lang": "es", "id": "1349356672779694082", "created_at": "2021-01-13T14:04:35.000Z"}, {"text": "Una inversión importante de @mitmagob para mejorar la conexión ferroviaria entre #Cantabria y #Asturias. El Gobierno apuesta por el desarrollo sostenible y vertebrador, desarrollando infraestructuras que cohesionen e impulsen nuestro país @abalosmeco https://t.co/Pv3F7BxHuI", "lang": "es", "id": "1349325371779522563", "created_at": "2021-01-13T12:00:12.000Z"}, {"text": "Así se gobierna. Proponiendo medidas para ayudar a mejorar la vida de los ciudadanos, buscando y llegando a acuerdos y trabajando siempre para alcanzar el mayor consenso. Igual que en #Santander... https://t.co/DUetYu9UNm", "lang": "es", "id": "1349124395533541380", "created_at": "2021-01-12T22:41:36.000Z"}, {"text": "Tanto que agradecer, siempre!! https://t.co/uhvWtGgCOC", "lang": "es", "id": "1349101350261551113", "created_at": "2021-01-12T21:10:01.000Z"}, {"text": "El #Cmin ha aprobado la inversión de más de 35 millones para mejorar la conexión ferroviaria entre Santander y Oviedo. La voluntad del Gobierno de @sanchezcastejon con #Cantabria va más allá de los compromisos para impulsar infraestructuras del siglo XXI\n https://t.co/5JrkkXkZBY", "lang": "es", "id": "1349097824537997315", "created_at": "2021-01-12T20:56:01.000Z"}, {"text": "Primera reunión de la Ejecutiva Municipal de @psoesantander. Este 2021 vamos a seguir trabajando como siempre, desde todas las instituciones, en defensa de los intereses de #Santander y los santanderinos y santanderinas https://t.co/gDlu19Kd3d", "lang": "es", "id": "1349082841527758848", "created_at": "2021-01-12T19:56:28.000Z"}, {"text": "Dos mujeres graves tras ser rociadas con ácido. No es una noticia de Bangladés, la India o Pakistán. Es Málaga, es España. Y esto que es terrorífico tiene un nombre, #ViolenciaMachista. Luchemos unid@s hasta erradicarla ¡Basta ya! https://t.co/zzLVSsuqXH", "lang": "es", "id": "1349016416079536133", "created_at": "2021-01-12T15:32:31.000Z"}, {"text": "En #Cantabria gracias a la #LíneaDeAvales, autónomos y empresas han recibido 1.062 millones de € de financiación para hacer frente a las necesidades provocadas por la pandemia. @ICOgob ha aprobado 11.772 préstamos a 7.479 empresas cántabras https://t.co/ACd0aCDwC8", "lang": "es", "id": "1349007137360502784", "created_at": "2021-01-12T14:55:39.000Z"}, {"text": "Desde el primer minuto el Gobierno ha previsto la #OlaDeFrío, ha movilizado y coordinado recursos, ha actuado con rapidez e informado con transparencia para garantizar la seguridad de la ciudadanía ante la #BorrascaFilomena. Ejemplo de gestión y de trabajo al servicio del país!! https://t.co/QsubTmEhhI", "lang": "es", "id": "1348726534492676098", "created_at": "2021-01-11T20:20:38.000Z"}, {"text": "Gran trabajo por la inclusión de todas las personas de entidades como la @asociacionamica!!! https://t.co/P5V1HkhyHo", "lang": "es", "id": "1348680530187980800", "created_at": "2021-01-11T17:17:50.000Z"}, {"text": "Reunión de la Ejecutiva Federal del @PSOE. Iniciamos 2021 marcando la hoja de ruta para seguir mejorando la vida de las personas. Es mucha la tarea y las ganas que tenemos de continuar haciendo país!!! https://t.co/bqA92rbJom", "lang": "es", "id": "1348583568587550721", "created_at": "2021-01-11T10:52:32.000Z"}, {"text": "Combatir la desigualdad desde todos los frentes para hacer un país mejor, con los mismos derechos para todos, es nuestra prioridad!!Eliminando los copagos, avanzamos en equidad!!! @luisacarcedo 👏🏻👏🏻 https://t.co/CrFrlo1S9i", "lang": "es", "id": "1348240591906369537", "created_at": "2021-01-10T12:09:40.000Z"}, {"text": "“La democracia americana nos deja importantes lecciones sobre la necesidad de renovar constantemente nuestro compromiso democrático”. Interesante lectura sobre la antipolítica y el populismo de @pilar_llop, presidenta del Senado👇🏻👇🏻https://t.co/HLjIBuB8iN", "lang": "es", "id": "1348224595246120969", "created_at": "2021-01-10T11:06:06.000Z"}, {"text": "Una buena noticia! El Gobierno de @sanchezcastejon demuestra una vez más su compromiso de proteger al tejido productivo, el empleo y a los trabajadores de nuestro país prolongando medidas del gran escudo social contra esta crisis para no dejar a nadie atrás!! https://t.co/YaMRa9i16f", "lang": "es", "id": "1347518425581686785", "created_at": "2021-01-08T12:20:02.000Z"}, {"text": "Una mujer en Las Palmas y una mujer en Madrid fueron asesinadas los últimos días de 2020 en manos de hombres. Hoy, minuto de silencio en #Santander para condenar estos dos asesinatos machistas y mostrar nuestro compromiso contra la #ViolenciaMachista \n\n¡Basta ya! https://t.co/D8TH81ycJZ", "lang": "es", "id": "1347166825084235777", "created_at": "2021-01-07T13:02:54.000Z"}, {"text": "Hace un año el Presidente @sanchezcastejon era investido. La pandemia ha marcado las prioridades de este primer año sin dejar atrás nuestros compromisos para avanzar en progreso, bienestar y justicia social para todos, haciendo un país mejor! Seguimos!!💪🏻🌹https://t.co/mVcB493JB8", "lang": "es", "id": "1347145590921179136", "created_at": "2021-01-07T11:38:32.000Z"}, {"text": "Cuando no se respeta a la democracia, cuando se incita al odio, cuando el fanatismo entra en las instituciones... Gravísimo ver el Capitolio de EEUU invadido por quienes no defienden más libertad, igualdad y convivencia que la que dictan ellos... ¡Increíble! https://t.co/UX8dM5UNFn", "lang": "es", "id": "1346920591199240194", "created_at": "2021-01-06T20:44:28.000Z"}, {"text": "Enhorabuena a @JSdeSantander y @nan_yago por la recogida solidaria de juguetes durante estos días. Es un orgullo ver a nuestra juventud comprometerse y aportar su granito de arena para ayudar a hacer felices a quienes más nos necesitan https://t.co/gn6MghhDQX", "lang": "es", "id": "1346186414820634624", "created_at": "2021-01-04T20:07:06.000Z"}, {"text": "Interesante tribuna de @JosepBorrellF en @expansioncom sobre los retos de Europa en 2021 que pasan por revitalizar el multilateralismo, combatir el cambio climático y reforzar nuestra soberanía estratégica en un mundo cada vez más globalizado https://t.co/v1A8knls9o", "lang": "es", "id": "1346077477215629312", "created_at": "2021-01-04T12:54:14.000Z"}, {"text": "Se cumple el 101 aniversario de la muerte de Benito Pérez Galdós, un español universal que amó y disfrutó de #Santander a lo largo de su vida. Hoy y siempre le recordamos!!! https://t.co/D1v69l21Ar", "lang": "es", "id": "1346075705130557441", "created_at": "2021-01-04T12:47:11.000Z"}, {"text": ".@HUnivValdecilla ha batido el récord de trasplantes renales en un año, a pesar de la pandemia, realizando 63 intervenciones en 2020. Orgullo de nuestro hospital, de sus grandísimos profesionales y orgullo de la Sanidad Pública!! https://t.co/nzG9mvDmQk", "lang": "es", "id": "1345821791831396352", "created_at": "2021-01-03T19:58:13.000Z"}, {"text": ".⁦@mitmagob⁩ dispone 46 máquinas quitanieves y 16.110 toneladas de fundentes para hacer frente a las nevadas en #Cantabria. Estos días, mucha precaución en las carreteras!!! ⚠️❄️⚠️❄️ #VialidadInvernal ⁦@abalosmeco⁩  https://t.co/V2ZfLg7xjh", "lang": "es", "id": "1345413977539567616", "created_at": "2021-01-02T16:57:43.000Z"}, {"text": "Comenzamos 2021 avanzando en igualdad con la equiparación de permisos de maternidad y paternidad en 16 semanas y luchando contra la desigualdad con medidas como el fin de copagos farmacéuticos para personas vulnerables. Seguimos para hacer un país mejor!!! https://t.co/coE3uMIckS", "lang": "es", "id": "1345321053267091456", "created_at": "2021-01-02T10:48:28.000Z"}, {"text": "Antes de acabar 2020, dos mujeres fueron asesinadas en nuestro país. Dos más que se suman a la indencente y dolorosa cifra de 45 mujeres asesinadas solo en un año por la #ViolenciaMachista. Este 2021, aún con más tesón y fuerza, vamos a combatirla!!!! #BastaYa #NiUnaMenos https://t.co/kJTo7DS0t6", "lang": "es", "id": "1345318563540828160", "created_at": "2021-01-02T10:38:35.000Z"}, {"text": "Que este sea el año de los abrazos y sueños compartidos. Nos los merecemos. A por el 2021 con esperanza. Vamos!!!", "lang": "es", "id": "1344995053853413384", "created_at": "2021-01-01T13:13:04.000Z"}, {"text": "2020 cambió nuestros planes pero no borró nuestras metas. Seguimos avanzando para lograr una España más verde, feminista, cohesionada y más justa que no dejara a nadie atrás\n\nA por 2021 con esperanza!!! \n\nVamos a seguir soñando para hacer un país mejor!!!https://t.co/FPjyiS3Z2P", "lang": "es", "id": "1344572050724298752", "created_at": "2020-12-31T09:12:12.000Z"}, {"text": ".@socialistes_cat es el único partido en #Cataluña con ideas de futuro y un proyecto de convivencia, progreso y bienestar para #Cataluña. Orgullosos de @salvadorilla, de @miqueliceta y de todos l@s compañer@s del PSC!! Endavant!!!! #VuelveIlla!  https://t.co/6Q8wY3PFIe", "lang": "es", "id": "1344301284162215947", "created_at": "2020-12-30T15:16:16.000Z"}, {"text": "Lo peor de lo que está pasando en Santander son las mentiras. PP y Ciudadanos dicen que no se podía hacer el presupuesto por falta de información y mil excusas más... La realidad es que son muchos los ayuntamientos que ya tienen presupuesto👇🏻 https://t.co/HpG3iIoGE5", "lang": "es", "id": "1344043844732645377", "created_at": "2020-12-29T22:13:18.000Z"}, {"text": "Recomendable hilo sobre lo que está pasando con los presupuestos de la ciudad. Cuando más falta hacían tenemos un gobierno municipal sin rumbo ni proyecto para #Santander. Dramático!!! https://t.co/HL8JKAr96o", "lang": "es", "id": "1344042357839298560", "created_at": "2020-12-29T22:07:23.000Z"}, {"text": ".⁦@Renfe⁩ firma un contrato de para el suministro y mantenimiento de trenes de Cercanías en #Cantabria y otras CCAA. Un Gobierno que cumple en el objetivo de mejorar una red que utilizan al día miles de personas y vertebrar nuestro país!! https://t.co/3VgQQgIsfs", "lang": "es", "id": "1343934801716383746", "created_at": "2020-12-29T15:00:00.000Z"}, {"text": "Avanzamos para lograr un país más cohesionado e inclusivo, mejorando la vida de todos los españoles vivan donde vivan\n\nVinimos a cambiar las cosas y estamos cumpliendo nuestros compromisos!!! \n\n#Cumpliendo2020 @sanchezcastejon https://t.co/YyfLQjjuKa", "lang": "es", "id": "1343932796625186823", "created_at": "2020-12-29T14:52:02.000Z"}, {"text": "La rendición de cuentas mejora la calidad de la democracia. El Presidente del Gobierno @sanchezcastejon es el primer presidente que rinde cuentas de todos nuestros compromisos y el grado de cumplimiento. Hacer historia, mejorar el país!! #Cumpliendo2020 https://t.co/jbAOmBLVbX", "lang": "es", "id": "1343913215084924928", "created_at": "2020-12-29T13:34:13.000Z"}, {"text": "¡Basta ya! Hoy, minuto de silencio en #Santander para condenar el asesinato de una mujer ayer en Ciudad Real y contra la #ViolenciaMachista, que nos da asco y avergüenza como sociedad \n#NiUnaMenos https://t.co/1R1tS5IrH4", "lang": "es", "id": "1343881061512712192", "created_at": "2020-12-29T11:26:27.000Z"}, {"text": "La #LOMLOE ni suprime el castellano ni acaba con la educación especial y la concertada. Solo pretende sentar las bases para que la Educación sea el mejor ascensor social para garantizar equidad pero, sobre todo, para garantizar el futuro. Comparto mi tribuna hoy en el @dmontanes https://t.co/EfLW5ynO5z", "lang": "es", "id": "1343841442331037696", "created_at": "2020-12-29T08:49:01.000Z"}, {"text": "Interesante artículo en @CincoDiascom sobre cómo queda cada sector económico tras el acuerdo entre la UE🇪🇺 y el Reino Unido🇬🇧. Un acuerdo que limita los efectos negativos del #Brexit, despeja incertidumbres y abre una nueva etapa en Europa https://t.co/wtQH69cNlg", "lang": "es", "id": "1343681902075588612", "created_at": "2020-12-28T22:15:04.000Z"}, {"text": "A pocos días de acabar el año las mujeres siguen siendo asesinadas. Hoy una mujer ha sido asesinada en Ciudad Real, víctima de la #ViolenciaMachista. Son ya 43 mujeres asesinadas en 2020, 25 hijos huérfanos, miles de mujeres que sufren en silencio \n¡Basta ya!¡Las queremos vivas! https://t.co/k7w63HFyUt", "lang": "es", "id": "1343647868767367168", "created_at": "2020-12-28T19:59:50.000Z"}, {"text": ".⁦@Adif_es⁩ adjudica en 1,3 millones el balasto para duplicar la vía Muriedas-#Santander. El Gobierno de ⁦@sanchezcastejon⁩ sigue avanzando en los compromisos de mejora de las infraestructuras en #Cantabria ⁦@mitmagob⁩ ⁦@abalosmeco⁩ https://t.co/F1mAl2YeC6", "lang": "es", "id": "1343568120624115715", "created_at": "2020-12-28T14:42:56.000Z"}, {"text": "“Me preocupa mucho que los políticos en vez de ayudar a los ciudadanos nos convirtamos en un problema”. Imprescindible leer hoy a la ministra ⁦@mjmonteroc⁩⁩ que explica la importancia de los nuevos #PGE para hacer frente a los retos del país  https://t.co/mDUwhfqEVQ", "lang": "es", "id": "1343499733457891329", "created_at": "2020-12-28T10:11:12.000Z"}, {"text": "Hace 16 años el Gobierno de Rodríguez Zapatero aprobaba en el @Congreso_Es la Ley Integral contra la Violencia de Género, la primera en toda Europa\n\nHoy como entonces seguimos luchando contra el peor rostro del machismo, la #ViolenciaMachista, una lacra que vamos a erradicar!! https://t.co/u9t2n9VHur", "lang": "es", "id": "1343498667274211328", "created_at": "2020-12-28T10:06:57.000Z"}, {"text": "Los PGE son la herramienta imprescindible para impulsar la recuperación económica y las transformaciones que necesita España y que el Gobierno de ⁦@sanchezcastejon⁩ es el único que garantiza. Interesante entrevista al ministro ⁦@abalosmeco https://t.co/gP9d9lEhBf", "lang": "es", "id": "1343178952253304833", "created_at": "2020-12-27T12:56:31.000Z"}, {"text": "Araceli, con 96 años, pone voz a un día histórico. La mejor forma de acabar este 2020 difícil para todos es con la esperanza que da la vacuna contra el virus gracias a la ciencia y a todos los que han trabajado sin descanso para lograrlo!! https://t.co/nKoLCPXAcG", "lang": "es", "id": "1343164584895664128", "created_at": "2020-12-27T11:59:26.000Z"}, {"text": "La imagen de la esperanza. Este domingo comienza la vacunación en nuestro país, todo lo demás ruido! Seguimos!!! https://t.co/IpzomQjdOQ", "lang": "es", "id": "1342922303844323329", "created_at": "2020-12-26T19:56:42.000Z"}, {"text": "Buena iniciativa de @JSdeSantander, que quieren ayudar a llevar alegría a todos los hogares en estas Fiestas. Recogida de juguetes para los niños y niñas de #Santander!! https://t.co/bUi6KjLGrs", "lang": "es", "id": "1342871297697656833", "created_at": "2020-12-26T16:34:01.000Z"}, {"text": "Memoria \nVerdad\nJusticia\nReparación \n\n#LaEspañaQueNosMerecemos  https://t.co/OBjpx6EiM6", "lang": "es", "id": "1342869596991324162", "created_at": "2020-12-26T16:27:15.000Z"}, {"text": "Con nuestros mejores deseos para estas Fiestas y el 2021. La esperanza es un sueño despierto. Salud y felicidad para tod@s!! https://t.co/Am6MXs5RgK", "lang": "es", "id": "1342082718864171008", "created_at": "2020-12-24T12:20:29.000Z"}, {"text": "¡Adiós Ley Wert! Aprobada la #LOMLOE!! Esta ley pretende sentar las bases para que la educación sea solo eso, el mejor ascensor social, para garantizar equidad, pero, sobre todo, para garantizar el futuro #EquidadEducaciónFuturo @gpscongreso https://t.co/WOjfjrua8A", "lang": "es", "id": "1341808647966515200", "created_at": "2020-12-23T18:11:25.000Z"}, {"text": "Aprobados los Presupuestos más sociales de la historia!!Los que necesita España para que la recuperación económica y social llegue a todas las personas y familias. Afrontaremos el 2021 y el futuro con certezas y no dejando a nadie atrás!!👏🏻👏🏻#PGEDePaís2021\nhttps://t.co/PUXjbDLImZ", "lang": "es", "id": "1341482538729152518", "created_at": "2020-12-22T20:35:35.000Z"}, {"text": "La reforma del Estatuto de #Cantabria demuestra que la Constitución y la democracia están más consolidadas que nunca. Las reformas pendientes solo pueden salir adelante con el concurso, la voluntad y el acuerdo de todos  https://t.co/ADpJFfEm0j", "lang": "es", "id": "1341430287004254208", "created_at": "2020-12-22T17:07:57.000Z"}, {"text": "El ministro @abalosmeco anuncia tras el #Cmin que se suspenden los desahucios de personas vulnerables sin alternativa habitacional mientras dure el estado de alarma. El Gobierno de @sanchezcastejon quiere proteger a las personas que más nos necesitan https://t.co/c88sSajjOw", "lang": "es", "id": "1341380162965921792", "created_at": "2020-12-22T13:48:47.000Z"}, {"text": "La magia de radio! 😍😍 https://t.co/9nW6kAjilX", "lang": "es", "id": "1341379553755852800", "created_at": "2020-12-22T13:46:21.000Z"}, {"text": "VOX quiere suprimir a las diputadas del @parlacan con su enmienda a la reforma del Estatuto de Autonomía para #Cantabria. No tienen suficientes diputados ni los tendrán para suprimir la igualdad de nuestra tierra!!! https://t.co/4X3N3f9q3k", "lang": "es", "id": "1341343085708632066", "created_at": "2020-12-22T11:21:27.000Z"}, {"text": "La pandemia ha puesto de manifiesto la necesidad de actuar con rapidez ante situaciones urgentes. Por eso emplazamos al #PRC a dialogar y acordar en @parlacan la propuesta para que el Gobierno de @cantabriaes pueda dictar decretos ley en casos concretos https://t.co/e5c3jFyv5e", "lang": "es", "id": "1341339783252066304", "created_at": "2020-12-22T11:08:19.000Z"}, {"text": "Autonomía sí, siempre, pero dentro del marco constitucional que nos hemos dado y fruto del consenso de todos. Como la reforma del Estatuto de Autonomía de #Cantabria para eliminar la condición de aforados del Gobierno de @cantabriaes y los 35 diputados y diputadas del @parlacan https://t.co/joSgbWP6Ha", "lang": "es", "id": "1341336319696494593", "created_at": "2020-12-22T10:54:34.000Z"}, {"text": "Siempre es un orgullo intervenir en el @Congreso_Es para hablar de #Cantabria y hoy, de la reforma del Estatuto. Qué demuestra que la Constitución está más fuerte que nunca, la democracia más consolidada que nunca y que cuando queremos, podemos debatir sin ruido y sin insultos https://t.co/h2ukXvx6tp", "lang": "es", "id": "1341335379635539970", "created_at": "2020-12-22T10:50:49.000Z"}, {"text": "#Santander tiene los mismos problemas de siempre, está más sucia que nunca y no contará, en el peor momento de nuestras vidas, con nuevo presupuesto para afrontar la situación. Nuestro balance del 2020 en la última Ejecutiva Municipal del año. Así lo ha contado @RTVECantabria👇🏻 https://t.co/K50Y5UQPtO", "lang": "es", "id": "1341094635163316227", "created_at": "2020-12-21T18:54:12.000Z"}, {"text": "Este martes el Gobierno de @sanchezcastejon en #CMin aprobará nuevas medidas para el sector del comercio y la hostelería. Un Gobierno que está apoyando a todos los sectores que han sido más fuertemente golpeados desde el inicio de la pandemia @NadiaCalvino https://t.co/Zlx7m2UFTi", "lang": "es", "id": "1340983358566887424", "created_at": "2020-12-21T11:32:01.000Z"}, {"text": "Con la #LOMLOE el @PSOE queremos avanzar hacia una Educación igualitaria e inclusiva. Una ley con mayoría absoluta que cuenta con toda la comunidad educativa. La ministra @CelaaIsabel explica las diferencias con la #LeyWert👇🏻👇🏻#EquidadEducaciónFuturo https://t.co/FskmQJFBlt", "lang": "es", "id": "1340619473020198912", "created_at": "2020-12-20T11:26:04.000Z"}, {"text": "La Ley Carcedo. Una nueva conquista social que nace de entender la política como un compromiso con la ciudadanía, como un servicio permanente para mejorar la sociedad!! @luisacarcedo 👏🏻👏🏻 https://t.co/KWi5ECjgHZ", "lang": "es", "id": "1340587324363730944", "created_at": "2020-12-20T09:18:19.000Z"}, {"text": "Gala Solidaria organizada por la Asociación de Pequeños y Medianos Empresarios, Comerciantes y Autónomos de #Cantabria para recaudar fondos a favor de @CRECantabria y @abacantabria_, dos entidades que han estado en la primera línea para ayudar a la ciudadanía ante la #COVID19 https://t.co/q72TYRkCJw", "lang": "es", "id": "1340290133824839681", "created_at": "2020-12-19T13:37:23.000Z"}, {"text": "Hoy hemos hablado en el @PSOECantabria de la importancia de contar con unos nuevos Presupuestos. Los #PGEDePaís2021 se aprobarán esta semana y cumplen con todos los compromisos del Gobierno de @sanchezcastejon con #Cantabria y tienen la mayor inversión social de la democracia https://t.co/WgkEeiXezo", "lang": "es", "id": "1340241062321926144", "created_at": "2020-12-19T10:22:24.000Z"}, {"text": "Os espero mañana a partir de las 10h en un encuentro digital con @Pablo_Zuloaga y @NoeliaCoboP para hablar de los #PGEDePaís2021 y su importancia para #Cantabria!! \n\n👇🏻👇🏻👇🏻 https://t.co/0qswBPwTUi", "lang": "es", "id": "1340073861472239616", "created_at": "2020-12-18T23:18:00.000Z"}, {"text": "Última reunión de la Ejecutiva Municipal de @psoesantander este año 2020, marcado por la pandemia. Hemos hecho balance de nuestra acción política en #Santander y comenzamos a trabajar sobre los objetivos que nos marcamos en 2021. Son muchos los retos!! Seguimos!! https://t.co/DNkbWHKoVb", "lang": "es", "id": "1340039959693185024", "created_at": "2020-12-18T21:03:17.000Z"}, {"text": "Más cerca de empezar a suministrar la vacuna en #Cantabria y en todo el país, coordinado con todos los países de la UE a partir del 27 de diciembre\n\nLa mejor noticia antes de acabar este año duro para todos, que no puede significar que nos relajemos en las medidas de prevención https://t.co/91mWqbbeam", "lang": "es", "id": "1339936797229498370", "created_at": "2020-12-18T14:13:21.000Z"}, {"text": "Con la campaña “Lo hacemos por ti” @rtve demuestra compromiso de servicio público y capacidad para entender las necesidades de la ciudadanía adelantando la programación prime time. Es fundamental que la audiencia reciba programación de calidad en horarios que permitan su disfrute https://t.co/x3C2CWmrcl", "lang": "es", "id": "1339888014491856898", "created_at": "2020-12-18T10:59:31.000Z"}, {"text": "El PP no puede pedir respeto cuando lleva toda la comparecencia de Rosa María Mateo faltándole al respeto. Cuando la extrema derecha y la derecha extrema están tan nerviosos solo es síntoma de que en @rtve se están haciendo bien las cosas @gpscongreso @gpssenado https://t.co/xLHWEZiPka", "lang": "es", "id": "1339883501257175042", "created_at": "2020-12-18T10:41:35.000Z"}, {"text": "Santander, un día cualquiera 😍 https://t.co/XfTj86ucw8", "lang": "es", "id": "1339873565101973505", "created_at": "2020-12-18T10:02:06.000Z"}, {"text": "Hoy recordamos a quienes han emigrado aquí hoy en busca de oportunidades y esperanza. Y a los españoles que emigraron antes y sufrieron los mismos estigmas. Este gran país lo formamos todos, da igual el lugar en el que nacimos #DiaInternacionalDelMigrante https://t.co/iV4gjz5uAO", "lang": "es", "id": "1339856839580770306", "created_at": "2020-12-18T08:55:38.000Z"}, {"text": "Hoy, con la Vicepresidenta @NadiaCalvino en el #Pleno del @Congreso_Es. Hemos convalidado un nuevo RDL. Trabajando siempre para apoyar al tejido productivo, proteger el empleo y a las familias e impulsar la recuperación económica de #España https://t.co/A99lrklVjt", "lang": "es", "id": "1339642894462947329", "created_at": "2020-12-17T18:45:30.000Z"}, {"text": "Aprobada la ley de la #Eutanasia 👏🏻👏🏻👏🏻\n\nUn nuevo derecho, una nueva conquista. Un avance más de nuestra sociedad de la mano del @PSOE \n\nLibertad y dignidad para vivir, libertad y dignidad para morir ante el sufrimiento intolerable \n\nHumanidad \n\n#VidaDignaMuerteDigna https://t.co/x2YeD1NNTl", "lang": "es", "id": "1339583841233563649", "created_at": "2020-12-17T14:50:50.000Z"}, {"text": ".⁦@Adif_es⁩ adjudica las obras de la catenaria en la línea #Santander-Orejo por casi 624.000 euros. El Gobierno de ⁦⁦@sanchezcastejon⁩ sigue invirtiendo en la modernización de las infraestructuras en #Cantabria ⁦\n⁦@abalosmeco⁩  https://t.co/97sDyqlHbi", "lang": "es", "id": "1339541711261982721", "created_at": "2020-12-17T12:03:26.000Z"}, {"text": "Hoy, #ECOnversación sobre movilidad sostenible con Isabel Pardo, presidenta de @Adif_es y @AlfonsoGil, presidente de la comisión de Transportes de @fempcomunica. Con el transporte público ganamos toda la sociedad. Podéis ver todo lo que hemos hablado👇🏻 https://t.co/XnCTRi8hgg https://t.co/dFKmElWj8y", "lang": "es", "id": "1339311821438771201", "created_at": "2020-12-16T20:49:56.000Z"}, {"text": "La política es el único recurso de quien no tiene más recursos que su honradez, su esfuerzo y sus esperanzas @Adrilastra @gpscongreso https://t.co/WpXPGT1O5y", "lang": "es", "id": "1339308068434284544", "created_at": "2020-12-16T20:35:01.000Z"}, {"text": ".@carmencalvo_ pone voz en la #SesiónDeControl a lo que muchos ciudadanos piensan de lo que ha hecho Ciudadanos. Un giro de 360 grados con el que han salido de un sitio para volver al mismo sitio @gpscongreso https://t.co/AfuWR8Ml5H", "lang": "es", "id": "1339237500594819072", "created_at": "2020-12-16T15:54:36.000Z"}, {"text": "Los hechos demuestran el compromiso de este Gobierno y de la vicepresidenta @NadiaCalvino con la protección a los trabajadores.\n@sanchezcastejon #SesiónDeControl @gpscongreso  https://t.co/0wP93HOibD", "lang": "es", "id": "1339227486358528004", "created_at": "2020-12-16T15:14:49.000Z"}, {"text": "Hoy hablamos en @PSOE de movilidad sostenible en nuestra #ECOnversación con la presidenta de @Adif_es y el presidente de la comisión de Transportes de @fempcomunica. Queremos una sociedad más sostenible y digital ¿Te apuntas?\n\nA partir de las 19h en 🎥👇🏻https://t.co/R9jnAHXJcn https://t.co/thcd0eMU9Y", "lang": "es", "id": "1339206704333000711", "created_at": "2020-12-16T13:52:14.000Z"}, {"text": "Estos #PGE no decidían la suerte del Gobierno sino la suerte de #España. Acuerdo y unión para realizar la mayor inversión social de la historia, proteger empleos y salvar empresas y avanzar en la recuperación del crecimiento económico @gpscongreso https://t.co/sTZ2dT98dF", "lang": "es", "id": "1339130288241307648", "created_at": "2020-12-16T08:48:35.000Z"}, {"text": "Iniciar la vacunación es iniciar el principio del fin. Quedan meses duros pero con unidad y coordinación entre administraciones, responsabilidad personal de cada ciudadano y disciplina social venceremos al virus @sanchezcastejon #LaEspanaQueNosMerecemos https://t.co/ezFWm0Q0hx", "lang": "es", "id": "1339128352607784962", "created_at": "2020-12-16T08:40:53.000Z"}, {"text": "En una cosa el PP tiene razón. No hacemos lo que hicieron ellos!! \n\nPor eso, frente a sus recortes, el Gobierno de @sanchezcastejon ha puesto en marcha los ERTE, avales del ICO, prestaciones para autónomos, el Ingreso Mínimo Vital o se han prohibido los cortes de luz, agua y gas https://t.co/iqVZyLvfzU", "lang": "es", "id": "1338957051779747845", "created_at": "2020-12-15T21:20:12.000Z"}, {"text": "Al PP todo les vale!!! \n\nQué hay que mentir, se miente!! \n\nQué hay que generar desconfianza, se genera!!\n\nQué hay que crispar, se crispa!!\n\nQué hay que hablar mal de España en Europa, se habla mal!!\n\nTodo menos ayudar a #España y a los españoles!!! \n\n@gpscongreso https://t.co/3mhIHcXrwb", "lang": "es", "id": "1338953976075739136", "created_at": "2020-12-15T21:07:59.000Z"}, {"text": "Desde el inicio de #COVID19, el Gobierno ha abordado las previsiones económicas con mucha prudencia y está considerando todos los riesgos. Pero no menos cierto que hoy tenemos vacuna y #España es el primer país de la UE en tener un plan de vacunación junto a Alemania @gpscongreso https://t.co/RKb5XPpSAU", "lang": "es", "id": "1338952932604178434", "created_at": "2020-12-15T21:03:50.000Z"}, {"text": "Un país sin cortes de agua, luz y gas a quienes no puedan pagarlo. De esta crisis vamos a salir todos juntos sin dejar que #NadieSeQuedaAtrás  https://t.co/qMA8pNyU6v", "lang": "es", "id": "1338902046167232513", "created_at": "2020-12-15T17:41:38.000Z"}, {"text": "Hoy, con el Secretario de Estado de @mitmagob, @pedrosaurag, al que he agradecido la recuperación del carguero de Dícido, en #Castro, y el palacio de Sobrellano, en #Comillas, con el 1,5% Cultural. Son parte imprescindible del paisaje arquitectónico y patrimonial de #Cantabria https://t.co/31WHYlmn1X", "lang": "es", "id": "1338871145064443905", "created_at": "2020-12-15T15:38:50.000Z"}, {"text": "Los #PGEDePaís2021 son una herramienta fundamental para impulsar la reactivación económica y social de nuestro país. El Gobierno de @sanchezcastejon quieren que estén en marcha el 1 de enero. La recuperación no puede esperar!!! @gpscongreso @mjmonteroc https://t.co/CQ6ijcke08", "lang": "es", "id": "1338853068473991173", "created_at": "2020-12-15T14:27:00.000Z"}, {"text": "En este momento no puede subir la factura de la luz de familias y empresas. Por eso se anticipa el Gobierno de @sanchezcastejon para evitar que la subida automática de la tarifa regulada entre el 10 y el 15%. Seguimos protegiendo con un gran escudo social a toda la ciudadanía!! https://t.co/F707RqaHBq", "lang": "es", "id": "1338852418231005185", "created_at": "2020-12-15T14:24:25.000Z"}, {"text": "Resumen del primer año de legislatura: Sumamos mayoría tras mayoría y seguimos con logro tras logro, ley tras ley, avance social tras avance social para mejorar el país \n💪🏻🌹💪🏻🌹@SimancasRafael @gpscongreso @PSOE https://t.co/S1pZszJCn0", "lang": "es", "id": "1338810725867851776", "created_at": "2020-12-15T11:38:45.000Z"}]