[{"lang": "es", "created_at": "2021-03-27T13:00:13.000Z", "text": "Necesitamos en la Comunidad de Madrid una persona digna y valiente como @BalEdmundo, que entró en política para servir a los ciudadanos. \nEn una época en la que muchos multiplican su patrimonio con sus cargos, la alternativa de centro de Cs es más imprescindible #VamosEdmundo https://t.co/sBjacQwBPN", "id": "1375794788235087874"}, {"lang": "es", "created_at": "2021-03-22T20:14:27.000Z", "text": "No se me ocurre mejor candidato que @BalEdmundo  para gobernar la Comunidad de Madrid.\nCompromiso, moderación y una garantía de #PolíticaÚtil para los ciudadanos #EnhorabuenaEdmundo https://t.co/Sp02ODM8pq", "id": "1374092127643271172"}, {"lang": "es", "created_at": "2021-03-14T00:12:15.000Z", "text": "😂😂😂Grande Isma!! https://t.co/tsVjvfGkHY", "id": "1370890482008653824"}, {"lang": "es", "created_at": "2021-03-08T12:46:07.000Z", "text": "Pese a todas las dificultades que han enfrentado los españoles este año ha habido un partido que ha sabido estar a la altura, y ese es Cs. \n\n#EnhorabuenaInés por tu primer año al frente de este gran proyecto. Es un orgullo forma parte de él. ¡Seguimos!\nhttps://t.co/aW56wrDKR7", "id": "1368905871108038659"}, {"lang": "es", "created_at": "2021-03-08T09:49:43.000Z", "text": "Hoy celebramos el #8M2021 siendo conscientes de que aún queda mucho camino por recorrer para lograr la igualdad real, pero sin olvidar todo lo que ya se ha conseguido.\n\nCs seguirá trabajando para defender que #FeminismoEsLibertad y que la lucha por la igualdad es tarea de todos. https://t.co/8HGajAiERB", "id": "1368861478737088514"}, {"lang": "es", "created_at": "2021-03-01T13:35:49.000Z", "text": "El informe del Consejo de Estado sobre los fondos europeos que tanto ocultaba el Gobierno confirma lo que advertíamos: la falta de controles arriesga la correcta inversión de las ayudas.\nLa única solución es activar la Agencia Independiente que propone Cs.\nhttps://t.co/Q8e6IgzKsp", "id": "1366381662796447758"}, {"lang": "es", "created_at": "2021-02-27T13:54:09.000Z", "text": "Es lamentable que los partidos políticos mangoneen las instituciones para repartirse a los jueces y evitar que aquellos que los han juzgado por corrupción estén en el CGPJ.\nNosotros seguiremos defendiendo una #JusticiaIndependiente y por eso estamos orgullosos de ser de Cs. https://t.co/20vOzBt2Tp", "id": "1365661499998494722"}, {"lang": "es", "created_at": "2021-02-25T12:07:46.000Z", "text": "PP y PSOE han demostrado otra vez no estar a la altura de los ciudadanos. Para salvar vidas y empleos se niegan a pactar, pero para repartirse el Estado no pierden el tiempo. La #CacicadaRTVE es una nueva falta de respeto los españoles. Con Cs que no cuenten. https://t.co/jlRhPP8bZl", "id": "1364909953266438144"}, {"lang": "es", "created_at": "2021-02-24T20:48:32.000Z", "text": "Los españoles no olvidamos la crítica que hacía el señor Sánchez al reparto de los jueces del bipartidismo. \nPero llega al poder y prefiere entrar en el juego e incumplir su palabra.\nCs el único partido que pelea por la independencia de las instituciones. https://t.co/vOztKnA22z", "id": "1364678619440836612"}, {"lang": "es", "created_at": "2021-02-23T15:24:09.000Z", "text": "El sacrificio y la valentía de los demócratas el #23Febrero abrió una nueva etapa de convivencia en nuestro país.\nAlgo que los socios de Gobierno se empeñan en romper.\nPor eso Cs es más necesario que nunca, para ofrecer una alternativa que respete y proteja nuestra democracia. https://t.co/mFbUOnCtDj", "id": "1364234599442894859"}, {"lang": "es", "created_at": "2021-02-22T19:47:54.000Z", "text": "El bipartidismo no es capaz de llegar a acuerdos sobre el Estado de alarma, un Plan de Vacunación o los Presupuestos Generales. ¡Solo dialogan para repartirse a los jueces!\nEvitémoslo sacando adelante nuestra ley de Independencia del CGPJ. https://t.co/HjhJcExNaK", "id": "1363938585318199302"}, {"lang": "es", "created_at": "2021-02-21T21:28:04.000Z", "text": "Esto es una vergüenza. ¿Donde está el Gobierno de España? https://t.co/ZTdI0W2IjH", "id": "1363601406570221583"}, {"lang": "es", "created_at": "2021-02-14T14:54:01.000Z", "text": "Aún estás a tiempo de ir a tu colegio electoral. \nParticipa.\nVota. \n#Eleccions14F \n\nhttps://t.co/EQAD7prjy4", "id": "1360965526093242371"}, {"lang": "es", "created_at": "2021-02-14T13:15:27.000Z", "text": "Yo estaba allí entonces estudiando Derecho. Memoria y dignidad para el Profesor Tomás y Valiente. https://t.co/hRen5F0le2", "id": "1360940720039874562"}, {"lang": "es", "created_at": "2021-02-12T20:31:25.000Z", "text": "Este domingo Cataluña tiene mucho que ganar si el constitucionalismo se moviliza.\nSi no quieres lamentar más años de 'procés' cargados de de odio y confrontación, apuesta por el cambio y vota @CiutadansCs para que #GanemosTodos14F https://t.co/2J9Y0KNdHW", "id": "1360325657503412226"}, {"lang": "es", "created_at": "2021-02-12T17:50:50.000Z", "text": "Llegó la hora de dar carpetazo al 'procés' y sé que @CarrizosaCarlos es la persona indicada para reconstruir Cataluña. Con su lealtad y compromiso conseguiremos un gobierno de centro y moderado para que #GanemosTodos14F.\n\nEste domingo, vota @CiutadansCs.\nhttps://t.co/U0EAGaU6oV", "id": "1360285248525852672"}, {"lang": "es", "created_at": "2021-02-11T22:21:54.000Z", "text": "Solo @CiutadansCs tiene la llave del cambio en Cataluña y así lo ha demostrado @CarrizosaCarlos en #L6ElDebat \n\nHoy #GanaCarri por goleada, y el 14F tenemos la oportunidad de que también gane el constitucionalismo. ¡Nadie puede quedarse en casa! https://t.co/qAlJCAlHGN", "id": "1359991074467553290"}, {"lang": "es", "created_at": "2021-02-11T12:56:10.000Z", "text": "Bonito ejemplo del exministro de Sanidad al negarse a realizarse un test de detección de #COVID19...¿Qué está ocultando? \n\nMi compañero @GuillermoDiazCs y yo hemos preguntado al Gobierno sobre si Illa u algún otro ministro se ha saltado la cola de vacunación. https://t.co/7EZncRfAz1", "id": "1359848705885696004"}, {"lang": "es", "created_at": "2021-02-10T16:54:19.000Z", "text": "Otra victoria de @CiutadansCs frente al nacionalismo. Hemos logrado acabar con los cortes en la Meridiana que trastocaba la vida de los vecinos. \n\nOtro ejemplo que garantiza que con Cs habrá un gobierno que protegerá a quienes cumplen y no a quienes se saltan las leyes. https://t.co/zp7mgqERkw", "id": "1359546249939197959"}, {"lang": "es", "created_at": "2021-02-08T16:50:19.000Z", "text": "Todos sabemos que si al PSC le dan los votos acordará un nuevo tripartito con nacionalistas.\n\nCon los pactos de los socialistas con Esquerra comenzó la tragedia del 'procés' y ahora planean repetir el bucle. La única forma de evitarlo es votar a @CiutadansCs 👇 https://t.co/eMqnTIIJBR", "id": "1358820465003950082"}, {"lang": "es", "created_at": "2021-02-07T19:14:52.000Z", "text": "El ejemplo de “combate” que pone ERC es el de un exterrorista condenado por secuestro. \n\nEstos son los socios con los que el PSC tiene pactado un tripartito en Cataluña, que ningún constitucionalista lo olvide en las urnas el próximo #14F \n\nhttps://t.co/IvtrDQarAs", "id": "1358494454202699776"}, {"lang": "es", "created_at": "2021-02-07T14:30:14.000Z", "text": "El 14F solo hay dos opciones: las imposiciones y abusos del 'procés' o votar a @CiutadansCs #ParaQueGaneLaLibertad \n\nSi quieres la verdadera independencia, la independencia de pensar, hablar y sentir como quieras, no te la juegues\n\n🗳 #ParaQueGanemosTodos https://t.co/Yjm01TeeJW", "id": "1358422826101993473"}, {"lang": "es", "created_at": "2021-02-06T13:07:21.000Z", "text": "Recuerdo la satisfacción que sentimos @Carrizosacarlos y yo cuando, como abogados, vencimos al nacionalismo cuando impugnamos un anuncio supremacista.\n\nLa pasión por la igualdad nos sigue acompañando. Nadie mejor que Carlos #ParaQueGanemosTodos14F \n\nhttps://t.co/Zb7uQhelzw", "id": "1358039580038094850"}, {"lang": "es", "created_at": "2021-02-05T18:31:37.000Z", "text": "🎶🍊 ¡Temazo del gran grupo Vitamina C! ¡Enhorabuena, compañeros!\n\nComo bien dice la canción, ser libre es una suerte, y eso es lo que queremos para los catalanes a partir del próximo #14F \n\n#ParaQueGanemosTODOS y tengamos libertad en Cataluña, vota Cs \nhttps://t.co/6l78CWbuP4", "id": "1357758797025001472"}, {"lang": "es", "created_at": "2021-02-04T14:56:49.000Z", "text": "Hay quienes prefieren seguir con las viejas mañas de la política de privilegios. Ayer quedaron retratados en el Senado rechazando la propuesta de Cs. Seguiremos trabajando en todos los parlamentos autonómicos para promover una #VacunaSinPrivilegios\n\nhttps://t.co/WNv6Jtr1dD", "id": "1357342352243761154"}, {"lang": "es", "created_at": "2021-02-04T09:53:19.000Z", "text": "Pues aquí lo tenemos, pero es que estaba claro y desde @CiutadansCs lo venimos advirtiendo. Gracias Vicepresidenta por verbalizarlo. Así los votantes al menos lo tienen claro por sus propias palabras. \n\nhttps://t.co/auQd0HQ1pC", "id": "1357265972655235073"}, {"lang": "es", "created_at": "2021-02-01T10:01:46.000Z", "text": "Los constitucionalistas hemos sufrido mucho en Cataluña y solo ha habido un partido que ha defendido siempre y sin complejos la libertad, y ese es Cs. \n\nEl próximo #14F vota a @CiutadansCs para #QueGaneLaDemocracia y lograr el cambio que Cataluña merece.\n\nhttps://t.co/0SHuihbhlL", "id": "1356180936904355841"}, {"lang": "es", "created_at": "2021-02-01T06:53:30.000Z", "text": "Es hora de que los catalanes inicien una nueva etapa con un gobierno que ponga fin al 'procés'.\n\nEn el #DebateCATrtve ha quedado muy claro que @CarrizosaCarlos y @CiutadansCs es la mejor opción para liderar ese cambio. https://t.co/DoSp5k3RsC", "id": "1356133557685678081"}, {"lang": "es", "created_at": "2021-01-28T22:38:05.000Z", "text": "Cataluña tiene que recuperar la unión y la convivencia que nos robó el procés.\nAprovechemos la desmovilización del nacionalismo para conseguir un cambio. La vía para lograrlo es votar por @CiutadansCs #ParaQueGanemosTodos y los catalanes puedan volver a abrazarse 🍊🗳 https://t.co/zuEuPHqZ2i", "id": "1354921717391622147"}, {"lang": "es", "created_at": "2021-01-28T18:22:07.000Z", "text": "El próximo #14F tenemos una oportunidad de oro #ParaQueGanemosTodos y podamos dar carpetazo al 'procés'.\nEs hora de que todos los catalanes vuelvan a abrazarse y convivan en libertad, y eso solo será posible con @CiutadansCs. https://t.co/dZWkq3vpF4", "id": "1354857301832773635"}, {"lang": "es", "created_at": "2021-01-28T13:24:04.000Z", "text": ".@vox_es permite al Gobierno sacar adelante la norma que permitirá, en sus propias palabras, crear la \"mayor red clientelar de la historia de España\" por parte de Sánchez e Iglesias. https://t.co/7ASz5RpOKn", "id": "1354782294519779329"}, {"lang": "es", "created_at": "2021-01-24T15:47:03.000Z", "text": "El #14F tenemos la oportunidad de dejar atrás el procés. Es momento de unir el voto constitucionalista en @CiutadansCs para que el PSC no tenga excusas.\nNecesitamos un Govern de centro y moderado que trabaje por una #CataluñaParaTODOS. No dar alas al nacionalismo con tripartitos. https://t.co/hMjrw3baBF", "id": "1353368728168259585"}, {"lang": "es", "created_at": "2021-01-21T11:47:35.000Z", "text": "No podemos permitir que haya políticos que usen su cargo público para saltarse la cola de vacunación cuando cientos de personas en riesgo aún no la han recibido.\n\nDesde Cs llevaremos a todos los parlamentos  una propuesta para que haya #VacunaSinPrivilegios. https://t.co/77o7mwwBim", "id": "1352221298676690944"}, {"lang": "es", "created_at": "2021-01-18T17:45:25.000Z", "text": "Que quede claro: Puigdemont no es un exiliado. ¿Qué pretende Pablo Iglesias con sus declaraciones? ¿Blanquear a un fugado de la Justicia? ¿El PSOE va a permitir esta barbaridad? Basta ya de ceder ante quienes quieren romper España. https://t.co/1A9KdBgKno", "id": "1351224188309282818"}, {"lang": "es", "created_at": "2021-01-15T12:46:47.000Z", "text": "Estamos a tiempo de evitar el peor escenario posible: que haya un descontrol absoluto de los contagio y se paralice el Plan de Vacunación. Para conseguirlo @InesArrimadas propone un #ConfinamientoInteligente que siga el criterio de los expertos y los ejemplos de otros países. https://t.co/kCHn4MhQUt", "id": "1350061872184233984"}, {"lang": "es", "created_at": "2021-01-13T19:48:46.000Z", "text": "El #PSCIrresponsable dice que no está justificado un aplazamiento de las elecciones en Cataluña.\n\n¿2.400 hospitalizados por COVID no es suficiente?\n¿O 41% de las UCI ocupadas por contagiados?\n¿O una incidencia superior a la nacional?\n\nEs momento de salvar vidas, no elecciones. https://t.co/nwrJQXUBnH", "id": "1349443288764448769"}, {"lang": "es", "created_at": "2021-01-12T19:29:46.000Z", "text": "Cada día más gente recupera la ilusión por nuestro proyecto de centro liberal. Este reconocimiento de los intelectuales que fundaron Cs tiene un enorme valor simbólico. Defenderemos vuestro legado de igualdad frente al nacionalismo y de pactos moderados entre constitucionalistas. https://t.co/ZGluTxtGKH", "id": "1349076120336007173"}, {"lang": "es", "created_at": "2021-01-10T15:00:11.000Z", "text": "Cataluña no se merece ni un segundo ‘procés’ ni otro tripartito, y @CiutadansCs es la única alternativa para que esto no ocurra. \n\nTenemos al mejor equipo para enfrentar al independentismo y lograr al fin #UnaCataluñaParaTODOS https://t.co/XvsSPREPW0", "id": "1348283501234311171"}, {"lang": "es", "created_at": "2021-01-07T13:01:15.000Z", "text": "En 2006 nació Cs para defender la libertad y la igualdad frente al nacionalismo. Un proyecto que surgió de una sociedad civil cansada de los atropellos del independentismo y que no deja de sumar apoyos. \n\n👏 Hoy damos con orgullo la #BienvenidaAnnaGrau \nhttps://t.co/7flGhgf7HQ", "id": "1347166408157913088"}, {"lang": "es", "created_at": "2020-12-29T10:23:27.000Z", "text": "El independentismo radical vuelve a demostrar que Cataluña no le importa. \n\nComerciantes y hosteleros sufriendo su peor crisis y ellos se dedican a atacarles con campañas llenas de odio. \n\n¡Basta ya! Es momento de pensar en TODOS los catalanes. https://t.co/f97GAlcPlc", "id": "1343865206234107905"}, {"lang": "es", "created_at": "2020-12-24T11:03:03.000Z", "text": "Hoy toca celebrar las fiestas con mucha responsabilidad para poder estar más cerca el próximo año. \nOs deseo Feliz Navidad a todos y un fuerte abrazo para aquellos que pasan solos estas fechas debido a la crisis sanitaria. https://t.co/MnXf1UJdw0", "id": "1342063230877892608"}, {"lang": "es", "created_at": "2020-12-22T14:58:48.000Z", "text": "Exigimos que Pedro Sánchez comparezca ante el @Congreso_Es para explicar todas las medidas que tomará el Gobierno para evitar la propagación de la nueva cepa de #Covid19 que se encuentra descontrolada en Reino Unido. No podemos seguir llegando tarde y mal. https://t.co/vHw3B4DBIG", "id": "1341397785401286656"}, {"lang": "es", "created_at": "2020-12-17T12:09:28.000Z", "text": "El compromiso de @CiudadanosCs por la regeneración y la #PolíticaÚtil seguirá guiando nuestra acción de gobierno en @regiondemurcia. Hoy junto a @CCuadradoCs me he reunido con @LopezMirasF para hacer un balance de lo conseguido por la coalición y trabajar de cara al futuro. https://t.co/JOH6lW9oJn", "id": "1339543231185494024"}, {"lang": "es", "created_at": "2020-12-16T19:31:14.000Z", "text": "En estos momentos de grave crisis es cuando los ciudadanos más esperan #PolíticaÚtil de parte de sus gobernantes. \n@CsRegionMurcia ha cumplido con creces esas expectativas. Hoy nos reunimos con @AnaMartinezVid1 y el equipo autonómico para planificar el trabajo de cara al futuro. https://t.co/p6sAhradFC", "id": "1339292019429085196"}, {"lang": "es", "created_at": "2020-12-14T19:27:18.000Z", "text": "Desde el Parlament hoy hemos dicho #BastaDeCorrupcion. \nEn medio de la crisis es una vergüenza que el separatismo premie con candidaturas a los investigados por corrupción y que el PSC mire hacia otro ante los casos que ensucian sus filas. \nEs hora de un cambio con @CiutadansCs https://t.co/lL44uAQhdp", "id": "1338566251032047616"}, {"lang": "es", "created_at": "2020-12-13T14:35:35.000Z", "text": "Por años hemos visto con mucho dolor cómo el separatismo relega los problemas de los catalanes para enfocarse en sus delirios y privilegios. El #14F tenemos una gran oportunidad de conseguir #UnaCataluñaParaTodos apoyando la propuesta de @CiutadansCs: https://t.co/NNALCCPoXD https://t.co/3vSWPbCIXg", "id": "1338130450187956225"}, {"lang": "es", "created_at": "2020-12-10T15:29:53.000Z", "text": "🇪🇸 #LaSelecciónDeTodos es lo más potente que tenemos como marca España, por eso el separatismo quiere acabar con ella. Quieren destruirla porque así romperían también nuestro país, pero jamás lo lograrán.\n\nPrecioso homenaje a los valores del deporte español con @InesArrimadas. https://t.co/m7aex61ag2", "id": "1337056954259214346"}, {"lang": "es", "created_at": "2020-12-06T08:46:45.000Z", "text": "La Constitución es la piedra angular de la democracia española y sus principios fundamentales son los valores que @CiudadanosCs siempre defiende: libertad, igualdad y unión.\n🇪🇸 Celebramos el #DíaDeLaConstitución y los 42 años de triunfo de la convivencia sobre el enfrentamiento. https://t.co/xKnomnsoRI", "id": "1335505950015447040"}, {"lang": "es", "created_at": "2020-12-02T17:27:20.000Z", "text": "El amor por tu país se demuestra haciendo #PolíticaÚtil\n\n#PorCulpaDeVox y sus vacaciones pagadas, muchas ayudas a las familias, autónomos y pymes no han salido adelante. \n\nSe nos juzgará por lo que hagamos en esta crisis. Cs tiene la conciencia muy tranquila. https://t.co/j4n8LhcG02", "id": "1334187405981724674"}, {"lang": "es", "created_at": "2020-11-30T21:33:18.000Z", "text": "Es lamentable que Sánchez haya elegido de socio para los #PGE a un partido como Bildu, el cual se niega a condenar el terrorismo de ETA y admite que trabaja por una \"república vasca\".\n\nSu elección es imperdonable. Tuvo la opción moderada de Cs y la rechazó.\n\n@CanalSurRadio 👇 https://t.co/QWjYCbHmvR", "id": "1333524532041297923"}, {"lang": "es", "created_at": "2020-11-29T16:38:39.000Z", "text": "Es un orgullo poder decir que nos hemos dejado la piel luchando por España. Si Sánchez ha escogido la vía radical de Bildu-ERC para los Presupuestos no ha sido porque no tuviera la opción moderada de Cs, y eso todos los españoles lo han visto. \nhttps://t.co/EdJ65KQmKI", "id": "1333087990382546944"}, {"lang": "es", "created_at": "2020-11-28T15:38:35.000Z", "text": "El #EquipoCs demuestra día a día que su lealtad es para con los españoles, ya sea estando en gobierno o en la oposición. \n\nHemos demostrado ser el partido que más ganas tiene de trabajar y en eso se basará siempre nuestro camino, en luchar por España. https://t.co/lPvQKRQz5s", "id": "1332710488107593728"}, {"lang": "es", "created_at": "2020-11-26T13:46:40.000Z", "text": "Lo avisamos por activa y por pasiva: O aceptaban nuestras #LíneasNaranjas, o votaríamos NO a los Presupuestos. \n\nEstas cuentas no tienen los requisitos imprescindibles para que un partido de centro y liberal los apoye. \n\nSánchez jamás podrá decir que no tuvo otra opción 👇 https://t.co/hVpHjmVKKm", "id": "1331957547557916673"}, {"lang": "es", "created_at": "2020-11-26T09:20:18.000Z", "text": "Estamos orgullosos de haber conseguido crear por fin la #TarjetaSanitariaÚnica. Un ejemplo más de que la vía del acuerdo constitucionalista impulsada por Cs es la que necesitan los españoles. \n\nFrente a los privilegios que pide el nacionalismo, IGUALDAD 👇\nhttps://t.co/wxTsJfhFzB", "id": "1331890512459157506"}, {"lang": "es", "created_at": "2020-11-21T09:35:27.000Z", "text": "La entidad separatista que espía la lengua de los alumnos en el patio se atribuye la enmienda de ERC que PSOE-Podemos asumen. Hasta este punto están dispuestos a vendernos por un puñado de votos.\n\nSi quieren volver a la vía moderada deben revertir esta cacicada. Están a tiempo👇 https://t.co/yCCLIVwmPG", "id": "1330082386114179073"}, {"lang": "es", "created_at": "2020-11-19T10:51:07.000Z", "text": "El PSOE NO podrá decir que no tuvo alternativa para sacar adelante la Ley de Educación. Presentamos enmiendas que evitaban el atropello a la libre enseñanza y a la educación en #EspañolEnTodaEspaña, pero prefirieron al separatismo. Lo denunciaremos ante la Justicia y ante Europa. https://t.co/ZDF1kBWh6a", "id": "1329376653034876928"}, {"lang": "es", "created_at": "2020-11-18T15:52:30.000Z", "text": "El #TransfuguismoEsCorrupción venga de donde venga. \n\nEs un orgullo que Cs lidere la lucha contra esta lacra en el @ParlamentoAnd y en muchas otras instituciones. \n\nBravo, @martabosquet.\n\nhttps://t.co/qBAnDZ2mBB", "id": "1329090112378990593"}, {"lang": "es", "created_at": "2020-11-17T22:10:50.000Z", "text": "Sánchez debe elegir: Cs o ERC y Bildu. Las voces moderadas del Gobierno y de su partido tienen clara la elección. \n\nSi escoge seguir cediendo a los chantajes del separatismo, jamás podrá decir que no tenía otra opción. \n\n📺 En #LaNoche24h https://t.co/cLRqtzpEVI", "id": "1328822935348506629"}, {"lang": "es", "created_at": "2020-11-17T17:33:07.000Z", "text": "Cs seguirá liderando la lucha contra el transfuguismo en toda España. Agradecemos y felicitamos a @MartaBosquet y a los andaluces por convertirse en una bandera de la causa para erradicar esta práctica corrupta.\nhttps://t.co/PaCjo8x5qY", "id": "1328753046504017924"}, {"lang": "es", "created_at": "2020-11-12T10:42:15.000Z", "text": "Sánchez tendrá que elegir: los españoles o el separatismo. Nosotros tenderemos la mano hasta el final por el bien de nuestro país y porque somos una #OposiciónÚtil\n\nComo bien dice @InesArrimadas, si no escoge la vía moderada no podrá decir que no tenía otra opción 👇 https://t.co/LLRasZVjQn", "id": "1326837707755184128"}, {"lang": "es", "created_at": "2020-11-11T16:25:30.000Z", "text": "Gracias al esfuerzo de @CiudadanosCs los partidos políticos se han comprometido a no aceptar el apoyo de tránsfugas ni darles privilegios por esa actitud. \nEl #TransfuguismoEsCorrupción porque vulnera la voluntad de los electores. Por eso trabajamos para erradicar esta práctica. https://t.co/DrDvRFPky9", "id": "1326561700833873921"}, {"lang": "es", "created_at": "2020-11-05T13:05:47.000Z", "text": "Aceptadas nuestras líneas naranjas imprescindibles, hoy nos hemos reunido con el Gobierno para dar el primer paso hacia unos Presupuestos sensatos y moderados. \n\nDesde Cs proponemos:\n✅ Más recursos para sanidad. \n✅ Ayudas directas para autónomos y pymes.\n#PolíticaÚtil https://t.co/XR8kf08DGB", "id": "1324337113538637825"}, {"lang": "es", "created_at": "2020-10-29T18:40:44.000Z", "text": "El Tribunal Supremo ha fallado que ningún tránsfuga puede obtener beneficios de los que no disfrutaba antes de saltarse la línea de su partido. Exigimos que se cumpla la sentencia y que no salga gratis la vulneración de la voluntad de los ciudadanos.\nhttps://t.co/13NxB9jn6s", "id": "1321884693420216325"}, {"lang": "es", "created_at": "2020-10-29T12:06:03.000Z", "text": "Quien quiera enfrentar esta pandemia desde la bronca política está enormemente equivocado. Los españoles merecen unidad, coherencia y claridad. Escuchemos más y peleemos menos, España lo necesita. \n\n@InesArrimadas dando ejemplo de #PolíticaResponsable una vez más en el #Pleno 👇 https://t.co/fiQd3aAFao", "id": "1321785366094008322"}, {"lang": "es", "created_at": "2020-10-28T16:32:03.000Z", "text": "Dijimos que no queríamos subidas de impuestos indiscriminadas y con nuestras líneas naranjas hemos conseguido evitar que los presupuestos apliquen incrementos nocivos a la clase media. Negociaremos para conseguir unas cuentas moderadas.\n\nHoy en @esRadio 👇 https://t.co/XLu00xgQmQ", "id": "1321489919211163652"}, {"lang": "es", "created_at": "2020-10-28T10:09:58.000Z", "text": "El #TransfuguismoEsCorrupción porque vulnera la voluntad de los ciudadanos expresada en las urnas. Por eso es importante esta sentencia del Supremo que intenta disuadir esta práctica. Desde las instancias políticas seguiremos trabajando para erradicarla.\nhttps://t.co/CpRMc8pd52", "id": "1321393766528417794"}, {"lang": "es", "created_at": "2020-10-23T09:35:19.000Z", "text": "La crispación no puede ser un proyecto político. Se nos juzgará a todos por lo que hagamos ahora para enfrentar la pandemia y yo quiero que en un futuro, cuando me pregunten qué hice, pueda decir que aporté soluciones para ayudar a los españoles. \n\nHoy en @LasMananas_rne👇 https://t.co/S5eC6lEicS", "id": "1319573104532873217"}, {"lang": "es", "created_at": "2020-10-22T16:13:11.000Z", "text": "Tenemos muchos motivos para estar cabreados, pero estamos en medio de una pandemia y debemos ser responsables. \n\nEspaña necesita sensatez y consenso para salir de esta crisis como propone Cs, no la polarización que propone Vox. \n\nNosotros no tiraremos la toalla. #BandosNoEspañaSí https://t.co/DkIAR0jcNs", "id": "1319310842089930754"}, {"lang": "es", "created_at": "2020-10-21T17:53:02.000Z", "text": "España ha demostrado, una y otra vez, que es mucho más fuerte de lo que algunos se creen. Ahora es momento de demostrarlo otra vez. \n\nComo bien ha dicho @InesArrimadas, si vamos juntos superaremos esta crisis, si lo hacemos juntos, seremos imparables. \n#BandosNoEspañaSí https://t.co/3QTknjYKxW", "id": "1318973585764110336"}, {"lang": "es", "created_at": "2020-10-20T07:13:30.000Z", "text": "No puede ser que tres parlamentarios piensen más en sus sillas que en aportar soluciones a los extremeños.\nSi no rectifican aplicaremos el reglamento del partido. Todo el apoyo a David Salazar, coordinador de @CsExtremadura y portavoz en la @Asamblea_Ex \nhttps://t.co/hv2nLsxq5n", "id": "1318450250881720320"}, {"lang": "es", "created_at": "2020-10-19T18:42:12.000Z", "text": "Agradezco haber tenido la oportunidad de compartir proyecto con un hombre íntegro y comprometido como Joan Mesquida. \nLamentamos su pérdida enormemente. Siempre nos quedará su recuerdo y su ejemplo. Un abrazo a su familia y amigos. DEP. https://t.co/YEjmhVVJVR", "id": "1318261181161889794"}, {"lang": "es", "created_at": "2020-10-19T08:18:32.000Z", "text": "Mucha fuerza y ánimo a todas esas valientes que pelean día tras día contra el #CancerDeMama \n\nHoy, #DiaMundialdelCancerdeMama, me sumo a la campaña #SacaPecho de @aecc_es para recordarles a esas luchadoras que no están solas. https://t.co/YigTdYMYVh", "id": "1318104231509921792"}, {"lang": "es", "created_at": "2020-10-17T12:49:53.000Z", "text": "El #EncuentroAfiliadosCs de hoy ha sido un ejemplo de que la #PolíticaÚtil es posible si se dejan de lado los enfrentamientos. Excelente mensaje de @InesArrimadas.\n\nDamos las gracias a @MMContesti, @jesus63150609  y @jmsaval por sumarse a nuestro proyecto para aportar soluciones. https://t.co/tWzPs7rrtC", "id": "1317447742621470720"}, {"lang": "es", "created_at": "2020-10-13T14:01:07.000Z", "text": "¡Basta ya de engañar a los españoles! \n\nPor mucho que PSOE y Podemos intenten disfrazarlo de reforma, lo único que pretenden es politizar aún más el CGPJ repartiéndose los jueces entre la mayoría Frankenstein. Es una infamia, lo que necesita España es una #JusticiaDespolitizada. https://t.co/r58oBoon0n", "id": "1316016116058128385"}, {"lang": "es", "created_at": "2020-10-07T12:43:45.000Z", "text": "Una vez más pedimos la comparecencia urgente de Pablo Iglesias en el @Congreso_Es. Sánchez no puede seguir tapándole cuando un juez pide investigarlo por graves delitos en el caso Dina que incluyen agravante de género. Tiene que dar muchas explicaciones a los españoles. https://t.co/HEofvVEQg5", "id": "1313822321250099202"}, {"lang": "es", "created_at": "2020-10-06T17:24:22.000Z", "text": "¿Qué más tienen que hacer los socios del Gobierno para que se condenen públicamente sus acciones? \nAtacan al Jefe de Estado, a los jueces y ahora reaccionan contra las FCSE por detener a dos expresos de ETA que guardarban exposivos. ¡Basta ya! https://t.co/s01PCmavZS", "id": "1313530553052864512"}, {"lang": "es", "created_at": "2020-10-06T12:53:03.000Z", "text": "El separatismo ataca nuestras instituciones judiciales con tanta fuerza porque aborrecen ser tratados como cualquier ciudadano. \nHoy tenemos un nuevo ejemplo. Torra tendrá que cumplir su sentencia sin privilegios. Nadie está por encima de la ley.\nhttps://t.co/4B2PYwFZeJ", "id": "1313462274456252423"}, {"lang": "es", "created_at": "2020-10-05T11:29:17.000Z", "text": "Celebramos esta importante decisión judicial. Las universidades son espacios de diversidad y aprendizaje, jamás deben convertirse en herramientas ideológicas en manos de actores políticos, como ha pretendido el separatismo.\nhttps://t.co/fb1JrQAxDI", "id": "1313078804089319424"}, {"lang": "es", "created_at": "2020-10-03T09:40:48.000Z", "text": "Mientras millones de españoles sufren, miembros y socios del Gobierno se dedican a atacar a nuestras instituciones.\n\nSánchez tendrá que elegir: o salva esa mayoría Frankenstein o salva España. En su conciencia quedará. \n\nEsto de @InesArrimadas 👇\nhttps://t.co/CYd2A6RhRc", "id": "1312326726643585025"}, {"lang": "es", "created_at": "2020-09-30T14:34:18.000Z", "text": "Lo que hoy hemos vivido en la #SesiónDeControl es intolerable. La presidenta Batet tiene el deber de proteger nuestras instituciones, no de amparar a los separatistas cuando atacan al Jefe de Estado. Hemos presentado un escrito de queja ante la Mesa para que no vuelva a ocurrir. https://t.co/Tld1ZIEmP8", "id": "1311313425658675206"}, {"lang": "es", "created_at": "2020-09-29T17:21:15.000Z", "text": "Basta de utilizar la lucha ideológica para obviar el problema de la okupación. Tenemos la responsabilidad de proteger a los ciudadanos ante las mafias que extorsionan y delinquen aprovechando un vacío legal.\nGran defensa de @BalEdmundo de la propuesta #CsSTOPOkupas https://t.co/msL8bunh9x", "id": "1310993054577430529"}, {"lang": "es", "created_at": "2020-09-28T11:39:56.000Z", "text": "Torra lleva inhabilitado moralmente para ser el presidente de todos los catalanes desde el primer día y ahora también lo está judicialmente. Hoy #GanaLaLibertad y toda la sociedad catalana. Es hora de que pongamos fin a la etapa negra del ‘procés’.\nhttps://t.co/pZpLIziWd6", "id": "1310544768875757568"}, {"lang": "es", "created_at": "2020-09-26T12:01:46.000Z", "text": "El Jefe de Estado es un símbolo de unión, libertad e igualdad y los ataques que ha recibido de parte de miembros del Gobierno son una falta de respeto a la democracia.\nNo vamos a tolerarlo. Registramos dos preguntas en @Congreso_Es para que el Ejecutivo fije posición oficial. https://t.co/qVFsSAcqw5", "id": "1309825488953769984"}, {"lang": "es", "created_at": "2020-09-25T10:28:31.000Z", "text": "¿A qué responde el veto de la presencia del Jefe de Estado en Cataluña? ¿Es una nueva humillación del Gobierno al Rey para contentar a sus socios separatistas?  \n\n¡Basta ya! Exigimos inmediatamente que el ministro Marlaska dé la cara en el @Congreso_Es 👇 https://t.co/598gko4EJV", "id": "1309439634380857344"}, {"lang": "es", "created_at": "2020-09-24T16:37:51.000Z", "text": "El Jefe de Estado simboliza la unidad de España. Nos representa a todos. Su presencia en Cataluña es fundamental y el Gobierno debe explicar ya si la ha vetado y por qué.\nRegistramos batería de preguntas en @Congreso_Es ante lo que sería una intolerable injerencia. \n@BalEdmundo👇🏻 https://t.co/aPOXT8J0Qy", "id": "1309170191151116294"}, {"lang": "es", "created_at": "2020-09-23T12:19:50.000Z", "text": "Ayer murieron 241 españoles por coronavirus. Debemos actuar para que no se cometan de nuevo los errores de marzo. Los expertos piden una comisión independiente y en Cs lo apoyamos: no para buscar culpables sino para encontrar soluciones y salvar vidas. \nLo explica @BalEdmundo📽️ https://t.co/BVMDxFStX1", "id": "1308742873400193025"}, {"lang": "es", "created_at": "2020-09-22T15:47:33.000Z", "text": "Hoy Cs presenta una de las grandes reformas que reclaman los españoles: la despolitización plena de la Justicia. Los partidos deben elegir si están con la mayoría ciudadana que pide una #JusticiaIndependiente o con la minoría política que quiere seguir repartiéndose a los jueces. https://t.co/rw4ZOKfLHo", "id": "1308432756603523074"}, {"lang": "es", "created_at": "2020-09-21T16:22:00.000Z", "text": "Hoy se ha vuelto a reunir la Comisión de Seguimiento del Pacto Antitransfuguismo, reactivada gracias a @CiudadanosCs tras años de parálisis.\nSeguimos avanzando para erradicar esta práctica que vulnera la voluntad de los ciudadanos expresada en las urnas #TransfuguismoEsCorrupción", "id": "1308079038846644225"}, {"lang": "es", "created_at": "2020-09-17T14:12:49.000Z", "text": "Hoy hemos mantenido una reunión con la vicepresidenta Carmen Calvo por el inicio del nuevo curso político. En ella hemos vuelto a transmitir la importancia de una tregua política por España. Momentos excepcionales requieren acciones excepcionales. Los españoles se lo merecen. https://t.co/GbkNnITOP8", "id": "1306596977325424641"}, {"lang": "es", "created_at": "2020-09-15T18:03:06.000Z", "text": "El problema de fondo en las actuaciones de la Fiscalía es el dedazo político de Sánchez con Dolores Delgado. Una democracia no puede permitirse sospechas partidistas sobre nuestras instituciones. Cs seguirá defendiendo la despolitización de la Fiscalía.  \nhttps://t.co/FssS7BjYKv", "id": "1305930155144155136"}, {"lang": "es", "created_at": "2020-09-14T18:14:30.000Z", "text": "Lamento que el Gobierno haya tenido que fracasar en el Congreso para rectificar y hacer lo que desde hace meses pedíamos desde Cs: permitir a los ayuntamientos usar su superávit. Urge dejar de lados las batallitas políticas y ofrecer soluciones ante la crisis de la #COVID19. https://t.co/QxpvvTXqtR", "id": "1305570636878749696"}, {"lang": "es", "created_at": "2020-09-12T18:38:05.000Z", "text": "Es indignante que el separatismo secuestre la Diada año tras año. Esta vez, llenando las calles de violencia, cantando consignas de ETA, atacando a las instituciones y saltándose las medidas de seguridad del #COVID19.\nEs urgente que nos unamos para abrir una etapa de convivencia. https://t.co/NQEcdZoEiA", "id": "1304851794984464385"}, {"lang": "es", "created_at": "2020-09-12T11:47:19.000Z", "text": "Debemos trabajar para que nunca se repitan los atropellos de 2017 en Cataluña. Hoy más que nunca el constitucionalismo debe unirse para acabar con este 'procés' agotado.\nDesde el Parlament recordamos los días negros con @InesArrimadas y @carrizosacarlos https://t.co/HLFaMET4HT", "id": "1304748421543321600"}, {"lang": "es", "created_at": "2020-09-10T15:19:32.000Z", "text": "La unidad hay que practicarla, no solo exigirla. Hoy el Gobierno ha fracasado con su decreto unilateral del remanente de los Ayuntamientos. Esperamos que aprendan la lección, que rectifiquen y presenten un nuevo decreto consensuado con los municipios.\n\nhttps://t.co/Mt3Sg9VhV3", "id": "1304077051876474880"}, {"lang": "es", "created_at": "2020-09-09T12:08:30.000Z", "text": "Es vergonzoso que el presidente del Gobierno se una a Bildu y muestre más empatía a un terrorista que a las víctimas de ETA\n\nBrillante @InesArrimadas hoy en la #SesiónDeControl llamando la atención al Gobierno y sacando la cara por las víctimas. https://t.co/pFUNnO7lN6", "id": "1303666591150804992"}, {"lang": "es", "created_at": "2020-09-08T20:28:03.000Z", "text": "Podemos se ha dedicado a dar lecciones de transparencia a todo el mundo, pero luego votan en contra de nuestra ley anticorrupción que protege al denunciante. \nNo nos sorprende. Que le digan al sr. Calvente lo caro que sale alertar de irregularidades dentro de este partido. https://t.co/vmpWJLUrpc", "id": "1303429916642496515"}, {"lang": "es", "created_at": "2020-09-08T16:23:39.000Z", "text": "Somos el partido de las familias y por eso @CsCongreso ha dado hoy un paso importante para apoyar a los trabajadores en la lucha contra el #COVID19. Proponemos que los permisos de trabajo no se limiten a los positivos por #COVID19 👇 https://t.co/u6ccWyvO57", "id": "1303368409946697728"}, {"lang": "es", "created_at": "2020-09-08T10:39:40.000Z", "text": "Buen artículo de @Nmartinblanco sobre los 40 años del Parlament, institución de la que fui vicepresidente segundo y que el separatismo atropella buscando romper España. \nDesde @CiutadansCs seguiremos defendiendo este espacio por el bien de la democracia. https://t.co/NkGYAwar2W", "id": "1303281846873133060"}, {"lang": "es", "created_at": "2020-09-07T14:25:30.000Z", "text": "Se cumplen tres años del golpe separatista que pisoteó el Parlament y los derechos de millones de catalanes. Los constitucionalistas defendimos entonces la democracia con uñas y dientes. Hoy, con esa misma fuerza, debemos unirnos para poner fin al procés #NuncaMás https://t.co/JDZpLkzDCV", "id": "1302976289234718721"}, {"lang": "es", "created_at": "2020-09-03T10:22:38.000Z", "text": "Como bien dice @InesArrimadas, para Cs no es fácil negociar con este Gobierno pero los ciudadanos merecen que estemos a su altura. \n\nPor eso pedimos una tregua política por España para dejar a un lado las batallas partidistas y buscar soluciones. Es una obligación moral👇 https://t.co/EMe5CCSfik", "id": "1301465621591461889"}, {"text": "Hemos mantenido una reunión productiva con el Gobierno para seguir sacando adelante medidas de #Políticaútil para todos los españoles:\n✅ Reserva estratégica de material sanitario\n✅ Ampliar los ERTE para el turismo\n✅ Plan nacional para reinicio de clases\n✅ Control de rebrotes https://t.co/av8gFV9AZS", "lang": "es", "created_at": "2020-08-03T12:32:01.000Z", "id": "1290264156713521153"}, {"text": "El #COVID19 ha generado una crisis muy fuerte con decenas de miles de muertos, familias destrozadas y empresas arruinadas. Lo que quieren los españoles en este momento no es crispación, quieren acuerdos para salvar vidas y empleos. \n\nHoy en en @LasMananas_rne 📻 https://t.co/HeW0V3ZLm3", "lang": "es", "created_at": "2020-07-30T10:19:11.000Z", "id": "1288781174656172035"}, {"text": "En Cs pedimos renovar el Pacto #STOPTransfuguismo. Tras 10 años, hoy hemos mantenido una primera reunión entre fuerzas políticas para erradicar esta forma de corrupción que daña las instituciones y altera mayorías democráticas. Lamentamos que PP y Vox no hayan querido asistir👇 https://t.co/tbWtli9UpG", "lang": "es", "created_at": "2020-07-29T18:12:35.000Z", "id": "1288537924175265792"}, {"text": "Toda nuestra solidaridad con los compañeros de @CiutadansCs, que han sido víctimas de la #CensuraSeparatista en el Parlament. \nContinuarán defendiendo a los catalanes aunque el nacionalismo intente distorsionar la realidad para ocultar sus delitos.\n\nhttps://t.co/BG268Kt7X4", "lang": "es", "created_at": "2020-07-27T09:58:53.000Z", "id": "1287688905886781441"}, {"text": "La #PolíticaÚtil de @CiudadanosCs lleva un año dando soluciones a más de 20 millones de españoles desde gobiernos autonómicos y municipales. Hoy nos reunimos con alcaldes y vicealcaldes y es un orgullo ver cómo hemos crecido desde 2006. \n¡Seguimos con más ilusión que nunca! 💪🍊 https://t.co/KltVM6hiAO", "lang": "es", "created_at": "2020-07-25T11:43:17.000Z", "id": "1286990399421259776"}, {"text": "El esfuerzo de regeneración de @CiudadanosCs nuevamente da frutos: conseguimos reactivar el Pacto Antitransfuguismo tras diez años inactivo. El #TransfuguismoEsCorrupción porque vulnera resultados electorales y debe ser erradicado.\n\nhttps://t.co/vg4YkdsqZe", "lang": "es", "created_at": "2020-07-25T11:22:12.000Z", "id": "1286985095673450496"}, {"text": "Mi compañero Guillermo Díaz desmonta brillantemente en cada una de sus intervenciones los mantras y las mentiras del separatismo y de los populismos de todo signo. Aquí tienen una entrevista suya en la que deja claras muchas cosas. \nhttps://t.co/Mwdt0ry5G8", "lang": "es", "created_at": "2020-07-23T08:56:20.000Z", "id": "1286223612748476416"}, {"text": "Hoy, primera batalla ganada de Cs en el País Vasco frente a @ehbildu que pierde un escaño en el recuento a favor de @CiudadanosCs. Felicidades a nuestros nuevos dos diputados vascos @LuisIGordillo y @josem_gil3. Se dejarán la piel para defender a los vascos constitucionalistas. https://t.co/mKWsyQOvJZ", "lang": "es", "created_at": "2020-07-17T10:30:01.000Z", "id": "1284072860085100544"}, {"text": "Es una gran noticia que PSOE y PP hayan aceptado a propuesta de Cs para convocar, tras más de 10 años, la Comisión del Pacto Antitransfuguismo. Los partidos debemos mostrar firmeza y unidad ante esta práctica antidemocrática. #TransfuguismoEsCorrupción\nhttps://t.co/KrECzKtLBO", "lang": "es", "created_at": "2020-07-16T06:14:41.000Z", "id": "1283646217738649600"}, {"text": "Nos preocupa enormemente la nefasta gestión de Torra ante los rebrotes en Cataluña, por ello nos hemos reunido con nuestros compañeros de @CiutadansCs para evaluar la situación.\n\nExigimos que Sánchez tome YA cartas en el asunto, no podemos cometer los mismos errores que en marzo. https://t.co/Veyjs9kvfS", "lang": "es", "created_at": "2020-07-14T13:06:13.000Z", "id": "1283025004448407552"}, {"text": "En dos semanas de campaña ha quedado claro que la única opción que ofrece #UnPlanParaElFuturo de los vascos es @PPmasCs. El #12J nadie puede quedarse en su casa: nunca antes el constitucionalismo había estado tan unido en Euskadi y hay que a aprovechar esta oportunidad 🗳🇪🇸 https://t.co/rpiU8l9UfG", "lang": "es", "created_at": "2020-07-10T16:00:47.000Z", "id": "1281619385313091584"}, {"text": "Gracias a la #PolíticaÚtilCs los españoles tendrán un Plan B para seguir luchando contra la #COVID19 tras el #EstadoDeAlarma \n\nERC y Bildu, en cambio, se niegan a participar en un consenso para salvar vidas. Como dijo @BalEdmundo, les faltó gritar \"viva la muerte\". ¡Lamentable!👇 https://t.co/ebzzvVclQj", "lang": "es", "created_at": "2020-06-25T12:12:36.000Z", "id": "1276126141376598016"}, {"text": "La decisión era clara, no había otra opción que votar SÍ a la lucha contra la corrupción. Pero el PSOE y sus socios populistas y nacionalistas han tumbado nuestra ley. \n\nEn @CiudadanosCs no descansaremos hasta hacer desaparecer esta lacra #STOPCorrupción https://t.co/vHFQ8wjVTw", "lang": "es", "created_at": "2020-06-17T16:58:21.000Z", "id": "1273298952180416512"}, {"text": "El diálogo es fundamental para salir de la crisis del #COVID19. Por eso hoy hemos ido a La Moncloa para hablar de las medidas necesarias para ayudar a los ciudadanos a salir de esta y evitar rebrotes. Estaremos vigilantes de que los acuerdos alcanzados se cumplan. https://t.co/rP52iUcYcb", "lang": "es", "created_at": "2020-06-12T13:28:46.000Z", "id": "1271434270414954496"}, {"text": "Uno ya pierde la cuenta de las numerosas versiones del ministro Marlaska sobre el cese de Pérez de los Cobos. ¿Pérdida de confianza? ¿Remodelación? ¿Investigación de la filtración de un informe judicial? ¡Miente!\nSr. Marlaska, por dignidad, dimita. \nhttps://t.co/N0vFZ5quyx", "lang": "es", "created_at": "2020-06-03T17:46:47.000Z", "id": "1268237711758036992"}, {"text": "Con miles de muertos por la pandemia y algunos siguen sin ser capaces de mostrar respeto a los ciudadanos.\nSuscribo cada una de las palabras de @BalEdmundo. Es un orgullo pertenecer a Cs, un partido valiente que piensa en los españoles por encima de todo. \nhttps://t.co/ekMydItFcK", "lang": "es", "created_at": "2020-06-03T12:37:57.000Z", "id": "1268159991418163201"}, {"text": "Me enorgullece formar parte de @CiudadanosCs, un partido que siempre pone el interés general de los españoles por encima de todo. Mientras otros permanecen en la bronca, Cs hace #PolíticaÚtil\n\nSolo con sentido de Estado y coherencia se consiguen cosas como estas👇 https://t.co/PWZ61zjRfU", "lang": "es", "created_at": "2020-06-02T13:40:51.000Z", "id": "1267813430355951616"}, {"text": "¡Enhorabuena @InesArrimadas y @xaviercima! El nacimiento del pequeño Álex es el mejor de los regalos en unos momentos como estos.\n\nUn abrazo enorme, familia. \nhttps://t.co/UVmoBKZO8D", "lang": "es", "created_at": "2020-05-21T18:56:20.000Z", "id": "1263544171543121933"}, {"text": "Casi 28.000 fallecidos y algunos son incapaces de abandonar la vieja política de trincheras. Estamos ante una crisis sin precedentes, el rédito político no tiene cabida. \n\n👏 Gracias, @BalEdmundo. Así se defiende la #PolíticaÚtil para los españoles. https://t.co/yvjdLuA3CY", "lang": "es", "created_at": "2020-05-20T11:22:33.000Z", "id": "1263067584678768640"}, {"text": "Bienvenido de nuevo @MGutierrezCs! Tu dilatada experiencia y tu compromiso con este proyecto serán fundamentales para seguir demostrando que @CiudadanosCs es más necesario que nunca.Y enormes gracias @MarcosdeQuinto por tu entrega, por tu valía, por tu trabajo y tu honestidad. https://t.co/B8nskRnUmV", "lang": "es", "created_at": "2020-05-20T09:43:52.000Z", "id": "1263042751035248640"}, {"text": "Hemos logrado hacer rectificar al Gobierno, la prórroga del estado de alarma será de solo 15 días. La rendición de cuentas queda así asegurada y los chantajes separatistas alejados de la gestión de esta crisis. \n\n 🇪🇸 La lealtad a los españoles se mide con #PolíticaÚtil https://t.co/W1MdrVyUll", "lang": "es", "created_at": "2020-05-19T16:53:25.000Z", "id": "1262788463352561667"}, {"text": "Cs ha ejercido en todo momento una oposición responsable y leal con los españoles. Hemos señalado los errores del Gobierno proponiendo soluciones, sin chantajes ni amenazas.\n\nLo mínimo que exigimos por parte de Sánchez y su gobierno es transparencia 👇 https://t.co/IrDkozkP6r", "lang": "es", "created_at": "2020-05-19T10:54:52.000Z", "id": "1262698229117988864"}, {"text": "La lealtad a los españoles se demuestra con #PolíticaÚtil. Hemos conseguido arrancar al Gobierno la desvinculación de los ERTE del estado de alarma.\n\nFrente a la unilateralidad, consenso. Frente al enfrentamiento, sentido de Estado. Así es como lograremos salir de esta juntos. https://t.co/bNSVHT9Obj", "lang": "es", "created_at": "2020-05-08T16:01:38.000Z", "id": "1258789162930581506"}, {"text": "Hoy hemos clausurado una Asamblea histórica para Cs. Me sumo a las palabras de agradecimiento de @InesArrimadas a todos los afiliados y comparto con ella la misma ilusión por este proyecto que he visto nacer, crecer y por el que seguiré trabajando con lealtad #UnidosPorLaLibertad https://t.co/jlW2uLKTwR", "lang": "es", "created_at": "2020-05-03T14:42:09.000Z", "id": "1256957220920741889"}, {"text": "Siempre es enriquecedor poder compartir un rato con los afiliados de @CiudadanosCs. Se intercambian ideas y se recargan las energías para seguir trabajando por España.\nDejo un resumen del Café Telemático de ayer junto a @InesArrimadas https://t.co/5E0DJzGfXA", "lang": "es", "created_at": "2020-04-29T18:53:05.000Z", "id": "1255570818207305729"}, {"text": "Urge dar una respuesta de consenso a la crisis del #COVID19 . Los #PactosDeLaReconstrucción deben ponerse en marcha YA.\n\nSi PP y PSOE no se ponen de acuerdo, Cs se ofrece a desbloquear la situación y presidir la Comisión.\n\nMi entrevista en @abc_es 👇\nhttps://t.co/CbUzuZmqLd", "lang": "es", "created_at": "2020-04-27T07:43:10.000Z", "id": "1254677453420838914"}, {"text": "Decían que no se podía y, tras exigirlo Ciudadanos, Hacienda retrasará la liquidación trimestral. Pymes y autónomos llevaban semanas pidiéndolo. El Gobierno no puede volver a llegar tarde, debe agilizar medidas y dar certidumbre a millones de familias.\nhttps://t.co/gckRRucZEi", "lang": "es", "created_at": "2020-04-10T15:29:10.000Z", "id": "1248634134102188034"}, {"text": "Se necesita moderación y sensatez para acabar con el #COVID19, no el populismo que promueve el señor Iglesias.\n\nTendemos nuestra mano leal al Gobierno, pero desde una oposición vigilante. ¡Cumplan con lo prometido!\n\n¡Brillante, @BalEdmundo! 👇 https://t.co/2MjmMxjHHo", "lang": "es", "created_at": "2020-04-09T11:11:59.000Z", "id": "1248207022878851072"}, {"text": "Querido amigo, mucho ánimo y fuerza! Estamos contigo! https://t.co/XKNEMmpLOp", "lang": "es", "created_at": "2020-04-09T10:15:56.000Z", "id": "1248192916872454144"}, {"text": "Lealtad, consenso y sentido de Estado. \n\nEstas son las líneas básicas de @CiudadanosCs para hacer frente al #COVID19 \n\nUrge un acuerdo nacional para dar una salida económica moderada a esta crisis desde la unidad. Solo juntos saldremos de esta 👇 \nhttps://t.co/1oboZ3KcnS", "lang": "es", "created_at": "2020-04-07T10:10:53.000Z", "id": "1247466872196468736"}, {"text": "Para superar la crisis del #COVID2019, la política debe estar a la altura de la unión y la solidaridad de los españoles\n\n📄@InesArrimadas ha trasladado a Sánchez la necesidad de reeditar la alianza transversal de los Pactos de La Moncloa. Unos Pactos de Reconstrucción Nacional👇 https://t.co/iERGrKN4DT", "lang": "es", "created_at": "2020-04-04T12:05:26.000Z", "id": "1246408533282783232"}, {"text": "Nos enfrentamos a un enemigo que nos iguala a todos y que nos ha hecho sacar nuestras mejores armas: la solidaridad, la unión y la valentía\n\n¡Nuestro país está lleno de héroes! ¡Juntos saldremos de esta! #SomosEspaña 🇪🇸\n\nhttps://t.co/apAS6HUxt3", "lang": "es", "created_at": "2020-03-31T18:50:23.000Z", "id": "1245060894016634883"}, {"text": "Hoy hemos vuelto a enviar un documento al Gobierno con medidas económicas para paliar los efectos del #COVID19 \n\nNo podemos dar de lado en esta crisis a los autónomos y a los trabajadores más vulnerables. Es nuestra responsabilidad apoyarles 👇 https://t.co/R15rWP9ctH", "lang": "es", "created_at": "2020-03-31T14:34:19.000Z", "id": "1244996452084068353"}, {"text": "La crisis del #COVID19 ha sacudido con fuerza al sector agrario que ya vivía en una situación límite. \n\nDesde Cs siempre hemos estado #ConNuestroCampo pero ahora lucharemos más que nunca para que reciban todo el apoyo que necesiten del Gobierno y de la Unión Europea. https://t.co/JrRuGdRY3O", "lang": "es", "created_at": "2020-03-23T17:48:23.000Z", "id": "1242146187869855746"}, {"text": "Los españoles están cumpliendo su parte quedándose y trabajando en casa durante el Estado de Alarma. ¿Por qué debemos ser una excepción los políticos?\n\nEn Cs solicitamos que el pleno pueda realizarse telemáticamente. Escribo con @BalEdmundo👇🏻\nhttps://t.co/D57nBRsQb8", "lang": "es", "created_at": "2020-03-23T09:53:45.000Z", "id": "1242026740941295616"}, {"text": "Ciudadanos pide un plan de choque para minimizar los contagios de COVID-19 en las residencias de mayores👇 https://t.co/K95n1JZHXi", "lang": "es", "created_at": "2020-03-19T17:57:44.000Z", "id": "1240698987218227201"}, {"text": "Cs sigue con la mano tendida al Gobierno para hacer frente al #COVIDー19\n\nEn estos difíciles momentos se necesita unión y sentido de Estado para tomar las medidas pertinentes en el menor tiempo posible. \n\n La entrevista de @InesArrimadas en @abc_es 👇\n https://t.co/LMiipWdP0T", "lang": "es", "created_at": "2020-03-16T09:26:46.000Z", "id": "1239483237589757952"}, {"text": "Es momento de actuar y recuperar el tiempo perdido. Vamos a estar al lado del Gobierno y de todos los españoles para tomar medidas contundentes contra el #Covid_19 \n\nOfrecemos nuestro apoyo a unos #PGEdeEmergencia para salir adelante. Es hora de estar unidos. https://t.co/S3ZnlgLAQP", "lang": "es", "created_at": "2020-03-12T12:32:25.000Z", "id": "1238080405359800320"}, {"text": "Un verdadero honor tener como presidenta de @CiudadanosCs a @InesArrimadas, mujer valiente, trabajadora incansable, luchadora tenaz... Con ella, todos los militantes de este partido pueden tener claro que saldremos #UnidosyAdelante a devolver la ilusión a millones de españoles. https://t.co/SOzSJJe5lI", "lang": "es", "created_at": "2020-03-08T20:49:15.000Z", "id": "1236755886846152704"}, {"text": "Quiero como presidenta de @CiudadanosCs a una mujer fuerte, trabajadora, luchadora, que se sacrificó en lo personal, que está con Cs en lo bueno y en lo malo, que llegó como afiliada de base, que llevó a Cs a su mejor resultado jamás logrado y que transmite ilusión. #YoVotoInés", "lang": "es", "created_at": "2020-03-07T08:50:14.000Z", "id": "1236212551488344064"}, {"text": "Inés Arrimadas arrasa a Francisco Igea https://t.co/AqXDPXZLrA", "lang": "es", "created_at": "2020-03-02T09:57:29.000Z", "id": "1234417535652704257"}, {"text": "#MejorUnidos 🇪🇸 es la mejor fórmula para ilusionar a los constitucionalistas.\nGracias @maitepagaza y Fernando Savater por vuestro compromiso con la libertad y la igualdad.\nhttps://t.co/knROhADxTM", "lang": "es", "created_at": "2020-02-28T16:05:40.000Z", "id": "1233423028404527104"}, {"text": "Muchas gracias @InesArrimadas por contar conmigo para esta nueva etapa de un proyecto político por el que llevamos años trabajando juntos. Si lo quieren los militantes, asumiré con honor mi responsabilidad y me seguiré dejando la piel en defensa de los valores de @CiudadanosCs.", "lang": "es", "created_at": "2020-02-26T14:08:52.000Z", "id": "1232668857338298369"}, {"text": "Es una gran noticia. Hemos logrado un gran acuerdo para que los constitucionalistas podamos ir unidos a las elecciones autonómicas en el País Vasco. Frente al separatismo y el populismo, mejor unidos. https://t.co/RpBElNB7di", "lang": "es", "created_at": "2020-02-21T17:24:31.000Z", "id": "1230906158573068288"}, {"text": "Quin fàstic! Supremacismo asqueroso, xenofobia en estado puro: https://t.co/4NRU98wvWH", "lang": "ca", "created_at": "2020-02-12T15:02:49.000Z", "id": "1227609006337904641"}, {"text": "¡Guau! ¿Y qué se siente, Ministra? ¿Cómo es trabajar en sábado? Madre mía... 🤦‍♂️ https://t.co/eY2dOspuip", "lang": "es", "created_at": "2020-02-08T23:42:21.000Z", "id": "1226290200692871168"}, {"text": "Para el PSOE los votantes de @CiudadanosCs son \"irrelevantes\" y les vetan en las comisiones del congreso. Prefieren otorgar presidencias a ERC y PNV, que aún juntos no suman ni de lejos los votos que tuvo Cs. Bien, bien... entendido. https://t.co/Z0vcFHCUBL", "lang": "es", "created_at": "2020-02-07T16:13:35.000Z", "id": "1225814874678267904"}, {"text": "El manifiesto de los socios de Sánchez. Con algunos incluso quiere formar Gobierno en Cataluña. https://t.co/HTqkeiwqBI", "lang": "es", "created_at": "2020-02-03T10:53:55.000Z", "id": "1224284877912182785"}, {"text": "https://t.co/T7FGfX2ApX", "lang": "und", "created_at": "2020-01-20T18:40:37.000Z", "id": "1219328895788507137"}, {"text": "Faltaba añadir: \"salvo que lo ponga nuestro Gobierno\" 😂 https://t.co/gfbDpSyYXy", "lang": "es", "created_at": "2020-01-13T10:36:35.000Z", "id": "1216670370222297088"}, {"text": "Pobre universidad española con un independentista de libro al frente del Ministerio. Por cierto, Podemos, su partido, sí que negocia nombramientos en el CGPJ. Cs jamás ha participado en eso. Miente, pero es lo normal: es de Podemos e independentista🤷‍♂️ https://t.co/u8f41pucpX", "lang": "es", "created_at": "2020-01-12T17:04:06.000Z", "id": "1216405503510794240"}, {"text": "Con su habitual sectarismo, deben pensar en el @PSOE que aquellos que no apoyan la investidura saldrán hoy humillados, cuando lo cierto es que el único  humillado hoy es el propio PSOE a manos de @sanchezcastejon y sus socios. Desde luego a @CiudadanosCs no nos conocen.", "lang": "es", "created_at": "2020-01-07T12:47:40.000Z", "id": "1214529032164958208"}, {"text": "Esquerra dice desde el hemiciclo \"nos importa un comino la gobernabilidad de España\". No hay más preguntas, Señoría.", "lang": "es", "created_at": "2020-01-07T12:30:20.000Z", "id": "1214524670562713600"}, {"text": "La Presidenta del Congreso sugiere que quienes piden que se cumpla el reglamento del Congreso son franquistas. El @PSOE ha perdido el norte. Ya no existe. Ha sido absorbido por Podemos, ERC, Bildu, PNV, Más País, Teruel Existe, Nueva Canarias, BNG y Compromís.", "lang": "es", "created_at": "2020-01-05T09:36:31.000Z", "id": "1213756148874133504"}, {"text": "Después de oír a Rufián, y si Sánchez se ratifica en su acuerdo con ERC, ni un solo socialista español decente debería votar en el Congreso a favor de la investidura.", "lang": "es", "created_at": "2020-01-04T18:20:40.000Z", "id": "1213525670451650560"}, {"text": "Cuántos en el @PSOE estarán hoy avergonzados. Conozco mucha gente buena ahí que no puede ver esto. Tenemos un presidente al que claramente no le importa su país.", "lang": "es", "created_at": "2020-01-04T12:56:18.000Z", "id": "1213444040034787328"}, {"text": "Hoy ha quedado algo claro para los españoles:\n\n👉El PSOE prefiere a Vox en la Mesa antes que a Cs\n👉Vox prefiere a Podemos antes que a Cs\n\nGracias a su alianza, un puesto constitucionalista en la Mesa pasa a ser de Pisarello, mano derecha de Colau que llamó a votar 'Sí' el 1-O. https://t.co/WXT9t8k61r", "lang": "es", "created_at": "2019-12-03T17:58:20.000Z", "id": "1201923638443806720"}, {"text": "Ayer el PP hizo una propuesta que agradecemos y que implicaba que tanto Vox como Cs estarían representados en la Mesa, junto a dos representantes del PP. Me reuní con Vox y la rechazó provocando que hoy haya un miembro más de Podemos y ninguno de Cs en la Mesa. https://t.co/Wlm5xaqmSa", "lang": "es", "created_at": "2019-12-03T13:11:45.000Z", "id": "1201851516526747648"}]