[{"text": "Paco, sempre connosco. https://t.co/ONqKSXaTO3", "id": "1377226395097653253", "lang": "it", "created_at": "2021-03-31T11:48:54.000Z"}, {"text": "Colaboración de @AhoraCanarias e @obloque  para pór solucións a un problema humanitario gravísimo que o Goberno español quer deixar apodrecer. Campos de internamento de migrantes superlotados, sen as condicións adecuadas e sen expectativas de saída.\nhttps://t.co/tR8YX8HGfX", "id": "1377209130885246976", "lang": "es", "created_at": "2021-03-31T10:40:18.000Z"}, {"text": "Agora o espolio ao noso País chega vestido de verde, mais non por iso é menos grave. Macroproxectos que destrúen o medio natural e de vida das persoas que se dedican á actividade agraria e gandeira, para maior lucro de grandes empresas. Hai que paralos.\nhttps://t.co/rxBeoWKiJb", "id": "1377202124673724419", "lang": "pt", "created_at": "2021-03-31T10:12:28.000Z"}, {"text": "Non hai máis preguntas, señoría. https://t.co/QakmQbMba4", "id": "1375111749100273666", "lang": "es", "created_at": "2021-03-25T15:46:03.000Z"}, {"text": "Cómpre derrogar xa as reformas laborais. https://t.co/UAW83zWYwg", "id": "1375073487270916096", "lang": "es", "created_at": "2021-03-25T13:14:01.000Z"}, {"text": "Solidariedade do @obloque cos presos políticos saharauis. Especialmente sangrante o caso de Mohamed Haddi que, após 69 días en greve de fame, está incomunicado apesar do seu estado grave. O Goberno español debe intervir diante da vulneración de dereitos por Marrocos. #SaharaLibre https://t.co/idoOeSPtY6", "id": "1374741515193438215", "lang": "es", "created_at": "2021-03-24T15:14:53.000Z"}, {"text": "Toda a solidariedade miña e do @obloque co compañeiro Joan Josep @NUET, de @comunistes e deputado de @Esquerra_ERC / Soberanistes, que está a ser xulgado no Supremo por desobediencia por favorecer o debate parlamentar como membro da Mesa do @parlamentcat. A ‘democracia española’. https://t.co/Tqi0bw0BhT", "id": "1374708789488848900", "lang": "es", "created_at": "2021-03-24T13:04:50.000Z"}, {"text": "Mantivemos unha reunión, conxuntamente co Grupo Municipal do @bng_naron, con traballador@s de Correos para abordar a situación deficitaria do servizo en Narón. Presentamos iniciativa no Congreso para reforzar o cadro de persoal e mellorar o servizo. #Correos #Narón https://t.co/8RpftMqAbT", "id": "1374636250754379778", "lang": "es", "created_at": "2021-03-24T08:16:36.000Z"}, {"text": "No cadro dunha suxa campaña electoral madrilena baseada na manipulación histórica, o PP levou ao Congreso unha proposta de condena que igualaba #fascistas e #comunistas. No pouco máis de un minuto que tiven, tentei deixar algunhas cousas claras, denunciado a ignominia do PP. https://t.co/AUgY0jCqi0", "id": "1374433823396569092", "lang": "pt", "created_at": "2021-03-23T18:52:13.000Z"}, {"text": "Que as persoas que tiveron que pasar a ERTE, perdendo salario, agora teñan que pagar máis na Declaración da Renda é absolutamente inxusto. @obloque presentou unha iniciativa para evitalo.\nhttps://t.co/D1FnHXbNeN", "id": "1374382593408307206", "lang": "pt", "created_at": "2021-03-23T15:28:39.000Z"}, {"text": "Acho que non estivo moi espilida Ana de Bande na resposta. Mais bon, nen sempre está un/ha inspirada... https://t.co/SLMz8b65C8", "id": "1374368136892350466", "lang": "es", "created_at": "2021-03-23T14:31:13.000Z"}, {"text": "Lamentamos que no seu día non fose aprobada a emenda do @obloque aos Orzamentos para a baixada do IVE dos Salóns de peiteados e beleza a 10%, porque agora xa estaría en vigor. Mais é unha boa noticia que hoxe o Congreso aprobase dúas PNLs nese sentido. @Creerennosotros @gushagush https://t.co/N2jzWHvnhw", "id": "1374337607518322688", "lang": "pt", "created_at": "2021-03-23T12:29:54.000Z"}, {"text": "Aprobada a toma en consideración dunha iniciativa do @obloque fundamental para garantir igualdade real das mulleres na ciencia e a investigación.  Traballar para completar a tramitación e facela realidade é o compromiso de @orodil, @anaponton e @bngparlamento https://t.co/xpHi0MKu0K", "id": "1374306359588614144", "lang": "es", "created_at": "2021-03-23T10:25:44.000Z"}, {"text": "Cayetana de España... y olé! https://t.co/5dN55550Am", "id": "1374293709479673857", "lang": "es", "created_at": "2021-03-23T09:35:28.000Z"}, {"text": "As prácticas mafiosas e agresivas de ENCE non van ficar sen resposta. Por iniciativa do @obloque, a Corporación de Pontevedra presidida por @Lorespontevedra declara 'persona non grata' o CEO da empresa, Ignacio Colmenero. https://t.co/9S8Bds9eRA", "id": "1374054435232563205", "lang": "es", "created_at": "2021-03-22T17:44:40.000Z"}, {"text": "O ataque machista dun deputado do PP a @Yolanda_Diaz_ e ás mulleres de @PODEMOS é absolutamente inadmisíbel. Toda a solidariedade. #StopMachismo", "id": "1374000502413885440", "lang": "pt", "created_at": "2021-03-22T14:10:22.000Z"}, {"text": "Por que a Mesa do Libro só incorpora o mundo editorial en español? Acaso os galegos e galegas non pagamos impostos? O sector editorial galego e en galego debe estar presente, xera emprego, dinamismo económico e impulso á criatividade do nos País. https://t.co/tyaKmqdBVP", "id": "1373966198208131079", "lang": "es", "created_at": "2021-03-22T11:54:03.000Z"}, {"text": "Frente ao Plan Forestal do PP e de Feixoo, ao servizo da eucaliptización e de ENCE, queremos un ao servizo dun rural vivo e dun monte galego con futuro. https://t.co/bK7dnVka6h", "id": "1373594267302694912", "lang": "es", "created_at": "2021-03-21T11:16:08.000Z"}, {"text": "Hoxe, #DíaDaÁrbore, temos un compromiso en defensa dun monte galego con futuro. https://t.co/BybMBjhC1p", "id": "1373562161595887618", "lang": "es", "created_at": "2021-03-21T09:08:33.000Z"}, {"text": "Salvador Moreno, alén de golpista e fascista foi un asasino, co-responsábel do bombardeamento e morte de entre 3.000 e 5.000 civís na estrada Málaga-Almería (#LaDesbandá). Que un centro público do Goberno español (Defensa) siga levando o seu nome, que di deste e do rexime de 78? https://t.co/z0uHBv0cNO", "id": "1373004370808340486", "lang": "es", "created_at": "2021-03-19T20:12:05.000Z"}, {"text": "Toda a solidariedade co @HDPgenelmerkezi e o pobo kurdo perante o golpe represivo do rexime turco. A xustiza e a liberdade sempre acaban por triunfar.\nhttps://t.co/5TJnWKV2XD", "id": "1372979513253060608", "lang": "pt", "created_at": "2021-03-19T18:33:19.000Z"}, {"text": "Que unha alunma da @uvigo reclame respecto para o seu dereito a usar a lingua da Galiza e sexa albo de ataques furibundos de supremacistas españois retrata ben o que realmente é este Estado e a urxencia da soberanía. Forza, Marta. https://t.co/cytZrzSKOw", "id": "1372970750894866434", "lang": "pt", "created_at": "2021-03-19T17:58:30.000Z"}, {"text": "Que má é a ignorancia (dos trolls)! https://t.co/YLse2zkNWi", "id": "1372488327945928704", "lang": "pt", "created_at": "2021-03-18T10:01:31.000Z"}, {"text": "Mantiven unha reunión con colectivos veciñais e culturais de Combarro e con compañeiros e compañeiras do @obloque de Poio para concertar as accións para recuperar plenamente para o público a Casa Barroca. Xa presentamos dúas iniciativas no Congreso e seguiremos. #Combarro #Poio https://t.co/G20sKjd8Ae", "id": "1372240842430283780", "lang": "es", "created_at": "2021-03-17T17:38:06.000Z"}, {"text": "Unha moi má noticia. Aínda hoxe debatíamos de vivenda no Congreso e alertaba do recuamento do PSOE que, infelizmente, parece que se confirma. @obloque continuará pelexando por unha política de vivenda ao servizo das clases populares e non dos especuladores\nhttps://t.co/HLFR0v7NOk", "id": "1372211232502128647", "lang": "pt", "created_at": "2021-03-17T15:40:26.000Z"}, {"text": "Deixounos o profesor Barreiro Fernández, a quen debemos achegas fundamentais á historia do noso País. Gardo unha grata lembranza das súas aulas. Que a terra lle sexa leve! (Foto de @XurxoLobato) https://t.co/JeUvp4L091", "id": "1372203501103804430", "lang": "pt", "created_at": "2021-03-17T15:09:43.000Z"}, {"text": "Propomos unha transaccional para salvar o emprego no sector mar-industria alimentar, na actividade de pequenas empresas, en xeral sustentábeis, que están vinculadas ao sector pesqueiro e marisqueiro. Aliás, fica máis claro que industrias como ENCE non teñen cabida no noso litoral https://t.co/U4JuxmDiox", "id": "1372146183326605315", "lang": "es", "created_at": "2021-03-17T11:21:58.000Z"}, {"text": "Parabéns por esta vontade de mancomunar “o desenvolvemento de iniciativas para a defensa efectiva das liberdades políticas, os valores republicanos. e o dereito a decidir dos pobos”. ⁦@galizasempre⁩ ⁦@iterraetempo⁩ @FMonchoReboiras⁩  https://t.co/t0W7pWFRug", "id": "1371872775414161409", "lang": "pt", "created_at": "2021-03-16T17:15:32.000Z"}, {"text": "Non ten sentido aceptar macroproxectos eólicos fraudulentos de multinacionais -neste caso Statkraft, norueguesa- que estragan o noso medio natural e non deixan beneficios na Galiza. Non estamos aquí para que á conta dos nosos recursos grandes empresas aumenten os seus lucros. https://t.co/fKjjQckIDn", "id": "1371790329532321792", "lang": "es", "created_at": "2021-03-16T11:47:55.000Z"}, {"text": "Estamos a falar dunha obra imprescindíbel para reducir o tempo do percurso A Coruña-Ferrol. Primeiro só orzamentaron 120.000 €, votaron (PSOE e Podemos) contra a emenda do @obloque para aumentar a partida, e agora din que non van iniciar os traballos. Están de brincadeira? https://t.co/7sGmDo1xf5", "id": "1371762541706289155", "lang": "pt", "created_at": "2021-03-16T09:57:30.000Z"}, {"text": "Foi un pracer responder nun directo preguntas sobre as posicións e o traballo do BNG no Congreso en defensa dos intereses dos galegos e galegas. Infelizmente non deu tempo a respondelas todas, polo que pedimos desculpas, mais respondereinas na próxima vez.\nhttps://t.co/pC1nYs0rdv", "id": "1371541684081819653", "lang": "pt", "created_at": "2021-03-15T19:19:54.000Z"}, {"text": "Mantivemos unha reunión de forzas políticas soberanistas no Congreso (@obloque @Esquerra_ERC @ehbildu @cupnacional) coas organizacións sindicais das nosas nacións (@galizaCIG @ELAsindikatua @LaIntersindical) para coordinar accións de cara a derrogar as reformas laborais. https://t.co/mYL6N4UZdz", "id": "1371500068109479940", "lang": "es", "created_at": "2021-03-15T16:34:32.000Z"}, {"text": "Unha lectura posíbel é que a españolidade na Galiza é tan fráxil que a hai que impor a golpe de sanción. Ora, pensade só por un momento se fose ao revés: “Nos imponen la bandera”. #MarcaEspaña https://t.co/SuONXDOmBy", "id": "1371476735951302658", "lang": "es", "created_at": "2021-03-15T15:01:49.000Z"}, {"text": "Non pode ser máis noxento: facer negocio cos mortos nas residencias. @FeijooGalicia é corresponsábel desta ignominia: Non as interviu a tempo, entrega premios a Josefina Fdez, permite e ampara a súa vacinación irregular e dálle diñeiro público. Esta é a mafia do @ppdegalicia. https://t.co/8tKdt6xjOE", "id": "1371399547847577601", "lang": "es", "created_at": "2021-03-15T09:55:06.000Z"}, {"text": "Se tiveres interese en coñecer máis sobre as posicións e o traballo do @obloque no Congreso, hoxe responderei a calquera pregunta nun directo através do Fecebook do @bngcongreso. https://t.co/MnIUL56qBD", "id": "1371392137493889025", "lang": "es", "created_at": "2021-03-15T09:25:39.000Z"}, {"text": "Nova mobilización, esta vez en Compostela, en defensa da rebaixa das portaxes da AP-9. Non hai razóns para continuar esperando. O Goberno español debe cumprir o acordado xa. https://t.co/u7mMoRBhVM", "id": "1371024534904639490", "lang": "es", "created_at": "2021-03-14T09:04:56.000Z"}, {"text": "Bárcenas confirma que o @ppdegalicia de @FeijooGalicia  se financiou ilegalmente con diñeiro de empresarios que licitaban coa administración. Mafiosos e corruptos. https://t.co/C0fdz9Kvno", "id": "1371011865564880901", "lang": "es", "created_at": "2021-03-14T08:14:35.000Z"}, {"text": "“Cutre” (ruín) e decadente é a política de Feixoo e dun @ppdegalicia que cada vez actúa máis como unha mafia. Partido condenado por corrupción e presidente amigo do narco e sempre submiso a Madrid. A Galiza merece algo mellor. https://t.co/HAQoJZKJXe", "id": "1370846494031540224", "lang": "es", "created_at": "2021-03-13T21:17:27.000Z"}, {"text": "Concentración final no Obradoiro da mobilización nacional da Hostalaría galega para reclamar un Plan de rescate despois de un ano de restricións. Feixoo debe escoitar  e resolver. Son millares os negocios e postos de traballo en risco. https://t.co/7NjdQO3BAU", "id": "1370816253238075397", "lang": "es", "created_at": "2021-03-13T19:17:17.000Z"}, {"text": "Na mobilización da Hostalaría en Compostela, apoiando a xusta reivindicación dun Plan de rescate. https://t.co/832eBjW7az", "id": "1370802876688297984", "lang": "es", "created_at": "2021-03-13T18:24:08.000Z"}, {"text": "A chorar a Cangas! Lugar de golpista é na cadea. https://t.co/7o5VKlHSgZ", "id": "1370765694082674691", "lang": "pt", "created_at": "2021-03-13T15:56:23.000Z"}, {"text": "Nunha gravación, o directivo de ENCE afirma: “En Pontevedra podemos ter un susto ambiental maiúsculo, que pode afectar, ademais, ás persoas\" referíndose a que a caldeira de recuperación non cumpre cos mínimos exixíbeis de seguranza. Isto debe ser investigado con urxencia. https://t.co/jgCGOyOlyr", "id": "1370764644672008198", "lang": "es", "created_at": "2021-03-13T15:52:13.000Z"}, {"text": "Así é! https://t.co/sNcdqKIqxs", "id": "1370672419283800064", "lang": "pt", "created_at": "2021-03-13T09:45:45.000Z"}, {"text": "Tellado e a mafia do PP menten máis que falan. Precisamente eles, lambebotas dos que levan doce anos decidindo sobre a (Xunta de) Galiza desde a rúa Génova, sobres de por medio. Pensa o ladrón... https://t.co/4RlVZ9x43c", "id": "1370506795228266501", "lang": "es", "created_at": "2021-03-12T22:47:37.000Z"}, {"text": "📍Iniciativa en el @Congreso_Es a favor de #Palestina asinada polo BNG @obloque, PSOE, UP, ERC, PNV, Bildu, Mas País, Compromís e Nueva Canarias. Palestina Vencerá! #FreePalestine https://t.co/fR75Xx5dw5", "id": "1370443824934309889", "lang": "es", "created_at": "2021-03-12T18:37:24.000Z"}, {"text": "ENCE debe saír definitivamente da Ría de Pontevedra https://t.co/mPFE7kisiX", "id": "1370380564751081475", "lang": "es", "created_at": "2021-03-12T14:26:01.000Z"}, {"text": "Todo o apoio a @Lorespontevedra e ao equipo de goberno do @obloque en Pontevedra. O BNG mantense firme e coherente defendendo a saída de ENCE da Ría.", "id": "1370110000283148288", "lang": "pt", "created_at": "2021-03-11T20:30:54.000Z"}, {"text": "O Tribunal Supremo arquiva a causa pola ocupación do Pazo de Meirás en agosto de 2017 para reclamar a devolución ao pobo galego. Agora corresponde o mesmo para todos os compañeiros e compañeiras encausadas das @19deMeiras #OPazoÉDoPobo #FranquismoNuncaMais\nhttps://t.co/vp1Occvu7C", "id": "1370052338027749377", "lang": "es", "created_at": "2021-03-11T16:41:46.000Z"}, {"text": "Están de brincadeira? Esta é a seriedade con que abordan un asunto grave como que o persoal que marisca na Ría do Burgo fique sen ingresos durante 2 anos? O marisqueo é competencia da Xunta e as obras do Goberno español. Que se poñan de acordo e estabelezan as compensacións xa. https://t.co/7Fv9N0lrx2", "id": "1369946412532834308", "lang": "es", "created_at": "2021-03-11T09:40:51.000Z"}, {"text": "Obrigado a #DefendeAGalega por denunciaren máis un caso de manipulación da TVG repenicando as mentiras do Partido Popular. Meceremos uns medios públicos ao servizo da sociedade e da verdade. #QueNonCheContenHistorias https://t.co/VFgUElPoSH", "id": "1369724432810409984", "lang": "es", "created_at": "2021-03-10T18:58:47.000Z"}, {"text": "Por cousas como estas o feminismo é máis necesario do que nunca. https://t.co/J5E4ZoCPCc", "id": "1369723078041813001", "lang": "pt", "created_at": "2021-03-10T18:53:24.000Z"}, {"text": "Preguntei a Ábalos por que aínda non aplicaron os descontos na AP-9. O Ministro reafirmou o compromiso de cumprir o Acordo co @obloque mais non concretou cando, o que é inaceptábel. Queremos que sexa xa. https://t.co/eNNcnbJFzs", "id": "1369696100421091337", "lang": "pt", "created_at": "2021-03-10T17:06:12.000Z"}, {"text": "Apoio ás xustas reivindicacións da comarca de Ferrol https://t.co/VY04GCU3Aq", "id": "1369666643211780096", "lang": "pt", "created_at": "2021-03-10T15:09:09.000Z"}, {"text": "10 de marzo, Día da clase obreira galega e greve na Comarca de Ferrol. Día de loita por dereitos, benestar e futuro na nosa Terra. Tamén día para a memoria. https://t.co/kA9Mf0RWlm", "id": "1369549215752478721", "lang": "es", "created_at": "2021-03-10T07:22:32.000Z"}, {"text": "A ver se así o entenden os monolingües españois de ‘la España que madruga’ e algún/algunha outra. #QueremosGalego https://t.co/s0a4kqjqUh", "id": "1369378376402796548", "lang": "es", "created_at": "2021-03-09T20:03:41.000Z"}, {"text": "PSOE, Vox, PP, Podemos, Cs... Todos de acordo en non dar explicacións sobre torturas confesadas. https://t.co/TLOHIJMkD0", "id": "1369317871696887809", "lang": "es", "created_at": "2021-03-09T16:03:15.000Z"}, {"text": "Deixounos Pepe Rei, galego de nación e basco de exercicio. Xornalista libre e coherente, indagou e publicou sobre as vergoñas dos Borbóns e do Rexime de 78, sobre as torturas e a vulneración de dereitos. Foi perseguido, mais sempre se mantivo firme. Até sempre. Agur eta ohore! https://t.co/3RpZsbiGEh", "id": "1369315282242637826", "lang": "pt", "created_at": "2021-03-09T15:52:58.000Z"}, {"text": "O do @ppdegalicia co art. 18 da Lei de Cambio climático é de traca. Nin palabra sobre que PSOE e Podemos (12 dep. por GZ) votaron a favor de mantelo, mais inventan mentiras para dicir que @obloque votou o que non votou pq nin sequera estaba. Fica claro quen é o inimigo a bater.", "id": "1369306783714598915", "lang": "pt", "created_at": "2021-03-09T15:19:12.000Z"}, {"text": "O @ppdegalicia especializase en mentir. O @obloque ten presentada unha emenda de supresión do art. 18 (eles só dos puntos 3 e 4) que defenderemos no Pleno. O G. Plural non vota, votou Más Pais. O BNG non está na ponencia, mais votará no Pleno. A mentira ten as patas curtas. https://t.co/gOVzvLckcz", "id": "1369287964409401347", "lang": "es", "created_at": "2021-03-09T14:04:25.000Z"}, {"text": "O artigo 18 do proxecto de Lei de Cambio climático ameaza a supervivencia do complexo mar-industria-alimentación na nosa costa, un sector sustentábel, respectuoso co medio e que xerar millares de empregos. Por iso ⁦@obloque⁩ presentou unha emenda para suprimilo. https://t.co/CFPEs5pLCK", "id": "1369256877431853056", "lang": "pt", "created_at": "2021-03-09T12:00:53.000Z"}, {"text": "A debate no Congreso unha iniciativa en favor da igualdade lingüística e do recoñecemento pleno d@s galeg@s a poder desenvolvernos na nosa lingua. É unha proposta de diferentes forzas -entre elas @obloque- que parte de entidades sociais de Gz, EH e Cat, entre elas @amesanl.", "id": "1369185981828640771", "lang": "es", "created_at": "2021-03-09T07:19:10.000Z"}, {"text": "No 16 de febreiro foi aprobada unha resolución no Congreso -impulsada polo @obloque- con nove medidas para garantir emprego e actividade económica nas Pontes. Exiximos ao Goberno español que escoite e comece a actuar para a reindustrialización da comarca.  https://t.co/c6kq9C0A1L", "id": "1368950576654991363", "lang": "es", "created_at": "2021-03-08T15:43:46.000Z"}, {"text": "Dos Borbóns xa nada sorprende e dun aparello do Estado que sempre protexeu as súas corruptelas, tampouco. Con todo, por hixiene democrática, PSOE e  PP deberían dar explicacións de por que pagamos isto co noso diñeiro. https://t.co/qVjQQBgvwx", "id": "1368637860379828228", "lang": "es", "created_at": "2021-03-07T19:01:08.000Z"}, {"text": "É o lóxico. Pagar aos Franco polo que roubaron é indigno e inaceptábel. O Estado debe recorrer e se non o fai, o @PSOE terá de dar explicacións.\nhttps://t.co/uyvbb3tiQS", "id": "1368490654083481602", "lang": "pt", "created_at": "2021-03-07T09:16:11.000Z"}, {"text": "O Ministerio impedirá o acceso ao exame ás persoas con síntomas da COVID ou que deban estar en confinamento domiciliario. Por iso @obloque reclama habilitar outras datas para facilitar a incorporación de máis profesionais no sistema público de saúde.\nhttps://t.co/OLll7DcCHr", "id": "1368488523888746496", "lang": "pt", "created_at": "2021-03-07T09:07:44.000Z"}]