[{"lang": "es", "id": "1377342578425667585", "created_at": "2021-03-31T19:30:35.000Z", "text": "No quiero terminar el día sin reivindicar la importancia de luchar contra los estigmas y la transfobia.\n\nSiempre estaremos del lado de la igualdad y la libertad.\n\n#DíaVisibilidadTrans https://t.co/KmVmjMIo4A"}, {"lang": "es", "id": "1377270050562920459", "created_at": "2021-03-31T14:42:23.000Z", "text": "Como bien dice @BalEdmundo venimos a frenar a los extremos y queremos desarrollar buenas políticas sociales. La pobreza daña a nuestra sociedad, hay que abordarla hoy más que nunca. https://t.co/8BHdNCFMtE"}, {"lang": "es", "id": "1377208491530727425", "created_at": "2021-03-31T10:37:46.000Z", "text": "En ciudadanos nuestro compromiso por avanzar en la igualdad de las personas más vulnerables es una prioridad, las personas trans se enfrentan a importantes brechas de desigualdad y rechazo que hay que combatir. https://t.co/Sw37AkvV8V"}, {"lang": "es", "id": "1376877454854344707", "created_at": "2021-03-30T12:42:21.000Z", "text": "Hoy es el Día de las Trabajadoras del Hogar, un colectivo gravemente afectado por la precariedad laboral y el empleo sumergido.\n\nPor ello desde Cs hemos presentado en el @Congreso_Es un Plan Integral para la mejora de sus condiciones laborales 👇 https://t.co/4IhAcTPkS0"}, {"lang": "es", "id": "1376627712828317702", "created_at": "2021-03-29T20:09:57.000Z", "text": "Mi compañera @begonavillacis deja muy claro lo que supone ser liberal en lo social. Por ello, defendemos la eutanasia, el aborto y otras muchas iniciativas que nos alejan de los conservadores. https://t.co/cmwjxZUraX"}, {"lang": "es", "id": "1376596391762464776", "created_at": "2021-03-29T18:05:30.000Z", "text": "La semana pasada conocimos por la prensa que a dos personas con movilidad reducida se les impidió el acceso a un avión sin motivo aparente. Desde @CsCongreso exigimos explicaciones al Gobierno por este posible caso de discriminación 👇 https://t.co/Y70GZ43vPQ"}, {"lang": "es", "id": "1375851562023710720", "created_at": "2021-03-27T16:45:49.000Z", "text": "Queremos defender la convivencia y la cohesión social. Esta claro que @BalEdmundo es el antídoto  perfecto para evitar que los extremos decidan el futuro de los madrileños. https://t.co/6oKML05cRg"}, {"lang": "es", "id": "1375811362149052419", "created_at": "2021-03-27T14:06:04.000Z", "text": "Por todas esas familias que están en el paro. \nPor los hosteleros y comerciantes. \nPor todos aquellos que luchan contra el virus.\n\nYo digo #VamosEdmundo.\n\nEste #4M la opción para la Comunidad de Madrid es @BalEdmundo y @CiudadanosCs. https://t.co/3HCNntZM1V"}, {"lang": "es", "id": "1375155787534860289", "created_at": "2021-03-25T18:41:03.000Z", "text": "España ha avanzado mucho en igualdad de trato pero aún hay dos grandes retos que enfrentar: la segregación habitacional y la escolar.\n\nNuestra obligación como sociedad avanzada es acabar con estos dos tipos de desigualdad estructural.\n\n#SemanaAntirracista\nhttps://t.co/l2oAZ0vQnk"}, {"lang": "es", "id": "1375143987816898562", "created_at": "2021-03-25T17:54:10.000Z", "text": "La obsesión del bipartidismo por ahondar en sus trincheras ideológicas está dejando a un lado a muchas mujeres. Pero aquí estará Cs tendiendo puentes y trabajando para avanzar en la lucha contra la brecha de género y para evitar que ninguna mujer quede atrás. https://t.co/x55zXxC2WQ"}, {"lang": "es", "id": "1374448169044504577", "created_at": "2021-03-23T19:49:14.000Z", "text": "El sinhogarismo es uno de los principales problemas de nuestro país. La respuesta ante esta lacra debe ser contundente, por eso resulta decepcionante que el PSOE no use su poder en el Gobierno para hacerle frente. \n\nAsí lo he dicho hoy en el #Pleno 👇\nhttps://t.co/ahfrYwB90C"}, {"lang": "es", "id": "1374397909735645194", "created_at": "2021-03-23T16:29:31.000Z", "text": "Hoy hemos hablado en el @Congreso_Es con @malasmadres sobre los pasos a seguir para lograr la igualdad real.\n\nCs trabajará desde las instituciones para sacar adelante un Pacto de Estado por la conciliación y la corresponsabilidad.\n\n#PolíticaÚtil https://t.co/FN2zRMWwi5"}, {"lang": "es", "id": "1374323709255806980", "created_at": "2021-03-23T11:34:40.000Z", "text": "Celebramos que se haya aprobado en la Comisión de Derechos Sociales nuestra iniciativa por la que se insta al Gobierno a apoyar a los enfermos de #ELA\n\nNo podemos permitir que la lentitud de la administración les impida tener una vida digna \n#NoEstáisSolos\nhttps://t.co/KYMPuxWfWv"}, {"lang": "es", "id": "1374116718855999492", "created_at": "2021-03-22T21:52:10.000Z", "text": "Mi compañero @BalEdmundo es una persona valiente y una garantía de moderación para evitar que los populistas entren al gobierno. No se me ocurre nadie mejor para ofrecer soluciones a los problemas reales de los madrileños. #EnhorabuenaEdmundo https://t.co/CmBSR7cx29"}, {"lang": "es", "id": "1374050650565263360", "created_at": "2021-03-22T17:29:38.000Z", "text": "Gracias por organizar este debate tan necesario para que en materia educativa ningún niño se quede atrás. Hay que corregir la desventaja educativa que condiciona la vida de muchos niños y especialmente de muchas niñas. https://t.co/OiHQkY5WFS"}, {"lang": "es", "id": "1374030672969498629", "created_at": "2021-03-22T16:10:15.000Z", "text": "Considero intolerables las palabras machistas del diputado del PP a @Yolanda_Diaz_ .Estamos cansados de tanta polarización en política, que solo nos lleva a la confrontación y al odio.\nEspero que recapacite, señor Movellán. https://t.co/7NPPmHfgHo"}, {"lang": "es", "id": "1373651372734881794", "created_at": "2021-03-21T15:03:03.000Z", "text": "Si tenemos tantas cosas en común, ¿por qué dejamos que un solo cromosoma nos separe?\nEn el #DíaMundialDelSíndromeDeDown me uno a la preciosa campaña de @DownEspana, apostando por la plena inclusión para #QueNadaNosSepare\nhttps://t.co/X3jlBn0v6J https://t.co/Kqv4kftYnT"}, {"lang": "es", "id": "1373577273983561729", "created_at": "2021-03-21T10:08:36.000Z", "text": "En el Día Internacional de la Discriminación Racial recordamos la importancia de fomentar la tolerancia y la igualdad en nuestra sociedad, combatiendo el odio y los prejuicios raciales.\nDesde Cs #LuchamosContraElRacismo por una España de libres e iguales. https://t.co/Cz84mncy1u"}, {"lang": "es", "id": "1373371379026960390", "created_at": "2021-03-20T20:30:27.000Z", "text": "Gracias a la @AsoRuminahui por el interesante debate contra la discriminación racial.\nDesde Cs #LuchamosContraElRacismo contribuyendo a mejorar la Ley de Igualdad de Trato y apostar por una España de ciudadanos libres e iguales. https://t.co/4JIynsCOlS"}, {"lang": "es", "id": "1373304127174873098", "created_at": "2021-03-20T16:03:13.000Z", "text": "Es más necesario que nunca defender la moderación y la cohesión social. Dar soluciones a los problemas de todos los ciudadanos. Orgullosa de que mi compañero @BalEdmundo de un paso al frente. #VamosEdmundo https://t.co/LUuNBZeklY"}, {"lang": "es", "id": "1373017346760179716", "created_at": "2021-03-19T21:03:39.000Z", "text": "Hoy hemos tenido reunión @CsHuescaProv con afiliación. Con mi compañero @DanielPerezCs hemos dialogado para trabajar sin parar por este gran proyecto de centro y limpio. Gracias a todos los afiliados por vuestras ideas 🧡💪 https://t.co/GChTlrLdfe"}, {"lang": "es", "id": "1372658856740937729", "created_at": "2021-03-18T21:19:08.000Z", "text": "Dos grandes compañeros de los que me siento orgullosa, @ignacioaguado  y @BalEdmundo. Dignidad, compromiso y valentía es lo que demuestran con sus decisiones #VamosEdmundo https://t.co/QV912Meb6A"}, {"lang": "es", "id": "1372494872230432769", "created_at": "2021-03-18T10:27:31.000Z", "text": "Pese a que algunos se nieguen a avanzar en derechos, hoy celebramos la aprobación de la ley de Eutanasia, una ley garantista que asegura el derecho a decidir en libertad. \n\n🇪🇸 Hoy todos los españoles ganamos en libertad individual y en dignidad.\n\nhttps://t.co/Ob006sd04o"}, {"lang": "es", "id": "1372251388076568585", "created_at": "2021-03-17T18:20:00.000Z", "text": "🏛 Hoy hemos registrado junto a otros grupos parlamentarios la creación de una subcomisión del Pacto de Estado contra el #antigitanismo \n\nLucharemos desde las instituciones por la igualdad y la no discriminación del pueblo gitano. https://t.co/fz29rIn3eY"}, {"lang": "es", "id": "1371947555148464136", "created_at": "2021-03-16T22:12:41.000Z", "text": "Lamento profundamente que el Congreso rechace, con los votos de PSOE-Podemos, la ley de familias de @CiudadanosCs. El principal damnificado de la polarización es el interés general. Seguiremos trabajando para impulsar reformas útiles y reconciliar a los españoles con la política."}, {"lang": "es", "id": "1371857444801024004", "created_at": "2021-03-16T16:14:37.000Z", "text": "Nuestro objetivo es claro: convertir a España en el mejor país para formar una familia. \n\nHoy he pedido al resto de grupo parlamentarios que se unan a esta causa votando a favor de la Ley Cs de Apoyo a las Familias basada en la igualdad y la conciliación👇\nhttps://t.co/lmmls5ahkM"}, {"lang": "es", "id": "1371814618281226242", "created_at": "2021-03-16T13:24:26.000Z", "text": "Cs es un proyecto limpio y valiente que nunca le temblará el pulso en la lucha contra la corrupción. \n\nPor muchas artimañas mafiosas que realice el PP, somos más los que entre #CorrupciónODignidad elegimos dignidad. \n\n📻 En @RadioHuesca \nhttps://t.co/lrHBlg9IoL"}, {"lang": "es", "id": "1370882926506864643", "created_at": "2021-03-13T23:42:14.000Z", "text": "Cs es un proyecto de centro, moderado y libre, formado por personas valientes que anteponen los intereses de los españoles a todo lo demás. Quien pensase que este partido serviría para convertirse en cómplice de corruptos, estaba equivocado de sitio. https://t.co/6YI4xZiZOs"}, {"lang": "es", "id": "1370758183212421126", "created_at": "2021-03-13T15:26:32.000Z", "text": "Como bien dice mi compañero @BalEdmundo, El PP en la Región de Murcia ha vuelto a quedar retratado. Si antes era necesaria la moción, ahora lo es más que nunca. Los murcianos merecen transparencia, no más corrupción. \n\n#CorrupciónODignidad https://t.co/fsHpkRYykY"}, {"lang": "es", "id": "1370407983788744705", "created_at": "2021-03-12T16:14:58.000Z", "text": "La pandemia ha evidenciado la precariedad laboral que muchas mujeres sufren, por ello desde Cs reivindicamos la puesta en marcha de políticas de igualdad serias y efectivas. En esta materia debemos estar unidos. \n\nMi entrevista en @incognita_es 👇\nhttps://t.co/3xX4JIhR3e"}, {"lang": "es", "id": "1369966808652988418", "created_at": "2021-03-11T11:01:54.000Z", "text": "⚫️ Hoy se cumplen 17 años del mayor atentado terrorista de la historia de España. Como cada #11Marzo, nuestro recuerdo está con  las víctimas y sus familias. No olvidamos. https://t.co/vAOxiR4d7R"}, {"lang": "es", "id": "1369715743315685440", "created_at": "2021-03-10T18:24:15.000Z", "text": "Pese a todo lo logrado, la desigualdad entre hombres y mujeres sigue siendo un hecho que la pandemia ha acrecentado. Desde Cs exigimos políticas efectivas que pongan en marcha el Pacto de Estado contra la #ViolenciaMachista y avancen hacia la igualdad real. https://t.co/mX9qV3f6Bp"}, {"lang": "es", "id": "1368946804939763718", "created_at": "2021-03-08T15:28:46.000Z", "text": "No podía dejar pasar el #8M2021 sin condenar una vez más de manera rotunda la violencia machista. \n\nCs no va a consentir ni un paso atrás. Ni negacionismo, ni sectarismo, en la lucha contra esta lacra solo cabe la unión. \n\n✒️Escribo hoy en @elespanolcom \nhttps://t.co/Bd6EF0u2QA"}, {"lang": "es", "id": "1368909797014331401", "created_at": "2021-03-08T13:01:43.000Z", "text": "Sin duda este #8M2021 se encuentra marcado por la pandemia, la cual ha evidenciado aún más las brechas de desigualdad que afectan especialmente a las mujeres. \n\nPor ello quiero reafirmar nuestro compromiso de seguir trabajando por la igualdad real desde las instituciones. https://t.co/zC6UpgOip8"}, {"lang": "es", "id": "1368514106609778691", "created_at": "2021-03-07T10:49:23.000Z", "text": "Lo he dicho y lo repito: es un orgullo para mí trabajar por la igualdad desde un partido como Ciudadanos, lleno de talento femenino y presidido por una mujer. El feminismo se demuestra con hechos.\n\nGracias, @DanielPerezCs.\nhttps://t.co/TSsK5ruo1I"}, {"lang": "es", "id": "1368253475193241602", "created_at": "2021-03-06T17:33:44.000Z", "text": "Tenemos que ser contundentes contra la #ViolenciaMachista. No podemos permitir discursos negacionistas. Desde Cs seguiremos trabajando en políticas públicas para garantizar la verdadera igualdad a todas a las mujeres. \n\n📺 Lo explico en @RTVE.\n\nhttps://t.co/GVTlxrv5rO"}, {"lang": "es", "id": "1368205543421190149", "created_at": "2021-03-06T14:23:16.000Z", "text": "La pandemia ha evidenciado que aún nos queda mucho que recorrer en términos de igualdad. Debemos legislar para garantizar la corresponsabilidad. Por eso desde Cs presentamos nuestra propuesta para aumentar los permisos de paternidad y maternidad a 24 semanas.\n\nHoy en @Radio5R https://t.co/upvlXbBTx5"}, {"lang": "es", "id": "1367960844382969857", "created_at": "2021-03-05T22:10:55.000Z", "text": "Ha sido un placer dialogar sobre feminismo moderno e inclusivo, analizar las brechas de desigualdad y nuestras propuestas de trabajo. Graciassss a todos los participantes 💪🧡 https://t.co/UEHVz6LJUZ"}, {"lang": "es", "id": "1367832833104961538", "created_at": "2021-03-05T13:42:15.000Z", "text": "Me siento orgullosa de pertenecer al pueblo gitano por mucho que algunos se empeñen en despreciar nuestra etnia.\n\nQue cargos públicos usen la palabra 'gitano' como insulto es lamentable. Espero una rectificación y que estas conductas dejen de darse. \nhttps://t.co/ncZikRY6S1"}, {"lang": "es", "id": "1367772928532709380", "created_at": "2021-03-05T09:44:12.000Z", "text": "El trabajo por la igualdad de todas las mujeres debe ser inclusivo. Las mujeres gitanas nos enfrentamos a múltiples barreras para alcanzar la igualdad real, es vital contemplarlo en las políticas públicas en igualdad de género #8M202FSG https://t.co/Gtt0XXS2et"}, {"lang": "es", "id": "1367542689462431752", "created_at": "2021-03-04T18:29:19.000Z", "text": "Los datos de desempleo del mes de febrero vuelven a constatar la gran brecha de género que existe en nuestra sociedad.\nHay que establecer una estrategia específica para impulsar el empleo femenino para poner fin a la desigualdad. https://t.co/BLQi8gSAF2"}, {"lang": "es", "id": "1366753554690699264", "created_at": "2021-03-02T14:13:35.000Z", "text": "Queremos que España sea el mejor país para tener una familia. Sabemos que aún hay mucho que recorrer, que casi 7 de cada 10 trabajadores tienen problemas para conciliar. Desde Cs hemos presentado una iniciativa para hacer posible el cambio. \n\nhttps://t.co/qkHNGL7XSu"}, {"lang": "es", "id": "1366728481644675077", "created_at": "2021-03-02T12:33:57.000Z", "text": "Desde Cs seguimos dando pasos firmes para garantizar la igualdad y acabar con la #ViolenciaMachista. Nos sorprende que el PSOE y sus socios, que tanto hablan de feminismo, no hayan apoyado nuestras medidas para defender a las mujeres. No descansaremos.\n\nhttps://t.co/shSt7vVJRz"}, {"lang": "es", "id": "1366459895776759814", "created_at": "2021-03-01T18:46:41.000Z", "text": "Migrantes, gitanas, mujeres del mundo rural. Hoy he defendido a quienes más que nunca se ven en riesgo de exclusión. Urge legislar teniendo en cuenta la realidad de todas. Desde Cs seguiremos trabajando para que ninguna se quede atrás.\n\nGracias a @consejomujeres por el debate. https://t.co/GF2jpMfOhN"}, {"lang": "es", "id": "1365405973750427648", "created_at": "2021-02-26T20:58:46.000Z", "text": "La inversión en investigación es crucial para mejorar la vida de quienes padecen enfermedades raras y ultra raras.\nHoy he podido conocer, junto con @MayteGagoLopez y @marta_msg, la labor que desempeña @Gnao1Espanacon con niños que afrontan esta patología.\nhttps://t.co/309J6RNF4y"}, {"lang": "es", "id": "1365046795810840579", "created_at": "2021-02-25T21:11:32.000Z", "text": "Recordamos a un autodidacta admirable, su toque de guitarra me acompaña durante mis viajes. Paco de Lucía, un grande!! https://t.co/G4TfTRFtCw"}, {"lang": "es", "id": "1365004415208480782", "created_at": "2021-02-25T18:23:07.000Z", "text": "En la fase de seguimiento al estado español de @ECRI_CoE reclama poner medidas para evitar la segregación escolar y el fracaso escolar del alumnado gitano. Además nos insiste en la creación de un organismo independiente de Igualdad. Es vital cumplir las recomendaciones! https://t.co/W9kiOOcgMZ"}, {"lang": "es", "id": "1364908373855121414", "created_at": "2021-02-25T12:01:29.000Z", "text": "PSOE y PP consuma hoy la nueva #CacicadaRTVE, humillando a los candidatos, faltando el respeto a los expertos y decepcionando, una vez más, a los españoles. \nCs no va a participar de esta pantomima. \n\n¡Grande @GuillermoDiazCs defendiendo la independencia de la televisión pública! https://t.co/UDuJHREFaF"}, {"lang": "es", "id": "1364580859240677380", "created_at": "2021-02-24T14:20:04.000Z", "text": "La ausencia de personajes femeninos en los libros no se corresponde con el importante papel que han desempeñado muchas mujeres a lo largo de la historia.\nHoy registramos una propuesta en el @Congreso_Es para darles la visibilidad que merecen.\nhttps://t.co/IU1BrzR3WK"}, {"lang": "es", "id": "1364567101667766272", "created_at": "2021-02-24T13:25:24.000Z", "text": "👉Acelerar la vacunación \n👉Rescatar a los españoles con ayudas directas\n👉Cumplir con las reformas que exige Europa\n👉Más inversión en ciencia \n\nEstos son los pactos que merecen los españoles. Estos son los acuerdos de Estado que Cs propone. Esto es hacer #PolíticaÚtil https://t.co/5anQovZUAY"}, {"lang": "es", "id": "1364252979629613062", "created_at": "2021-02-23T16:37:11.000Z", "text": "La propuesta que trae Vox al #Pleno es una irresponsabilidad. Lo único que buscan es diluir y negar la #ViolenciaDeGénero, y Cs no lo va a permitir. \n\nLa violencia no tiene género, pero las víctimas sí. Mi recuerdo para las 1.081 mujeres asesinadas en nuestro país. https://t.co/wnKblQzdSj"}, {"lang": "es", "id": "1363897257892937731", "created_at": "2021-02-22T17:03:40.000Z", "text": "Hoy, Día Europeo de la #IgualdadSalarial, reivindicamos nuestro compromiso para acabar con la brecha de género salarial que todavía hoy sufren muchas mujeres. Sin ninguna duda, este es un paso imprescindible que debemos dar para lograr una sociedad plenamente igualitaria. https://t.co/bL4SALxq34"}, {"lang": "es", "id": "1363852952914518017", "created_at": "2021-02-22T14:07:37.000Z", "text": "Es vital que exista apoyo estatal para el desarrollo de los niños con necesidades específicas. Por ello, hemos presentado una iniciativa para ampliar el derecho a la Atención Temprana hasta los 12 años y garantizar el acceso igualitario en todas las partes de España 👇 https://t.co/aOicqwJXGV"}, {"lang": "es", "id": "1363429256311758850", "created_at": "2021-02-21T10:04:00.000Z", "text": "El Gobierno no puede seguir mirando hacia otro lado mientras el comercio, el turismo y la hostelería se mueren. Desde Cs proponemos un Plan de Reactivación a nivel nacional con ayudas directas para estos sectores tan castigados por la pandemia. \n\nLo cuento en @altoaragon 👇 https://t.co/zIxFyGn6c3"}, {"lang": "es", "id": "1363164397020061696", "created_at": "2021-02-20T16:31:33.000Z", "text": "El compromiso de Cs con la defensa de la igualdad de trato y la no discriminación es firme. Por eso hoy, en el #DiaMundialdelaJusticiaSocial, nos unimos a este manifiesto. \n\nTodavía queda mucho por hacer y solo trabajando juntos lo lograremos. https://t.co/vwhqB7T2Rq"}, {"lang": "es", "id": "1363078406003433474", "created_at": "2021-02-20T10:49:51.000Z", "text": "Necesitamos una Ley de Igualdad de Trato para acabar de una vez por todas con la discriminación y mejorar la cohesión social. \n\nDesde Cs trabajaremos para mejorar el texto y que salga adelante con todas las garantías. \n\n📻 En el @parlamento_rne\nhttps://t.co/K7k70VFTes"}, {"lang": "es", "id": "1362866891853869062", "created_at": "2021-02-19T20:49:22.000Z", "text": "La violencia nunca es una solución, lo único que provoca es daño social y destruye la convivencia.\n\nEs intolerable que cargos públicos alienten este tipo de actos en vez de condenarlos. https://t.co/MzpxpaTIrM"}, {"lang": "es", "id": "1362397041624768514", "created_at": "2021-02-18T13:42:21.000Z", "text": "La Igualdad debe ser trabajada de manera integral, no podemos consentir que se perjudique a ninguna mujer.  Desde Cs tendemos nuestra mano al Gobierno si rectifica y permite un debate amplio y sensato para proteger a todas las madres trabajadoras. https://t.co/NVyzfxOp0e"}, {"lang": "es", "id": "1361768891555414020", "created_at": "2021-02-16T20:06:18.000Z", "text": "Desde Cs proponemos recurrir a la figura del defensor judicial para alcanzar el equilibrio necesario entre el derecho a la información de los progenitores y la protección de las menores que desean interrumpir su embarazo voluntariamente.\nhttps://t.co/UeqVeaiqTw"}, {"lang": "es", "id": "1361708896985956358", "created_at": "2021-02-16T16:07:55.000Z", "text": "La necesidad de una norma que garantice la igualdad de trato es innegable, por eso hoy he pedido responsabilidad en el @Congreso_Es  \n\nBasta de hipocresía. Basta de discutir por colgarse la medalla. \n\nSeamos serios y trabajemos juntos por una ley efectiva.\nhttps://t.co/DlkSJ514ma"}, {"lang": "es", "id": "1361311116593410053", "created_at": "2021-02-15T13:47:16.000Z", "text": "Estoy segura que pronto superarás esta enfermedad @JLambanM, mucha fuerza para ti y toda tu familia https://t.co/VGtpXwNP0g"}, {"lang": "es", "id": "1361292864114864130", "created_at": "2021-02-15T12:34:45.000Z", "text": "En el #DíaInternacionaldelCáncerInfantil revindicamos la necesidad de incrementar la inversión I+D+i para potenciar la lucha contra esta enfermedad. Desde Cs seguiremos apostando por la ciencia. https://t.co/uFMwLobZiY"}, {"lang": "es", "id": "1360297623769522181", "created_at": "2021-02-12T18:40:01.000Z", "text": "¿Te imaginas una Cataluña donde no importe en qué idioma hables o cómo pienses? ¿Una en la que la prioridad sean los problemas de los ciudadanos?\nSi te quedas en casa, el separatismo hablará por ti.\nNo lo permitas. Para que #GanemosTodos14F, vota por el cambio, vota @CiutadansCs https://t.co/HgvLXuKX3y"}, {"lang": "es", "id": "1359965409957597184", "created_at": "2021-02-11T20:39:55.000Z", "text": "Hoy he recorrido Lérida para promover la igualdad con @ONCE_oficial, he pasado por UD Gardeny para conocer su labor deportiva con niños vulnerables.\nAdemás, he podido hablar con @FAGIC1 de la iniciativa de Cs sobre comercio ambulante y propuestas de promoción del pueblo gitano. https://t.co/T7ldAyfmuw"}, {"lang": "es", "id": "1359854760480952325", "created_at": "2021-02-11T13:20:14.000Z", "text": "En el #WomenInScienceDay desde Cs queremos reivindicar nuestro firme compromiso con la igualdad. Por ello instamos al Gobierno a establecer un plan de promoción de la incorporación de mujeres en el ámbito educativo de disciplinas de  ciencia, tecnología, ingeniería y matemáticas. https://t.co/j4xj4mMffU"}, {"lang": "es", "id": "1359796003822391297", "created_at": "2021-02-11T09:26:45.000Z", "text": "Tras haber escuchado las demandas del sector de feriantes en Cataluña junto a mi compañero @dimasciudadano, Cs ha presentado una iniciativa a nivel nacional en el Congreso para: \n\n✅ Ayudas directas\n✅ Consideración como actividad cultural\n✅ Código específico dentro de la CNAE https://t.co/RdnBRDpQaA"}, {"lang": "es", "id": "1359510552536616962", "created_at": "2021-02-10T14:32:28.000Z", "text": "Cs ha presentado una propuesta en el @Congreso_Es para instar al Gobierno a impulsar un Plan de Rescate del Comercio Ambulante y establecer unas condiciones para su desarrollo en toda España.\nSeguiremos apoyando a este sector tan castigado por la crisis.\nhttps://t.co/BUuFQZtriB"}, {"lang": "es", "id": "1359446519548682243", "created_at": "2021-02-10T10:18:02.000Z", "text": "Tras haber escuchado junto a @Dimasciudadano las demandas de los vendedores ambulantes en Cataluña, Cs ha registrado en el @Congreso_Es una iniciativa para exigirle al Gobierno un Plan de Rescate Nacional e impulsar un Ley de comercio ambulante.\n\nCs sí que no deja a nadie atrás👇 https://t.co/9BYvGT0rjl"}, {"lang": "es", "id": "1359063155691945986", "created_at": "2021-02-09T08:54:41.000Z", "text": "El Gobierno torpedea el despegue del #IMV con su mala gestión. Proponemos:\n\n✅ Simplificar su diseño \n✅ Apoyo de CCAA y Tercer Sector\n✅ Reconocer el IMV, de forma excepcional, a los beneficiarios de una renta mínima de inserción. \n\nEn el @ElHuffPost 👇\n\nhttps://t.co/yoTIIV0OXX"}, {"lang": "es", "id": "1358855279148998656", "created_at": "2021-02-08T19:08:39.000Z", "text": "El sector de la hostelería y el turismo nos admite que NO puede seguir haciendo frente a los gastos de alquiler y suministros en estas condiciones. Desde @CiudadanosCs insistimos: las medidas restrictivas deben ir acompañadas de ayudas directas. ¡Que nadie se quede atrás! https://t.co/3SL5qq0d5Y"}, {"lang": "es", "id": "1358533210502758400", "created_at": "2021-02-07T21:48:52.000Z", "text": "Con estos testimonios ha quedado claro que la sensibilización, la mejora de nuestra legislación antidiscriminatoria y combatir el populismo, son esenciales para acabar con el racismo y la discriminación. \n\nTrabajemos juntos para conseguirlo.\n\n#SalvadosRacismo https://t.co/gqJcE9tvK7"}, {"lang": "es", "id": "1358133798899187719", "created_at": "2021-02-06T19:21:45.000Z", "text": "Mi más enérgica condena a la #mutilacióngenitalfenenina\n\nHay que acabar con esta terrible violación de derechos humanos que aún sufren muchas mujeres y niñas en el mundo. https://t.co/fLqTtO4AYw"}, {"lang": "es", "id": "1357827710559657984", "created_at": "2021-02-05T23:05:28.000Z", "text": "Orgullosa de trabajar junto @dimasciudadano para impulsar con nuestras iniciativas a este sector profesional que tanto lo necesitan. Tener en nuestro equipo a Susana y José Manuel es un lujo! https://t.co/sQsvqqlRWb"}, {"lang": "es", "id": "1357760127181463556", "created_at": "2021-02-05T18:36:54.000Z", "text": "Tanto el Govern como el Gobierno de España han abandonado a los feriantes y vendedores ambulantes en su peor momento. La pandemia ha paralizado su actividad y no han recibido ayudas a cambio. \n\nHoy les he trasladado nuestras medidas de apoyo. Nosotros no pensamos dejarlos solos. https://t.co/HBBrGSoR2d"}, {"lang": "es", "id": "1357066146286104581", "created_at": "2021-02-03T20:39:17.000Z", "text": "El enfrentamiento social y el odio que propugna Vox, son un ataque a los derechos humanos y la cohesión social. Mi compañero @MGutierrezCs ha explicado perfectamente la importancia de buscar soluciones alejadas del populismo. https://t.co/JwA8slPK4I"}, {"lang": "es", "id": "1357061546011070464", "created_at": "2021-02-03T20:21:00.000Z", "text": "Un informe revela que Iglesias y Montero utilizaron como niñera a un alto cargo de Igualdad. De ser cierto, supondría una utilización irregular de fondos públicos y merece ser sancionada.\nDesde Cs pedimos al Gobierno que esclarezca esta información. https://t.co/2mfIVi9WXa"}, {"lang": "es", "id": "1357030507553435650", "created_at": "2021-02-03T18:17:40.000Z", "text": "Lamentamos profundamente que exista una batalla dentro del Gobierno por las leyes LGTBI y trans. Desde Cs pedimos que se olviden los prejuicios e intereses de partido en una cuestión de derechos y libertades como ésta.\n\nLa lucha por la igualdad siempre debe unir, nunca enfrentar. https://t.co/3kHanIiZSk"}, {"lang": "es", "id": "1357023748709351433", "created_at": "2021-02-03T17:50:48.000Z", "text": "Según Eurostat, España es el segundo país con mayor tasa de paro femenino de la UE. De hecho, somos el país que más incrementó esa tasa en 2020.\n\nAnte estos datos demoledores, preguntamos al que se autodenomina “Gobierno feminista” sobre qué medidas impulsará para reducirlo. https://t.co/QQRGzWW87P"}, {"lang": "es", "id": "1356698554799112198", "created_at": "2021-02-02T20:18:36.000Z", "text": "Es urgente que el IMV despegue y por eso desde Cs proponemos: \n\n✅ Eliminar las trabas burocráticas \n✅ Ayudarse de las CCAA y el Tercer Sector\n✅ Reconocer el IMV, excepcionalmente, a los beneficiarios de rentas de inserción autonómicas\n✅ Mantener la prestación por hijo a cargo https://t.co/aGIsoirZiL"}, {"lang": "es", "id": "1356626837556916233", "created_at": "2021-02-02T15:33:37.000Z", "text": "La mala gestión del Gobierno y las trabas burocráticas están impidiendo a muchos hogares vulnerables recibir el IMV.  \n\nDesde Cs proponemos reconocer esta prestación, de forma excepcional, a las personas beneficiarias de rentas de inserción o básicas establecidas por las CCAA. https://t.co/4OY2bFXcEx"}, {"lang": "es", "id": "1356221025621569537", "created_at": "2021-02-01T12:41:04.000Z", "text": "La situación sanitaria es muy grave y nos viene un escenario catastrófico en lo económico. Los españoles merecen soluciones desde el centro político, la moderación y la sensatez.\n\nEn Cs seguiremos trabajando sin descanso para salvar vidas y empleos. \n\n#ArrimadasARV https://t.co/uQq5XCP687"}, {"lang": "es", "id": "1356162852831322113", "created_at": "2021-02-01T08:49:55.000Z", "text": "No lograremos acabar con la pobreza energética sin una tarifa eléctrica asequible para todos los hogares. La solución es sencilla: reducir el precio de la luz. El Gobierno puede hacerlo y los ciudadanos lo necesitan. \n\n✒️ Escribo hoy en @eldiarioes \n \nhttps://t.co/5Ib2X2yfVP"}, {"lang": "es", "id": "1355882233685565443", "created_at": "2021-01-31T14:14:50.000Z", "text": "Cataluña merece dejar atrás el odio y la división del 'procés' y, para ello, hay que concentrar el voto en @CiutadansCs. Llenemos las urnas de votos naranjas para recuperar la libertad y la convivencia y abrir una nueva etapa de oportunidades #ParaQueGanemosTodos https://t.co/8jjU27cvwK"}, {"lang": "es", "id": "1355539404501250053", "created_at": "2021-01-30T15:32:33.000Z", "text": "Cataluña necesita un gobierno que priorice las políticas sociales y resuelva los problemas reales de los más vulnerables. Por eso, desde Cs seguiremos trabajando para defender a los derechos y las libertades del pueblo gitano desde las instituciones.\n\nhttps://t.co/RtcL17ZsnH"}, {"lang": "es", "id": "1355141439517298688", "created_at": "2021-01-29T13:11:11.000Z", "text": "Cs es el partido que más apuesta por la igualdad y es lo que queremos hacer desde la Generalitat. \n\nCataluña merece un Govern que piense en los catalanes y que ponga fin a la etapa negra del ‘procés’. Si el voto constitucionalista se concentra en Cs, lograremos el cambio. https://t.co/HL01e5uctc"}, {"lang": "es", "id": "1354812720286035970", "created_at": "2021-01-28T15:24:58.000Z", "text": "Cs siempre estará al lado de los más vulnerables. Por eso este Gobierno puede contar con nosotros para sacar adelante medidas de apoyo para esas familias que lo estás pasando mal. Lo que nunca haremos es garantizar el derecho a la vivienda sacrificando el derecho a la propiedad. https://t.co/DUo3ehoDLj"}, {"lang": "es", "id": "1354362203856633859", "created_at": "2021-01-27T09:34:46.000Z", "text": "La historia debe servir para hacernos reflexionar sobre las lamentables atrocidades que afectaron a judíos, gitanos, personas LGTBI... Desde @CiudadanosCs lucharemos siempre contra la intolerancia.\n\nDefenderemos siempre los derechos fundamentales de TODOS.\n\n#HolocaustMemorialDay https://t.co/P4rcsLK2bv"}, {"lang": "es", "id": "1354158052849700864", "created_at": "2021-01-26T20:03:33.000Z", "text": "Gracias a @Kamirafed por su invitación a participar en la mesa debate sobre delitos de odio. \n\nSi queremos una sociedad realmente igualitaria es urgente poner en marcha la Ley de Igualdad de Trato y No Discriminación. Desde Cs nos dejaremos la piel para ello. https://t.co/muAaCy44Xo"}, {"lang": "es", "id": "1353349301322313729", "created_at": "2021-01-24T14:29:52.000Z", "text": "Los ciudadanos merecen dejar atrás el 'procés' y tener un gobierno sensato y moderado en Cataluña. La única alternativa es que el #14F se concentre el voto constitucionalista en @CiutadansCs. \n\nDejemos al PSC sin excusas. Consigamos #UnaCataluñaParaTODOS https://t.co/fNcYlpI6bK"}, {"lang": "es", "id": "1351863858512752640", "created_at": "2021-01-20T12:07:14.000Z", "text": "Aprovecharse de tener un cargo político para saltarse el protocolo de vacunación es indigno y una forma de corrupción política. Más aún cuando la prioridad la tienen las personas de mayor riesgo frente al #COVID19\n\nEl consejero de Salud de la Región de Murcia debe dimitir 👇 https://t.co/cDbKnbPWBq"}, {"lang": "es", "id": "1351588155393269765", "created_at": "2021-01-19T17:51:42.000Z", "text": "En España cada día se detectan tres nuevos casos de ELA. Desde @CiudadanosCs trabajamos para garantizar un trato digno y una atención adecuada a cada una de ellas. \n\nGracias a @pons_sabate por ayudarnos a llevar esta iniciativa al @Congreso_Es. https://t.co/3Kz351vci6"}, {"lang": "es", "id": "1351157115650338816", "created_at": "2021-01-18T13:18:54.000Z", "text": "Gracias a @CNIOStopCancer por permitirme trasladar mi realidad como mujer gitana y diputada y abordar temas claves para corregir brechas de desigualdad educativa y discriminación. Seguimos haciendo #PolíticaÚtil desde @CsCongreso para aportar soluciones. https://t.co/XkjSPquzJu"}, {"lang": "es", "id": "1350471012865945603", "created_at": "2021-01-16T15:52:34.000Z", "text": "Gracias a la perseverante labor en la defensa de derechos fundamentales de esta abogada española, decenas de miles de familias, en su mayoría inmigrantes, recibirán las ayudas que les negaba la discriminación administrativa del gobierno de Holanda.\nhttps://t.co/e89Sfa3PXp"}, {"lang": "es", "id": "1350443980652216320", "created_at": "2021-01-16T14:05:09.000Z", "text": "Esta pandemia nos ha demostrado que invertir en ciencia es invertir en salud, empleo y futuro. Por eso es tan importante escuchar a nuestros expertos científicos, como hemos hecho hoy en el #EncuentroPorLaCiencia con @InesArrimadas,  Isabel Sola, @ccarballo50 y @SesmaLab. https://t.co/glSdvVg8fG"}, {"lang": "es", "id": "1350069286237327363", "created_at": "2021-01-15T13:16:15.000Z", "text": "Necesitamos un #ConfinamientoInteligente para hacer frente a la tercera ola. Hoy @InesArrimadas ha presentado las medidas que proponemos desde @CiudadanosCs. Es momento de reforzar el testeo masivo y de acordar ayudas para los sectores más afectados. https://t.co/uQRjUGomWb"}, {"lang": "es", "id": "1349666448352833536", "created_at": "2021-01-14T10:35:31.000Z", "text": "Orgullosa de escuchar a @CarrizosaCarlos defender los valores de @CiudadanosCs. Cataluña se merece un partido que trabaje para resolver los problemas de los catalanes en la cola del paro o en la cola para acceder a una residencia o en la cola para una intervención quirúrgica. https://t.co/rLU4FckHDF"}, {"lang": "es", "id": "1349396149426401283", "created_at": "2021-01-13T16:41:27.000Z", "text": "Para tener una sociedad igualitaria debemos visibilizar enfermedades como el ELA. Pedimos: \n\n✅Considerar a los enfermos de ELA personas con discapacidad desde el inicio \n✅Asegurar una asistencia sanitaria integral dentro del Sistema Nacional de Salud\n✅Asistencia domiciliaria https://t.co/locIueqbiA"}, {"lang": "es", "id": "1349366142347915265", "created_at": "2021-01-13T14:42:13.000Z", "text": "Mi más rotunda condena a este grave ataque de #ViolenciaMachista y mis mejores deseos de recuperación para las víctimas. Espero que el agresor sea atrapado y que caiga sobre él todo el peso de la ley. \nhttps://t.co/0GrKPxvkky"}, {"lang": "es", "id": "1349332142799654912", "created_at": "2021-01-13T12:27:06.000Z", "text": "Desde Cs nuestro compromiso con la justicia social y la igualdad real es firme. \n\nAgradecemos vuestras propuestas. Trabajaremos desde las instituciones para llevarlas a cabo. https://t.co/7cLaV5V8w2"}, {"lang": "es", "id": "1348997991689039875", "created_at": "2021-01-12T14:19:19.000Z", "text": "Hoy se conmemora la entrada en 1425 de los gitanos en España por el Reino de Aragón.\n\nReconocer la historia y cultura del Pueblo Gitano es vital para lograr la igualdad de trato. Por ello desde Cs seguimos trabajando en ello.\n\n¡Feliz día a los gitanos aragoneses! https://t.co/4HZ9NIEWHh"}, {"text": "El suministro de la luz es un servicio esencial para las familias y debemos garantizar su acceso a las personas más vulnerables. \n\nEs lamentable ver al supuesto “gobierno más progresista de la historia” subir la luz a los hogares en plena pandemia y en mitad de una ola de frío. https://t.co/c4wa4mQzs6", "lang": "es", "id": "1347555471616520194", "created_at": "2021-01-08T14:47:15.000Z"}, {"text": "Hoy estreno mi Carnet Naranja con la convicción de que hoy más que nunca #SomosCiudadanos. Gracias a todos los afiliados que día tras día nos impulsan a seguir trabajando. \n\n📲 Ya puedes acceder a nuestra web y descargar tu carnet. https://t.co/JAFv06stB9", "lang": "es", "id": "1347252068780806147", "created_at": "2021-01-07T18:41:38.000Z"}, {"text": "Es un orgullo para mí poder decir #BienvenidaAnnaGrau. Desde Cs seguimos sumando valientes para defender la igualdad y la unión de todos los españoles. \n\nGracias, @AnnaGrauArias.\n\nhttps://t.co/Ld8fZReA26", "lang": "es", "id": "1347177711350013958", "created_at": "2021-01-07T13:46:10.000Z"}, {"text": "Mi más rotunda condena a esta brutal agresión contra un menor con autismo. Deseo que caiga todo el peso de la ley sobre los responsables de la salvajada. \n\nDebemos trabajar todos para proteger a los colectivos vulnerables y erradicar el odio contra ellos. \nhttps://t.co/ehM2PDWItn", "lang": "es", "id": "1346456473497382914", "created_at": "2021-01-05T14:00:13.000Z"}, {"text": "La Ley de Eutanasia ha supuesto un gran avance para nuestro país y para nuestra sociedad, la cual ha ganado en derechos y libertades. Es un orgullo que Cs, como partido liberal, haya contribuido a impulsarla. \n\n🗞 Escribo hoy en @20m \n\nhttps://t.co/QP3MsNjaEE", "lang": "es", "id": "1346118078690697216", "created_at": "2021-01-04T15:35:34.000Z"}, {"text": "El mayor resultado de la educación es la tolerancia y eso es lo que quiero transmitir como diputada en el Congreso junto a mis compañeros. \n\nLa crispación nunca será la vía para ayudar a los españoles. El trabajo y el consenso es lo que trae mejoras para la ciudadanía. Feliz Año! https://t.co/gbwrzcWlib", "lang": "es", "id": "1344596135932022788", "created_at": "2020-12-31T10:47:54.000Z"}, {"text": "Este año ha sido muy difícil por la crisis sanitaria y económica, especialmente para los más vulnerables de nuestra población. Esperamos que, a pesar de las distancias y de las restricciones que hay que cumplir por seguridad, todos paséis unas felices fiestas. Lacho Krechuno 🎄 https://t.co/qwEQbrENt7", "lang": "es", "id": "1342053373995061254", "created_at": "2020-12-24T10:23:53.000Z"}, {"text": "Hoy he asistido a la concentración para apoyar a la hostelería y el turismo en Huesca.\nEl Gobierno no puede seguir mirando para otro lado, hace falta un plan de choque que aporte soluciones concretas e inmediatas a estos sectores tan castigados por esta crisis. https://t.co/FphNi95S7C", "lang": "es", "id": "1341752145234812928", "created_at": "2020-12-23T14:26:54.000Z"}, {"text": "La improvisación y la mala gestión de la pandemia por parte del Gobierno han acentuado las desigualdades.\nAhora más que nunca, necesitamos unión y concordia como la que representa el #ÁrbolTribandera de nuestra sede en Madrid. https://t.co/B2adhtChc8", "lang": "es", "id": "1341097400245624845", "created_at": "2020-12-21T19:05:11.000Z"}, {"text": "Hoy desde Aragón me he unido a la exigencia de #StopLeyCelaá. El Gobierno debe escuchar a los ciudadanos y a la Justicia y rectificar en el Senado una ley que atropella derechos y libertades, como lo son estudiar también en español y escoger el colegio de tus hijos. https://t.co/7OeidXgdTK", "lang": "es", "id": "1340638294925860868", "created_at": "2020-12-20T12:40:52.000Z"}, {"text": "El #DiaDeLasPersonasMigrantes desde @CiudadanosCs queremos incidir en la protección y garantía de los derechos de los menores no acompañados, siendo vital combatir los prejuicios y ofrecer un buen modelo de actuación educativo y laboral. https://t.co/VonSjo8p7s", "lang": "es", "id": "1340039097780453377", "created_at": "2020-12-18T20:59:52.000Z"}, {"text": "Ciudadanos ha logrado aprobar hoy en el Congreso, y por amplia mayoría, una moción por:\n✅Un Pacto de Estado de Conciliación y Cuidados\n✅Ampliar la red de escuelas 0-3 años\n✅Extender teletrabajo\n✅Baja por cuidado de hijos en cuarentena\n✅Horarios más razonables\n\n#PolíticaÚtil https://t.co/iFuh9Zg4ox", "lang": "es", "id": "1339984237290668032", "created_at": "2020-12-18T17:21:52.000Z"}, {"text": "El 17/12/20 es un día para la Historia. Desde hoy, en España no se puede esterilizar a mujeres. El BOE publica la prohibición de esta práctica aberrante, tras la aprobación por unanimidad de la Ley Cs contra la esterilización forzada. ¡Enhorabuena @FCermiMujeres @tomasmarcos! https://t.co/XnkPrhPhJZ", "lang": "es", "id": "1339649784110608386", "created_at": "2020-12-17T19:12:52.000Z"}, {"text": "Muy orgullosa de que Ciudadanos, como partido liberal, haya ayudado a impulsar la Ley de eutanasia, en la que he tenido el honor de participar como ponente. Hoy, España apuesta por la libertad y la humanidad. Nadie pierde con esta Ley: todos avanzamos en derechos individuales. https://t.co/d8TO3WlzNc", "lang": "es", "id": "1339625371608768513", "created_at": "2020-12-17T17:35:52.000Z"}, {"text": "🍊💪Seguimos trabajando con fuerza para reducir las desigualdades, haciendo especial incidencia en el fracaso escolar y la no discriminación del pueblo gitano. https://t.co/jNugpm5eeG", "lang": "es", "id": "1339133447080710144", "created_at": "2020-12-16T09:01:08.000Z"}, {"text": "Hoy hemos propuesto en el #Pleno la aprobación de un Permiso Laboral Parental para trabajadores que tengan que cuidar de sus hijos en cuarentena preventiva.\nLas familias necesitan más que nunca políticas de conciliación que mejoren su día a día.\nhttps://t.co/Mp5BkRUINa", "lang": "es", "id": "1338962117240741888", "created_at": "2020-12-15T21:40:20.000Z"}, {"text": "Hoy he registrado junto a @InesArrimadas una ley para blindar la prestación por hijo a cargo en el Congreso. \nEsperamos que el Gobierno rectifique y respalde esta iniciativa para garantizar la igualdad de oportunidades. ¡Gracias a @SaveChildrenEs, @platdeinfancia y @unicef_es! https://t.co/Uw9jRnO4qY", "lang": "es", "id": "1338916154132328458", "created_at": "2020-12-15T18:37:41.000Z"}, {"text": "Hoy he vuelto a denunciar que el fracaso escolar del pueblo gitano evidencia la gran desigualdad que existe en materia de educación.\nLa #LeyCelaá debe incidir más al respecto y ofrecer una respuesta específica que ayude a avanzar en la igualdad real.\nhttps://t.co/P7kkfDPWnU", "lang": "es", "id": "1338591115570765826", "created_at": "2020-12-14T21:06:06.000Z"}, {"text": "Hoy he estado apoyando la democracia y la libertad en un emotivo encuentro con miembros de la comunidad venezolana en Huesca.\n🇻🇪 Escuchemos al pueblo venezolano que busca celebrar unas elecciones libres para poner fin a la tiranía. https://t.co/RTh9BIzZ5z", "lang": "es", "id": "1337776624654315523", "created_at": "2020-12-12T15:09:36.000Z"}, {"text": "Hoy hemos presentado el #InformeDiscriminaciónFSG, desde la fundación @gitanos_org \nseguiremos trabajando para cambiar la imagen social estereotipada de personas gitanas y que las políticas públicas y las leyes incorporen la perspectiva de esta etnia.\nhttps://t.co/n2xxOJfXSA", "lang": "es", "id": "1337516993558294528", "created_at": "2020-12-11T21:57:55.000Z"}, {"text": "Hoy, #DiaDeLosDerechosHumanos, reivindicamos la igualdad real y la defensa de la dignidad de todas las personas.\n\nDesde Cs hemos presentado una iniciativa para impulsar la ley de igualdad de trato y no discriminación para asistir a las víctimas y fomentar la cohesión social. https://t.co/xx7jaTRdN0", "lang": "es", "id": "1336978612340264961", "created_at": "2020-12-10T10:18:35.000Z"}, {"text": "Desde Cs llevamos años proponiendo una solución para el bloqueo del Poder Judicial. Dejemos que los jueces elijan a los jueces. Cumplamos con la Constitución y con las recomendaciones de Europa.\n\nhttps://t.co/04mmP6mM0M", "lang": "es", "id": "1336402723718225922", "created_at": "2020-12-08T20:10:13.000Z"}, {"text": "La ley Cs #STOPEsterilizaciónForzosa es un ejemplo de que todas las fuerzas políticas somos capaces de llegar a acuerdos de #PolíticaÚtil. Seguiremos trabajando para aportar soluciones en materia de igualdad y derechos humanos.\n\nhttps://t.co/hW18ibrxm9", "lang": "es", "id": "1335979438639607809", "created_at": "2020-12-07T16:08:14.000Z"}, {"text": "Nuestra Constitución defiende claramente la no discriminación. Sus #PáginasDeLibertad nos han permitido vivir desde hace 42 años en una España de libres e iguales. Desde Cs defenderemos su legado.\n\n#DíaDeLaConstitución https://t.co/uRvTyXdoYV", "lang": "es", "id": "1335540628378234880", "created_at": "2020-12-06T11:04:33.000Z"}, {"text": "En España hay más de dos millones de personas que participan en actividades de voluntariado. Desde Cs hemos pedido al Gobierno que adopte todas las medidas necesarias para garantizarles el merecido reconocimiento a su labor altruista. \n\nDía Internacional del Voluntariado. https://t.co/wfNQ9yvYjB", "lang": "es", "id": "1335179981744443392", "created_at": "2020-12-05T11:11:28.000Z"}, {"text": "Un debate necesario para avanzar en la mejora de nuestra legislación en materia de extranjería. Graciassss por vuestro valioso análisis. https://t.co/qk2NiN6GIR", "lang": "es", "id": "1334955627249098754", "created_at": "2020-12-04T20:19:58.000Z"}, {"text": "La igualdad también pasa por que los políticos en prisión no reciban trato de favor con respecto al resto de reclusos. Sobre las sentencias judiciales, sólo cabe acatarlas y no tratar de sortearlas con atajos políticos. Mi entrevista con @Servimedia 👇🏻 https://t.co/RdsBHR9NPP", "lang": "es", "id": "1334920839259676678", "created_at": "2020-12-04T18:01:44.000Z"}, {"text": "Ha sido un placer asistir al acto de reconocimiento al voluntariado organizado por @pvoluntariado.\nQuiero agradecer la gran labor que han desempeñado todos los voluntarios brindando su ayuda para no dejar a nadie atrás durante esta pandemia. #DíaInternacionalDelVoluntariado https://t.co/othnf6jnpi", "lang": "es", "id": "1334892118138118150", "created_at": "2020-12-04T16:07:36.000Z"}, {"text": "No se puede presumir de los presupuestos más sociales de la historia mientras se vetan medidas que combaten la desigualdad de los ciudadanos por el mero hecho de plantearlas Cs.\nNunca entenderé que se anteponga el sectarismo al deseo de trabajar por el progreso social. https://t.co/YlROzdicVC", "lang": "es", "id": "1334571159539642369", "created_at": "2020-12-03T18:52:14.000Z"}, {"text": "Hoy más que nunca debemos garantizar la inclusión de todas las personas con discapacidad. Es nuestro deber trabajar de la mano del tercer sector en el proceso de recuperación de la crisis de la #COVID19 para que nadie se quede atrás.\n\n#DíaInternacionalDeLaDiscapacidad https://t.co/zkLTHVYIxO", "lang": "es", "id": "1334454305525542912", "created_at": "2020-12-03T11:07:54.000Z"}, {"text": "Cuando entré en política lo hice con la convicción de ayudar a los más vulnerables, por ello me frustra enormemente que impere el sectarismo al deseo de trabajar por el progreso social.\n\nResponsabilidad y altura de miras, Sr. Iglesias, es lo único que le pido 👇 https://t.co/aCpcKfKEzU", "lang": "es", "id": "1334232800128536581", "created_at": "2020-12-02T20:27:43.000Z"}, {"text": "Hoy España es un país mejor. Tras meses de trabajo, todas las fuerzas políticas damos juntas un paso firme hacia la igualdad, el respeto y la dignidad de las mujeres y niñas con discapacidad.\n\nHoy se aprueba por unanimidad la ley Cs #STOPEsterilizaciónForzosa. https://t.co/GWbht315Jw", "lang": "es", "id": "1334185922313719808", "created_at": "2020-12-02T17:21:26.000Z"}, {"text": "Mientras Cs hacía #OposiciónÚtil proponiendo reformas que respaldaran a las familias, ¿dónde estaba Vox?\n\n#PorCulpaDeVox muchos españoles quedarán desprotegidos ante esta dura crisis sanitaria y económica. https://t.co/0Mq6KPgoGE", "lang": "es", "id": "1334178213807976449", "created_at": "2020-12-02T16:50:48.000Z"}, {"text": "No podemos perder ni un minuto más para acabar con la estigmatización que sufren los enfermos de #VIH \n\nUrge desarrollar las acciones recogidas en el Pacto Social por la No Discriminación y la Igualdad de Trato asociada al VIH. \n\nInstamos al Gobierno a que las ejecute👇 https://t.co/H4jsOS1EHg", "lang": "es", "id": "1333820180040982530", "created_at": "2020-12-01T17:08:06.000Z"}, {"text": "Hoy, #DíaMundialDelSida, me uno a la campaña de @cesida_esp porque #hoyMÁSquenunca es vital reivindicar la importancia de la concienciación y la investigación para enfrentar al #VIH \n\nTodo mi apoyo para los enfermos de #VIH. Seguimos trabajando para acabar con la estigmatización. https://t.co/AmPi396EqE", "lang": "es", "id": "1333740394467745795", "created_at": "2020-12-01T11:51:04.000Z"}, {"text": "Las personas con VIH siguen siendo víctimas de discriminación en muchos ámbitos porque siguen pesando los prejuicios y el estigma social, es inadmisible #InMemoriam de @COGAM https://t.co/RGvEd4ovZU", "lang": "es", "id": "1333537522530521088", "created_at": "2020-11-30T22:24:55.000Z"}, {"text": "Más de 2 millones de niños en España viven en hogares que no llegan a fin de mes. ¿Y qué es lo que hace el Gobierno? Eliminar la prestación por hijo a cargo\n\nCs continuará apoyando a las familias y combatirá la pobreza infantil\n\nEscribo hoy en @elmundoes👇\nhttps://t.co/WTLoAg09Dc", "lang": "es", "id": "1333422188628676608", "created_at": "2020-11-30T14:46:38.000Z"}, {"text": "Han sido un honor las semanas de trabajo intentando mejorar las oportunidades de los españoles, su conciliación y la igualdad entre todos.\n\nEl Gobierno elige la radicalidad y el interés particular de ERC-Bildu, pero Cs ha hecho los deberes. @InesArrimadas👇🏻https://t.co/WyVUYrx0zd", "lang": "es", "id": "1333137092612853762", "created_at": "2020-11-29T19:53:46.000Z"}, {"text": "La #ViolenciaMachista no cesa: 41 mujeres han sido asesinadas en lo que va de año y más de mil desde 2003. \n\nEs fundamental que ejecutemos el Pacto de Estado para acabar con esta lacra.\n\nMi participación en el programada de 'El Parlamento' de @24horastve➡️https://t.co/vn8sr1iu5C", "lang": "es", "id": "1333080263623053313", "created_at": "2020-11-29T16:07:56.000Z"}, {"text": "El fracaso escolar condena a millones de niños a la exclusión social. Un problema de desigualdad de tales magnitudes necesita de medidas especificas para hacerle frente. \n\nDesde Cs lo hemos exigido miles de veces y hoy se lo he vuelto a reclamar al vicepresidente Iglesias. https://t.co/zC1z3UBhyV", "lang": "es", "id": "1331992826486337537", "created_at": "2020-11-26T16:06:51.000Z"}, {"text": "Prometimos a los españoles que trabajaríamos para frenar las locuras de los socios del Gobierno y ofrecer una vía moderada.\nPero no han aceptado nuestras #LíneasNaranjas y por eso votaremos NO a los Presupuestos. \nSánchez jamás podrá decir que no tuvo alternativa. https://t.co/e6H2FLUzc7", "lang": "es", "id": "1331956402357755906", "created_at": "2020-11-26T13:42:07.000Z"}, {"text": "El Gobierno que se dice \"progresista\" y que quiere las cuentas \"más sociales de la democracia\" nos veta enmiendas que suponen un avance en igualdad.\n\n¡Qué hipocresía! Les importa más el color político de quien las presenta que los ciudadanos. \n\nAsí se lo dije al Sr. Iglesias👇 https://t.co/vSVWEcBZyR", "lang": "es", "id": "1331948622943035396", "created_at": "2020-11-26T13:11:12.000Z"}, {"text": "Más de 40 mujeres han sido asesinadas este año como consecuencia de la violencia machista. Que @Vox_es vuelva a sabotear un día en recuerdo a todas ellas es lamentable, pero que se permita frivolidades y numeritos es impresentable.\n\nNuestro reconocimiento a las víctimas. https://t.co/eOjeJ1WDDM", "lang": "es", "id": "1331680033321127945", "created_at": "2020-11-25T19:23:56.000Z"}, {"text": "Cuando hablamos de #PolíticaÚtil en la igualdad de oportunidades esperamos el acuerdo al otro lado de la mesa.\nEs incomprensible que el Gobierno haya vetado la enmienda de Cs que promovía la prestación por hijo a cargo. Es esencial para apoyar a las familias y la infancia. https://t.co/AfXtBHVoC7", "lang": "es", "id": "1331651656031870979", "created_at": "2020-11-25T17:31:10.000Z"}, {"text": "Me sumo al compromiso de nuestro sector profesional para combatir la violencia machista, el apoyo y la protección a las víctimas es esencial. #AbogaciaContraViolenciaGenero https://t.co/LVQlj7cuV1", "lang": "es", "id": "1331617537449226241", "created_at": "2020-11-25T15:15:35.000Z"}, {"text": "Por ellas, por todas las mujeres asesinadas y por aquellas que sufren, debemos unirnos y decir NO a la #ViolenciaMachista \n\nUrge ejecutar el Pacto de Estado para que acabe de una vez con esta lacra.\n\n#diacontralaviolenciadegenero \n#25Nov\n#NiUnaMenos https://t.co/LhWgJUzmWv", "lang": "es", "id": "1331513023937310721", "created_at": "2020-11-25T08:20:17.000Z"}, {"text": "Tras años reclamándoselo a diferentes gobiernos, hemos logrado poner a disposición de todos los ciudadanos la #TarjetaSanitariaÚnica.\nGracias a esta medida, ya no importará donde residas para poder recibir tratamiento, adquirir medicamentos o disponer de tu historial médico. https://t.co/AbRuLgch8H", "lang": "es", "id": "1331338059070189569", "created_at": "2020-11-24T20:45:03.000Z"}, {"text": "La lucha contra la discriminación y el racismo debe ser una prioridad en el siglo XXI. Si queremos sociedades avanzadas, la igualdad debe ser uno de los pilares fundamentales. \n\nAgradezco a la Comisión de Pueblos Indígenas y Afrodescendientes su invitación a este debate👇 https://t.co/6cRY3GASNF", "lang": "es", "id": "1330907564331180033", "created_at": "2020-11-23T16:14:25.000Z"}, {"text": "El viernes registramos Ley de Igualdad Social de las Personas LGTBI para que las personas trans se sientan libres para amar y expresar su sexualidad.\nFrente a los discursos retrógrados y discriminatorios, aquí estará Cs para luchar por la igualdad.\nhttps://t.co/KtLzsYjv0g", "lang": "es", "id": "1330487313873428481", "created_at": "2020-11-22T12:24:29.000Z"}, {"text": "La falta de acuerdo para aprobar la #LeyCelaá contrasta con la reforma por consenso que nos piden desde Europa.\nBasta de utilizar las leyes de educación como armas arrojadizas entre partidos, necesitamos un Pacto de Estado por la Educación que deje a un lado la ideología. https://t.co/3Hg0um4y3H", "lang": "es", "id": "1330452373576294400", "created_at": "2020-11-22T10:05:39.000Z"}, {"text": "Leo horrorizada esta noticia. Todo mi cariño y apoyo a Eva y mi más absoluta condena para sus agresores. \n\nLa transfobia es una lacra que debemos erradicar juntos. Solo así lograremos una sociedad igualitaria, libre e inclusiva. No estás sola, Eva.\nhttps://t.co/vL5gLnWWtQ", "lang": "es", "id": "1330180609994579968", "created_at": "2020-11-21T16:05:45.000Z"}, {"text": "Si superamos la deshumanización del acrónimo 'mena', veremos a personas vulnerables en un país extranjero.\nA día de hoy, no existe relación entre el aumento de niños, niñas y adolescentes que migran solos y los índices de criminalidad.\nLee mi tribuna 👉https://t.co/czDj6qd6WV", "lang": "es", "id": "1330124425191165955", "created_at": "2020-11-21T12:22:30.000Z"}, {"text": "En España hay niñas que siguen siendo víctimas de mutilación genital, practica que hay que erradicar. Por ello, en el #DiaMundialDeLaInfancia lanzamos pregunta al gobierno 👎 https://t.co/LfNL46MTG8", "lang": "es", "id": "1329877765106098177", "created_at": "2020-11-20T20:02:21.000Z"}, {"text": "Hoy hemos registrado nuestra Ley de Igualdad Social de las Personas LGTBI que supone un gran avance en la visibilización. No podemos permitir que siga habiendo quienes nieguen la realidad de este colectivo. \n\nEsperemos que el resto de los grupos parlamentarios nos apoyen 👇 https://t.co/t00j0CyHuP", "lang": "es", "id": "1329783762264219655", "created_at": "2020-11-20T13:48:49.000Z"}, {"text": "Me entristece que aún haya quienes niegan a las personas trans algo tan básico como su existencia. \n\nFrente a los discursos retrógrados y discriminatorios, aquí estará Cs para luchar por su igualdad.\n\nHoy, Día de la Memoria Trans, escribo en @eldiarioes 👇\nhttps://t.co/Okdtn3WmSR", "lang": "es", "id": "1329716122032230404", "created_at": "2020-11-20T09:20:03.000Z"}, {"text": "Celebramos enormemente el consenso acordado en el Congreso para acabar con las terapias de reconversión de personas homosexuales. Es un enorme avance para nuestra sociedad pese a que Vox quiera bloquearlo con sus pensamientos retrógrados. \nhttps://t.co/pHEouwe6bz", "lang": "es", "id": "1329457282573365251", "created_at": "2020-11-19T16:11:30.000Z"}, {"text": "Durante la pandemia el Tercer Sector ha demostrado, una vez más, ser una de las principales herramientas para ayudar a los más vulnerables.\n\nEs de justicia que el Gobierno ponga en marcha un nuevo modelo de financiación que garantice la sostenibilidad y la viabilidad del sector. https://t.co/Gykf2vzzW1", "lang": "es", "id": "1329413327798345730", "created_at": "2020-11-19T13:16:51.000Z"}, {"text": "La homosexualidad NUNCA ha sido una enfermedad. Celebro que hemos avanzado como sociedad lo suficiente para reconocer los errores en los que caímos en el pasado.\n\nMacarena, dejemos de lado los discursos anacrónicos y la discriminación.\n\nhttps://t.co/HP8e7RXryl", "lang": "es", "id": "1329166253416738817", "created_at": "2020-11-18T20:55:04.000Z"}, {"text": "La pandemia ha acrecentado los problemas para conciliar. Desde marzo llevamos exigiendo medidas excepcionales que ofrezcan una alternativa a los trabajadores. \n\nEl Gobierno tiene nuestra mano tendida. Otra muestra más de cuál es la vía sensata y moderada para los Presupuestos. https://t.co/inQbVP8AVj", "lang": "es", "id": "1329051878882217984", "created_at": "2020-11-18T13:20:35.000Z"}, {"text": "Los datos sobre dependencia son escalofriantes. Cerca de 235.000 personas no reciben ninguna prestación pese a tener derecho a ello y, solo en 2020, 30.000 han muerto sin recibirla. \n\nTenemos la obligación moral de corregir errores y garantizar un sistema más justo 👇 https://t.co/JnfdHQtRvX", "lang": "es", "id": "1328720616770461697", "created_at": "2020-11-17T15:24:16.000Z"}, {"text": "Hoy hemos abordado con Google la importancia de las herramientas de protección a la infancia en el espacio virtual. https://t.co/S0pqrVPezF", "lang": "es", "id": "1328424675215609856", "created_at": "2020-11-16T19:48:18.000Z"}, {"text": "El flamenco es una de las grandes señas de identidad de nuestra cultura.\nSigamos disfrutando este arte universal declarado Patrimonio Cultural Inmaterial de la Humanidad por la UNESCO.\n\n#DíaInternacionalDelFlamenco https://t.co/YsUjYsJIUl", "lang": "es", "id": "1328377220352643072", "created_at": "2020-11-16T16:39:44.000Z"}, {"text": "La propuesta de Cs es moderada, sensata y útil para resolver los grandes problemas de las familias. Como bien dice @InesArrimadas, es Sánchez quien tiene que elegir entre radicalidad o moderación para sacar adelante nuestro país. https://t.co/qWax2iPhVO", "lang": "es", "id": "1327983015897796608", "created_at": "2020-11-15T14:33:18.000Z"}, {"text": "Tuvimos  una buena reflexión con perspectiva de género en ámbitos como el empleo, ingreso mínimo vital, violencia de género etc. https://t.co/35w8b8eyKx", "lang": "es", "id": "1327551157917593601", "created_at": "2020-11-14T09:57:15.000Z"}, {"text": "Mientras Cs votaba a favor de una enmienda para abordar el fracaso escolar del alumnado gitano, PSOE y Podemos lo han rechazado.\n¿Dónde queda la educación inclusiva de la que hacen gala en sus discursos? La exclusión social se combate con hechos, no con palabras. https://t.co/gpeRYtnZl0", "lang": "es", "id": "1327348133303627777", "created_at": "2020-11-13T20:30:30.000Z"}, {"text": "Desde Cs preferimos decirles a las familias que no se va a subir el IVA a la concertada y la sanidad que decirles que hemos presentado una octava enmienda a la totalidad de los presupuestos que ha sido rechazada. Así se hace #OposiciónÚtil. @InesArrimadas lo ha dejado claro ⬇️ https://t.co/PccO5ZxPMu", "lang": "es", "id": "1326843709825183744", "created_at": "2020-11-12T11:06:06.000Z"}, {"text": "Mi enhorabuena a @JaraBernues, @DiesteManuela y @PaulaMGuisasola, por su incorporación al nuevo Comité Provincial de @CsHuescaProv.                   Vamos a trabajar duro para realizar una política útil. Es un placer contar con un equipo tan profesional.", "lang": "es", "id": "1326447636501696513", "created_at": "2020-11-11T08:52:15.000Z"}, {"text": "La política útil es la que nos guía para ayudar a las familias!! https://t.co/igDZ88mjsh", "lang": "es", "id": "1326268837961093122", "created_at": "2020-11-10T21:01:46.000Z"}, {"text": "Esperemos que sea este el pensamiento que se imponga en los miembros del PSOE que forman parte del Gobierno. España necesita sensatez y moderación para sacar adelante unos Presupuestos que aporten soluciones a la grave situación en la que nos encontramos. \nhttps://t.co/4QP2kZ9oTF", "lang": "es", "id": "1326217198390677506", "created_at": "2020-11-10T17:36:34.000Z"}, {"text": "La #PolíticaÚtil se basa en ser capaces de llegar a grandes acuerdos para dar solución a los graves problemas que afronta la sociedad. Y ahora, en mitad de una crisis sin precedentes, este tipo de política se hace más necesaria que nunca.  \n\nMi entrevista en @altoaragon 👇 https://t.co/6e2zD5oRGM", "lang": "es", "id": "1325839926919901185", "created_at": "2020-11-09T16:37:26.000Z"}, {"text": "Primera vicepresidenta de los EEUU @KamalaHarris, mujer hija de padre jamaicano y madre india. Un importante indicador de que es vital avanzar en Igualdad y diversidad 👏🏻 https://t.co/6kFjKLmLSt", "lang": "es", "id": "1325512360518447104", "created_at": "2020-11-08T18:55:48.000Z"}, {"text": "Mi enhorabuena a Joe Biden y Kamala Harris, quien se convierte en la primera vicepresidenta de la historia de EEUU. \n\nDeseo que esta nueva etapa aleje al populismo, ayude a avanzar en igualdad y refuerce las relaciones entre EEUU y la UE. \n\n#Elections2020 https://t.co/rkLS04FM4D", "lang": "es", "id": "1325190167116779520", "created_at": "2020-11-07T21:35:31.000Z"}, {"text": "La crisis de la #COVID19 ha dejado en evidencia que nuestro sistema de conciliación es insuficiente. Es uno de los principales problemas de las familias en la actualidad. Desde Cs hemos reclamado en la Comisión de Igualdad medidas firmes e inmediatas. https://t.co/SzSQT9dKQ9", "lang": "es", "id": "1324727243386531840", "created_at": "2020-11-06T14:56:01.000Z"}, {"text": "La empresa privada puede jugar un papel importantísimo en materia de cooperación internacional. El Gobierno, sin embargo, no lo contempla en su borrador de presupuestos. ¿Se debe esto a una política anti-empresa de Unidas Podemos? Desde Cs lo hemos preguntado hoy en el Congreso. https://t.co/widaOlfTUu", "lang": "es", "id": "1324435091284701185", "created_at": "2020-11-05T19:35:07.000Z"}, {"text": "Hoy mi pueblo celebra orgulloso el Día de la Lengua Romaní #RomaniChib. Si algo caracteriza al pueblo gitano es su riqueza cultural y  esta lengua, hablada por más de 10 millones de personas, es prueba de ello. \n\nSASTIPEN THAJ MESTIPEN https://t.co/so32uIzb7x", "lang": "es", "id": "1324391876993101824", "created_at": "2020-11-05T16:43:24.000Z"}, {"text": "Como profesional de la Justicia me siento avergonzada de la imagen que está creando este Gobierno de nuestro Poder Judicial. Llegaron al poder prometiendo cambios, pero lo único que han hecho es atentar contra la separación de poderes. ¡Basta ya! \nhttps://t.co/UekSu9WV70", "lang": "es", "id": "1324376498002972672", "created_at": "2020-11-05T15:42:17.000Z"}, {"text": "Hoy he asistido junto a @JaraBernues a la manifestación en apoyo a la hostelería que ha tenido lugar en Huesca.\nUrge un Plan de rescate que apoye a todo el sector y permita al menos el 25% de aforo interior en los establecimientos. #SOSHosteleria https://t.co/V4pBtzlGuX", "lang": "es", "id": "1323668096603856896", "created_at": "2020-11-03T16:47:21.000Z"}, {"text": "Lamento profundamente el atentado terrorista producido en Viena. Todos contra el terrorismo!             https://t.co/H4djgmnA8v", "lang": "es", "id": "1323533809384640513", "created_at": "2020-11-03T07:53:44.000Z"}, {"text": "Hay que abordar el discurso de odio con rigor, dentro del marco de la recomendación número 15 de @ECRI_CoE \nLa libertad de expresión no implica la libertad de agresión, por ello no debemos precipitarnos y debatir sin oportunismo político sobre esta materia\nhttps://t.co/bVKuES4KRb", "lang": "es", "id": "1322923104889413649", "created_at": "2020-11-01T15:27:01.000Z"}, {"text": "La educación es vital contra la desigualdad. Si yo no hubiese tenido acceso a la formación, no estaría donde estoy. Por eso, he defendido en la VIII Cumbre de #MujeresJuristasICAM la necesidad de un plan de choque contra el fracaso escolar y la brecha digital en el pueblo gitano https://t.co/7AFexgH3Mt", "lang": "es", "id": "1322195140832800768", "created_at": "2020-10-30T15:14:21.000Z"}, {"text": "Qué concepto más extraño de avanzar en igualdad de género. Señora ministra, los permisos de maternidad nunca deben suponer un obstáculo para las mujeres. Luchemos todas para que ninguna tenga que elegir entre ser madre o tener una trayectoria profesional\n\nhttps://t.co/8EjIWqYgDM", "lang": "es", "id": "1322153662035230721", "created_at": "2020-10-30T12:29:32.000Z"}, {"text": "Mientras en el @Congreso_Es tenemos una nueva jornada de broncas, decenas de miles de familias están sin trabajo y sin ingresos. Urge contener la segunda ola para salvar vidas y empleos. \n\nDesde Cs pedimos al Gobierno acompañar el #EstadoDeAlarma con #PolíticaResponsable https://t.co/mZnWxu9xrQ", "lang": "es", "id": "1321793656685252609", "created_at": "2020-10-29T12:39:00.000Z"}, {"text": "Debemos mejorar lo procesos de declaración de tutela administrativa a menores desamparados, pero no permitiremos que Vox ponga en cuestión el trabajo de los profesionales que se dedican a ello. \n\nHablamos de menores, señorías, hagamos un debate serio 👇 https://t.co/nUL6NJtVit", "lang": "es", "id": "1321494808498704384", "created_at": "2020-10-28T16:51:29.000Z"}, {"text": "La justicia pone en su sitio los actos intolerantes de coacción y amenazas. https://t.co/m2I9TDFoCq", "lang": "es", "id": "1321421792951574529", "created_at": "2020-10-28T12:01:20.000Z"}, {"text": "Los menores no acompañados son uno de los grupos más vulnerables de nuestro país. No podemos caer en discursos huecos ni mirar hacia otro lado.\n\nEl Estado debe complementar los fondos de las CCAA para que se ponga en marcha un plan de trabajo que les garantice un futuro digno 👇 https://t.co/zBHHfQmPfA", "lang": "es", "id": "1321178778966597634", "created_at": "2020-10-27T19:55:41.000Z"}, {"text": "El interés general y trabajar para resolver los graves problemas sanitarios, económicos y sociales es lo que nos mueve a @CiudadanosCs. Hay que dejar de lado los enfrentamientos y dar la talla política!! https://t.co/oJRXO9nA6A", "lang": "es", "id": "1321055682712489984", "created_at": "2020-10-27T11:46:33.000Z"}, {"text": "Desde Cs apoyamos el Ingreso Mínimo Vital para abordar la situación de pobreza estructural y garantizar los derechos básicos de los ciudadanos.\nPero creemos que el Gobierno debe reforzar la accesibilidad en la solicitud y tramitación en el caso de personas con discapacidad. https://t.co/7WtfXiLFHy", "lang": "es", "id": "1320827326997929984", "created_at": "2020-10-26T20:39:09.000Z"}, {"text": "Es vital que ante esta segunda ola se establezcan medidas de apoyo a los sectores más afectados, como la hostelería. https://t.co/0sR5IqDmJ0", "lang": "es", "id": "1320388005601869826", "created_at": "2020-10-25T15:33:26.000Z"}, {"text": "Desde Cs pedimos al Gobierno un plan nacional para controlar esta segunda ola que incluya medidas restrictivas y también medidas de apoyo a los sectores más afectados, como es el de la hostelería. \n\nEl objetivo común debe ser salvar vidas y empleos. \nhttps://t.co/6TNnVIafAO", "lang": "es", "id": "1320368158323212288", "created_at": "2020-10-25T14:14:34.000Z"}, {"text": "Hoy se celebra el Día Internacional de las ADEE. Si queremos avanzar como sociedad debemos empezar a trabajar en la igualdad y el respeto. \nHagamos el esfuerzo de borrar juntos el estigma que sufren las personas que padecen enanismo. https://t.co/oNYE35ZHAI", "lang": "es", "id": "1320340492102569984", "created_at": "2020-10-25T12:24:38.000Z"}, {"text": "Trabajo en equipo para abordar nuestras propuestas de mejora al Ingreso Mínimo Vital, garantizar los derechos básicos es muy importante e igualmente dar salida a la pobreza desde los itinerarios laborales. https://t.co/0WGKgDUbzf", "lang": "es", "id": "1319690631267164163", "created_at": "2020-10-23T17:22:19.000Z"}, {"text": "Una reunión productiva para recibir vuestras aportaciones y avanzar en la igualdad y la inclusión de las personas con discapacidad. Vamos a tenerlas muy en cuenta en las diferentes iniciativas parlamentarias. https://t.co/eqFdAPu2JR", "lang": "es", "id": "1319649142432518150", "created_at": "2020-10-23T14:37:28.000Z"}, {"text": "España no puede permitirse un segundo confinamiento como el de marzo. Necesitamos medidas coordinadas y sensatas para controlar la pandemia.\n\nPedimos al Gobierno que tome el control y, si es necesario decretar el #EstadoDeAlarma, Cs lo apoyará.\n\n✅ Esto es #PolíticaResponsable https://t.co/2tBeDB1q25", "lang": "es", "id": "1319596362493808641", "created_at": "2020-10-23T11:07:44.000Z"}, {"text": "Cs defiende un IMV sensible con la discapacidad:\n👉 No exluir como titulares a las personas con la capacidad modificada.\n👉 Valora en las cuantías si hay personas con discapacidad en el hogar. \n👉No integrar la pensión no contributiva.\n\nEn @Cermi_Estatal: https://t.co/ts4yV58AI7", "lang": "es", "id": "1319582273646243840", "created_at": "2020-10-23T10:11:45.000Z"}, {"text": "Responsabilidad y sentido de Estado, eso es lo que ha demostrado Cs desde un inicio para enfrentar la pandemia. Nunca podremos estar de acuerdo con un proyecto que lo que pretende es crispar y polarizar a la sociedad española en un momento como este. \n\n#BandosNoEspañaSí https://t.co/mCoSgRL6FK", "lang": "es", "id": "1319310353990406151", "created_at": "2020-10-22T16:11:14.000Z"}, {"text": "Hoy @InesArrimadas lo ha dejado claro. Para Vox están las \"familias normales\"... y otras familias. Para Cs hay familias iguales sin importar el modelo que tengan. España no necesita más crispación. Por eso hoy votamos NO a la #MociónDeCensura.\n\nhttps://t.co/PpyfLIRYdY", "lang": "es", "id": "1318971552352948229", "created_at": "2020-10-21T17:44:58.000Z"}, {"text": "Hoy en la #MociónDeCensura nos hemos encontrado con un discurso de VOX antieuropeo, homogeneizador y que nos hace retroceder como sociedad. \n\nComo bien dice @BalEdmundo, es una irresponsabilidad que, cuando más unidos debemos estar, se hable en estos términos. https://t.co/FAibxc1GDV", "lang": "es", "id": "1318891919171268613", "created_at": "2020-10-21T12:28:32.000Z"}, {"text": "Ha sido una verdadera fortuna trabajar con Joan Mesquida durante estos años. Demostraste ser un gran defensor de la democracia, la libertad y la igualdad y siempre nos quedará ese valioso legado. Mi más sentido  pésame a sus familiares y allegados. Hasta siempre, compañero. DEP. https://t.co/QzMd7qsZFD", "lang": "es", "id": "1318269971269623812", "created_at": "2020-10-19T19:17:08.000Z"}, {"text": "Inicio mi etapa como coordinadora provincial de @CiudadanosCs por Huesca junto a mi compañero @DanielPerezCs. Acojo esta propuesta con ilusión y muchas ganas de dar respuesta a las necesidades de los oscenses desde una #PoliticaUtil libre de populismos. https://t.co/c9eIyxiwiZ", "lang": "es", "id": "1318225087275859968", "created_at": "2020-10-19T16:18:46.000Z"}, {"text": "Necesitamos garantizar la igualdad en la prevención y la atención del cáncer de mama en toda España. Por ello, hemos presentado una propuesta en el @Congreso_Es que incluye:\n✅ Plan Estratégico de Prevención\n✅ Cribados periódicos\n✅ Campañas de sensibilización y concienciación. https://t.co/sQKOFOot0q", "lang": "es", "id": "1318221003441508353", "created_at": "2020-10-19T16:02:33.000Z"}, {"lang": "es", "created_at": "2020-10-19T08:12:18.000Z", "text": "Hoy, #DiaMundialdelCancerdeMama, quiero mostrar mi respeto y admiración por todas esas mujeres valientes que luchan día tras día por superar esta enfermedad. \n\nApostemos por invertir en ciencia y en investigación, porque una detección precoz puede cambiarlo todo. \n\n#SacaPecho https://t.co/GyzIF9wVqj", "id": "1318102662617944064"}, {"lang": "es", "created_at": "2020-10-18T21:06:50.000Z", "text": "Es evidente que @CiudadanosCs quiere dar soluciones a las familias y apuesta por el acuerdo no por la bronca política. https://t.co/DsTjowVkeq", "id": "1317935193626378241"}, {"lang": "es", "created_at": "2020-10-17T11:51:22.000Z", "text": "Una calurosa bienvenida a @MMContesti,@jesus63150609 y @jmsaval. Queda claro que hoy más que nunca, proponemos un proyecto que quiere dar soluciones a los problemas de las familias, desde el centro y alejados de los populismos. #EncuentroafiliadosCs https://t.co/nXNE8U4D3V", "id": "1317433015736434688"}, {"lang": "es", "created_at": "2020-10-17T09:50:01.000Z", "text": "Agradecemos desde @CiudadanosCs las propuestas realizadas para mejorar todos los aspectos de esta reforma del código civil en materia de capacidad jurídica. https://t.co/54SZTX4U3d https://t.co/rsHhq0RBeB", "id": "1317402479735246849"}, {"lang": "es", "created_at": "2020-10-17T08:52:46.000Z", "text": "La pandemia ha acentuado la pobreza estructural aumentando la situación de precariedad de miles de familias.\nEn el Día Internacional para la #ErradicacióndelaPobreza Cs propone emplear el Ingreso Mínimo Vital para salir de la pobreza de la mano de la educación y del empleo. https://t.co/50mkXTnnCE", "id": "1317388068220002305"}, {"lang": "es", "created_at": "2020-10-16T12:17:04.000Z", "text": "Como bien dice mi compañero @BalEdmundo, es un orgullo haber contribuido a dar un paso al frente y con gran consenso para garantizar la igualdad de las mujeres con discapacidad. \n\nEsta es la clase de política que merecen los ciudadanos. ¡Seguimos! https://t.co/XADygY5nxc", "id": "1317077096573947907"}, {"lang": "es", "created_at": "2020-10-16T11:09:51.000Z", "text": "Ayer nuestro país consiguió dar un paso más como sociedad al abolir la esterilización forzosa y, desde Cs, nos sentimos enormemente orgullosos de haber contribuido a ello. Historias tan sobrecogedoras como la de Cristina no volverán a repetirse. Hoy nuestro país es mejor. https://t.co/5jWs8ltTQ7", "id": "1317060180979421184"}, {"lang": "es", "created_at": "2020-10-15T19:52:06.000Z", "text": "Durante estos meses trabajando en la reforma del Código Penal para impedir la esterilización forzosa de mujeres con discapacidad, he escuchado testimonios estremecedores.\nMe siento orgullosa de haber alcanzado el consenso con el que les devolvemos su derecho a formar una familia. https://t.co/H3dUC5FcA7", "id": "1316829219901538305"}, {"lang": "es", "created_at": "2020-10-15T18:29:11.000Z", "text": "Si algo nos ha dejado claro esta pandemia es que el consenso es la mejor arma para afrontarla.\nSigamos los criterios aprobados por Europa para reducir la incidencia y demos una nueva oportunidad a los más vulnerables para llegar con #LuzVerdeALaNavidad. https://t.co/uZ1V3IAHxW", "id": "1316808354770161668"}, {"lang": "es", "created_at": "2020-10-15T12:38:52.000Z", "text": "Las #MujeresRurales son un verdadero motor para la economía española. En este contexto de crisis debemos apoyarlas más que nunca para que sigan emprendiendo e impulsando nuestro mundo rural. En Cs siempre tendrán un aliado. \n\n¡Feliz día a todas! 🌾 https://t.co/GrGgQlSJBI", "id": "1316720194069442563"}, {"lang": "es", "created_at": "2020-10-15T07:15:57.000Z", "text": "La esterilización forzosa es una barbarie que, todavía hoy, sufren muchas personas con discapacidad.\n\nCs no iba a quedarse de brazos cruzados. Tras duros meses de trabajo logramos el consenso del @Congreso_Es para su ilegalización.\n\n👇 Escribo hoy en @20m \nhttps://t.co/w6AE32nEvj", "id": "1316638931870457856"}, {"lang": "es", "created_at": "2020-10-14T20:42:38.000Z", "text": "Cs ha presentado una proposición de ley para reforzar algunas reformas legislativas que ayuden a impulsar el Pacto de Estado contra la #ViolenciaDeGénero.\nSeguiremos trabajando para dar soporte a las víctimas especialmente en estos duros momentos de pandemia. https://t.co/wzFzbee5mi", "id": "1316479549996179457"}, {"lang": "es", "created_at": "2020-10-13T16:07:30.000Z", "text": "Nos preocupa el considerable aumento de la deuda de Venezuela con España.\n¿Acaso no cree el Gobierno que existe un riesgo de impago por parte de un país liderado por un autócrata al que Naciones Unidas señala como responsable de crímenes de lesa humanidad? https://t.co/EyN34Bubbx", "id": "1316047921071230979"}, {"lang": "es", "created_at": "2020-10-13T14:23:49.000Z", "text": "Conviene recordar que el principal cometido de la política de cooperación es acompañar a los países en desarrollo para consolidar la democracia.\nNo podemos abandonar a sus poblaciones y dejar que sean sometidas a la falta de derechos y libertades. https://t.co/LqKsYFt4wS", "id": "1316021829979394051"}, {"lang": "es", "created_at": "2020-10-12T11:14:17.000Z", "text": "Hoy #DiadelaFiestaNacional pienso sin parar en todas las familias que han perdido a seres queridos en esta pandemia, en todos los retos que tenemos para mejorar nuestro  hermoso país e impulsar la Igualdad de oportunidades de las personas que peor lo pasan #12deOctubre https://t.co/9lhsQMQu8l", "id": "1315611744593641472"}, {"lang": "es", "created_at": "2020-10-12T09:47:50.000Z", "text": "Se celebra la Conferencia de alto nivel del nuevo Marco Estratégico de la UE organizado por la presidencia alemana de la UE que aborda el antigitanismo, la pobreza y la participación del pueblo gitano. Es vital impulsar una implementación efectiva en los estados #EURoma2030 https://t.co/5Hg8fhwZT6", "id": "1315589987677634560"}, {"lang": "es", "created_at": "2020-10-11T16:03:59.000Z", "text": "Un grande que nos hace sentir emocionados a todos los españoles, @RafaelNadal es un deportista al que admiro por su tenacidad, humildad y humanidad. Felicidades!!! #RolandGarros https://t.co/10J0ctgGWq", "id": "1315322260706779136"}, {"lang": "es", "created_at": "2020-10-11T14:54:25.000Z", "text": "Aceptó este reto de @DanielPerezCs con gran ilusión. Un año difícil en el que seguimos sintiendo nuestra alegría al realizar la #OfrendaDeFlores virtual. Reto a un gran amigo de nuestra tierra @BalEdmundo para que realice su ofrenda en https://t.co/ABe2aW6LEY https://t.co/DXGkdPzOLw https://t.co/d9UlJ1crpQ", "id": "1315304754839420928"}, {"lang": "es", "created_at": "2020-10-11T12:02:53.000Z", "text": "Tras muchos meses de trabajo, @CsCongreso ha logrado el consenso con el resto de partidos para ilegalizar las esterilizaciones forzosas. Por fin dejamos atrás esta práctica tan nociva para los derechos de las personas con discapacidad. Seguimos 💪\n\nhttps://t.co/FrgbT8tODB", "id": "1315261585632514049"}, {"lang": "es", "created_at": "2020-10-11T09:54:35.000Z", "text": "Son escalofriantes los datos de acoso a niñas en redes sociales. Desde Cs trabajamos en una serie de enmiendas a la Ley de Infancia para protegerles.\n\nLuchemos por una sociedad en la que nuestras niñas puedan soñar y hacer realidad sus sueños. \n\n#DíaInternacionalDeLaNiña https://t.co/NucLl7U463", "id": "1315229300002619392"}, {"lang": "es", "created_at": "2020-10-10T15:43:38.000Z", "text": "En España hay unas 33.000 personas que no tienen un hogar y se han visto especialmente afectados por la crisis de la #COVID19. Desde Cs hemos defendido en el @Congreso_Es una propuesta para asegurarles protección y apoyo. Que nadie se quede atrás.\n\n#WorldHomelessDay https://t.co/kGEzVSlIS6", "id": "1314954753248579585"}, {"lang": "es", "created_at": "2020-10-10T10:11:33.000Z", "text": "En tiempos de pandemia es más importante que nunca recordar que cuidar de nuestra salud también pasa por atender nuestra #SaludMental. Dejemos atrás los estigmas y trabajemos juntos por una sociedad más inclusiva.\n\n#DíaMundialDeLaSaludMental https://t.co/fku8GHY7ic", "id": "1314871181745553412"}, {"lang": "es", "created_at": "2020-10-09T07:47:49.000Z", "text": "Escuchando las propuestas de @InesArrimadas, como bien dice no hay que pensar en salvar votos sino en salvar vidas. Nos preocupan las colas del hambre, la situación de los hospitales, las familias que agotan sus ahorros, los autónomos que no pueden mantenerse #NEFOnline https://t.co/erphC5mNzJ", "id": "1314472623334662144"}, {"lang": "es", "created_at": "2020-10-07T17:22:10.000Z", "text": "Debemos ser realistas con la discriminación sutil que condena a muchas personas a vivir sin dignidad.\nMe comprometo a afrontar el reto de trabajar para mejorar nuestro marco legal en materia de la lucha contra la discriminación contemplando la realidad del pueblo gitano. https://t.co/Cnut9pGAju", "id": "1313892386326671362"}, {"lang": "es", "created_at": "2020-10-07T16:31:54.000Z", "text": "La situación que viven las empleadas de hogar es insostenible. Muchas no tienen derecho a prestación por desempleo, otras no están dadas de alta en la Seguridad Social y tan solo el 46% tiene acceso al subsidio extraordinario.\nAsí se lo he planteado a la ministra de #Igualdad 👇 https://t.co/GxjL7AzGMm", "id": "1313879735802490881"}, {"lang": "es", "created_at": "2020-10-07T12:53:05.000Z", "text": "Me sorprende el gran desconocimiento que tiene ERC del tercer sector. ¿Acaso la acción social debe ser regionalista y provocar desigualdades territoriales? Pues no. \n\nSeguimos trabajando para construir una sociedad igualitaria, justo lo contrario que propone el separatismo. https://t.co/rBlm38LYZA", "id": "1313824667447296001"}, {"lang": "es", "created_at": "2020-10-07T10:16:19.000Z", "text": "La #COVID19 ha golpeado fuertemente a miles de familias vulnerables. Hoy he defendido en el @Congreso_Es nuestra propuesta de #PolíticaÚtil para protegerles. Debemos coordinar la actuación de las administraciones públicas junto al tercer sector para que nadie se quede atrás. https://t.co/x8h4QljBxP", "id": "1313785217400832001"}, {"lang": "es", "created_at": "2020-10-05T12:31:34.000Z", "text": "Hoy @PlanInt_ES ha presentado el Informe \"(In)seguras online\". Los datos sobre el acoso a niñas en redes sociales son escalofriantes. Si perseguimos determinadas conductas en la calle, no podemos no hacerlo en Internet. Urge revisar el marco legal #PonteEnMiPerfil. https://t.co/DRU0WLve9O", "id": "1313094479906246660"}, {"lang": "es", "created_at": "2020-10-03T14:52:16.000Z", "text": "Como bien dice @InesArrimadas mientras la sociedad civil respondía a esta crisis dando lo mejor de sí misma, la política ha dado dosis de partidismo y bronca. ¿ De verdad vamos a seguir así ?. Es tiempo de trabajar y ser útiles a la sociedad. https://t.co/blnExiJdtS", "id": "1312405109788356608"}, {"lang": "es", "created_at": "2020-10-03T10:23:04.000Z", "text": "Hoy, Día Mundial de las Personas Ostomizadas, me he reunido con @ACCU_Espana y he conocido de primera mano las dificultades que enfrentan. \n\nSi queremos una sociedad igualitaria debemos luchar para eliminar la estigmatización y la discriminación que sufren. Es nuestro compromiso. https://t.co/AJWNAlmVch", "id": "1312337363796975616"}, {"lang": "es", "created_at": "2020-10-01T18:57:36.000Z", "text": "Tal día como hoy hace 89 años se aprobaba el voto femenino en España. Aquel día, Clara Campoamor hizo un alegato valiente para que pudiéramos ejercer nuestros derechos como ciudadanas en igualdad y libertad.\nNuestro mejor homenaje es honrar su memoria. https://t.co/smJ9OKEAVz", "id": "1311742076426559488"}, {"lang": "es", "created_at": "2020-10-01T17:09:56.000Z", "text": "En tiempos difíciles nuestros mayores fueron capaces de ponerse de acuerdo por nuestro bien y ahora nos toca a nosotros. Proponemos una reforma de nuestro sistema de cuidados para proteger a nuestros mayores.  #DiaDeLasPersonasMayores\n\nEn el debate de @HelpAgeEspana 👇 https://t.co/oCaJkIBkZ9", "id": "1311714978840313861"}, {"lang": "es", "created_at": "2020-10-01T11:09:30.000Z", "text": "Hoy, #DiaDeLasPersonasMayores, quiero reivindicar la importancia de trabajar unidos para desarrollar políticas sociales que les garantice una vida digna.\n\nNuestros mayores lo han dado todo por nosotros y ahora es justo que se lo devolvamos. https://t.co/J5DzvmBflf", "id": "1311624274109779968"}, {"lang": "es", "created_at": "2020-10-01T10:48:44.000Z", "text": "Mientras los españoles sufren por esta terrible crisis, PSOE, PP y Podemos convierten el #Pleno en un ring de lucha por ver quién tiene más corrupción. \n\nAsí es, @BalEdmundo, ¡qué bochorno hemos sentido los que no tenemos ni un solo caso de corrupción! \nhttps://t.co/h9Eb3gO816", "id": "1311619050364112896"}, {"lang": "es", "created_at": "2020-09-30T15:02:54.000Z", "text": "Hoy se demuestra talla política en la defensa de la igualdad.\nCs ha logrado que se apruebe por unanimidad la modificación del Código Penal para acabar con la esterilización forzosa.\nSeguiremos trabajando por la dignidad de la mano del tercer sector y @Cermi_Estatal. https://t.co/C9i4QhlXA1", "id": "1311320622786580480"}, {"lang": "es", "created_at": "2020-09-29T17:00:22.000Z", "text": "La izquierda no tiene excusas para luchar contra la lacra de la okupación. La propuesta #CsSTOPOkupas contiene medidas de apoyo a los más vulnerables como la protección a deudores hipotecarios. Dejen el populismo y ayuden a las familias. https://t.co/beTXa3ju7d", "id": "1310987798908940289"}, {"lang": "es", "created_at": "2020-09-29T16:35:51.000Z", "text": "El incendio del campo de #Moria ha provocado una nueva crisis humanitaria en Europa. Hay que ir más allá de los sloganes y las pancartas, desde Cs proponemos:\n\n✅ Garantizar una acogida a refugiados\n✅ Más apoyo económico y logístico para las FCSE\n✅ Fomentar una migración legal. https://t.co/FHxd7KOTRi", "id": "1310981629167501312"}, {"lang": "es", "created_at": "2020-09-29T15:23:12.000Z", "text": "Esta mañana @CsCongreso ha presentado una propuesta sobre la integración de la #Agenda2030 en los programas de reformas del Gobierno.\nQueda mucho por hacer para implementar los objetivos de desarrollo sostenible y por ello exigimos reformas reales ya. https://t.co/gpsLWkUtgy", "id": "1310963343860133889"}, {"lang": "es", "created_at": "2020-09-28T16:01:56.000Z", "text": "Es un orgullo formar parte del Comité Autonómico de @Cs_Aragon como coordinadora de @CsHuescaProv  y trabajar de la mano de @DanielPerezCs y el resto del equipo. \n\nNos espera un duro reto pero juntos lo conseguiremos. Nuestro compromiso para con los aragoneses es firme. https://t.co/wh963KvqZi", "id": "1310610702965575682"}, {"lang": "es", "created_at": "2020-09-28T14:12:24.000Z", "text": "Hoy los demócratas estamos de enhorabuena, con esta decisión del Supremo #GanaLaLibertad. Cs fue el primero en denunciar los abusos del separatismo y hoy se ha hecho justicia. Siempre defenderemos nuestra democracia.\nhttps://t.co/BTkVftKO8E", "id": "1310583139274764288"}, {"lang": "es", "created_at": "2020-09-28T10:01:08.000Z", "text": "El Estado debe garantizar la protección de nuestros menores, por ello desde Cs trabajamos para poner fin a la violencia en las instituciones. No podemos consentir que casos como el abuso a menores tutelados en Baleares vuelvan a suceder. \n\n#ImpactoCOVIDinfancia https://t.co/XSlLCJqjW8", "id": "1310519904257421312"}, {"lang": "es", "created_at": "2020-09-27T20:12:05.000Z", "text": "Podemos ver la evidente brecha de género en los Consejos de administración de las empresas del IBEX 35. La diversidad enriquece y tenemos que corregir esta desigualdad! https://t.co/UehyATgyeW", "id": "1310311267438075907"}, {"lang": "es", "created_at": "2020-09-26T15:35:57.000Z", "text": "El día a día de personas sordas se ha visto gravemente afectado en tiempos del #COVID19. \nDebemos seguir trabajando para que se homologuen y se hagan accesibles las mascarillas transparentes, facilitando así su comunicación con el resto del mundo\n\n#DiaInternacionalPersonasSordas", "id": "1309879389220491265"}, {"lang": "es", "created_at": "2020-09-25T19:07:20.000Z", "text": "Cómo aragonesa me alegra ver que el señor Lambám defiende al Jefe del Estado. A ver si el presidente Pedro Sánchez sigue su senda de sensatez! https://t.co/TujOLuyVZ0", "id": "1309570198387785728"}, {"lang": "es", "created_at": "2020-09-25T09:43:26.000Z", "text": "Hoy conmemoramos la aprobación de los Objetivos de Desarrollo Sostenible por la @ONU_es .\n\nCs trabaja para que no se queden en una mera proclama: la próxima semana llevaremos a comisión una iniciativa para incorporar la Agenda 2030 en los programas de reforma del Gobierno. https://t.co/A8JvYvET8Z", "id": "1309428289690312704"}, {"lang": "es", "created_at": "2020-09-24T14:10:27.000Z", "text": "Aprovecho el día de #LaMerced, patrona de Instituciones Penitenciarias, para reivindicar el reconocimiento de los funcionarios de #SOSPrisiones como agentes de autoridad.  \n\nEstos funcionarios realizan una enorme labor pese a agresiones y falta de medios. Esto tiene que acabar. https://t.co/zNe4hLV737", "id": "1309133096642646016"}, {"lang": "es", "created_at": "2020-09-24T13:22:47.000Z", "text": "Cómo bien dice @martamartirio en España hay comportamientos discriminatorios que abordar. Miremos de frente a la discriminación y mejoremos nuestra legislación, seguimos sin Ley Integral de Igualdad de Trato!!! https://t.co/Al6nXbPIQj", "id": "1309121100807385093"}, {"lang": "es", "created_at": "2020-09-23T19:08:52.000Z", "text": "Desde Cs tenemos claro que nuestro trabajo debe centrarse en apoyar a las familias con dificultades y evitar que la pobreza se cronifique.\nSeguiremos trabajando mano a mano con las entidades del tercer sector para hacer frente a la nueva pobreza que ha generado esta crisis. https://t.co/J2chCfYW6u", "id": "1308845806519189509"}, {"lang": "es", "created_at": "2020-09-23T18:47:02.000Z", "text": "Desde Cs trabajaremos incansablemente desde la instituciones para eliminar la bifobia de nuestra sociedad. Siempre estaremos del lado de la libertad y la igualdad.\n\n¡Feliz Día Internacional de la #VisibilidadBisexual! https://t.co/DrtWmof2yQ", "id": "1308840315667779586"}, {"lang": "es", "created_at": "2020-09-23T11:46:55.000Z", "text": "Hoy, junto a @InesArrimadas, hemos mantenido una reunión con @OxfamIntermon. Desde @CsCongreso trabajamos sin descanso para sacar adelante medidas que garanticen la igualdad y la inclusión social. Nuestro compromiso es firme. https://t.co/dZ8snF1MC5", "id": "1308734587976155136"}, {"lang": "es", "created_at": "2020-09-23T10:50:06.000Z", "text": "Hoy, Día Internacional contra la #ExplotaciónSexual y la #Trata de Personas, quiero apelar a la unidad para trabajar juntos y así erradicar de una vez por todas esta forma de esclavitud. No podemos permitir que se sigan vulnerando los derechos humanos de tantas mujeres y niños. https://t.co/0wxO8o33a7", "id": "1308720290038513664"}, {"lang": "es", "created_at": "2020-09-23T08:42:41.000Z", "text": "Hoy me sumo al #DíaInternacionalDeLasLenguasDeSeñas reivindicando la responsabilidad que tenemos como sociedad de trabajar por la inclusión de las personas con discapacidad auditiva. Juntos debemos derribar cualquier barrera para lograr una sociedad más igualitaria. https://t.co/X0pitlzlqE", "id": "1308688225331015680"}, {"lang": "es", "created_at": "2020-09-22T21:59:56.000Z", "text": "Es increíble que en una democracia avanzada el CGPJ no sea independiente!! https://t.co/wBXKFjawoN", "id": "1308526469279371271"}, {"lang": "es", "created_at": "2020-09-22T13:42:35.000Z", "text": "La segunda ola de la #COVID19 está afectando especialmente a familias con pocos recursos que no pueden acogerse al teletrabajo y temen quedarse sin empleo.\n\nNo podemos esperar a que pasen los rebrotes para coordinarnos y ofrecer soluciones, ¡tenemos que actuar ya! https://t.co/ufaNUX6fKg", "id": "1308401309058555910"}, {"lang": "es", "created_at": "2020-09-21T14:52:53.000Z", "text": "Desde @CsCongreso hemos exigido al Gobierno explicaciones sobre el retraso injustificado en la tramitación del ingreso mínimo vital. Esta ayuda puede ser el salvavidas de millones de familias a las que no vamos a abandonar. https://t.co/riOI4UKEa1", "id": "1308056613580926977"}, {"lang": "es", "created_at": "2020-09-21T11:37:28.000Z", "text": "Hoy, #DiaMundialDelAlzheimer, mando todo mi cariño a quienes lo padecen y a quienes están a su lado.  Debemos trabajar para visibilizar esta enfermedad e invertir en su investigación. Solo así mejoraremos en su prevención, en su diagnóstico y en su tratamiento. https://t.co/F0FWZjWI54", "id": "1308007433483280385"}, {"lang": "es", "created_at": "2020-09-20T12:37:55.000Z", "text": "La discriminación contra el pueblo gitano es una de las mayores expresiones de racismo en Europa. Y la crisis de la #COVID19 ha acentuado aún más esta realidad. Por eso urge impulsar la Ley Integral de Igualdad y seguir trabajando para mejorar los instrumentos legales. https://t.co/DRjI1RUTQH", "id": "1307660257984905218"}, {"lang": "es", "created_at": "2020-09-18T11:58:24.000Z", "text": "La formación y la inserción laboral son los grandes aliados de la promoción de los jóvenes gitanos https://t.co/N0qiYPdxSD", "id": "1306925538724937728"}, {"lang": "es", "created_at": "2020-09-17T16:25:53.000Z", "text": "En la reunión con @malasmadres conocimos sus propuestas en conciliación durante la pandemia y la necesidad de que las familias no pierdan su salario si tienen a sus hijos en cuarentena.\nSeguiremos trabajando para que las madres no tengan que renunciar a su desarrollo profesional. https://t.co/hlre24TzLA", "id": "1306630464170590208"}, {"lang": "es", "created_at": "2020-09-17T15:36:14.000Z", "text": "Los españoles están cansados de la gresca política vacía de soluciones. \n\nNos están pidiendo a gritos que seamos útiles y responsables, que nos sentemos a hablar y hallemos la manera de hacer frente a esta crisis sin precedentes. Si no lo hacemos ahora, ¿cuándo? https://t.co/bI3hJvsE53", "id": "1306617968718155784"}, {"lang": "es", "created_at": "2020-09-16T18:18:32.000Z", "text": "Orgullosa de formar parte de @CiudadanosCs, la lucha contra la corrupción y la despolitización del Consejo General del Poder Judicial, son dos propuestas basadas en la justicia, transparencia y mejora de nuestra sociedad. https://t.co/OH9si7v68F", "id": "1306296426914361347"}, {"lang": "es", "created_at": "2020-09-16T10:33:26.000Z", "text": "Hoy mi compañero @BalEdmundo y yo hemos podido escuchar a las puertas del @Congreso_Es las justas reivindicaciones de la Asociación de Circos Reunidos. Mantendremos una reunión con ellos para trabajar juntos y mejorar la situación en la que se encuentran. https://t.co/fkkLiUn6VB", "id": "1306179379182043144"}, {"lang": "es", "created_at": "2020-09-15T13:48:25.000Z", "text": "El #Covid_19 ha puesto de manifiesto que es necesario un cambio en nuestro modelo de cuidados.\nEn la reunión con @AESTE_oficial hemos conocido sus propuestas de mejora para abordar los servicios a las personas dependientes y nuestros mayores ofreciendo mayor calidad. https://t.co/WUX7TFJzOU", "id": "1305866059665342468"}, {"lang": "es", "created_at": "2020-09-14T21:43:01.000Z", "text": "Estoy segura que todo te va a ir genial apreciado Joan, eres fuerte y valiente 🧡 https://t.co/878YZ29veP", "id": "1305623111077953538"}, {"lang": "es", "created_at": "2020-09-13T15:27:00.000Z", "text": "Esta #SemanaNaranja apoyamos a las familias impulsando en el @Congreso_Es la conciliación de autónomos y trabajadores y preguntando sobre la vuelta al cole.\n@CsCongreso hace #PolíticaÚtil para superar la crisis del #COVID19. \nhttps://t.co/UG3xiNjaU4", "id": "1305166094248882178"}, {"lang": "es", "created_at": "2020-09-12T16:29:32.000Z", "text": "Celebramos que esta repudiable agresión no pase desapercibida. \nEs vital combatir la discriminación desde todos los sectores y que se impulse la Ley Integral de Igualdad. Desde @CiudadanosCs seguimos trabajando para mejorar los instrumentos legales.\nhttps://t.co/rGZmD67i3K", "id": "1304819443856535553"}, {"lang": "es", "created_at": "2020-09-12T12:34:15.000Z", "text": "Mientras el Gobierno de Sánchez improvisa ante la segunda ola de #COVID19, @Ciudadanos_Cs activa medidas de #PolíticaÚtil ahí donde gobierna. \nMis felicitaciones al equipo de @MADRID por ayudar a la conciliación de las familias resolviendo la situación de los niños en cuarentena. https://t.co/aWRHaCxR70", "id": "1304760232338481153"}, {"lang": "es", "created_at": "2020-09-11T14:58:06.000Z", "text": "El progreso del pueblo gitano está liderado por jóvenes y mayores, e impulsado por las mujeres gitanas, que juegan un papel esencial en pro de la Igualdad\nMe comprometo a trabajar en una ley de igualdad de trato y no discriminación para superar esta lacra\n\nhttps://t.co/zGOS1EBoBt https://t.co/8bSsJNrP0M", "id": "1304434044445351937"}, {"lang": "es", "created_at": "2020-09-10T18:39:10.000Z", "text": "Hoy nos hemos reunido para iniciar los trabajos de la ponencia para ilegalizar las esterilizaciones forzadas de personas con discapacidad.\nDesde Cs esperamos que salga por unanimidad y de forma rápida, debemos estar unidos en la defensa de la igualdad.\n\nhttps://t.co/Km7njr290l", "id": "1304127291090448384"}, {"lang": "es", "created_at": "2020-09-10T16:52:28.000Z", "text": "La regulación de la eutanasia es una tarea de extrema complejidad, por ello debemos abordarla desde la seriedad. Cualquier ciudadano que sufra una enfermedad irreversible debe tener el derecho a morir dignamente. \n\nMi artículo en @elespanolcom👇\nhttps://t.co/DLl5GLlYOI", "id": "1304100437981790211"}, {"lang": "es", "created_at": "2020-09-10T14:12:42.000Z", "text": "Muchos españoles han tenido que enfrentarse en estos últimos meses al dolor de algún ser querido. Es por eso que merecen un debate serio sobre la eutanasia, sin ideologías. Trabajemos juntos por una ley que respete el derecho a la vida, la libertad y la dignidad de las personas. https://t.co/myj6KAPzYk", "id": "1304060232038051840"}, {"lang": "es", "created_at": "2020-09-08T18:50:34.000Z", "text": "Los trabajadores merecen poder preocuparse por sus familias sin poner en riesgo su empleo. Desde Cs instamos al Gobierno a que se garantice la conciliación de aquellos que deban acompañar a familiares dependientes en cuarentena, también sin PCR positiva 👇 https://t.co/CVTUpOsaDQ", "id": "1303405384854581250"}, {"lang": "es", "created_at": "2020-09-08T17:05:30.000Z", "text": "Las medidas del Gobierno en materia de conciliación son insuficientes y dejan abandonado a los autónomos. En @CsCongreso proponemos soluciones: \n✅Más teletrabajo y medidas de apoyo.  \n✅Prestaciones excepcionales compensatorias. \n\n#PolíticaÚtil👇 https://t.co/Zeke0RT2l9", "id": "1303378941944700932"}, {"lang": "es", "created_at": "2020-09-07T20:11:31.000Z", "text": "Hace tres años el independentismo atentó contra nuestra democracia atropellando la institucionalidad del Parlament. Hoy recordamos aquel espectáculo vergonzoso plantando cara a quienes persisten en sus delirios. #NuncaMás https://t.co/U1tKzjEG5J", "id": "1303063369763762177"}, {"lang": "es", "created_at": "2020-09-05T11:36:44.000Z", "text": "Esta semana he participado en sesión de @WPLeadersOrg, interesante análisis del liderazgo político de las mujeres y la inclusión de la diversidad.En @CiudadanosCs es evidente que apostamos ello 💪. https://t.co/o2pATVWBSO", "id": "1302209044946579456"}, {"lang": "es", "created_at": "2020-09-04T12:37:52.000Z", "text": "Me sumo a esta petición de @Cs_Europa para reconocer a quienes piden más democracia y libertad.\n\nEspero que el @ParlamentoUE dé su apoyo a esta candidatura tan necesaria. https://t.co/uwxvRscq5T", "id": "1301862038441013254"}, {"lang": "es", "created_at": "2020-09-04T11:45:46.000Z", "text": "Los indicadores evidencian que el pueblo gitano puede verse especialmente afectado por la crisis del #COVID19. Pero el Gobierno ni se ha reunido con el sector. \n\n¿Tienen previsto tomar medidas para la vuelta al cole de este colectivo? Registramos la pregunta en el @Congreso_Es. https://t.co/CrPFmgIR8v", "id": "1301848930389557248"}, {"lang": "es", "created_at": "2020-09-03T12:32:11.000Z", "text": "Muchas familias están sufriendo por esta crisis y no pueden esperar hasta el 30-S para saber si se prorrogarán los ERTE. Solicitamos que se amplíen al menos hasta final de año y que se haga cuanto antes.\n\nComo le trasladó ayer @InesArrimadas a Sánchez, no hay tiempo que perder👇 https://t.co/igS8p8fI3C", "id": "1301498220393181184"}, {"lang": "es", "created_at": "2020-09-02T19:55:05.000Z", "text": "¡Bravo, @InesArrimadas! Una mujer de Estado que propone una tregua política para sacar adelante a nuestro país. Sin duda lo que todas las familias necesitan en estos momentos son soluciones. \nhttps://t.co/QzxjZppnRM", "id": "1301247294231240715"}, {"lang": "es", "created_at": "2020-09-02T16:57:47.000Z", "text": "Gracias a @SaveChildrenEs por contar conmigo en la mesa virtual sobre protección de la infancia migrante y refugiada. \n\nEs importante que desde las instituciones, tanto a nivel nacional y  como a nivel europeo, sigamos impulsando medidas para proteger los derechos a la infancia. https://t.co/y7WaUL5L11", "id": "1301202674642288641"}, {"lang": "es", "created_at": "2020-09-02T12:37:40.000Z", "text": "El cuidado de familiares durante la pandemia de #COVID19 debe garantizarse con permisos laborales, también sin positivo en PCR. Desde Cs proponemos: \n\n1️⃣ Extensión indefinida de teletrabajo y Plan MECUIDA. \n2️⃣ Prestación compensatoria por reducción de jornada. \n\n#PolíticaÚtil 👇 https://t.co/J2V2MX1Kuj", "id": "1301137212550062080"}, {"lang": "es", "created_at": "2020-09-01T09:06:51.000Z", "text": "El Gobierno debe liderar y coordinar la respuesta a la pandemia. Urge una estrategia nacional de vuelta al cole coordinada con las CCAA que garantice la igualdad, la conciliación, la seguridad de los profesores y los alumnos y que ningún niño quede atrás. \nhttps://t.co/dGorayvsHh", "id": "1300721773726568450"}, {"lang": "es", "created_at": "2020-08-31T13:30:09.000Z", "text": "Ciudadanos registró una Ley para despolitizar el Consejo General del Poder Judicial. Me resulta inconcebible que se politice esta institución. https://t.co/zja7RCLUr9", "id": "1300425645164580864"}, {"lang": "es", "created_at": "2020-08-29T17:47:28.000Z", "text": "Es lamentable que la composición de una institución tan relevante como el CGPJ se rija por los intereses políticos del Gobierno.\n\nComo abogada no concibo que no se atienda a un sistema de méritos, sin interceder el rédito que se pueda obtener.\n\nhttps://t.co/tFpKjvLLwB", "id": "1299765627331260417"}, {"lang": "es", "created_at": "2020-08-28T17:58:13.000Z", "text": "Trabajar por una Igualdad real y la justicia, dos grandes premisas que me guían. Queda mucho por hacer!!!#IHaveADream https://t.co/BGvQK4Z8B0", "id": "1299405945076944901"}, {"lang": "es", "created_at": "2020-08-28T09:33:17.000Z", "text": "Mientras que muchas familias vulnerables esperan el ingreso mínimo vital para poder salir adelante, las noticias sobre una ralentización injustificada en su tramitación no cesan. \n\nContinuamos exigiendo explicaciones al Gobierno y que ponga solución cuanto antes 👇 https://t.co/TsNZwXBMhC", "id": "1299278872706416641"}, {"lang": "es", "created_at": "2020-08-26T16:21:51.000Z", "text": "Una gran iniciativa social que promueve la atención a los más vulnerables, la autonomía y elimina estigmas!! 💪 https://t.co/rNY0PbuaMm", "id": "1298656918282678272"}, {"lang": "es", "created_at": "2020-08-26T10:13:55.000Z", "text": "El Gobierno debe dar explicaciones sobre lo que está ocurriendo con el Ingreso Mínimo Vital. Muchas familias dependen de esta ayuda para salir adelante.\n \nDesde @CsCongreso seguiremos insistiendo para que se ponga solución a esta situación. \nhttps://t.co/KXGLS7dnqc", "id": "1298564323858624512"}, {"lang": "es", "created_at": "2020-08-25T19:37:26.000Z", "text": "Hoy Sánchez ha hablado de una hoja de ruta para la vuelta al cole basada en la “normalidad” y pensada desde junio, pero será en septiembre cuando tenga lugar la Conferencia de Presidentes.\n\nIntenta vender seguridad, pero solo genera incertidumbre y miedo. \nhttps://t.co/7X0mmK8e2G", "id": "1298343750834573319"}, {"lang": "es", "created_at": "2020-08-21T11:44:33.000Z", "text": "Una gran lider incorporada @InesArrimadas. Vamos a trabajar por una política útil, lo mejor para las familias es que nacionalistas y populistas tengan el menor peso https://t.co/wZ0uxMG5kN", "id": "1296775192807604224"}, {"lang": "es", "created_at": "2020-08-21T10:59:18.000Z", "text": "¿Qué pasó con las más de 850.000 solicitudes del Ingreso Mínimo Vital que se preveían reconocer en un primer momento? Los datos oficiales demuestran que no se ha dado respuesta ni al 1%. Hemos pedido explicaciones al Gobierno para conocer cómo va a resolver este atasco. https://t.co/TO2eC7TXOy", "id": "1296763804446068736"}, {"lang": "es", "created_at": "2020-08-19T15:02:20.000Z", "text": "Entrevista a @BalEdmundo, nos preocupa lo mal que lo está pasando la gente. Por ello, creo q es vital ofrecer soluciones a las familias https://t.co/5HjJ98y9nk", "id": "1296100191641231360"}, {"lang": "es", "created_at": "2020-08-18T16:05:21.000Z", "text": "Es importante que se homologuen cuanto antes las mascarillas trasparentes. Una vez más queda en evidencia que en temas esenciales hay barreras que superar para que las personas con discapacidad disfruten de una igualdad real. https://t.co/2ubZKmzKlz", "id": "1295753660086059008"}, {"lang": "es", "created_at": "2020-08-18T12:35:51.000Z", "text": "Falta nada para que comience el curso escolar y aún no hay una hoja de ruta común para hacer frente a la #COVID19. Necesitamos el Plan de Contingencia Nacional que reclamamos hace semanas. Es hora de que el Gobierno se reúna con las comunidades. No vale dejarlo para última hora. https://t.co/Xk4Uyd0njG", "id": "1295700937693167616"}, {"lang": "es", "created_at": "2020-08-14T11:35:52.000Z", "text": "Una legislación de un tema tan importante como la libertad sexual merece rigor jurídico y coordinación con todas las áreas y agentes implicados. \nIr de prisa y corriendo buscando la foto solo lleva al fracaso. Esperamos que aprendan de esta lección.\n\nhttps://t.co/4ShnfODsZ4", "id": "1294236292016988161"}, {"lang": "es", "created_at": "2020-08-13T14:17:07.000Z", "text": "30.000 empleadas del hogar solicitaron la prestación extraordinaria por el #Covid_19 y hasta ahora solo se han aprobado 9.400, las cuales siguen sin pagarse. Pedimos al Gobierno que atienda con prontitud a este colectivo tan vulnerable. https://t.co/8WCMLU67Oc", "id": "1293914485128757254"}, {"lang": "es", "created_at": "2020-08-13T13:37:53.000Z", "text": "Pablo Iglesias no puede seguir en silencio. Los españoles merecen saber la verdad sobre la financiación de Podemos. Pedimos al PP que se sume a la solicitud de comparecencia urgente que hemos registrado en el @Congreso_Es para exigir explicaciones al vicepresidente segundo. https://t.co/Da0XR3Q4ER", "id": "1293904609786830849"}, {"lang": "es", "created_at": "2020-08-11T19:54:34.000Z", "text": "El inicio escolar es esencial para promover la Igualdad educativa de todos los niños y reducir las brechas. Además, es esencial para conciliar la vida laboral y familiar. Urge un Plan Nacional!!! https://t.co/OekWmaI1xO", "id": "1293274631445635074"}, {"lang": "es", "created_at": "2020-08-09T12:22:12.000Z", "text": "Pese a que las circunstancias nos obliguen hoy a celebrar un #SanLorenzo distinto con las fiestas suspendidas, felicito a todos los oscenses🌿.\nToca ser responsables, vivir el espíritu laurentino desde el corazón y cuidarse de la #COVID19. https://t.co/UoDAi9AOCZ", "id": "1292436013793644545"}, {"lang": "es", "created_at": "2020-08-06T12:00:57.000Z", "text": "Torra debería estar proponiendo soluciones a las preocupaciones sanitarias, laborales, económicas y educativas, que tiene la ciudadanía #STOPTorra https://t.co/6yERrOQkl3", "id": "1291343501263872001"}, {"text": "El #COVID19 afecta con más fueza los hogares vulnerables y preocupa que en el nuevo curso aumenten las brechas educativas.\nLo pedimos el lunes y lo recordamos: es urgente que el Gobierno ponga en marcha un plan nacional para encarar el problema.\n\nhttps://t.co/Bkm6xopOGW", "lang": "es", "id": "1290997289293684736", "created_at": "2020-08-05T13:05:13.000Z"}, {"text": "Es un lujo estar en una lista de mujeres comprometidas con la defensa de la Igualdad de todas las personas. En mi caso pienso en las más vulnerables!! Reto aceptado. #WomenSupportingWomen https://t.co/ElzKyzfL3F https://t.co/s5UhhRb6vu", "lang": "es", "id": "1290692567382872066", "created_at": "2020-08-04T16:54:22.000Z"}, {"text": "Es la razón de ser de @CiudadanosCs, buscar soluciones a las preocupaciones de los ciudadanos; rebrotes, dificultades del sector turístico, afrontar la vuelta del curso escolar, etc. https://t.co/HQqMaYUNJh", "lang": "es", "id": "1290288061582983174", "created_at": "2020-08-03T14:07:00.000Z"}, {"text": "El ataque con tintes machistas de @PodemosZaragoza a @carmenherrarte es absolutamente intolerable. Es lamentable que ante la falta de argumentos políticos el populismo siempre responda con faltas de respeto. No todo vale.\n\n Todo mi apoyo, compañera. https://t.co/uVP96jHyW7", "lang": "es", "id": "1289911525734416390", "created_at": "2020-08-02T13:10:47.000Z"}, {"text": "¿El pueblo gitano un pueblo consentido? Es intolerable que declaraciones racistas como esta tengan cabida en programas de televisión.\n\nTrabajaremos desde las instituciones para acabar con el antigitanismo impulsando medidas que garanticen la igualdad de los gitanos. https://t.co/Xtqm0P95bo", "lang": "es", "id": "1289655584195674114", "created_at": "2020-08-01T20:13:46.000Z"}, {"text": "Millones de familias y grupos vulnerables han sido golpeados por la crisis del #COVID19. Es nuestro deber responder con soluciones y #PolíticaÚtil, NO cerrar e irnos de vacaciones.\n\nHemos pedido al @Congreso_Es que habilite agosto para seguir trabajando para los ciudadanos. https://t.co/HHcZTyrg7Q", "lang": "es", "id": "1289135759212109826", "created_at": "2020-07-31T09:48:10.000Z"}, {"text": "Hoy, #DíaInternacionalContraLaTrata, debemos ser conscientes de la importancia de aunar esfuerzos para erradicar este horrible crimen. \n\nComo bien dice mi compañera @sorayarr_ , no podemos seguir mirando hacia otro lado. Debemos luchar para acabar con esta forma de esclavitud. https://t.co/IG8RP4GV4m", "lang": "es", "id": "1288856418263740422", "created_at": "2020-07-30T15:18:10.000Z"}, {"text": "Reunida con la Plataforma de Derechos Económicos, Sociales y Culturales para abordar el seguimiento del cumplimiento de los Tratados de Naciones Unidas. Es vital que desde las políticas públicas demos cumplimiento a las recomendaciones!! https://t.co/Ki25bHtzti", "lang": "es", "id": "1288849599495655427", "created_at": "2020-07-30T14:51:04.000Z"}, {"text": "Esta decisión del @PoderJudicialEs es un pequeño paso para convertirnos en la sociedad avanzada y libre que merecemos ser. \nCs seguirá luchando por regular la #GestaciónSubrogada, basándonos en un modelo altruista y garantista que permita a todos los españoles formar una familia. https://t.co/DW68to9cG3", "lang": "es", "id": "1288762835863056386", "created_at": "2020-07-30T09:06:18.000Z"}, {"text": "⚫ Hoy conmemoramos acontecimientos antigitanos muy lamentables. Es esencial recordar estas páginas negras de la historia para seguir trabajando con más fuerza contra la discriminacion. \nPor eso desde @CiudadanosCs apostamos por impulsar Ley Integral de Igualdad de Trato. https://t.co/FBftZGcE39", "lang": "es", "id": "1288736509722533888", "created_at": "2020-07-30T07:21:42.000Z"}, {"text": "¿Cómo pretende el Gobierno hacer cumplir las normas a los españoles si ellos mismos se las saltan? \n\nHoy @BalEdmundo ha tenido que llamar la atención a la bancada socialista que ha estado más pendiente de aplaudir a Sánchez que de respetar la distancia de seguridad en el #Pleno👇 https://t.co/UXkzyPvE8u", "lang": "es", "id": "1288447131171397634", "created_at": "2020-07-29T12:11:48.000Z"}, {"text": "Es un error tremendo que se estigmatice así al colectivo LGTBI+ y a las personas con VIH en una campaña oficial del Gobierno, además de una irresponsabilidad: la inmunidad al VIH no depende del sexo ni la orientación sexual.\n\n.@sanidadgob debería disculparse y retirar esta imagen https://t.co/8xCbATbeay", "lang": "es", "id": "1287501331809349632", "created_at": "2020-07-26T21:33:32.000Z"}, {"text": "Me sumo a la repulsa de estos ataques inadmisibles a la Ministra Yolanda Díaz. https://t.co/yRTixr26pG", "lang": "es", "id": "1286760025549987840", "created_at": "2020-07-24T20:27:51.000Z"}, {"text": "5️⃣ No podemos perder tiempo en la lucha contra la #ViolenciaMachista. En Cs luchamos hasta el final por lograr un compromiso firme para poner en marcha de una vez las medidas del Pacto de Estado contra la Violencia Machista \n#PolíticaÚtil", "lang": "es", "id": "1285896554553978880", "created_at": "2020-07-22T11:16:44.000Z"}, {"text": "4️⃣ En el ADN de Ciudadanos está la defensa de la igualdad, por ello peleamos por acabar con cualquier discriminación y propusimos una serie de medidas que apostaban por conseguir la  Ley de Igualdad de Trato #PolíticaÚtil", "lang": "es", "id": "1285896553224376320", "created_at": "2020-07-22T11:16:43.000Z"}, {"text": "3️⃣ Nuestros mayores merecen toda nuestra atención y más en un duro momento como este. Por ello desde Cs apostamos por abordar el problema de la soledad crónica no deseada que padecen cada vez más personas mayores en nuestro país\n#PolíticaÚtil", "lang": "es", "id": "1285896551945166849", "created_at": "2020-07-22T11:16:43.000Z"}, {"text": "2️⃣ También apostamos por una serie de medidas concretas para abordar el grave problema del sinhogarismo, asegurando la garantía habitacional para todas las personas en riesgo de exclusión residencial \n#PolíticaÚtil", "lang": "es", "id": "1285896550456188928", "created_at": "2020-07-22T11:16:43.000Z"}, {"text": "1️⃣ Cs propuso un marco normativo común en todo el territorio nacional para que todos los ciudadanos, sean cuales sean sus circunstancias y vivan donde vivan, cuenten con un catálogo común de derechos que garanticen la inclusión social \n#PolíticaÚtil", "lang": "es", "id": "1285896549101445120", "created_at": "2020-07-22T11:16:42.000Z"}, {"text": "Como ha ocurrido en Europa, Sanidad y Economía, hemos sido capaces de trazar una auténtica hoja de ruta en materia social y de igualdad que el sectarismo del Gobierno ha dejado en agua de borrajas. En Ciudadanos vamos a trabajar para que rectifiquen. Las propuestas valen la pena.", "lang": "es", "id": "1285896547503353856", "created_at": "2020-07-22T11:16:42.000Z"}, {"text": "La cerrazón de PSOE-Podemos ha echado por tierra el trabajo de diputados muchos partidos en materia de protección social en la Reconstrucción. Como miembro de la Comisión, lamento que por querer excluir a la concertada, no salga adelante un apoyo unánime a los más vulnerables👇 https://t.co/HlcoLbQHXr", "lang": "es", "id": "1285896545322307584", "created_at": "2020-07-22T11:16:41.000Z"}, {"text": "Sres de Podemos, por mucho que les cieguen sus dogmas ideológicos la educación concertada es también educación pública. Es una injusticia que por su radicalismo se dejen atrás a muchos niños que han sufrido como todos la grave crisis del #COVID19 \n\n👏@BalEdmundo hoy en el #Pleno https://t.co/9z2yLNDbe9", "lang": "es", "id": "1285601300202364929", "created_at": "2020-07-21T15:43:29.000Z"}, {"text": "¿Cuál fue el motivo por el que el Ministerio de Exteriores prescindió del responsable de la AECID que destapó un pufo de 4,5 millones en Panamá? \nSra. Laya, son los corruptos los que deben ser castigados no los denunciantes de corrupción. Exigimos al Gobierno respuestas 👇 https://t.co/nOZHXi1ueH", "lang": "es", "id": "1285463922833850375", "created_at": "2020-07-21T06:37:36.000Z"}, {"text": "Enhorabuena. Orgullosa como oscense del ascenso a primera división #HuescaNoReb1A 😀 https://t.co/nkt4Ah9FXx", "lang": "es", "id": "1284248533680431104", "created_at": "2020-07-17T22:08:05.000Z"}, {"text": "Gran noticia para Euskadi y para el resto de España que Bildu pierda un escaño en el Parlamento Vasco y lo gane @CiudadanosCs.\nEnhorabuena a @LuisIGordillo y @josem_gil3, desde el @Congreso_Es apoyaremos su lucha contra el odio y la división del nacionalismo. https://t.co/KwT2byIuKK", "lang": "es", "id": "1284116496738918402", "created_at": "2020-07-17T13:23:25.000Z"}, {"text": "La política actual tiene el reto de blindar a la sociedad frente los discursos populistas que promueven el rechazo social.\nComparto la entrevista que me ha hecho @Cermi_Estatal 👇\n\nhttps://t.co/rB1jilVVcB", "lang": "es", "id": "1283823473631154177", "created_at": "2020-07-16T17:59:03.000Z"}, {"text": "Les cuesta entenderlo, pero todas las familias están hechas con amor y merecen el mismo trato. No toleraremos que se discrimine con un pensamiento retrógrado que perjudica a nuestra sociedad. Estaremos siempre junto a todos los tipos de familias. \n\nhttps://t.co/oA49VBauI8", "lang": "es", "id": "1283703754014040064", "created_at": "2020-07-16T10:03:19.000Z"}, {"text": "Ha sido un placer compartir con @AniortePepe nuestra propuesta de política social alejada de ideologías y cercana a la realidad social, en materia de pobreza, educación, mayores, infancia, igualdad de trato y oportunidades. Seguiremos trabajando sin parar!!! https://t.co/Fv8CR2RJck", "lang": "es", "id": "1283459192762830848", "created_at": "2020-07-15T17:51:31.000Z"}, {"text": "Cuando el @Congreso_Es se aleja de la crispación y se enfoca en hacer #PolíticaÚtil, ganan los ciudadanos. \n\nComo @CiudadanosCs solicitaba, hoy se han prorrogados los ERTE y las prestaciones extraordinarias para trabajadores autónomos. https://t.co/2MPeIUKZkc", "lang": "es", "id": "1283417778251341824", "created_at": "2020-07-15T15:06:57.000Z"}, {"text": "Lamento profundamente el nuevo crimen de violencia machista hoy en Barcelona. Mi más sincero pésame a los familiares y allegados de la víctima. \n\nNos queda mucho por hacer para acabar con esta repugnante lacra. Solo desde el consenso lo lograremos. \nhttps://t.co/wN7dXYWQjk", "lang": "es", "id": "1283113493793775616", "created_at": "2020-07-14T18:57:50.000Z"}, {"text": "Es un orgullo trabajar con jóvenes gitanos desde la mirada de la Igualdad, la participación y la promoción de nuestro pueblo. Tal y como nos recomienda @ECRI_CoE es necesaria una Ley Integral de Igualdad de Trato. Desde @CsCongreso apostamos por su impulso!! https://t.co/ej3Ou0ROfW", "lang": "es", "id": "1283094939598028800", "created_at": "2020-07-14T17:44:07.000Z"}, {"text": "Invito a ver el IG Live que haré mañana junto a @AniortePepe para hablar de las políticas sociales que está sacando adelante @CiudadanosCs en el @Congreso_Es y en @Madrid.\n\n📲 Esperamos todas sus preguntas.\n⌚ 18:00 h https://t.co/IVSsttmfTD", "lang": "es", "id": "1283081457729245187", "created_at": "2020-07-14T16:50:32.000Z"}, {"text": "Condenamos rotundamente el ataque al atleta #Babacar Seck. Es vital acabar con estos comportamientos racistas y discriminatorios. Por eso @CiudadanosCs trabaja por la sensibilización y la publicación de la Ley Igualdad Trato #STOPRacismo https://t.co/fJNDtnkH56", "lang": "es", "id": "1282044121645973505", "created_at": "2020-07-11T20:08:32.000Z"}, {"text": "Este año hay más motivos que nunca para participar en la carrera contra la #ViolenciaDeGénero, que se hace de manera virtual para prevenir contagios del #COVID19.\n\nTodavía hay tiempo para inscribirse: https://t.co/qxjw7vBlV6\n\n🏃‍♀️🏃‍♂️ Corramos por una sociedad sin #ViolenciaMachista https://t.co/YxTJagpk12", "lang": "es", "id": "1282038664466518016", "created_at": "2020-07-11T19:46:51.000Z"}, {"text": "Basta de que año tras año Galicia acumule más fallecimientos que nacimientos y que los jóvenes se vean obligados a partir por falta de oportunidades. Demos vitaminas al gobierno de Feijóo con la entrada de @Beatriz_Pino_ a la Xunta.\nVotemos por la mejor opción #12JMoitoQueGañar https://t.co/ktC8ZzyBKD", "lang": "es", "id": "1281692879774191621", "created_at": "2020-07-10T20:52:49.000Z"}, {"text": "La puesta en marcha del Ingreso Mínimo Vital NO debe limitar las asignaciones económicas por hijo o menor a cargo. Estas tienen un objetivo distinto y son esenciales ante el riesgo de exclusión social de menores y mayores con discapacidad.\n\n@CsCongreso trabaja por garantizarlas. https://t.co/zNI6OrIcTG", "lang": "es", "id": "1281531594147344386", "created_at": "2020-07-10T10:11:56.000Z"}, {"text": "Una gran afirmación de @BalEdmundo que se corresponde con la preocupación de las familias, el empleo, los rebrotes, llegar a fin de mes. En ello, tenemos que centrar nuestras políticas. https://t.co/iFNjnZODKF", "lang": "es", "id": "1281353397682278400", "created_at": "2020-07-09T22:23:51.000Z"}, {"text": "Excelente noticia para las familias madrileñas. \n\nLa Comunidad de Madrid se está transformando en un ejemplo de #PolíticaÚtil para los ciudadanos con medidas que ayudan a la conciliación y a sembrar el futuro. Enhorabuena a @ignacioaguado y a la @ComunidadMadrid https://t.co/I3w53AaDeN", "lang": "es", "id": "1281172087667916800", "created_at": "2020-07-09T10:23:23.000Z"}, {"text": "Aún hay mucho por hacer para acabar con la discriminación que sufre el pueblo gitano. Por eso, el Consejo de Europa insta a los Estados miembro a incluir su historia en la enseñanza. \n\nPreguntamos al Gobierno por las medidas que tomará para garantizar la igualdad de los gitanos👇 https://t.co/JSgB0XW6yB", "lang": "es", "id": "1280916618089058306", "created_at": "2020-07-08T17:28:14.000Z"}, {"text": "Mi más absoluta condena a este nuevo caso de violencia machista en Éibar. Deseo una pronta recuperación a la víctima y que la Ertzaintza detenga cuanto antes al agresor. ¡Contra esta lacra no podemos dar ni un paso atrás! #NoEstáisSolas \nhttps://t.co/SNoEhWhC8Z", "lang": "es", "id": "1280802879167660033", "created_at": "2020-07-08T09:56:17.000Z"}, {"text": "Gracias a @OxfamIntermon por compartir sus propuestas en materia de precariedad laboral, fiscalidad, Ingreso Mínimo Vital, prestación por hijo a cargo. Desde @CiudadanosCs seguiremos trabajando de forma coordinada con el tercer sector para impulsar la Igualdad. https://t.co/lrwgNlefTZ", "lang": "es", "id": "1280539688554635265", "created_at": "2020-07-07T16:30:27.000Z"}, {"text": "Los gallegos necesitan en la Xunta a una persona que conozca sus problemas reales y sus orígenes. \n\nNadie mejor que @Beatriz_Pino_ para ser el revulsivo necesario para mejorar el gobierno y poner fin a años de inmovilismo #MoitoQueGanar \n\nhttps://t.co/tjow8rVKWQ", "lang": "es", "id": "1280535941178933249", "created_at": "2020-07-07T16:15:34.000Z"}, {"text": "Gracias a @Cermi_Estatal, @SaveChildrenEs  y @gitanos_org \npor haber querido contar con la presencia de Cs en la Jornada de Inclusión Educativa.\n\nNuestro compromiso con la igualdad es firme, desde @CsCongreso trabajaremos por un sistema educativo de calidad y que no discrimine. https://t.co/oBjg2Vimcw", "lang": "es", "id": "1280167859516256258", "created_at": "2020-07-06T15:52:56.000Z"}, {"text": "Hoy, junto a @BalEdmundo, nos hemos reunido con representantes de @Plataforma3sect el cual está siendo clave para proteger a los más vulnerables frente a la crisis del #COVID19. \n\nEn Cs reconocemos su valor, por ello lucharemos para garantizarle un marco de financiación estable. https://t.co/Y3V1dBylyo", "lang": "es", "id": "1279079485678247936", "created_at": "2020-07-03T15:48:08.000Z"}, {"text": "Sres. del Gobierno, la crisis del #COVID19 ha afectado al desarrollo educativo de TODOS los niños, también de los que acuden a una escuela concertada.\n\nBasta de sectarismo. Entérense de una vez: no estamos en campaña, estamos en medio de una crisis sin precedentes. https://t.co/FgEmN8sgMg", "lang": "es", "id": "1278998899479453696", "created_at": "2020-07-03T10:27:54.000Z"}, {"text": "Basta ya de ideología y de sectarismo en Educación, tenemos ante nuestros ojos la oportunidad de garantizar un sistema educativo basado en la igualdad y en la inclusión. \n\nHoy vuelvo a hacer una llamada al consenso, los españoles se lo merecen👇 \nhttps://t.co/uQMP6HaHG9", "lang": "es", "id": "1278343689786527752", "created_at": "2020-07-01T15:04:20.000Z"}, {"text": "Mucha fuerza y suerte a nuestra compañera @Beatriz_Pino_ que hoy tiene su debate en la TVG. \nLa valentía, transparencia y el trabajo útil te caracteriza. Lo harás muy bien! Eres la mejor candidata posible! \n\nTe los vas a comer!!!! 👏🏻👏🏻👏🏻💪🏻💪🏻💪🏻💪🏻💪🏻💪🏻💪🏻💪🏻🏅🏅🏅🏅🏅🏅😘", "lang": "es", "id": "1277682821897863168", "created_at": "2020-06-29T19:18:17.000Z"}, {"text": "Hoy hemos abordado los retos frente al #antigitanismo, en curso de verano universitario organizado por @CristinaHermida. Creo que la desigualdad estructural educativa de los niños gitanos es uno de los retos a abordar en la nueva Ley de Educación. https://t.co/GW57uIaM85", "lang": "es", "id": "1277662679344328705", "created_at": "2020-06-29T17:58:15.000Z"}, {"text": "👏 Excelentes palabras de @BegonaVillacis sobre la vinculación de la libertad y la igualdad a la celebración del #Orgullo2020. Madrid y toda España deben ser ejemplo de inclusión y lucha contra la discriminación. https://t.co/cGskkiKZaK", "lang": "es", "id": "1277655761296949249", "created_at": "2020-06-29T17:30:45.000Z"}, {"text": "🏳️‍🌈 Celebramos todos los modelos de familias.\n🏳️‍🌈 Celebramos la libertad de amar a quien quieras.\n🏳️‍🌈 Celebramos que te puedas sentir como quieras.\n🏳️‍🌈 Celebramos pero conscientes de que hay que seguir avanzando hacia más igualdad y libertad.\n👉 #SiénteteLibre #Orgullo2020 #Pride https://t.co/ZI4LGlWGHb", "lang": "es", "id": "1277169110573604865", "created_at": "2020-06-28T09:16:59.000Z"}, {"text": "Graciassss a @MinervaOso por visibilizar uno de los principales problemas a los que actualmente se enfrentan muchas familias gitanas https://t.co/kPSBdNikL0", "lang": "es", "id": "1276800363538952192", "created_at": "2020-06-27T08:51:43.000Z"}, {"text": "Como todos los años, @CiudadanosCs apoyará el #Orgullo2020 aunque esta vez nos toque hacerlo de una manera diferente. Somos conscientes de la necesidad de avanzar en la Igualdad de las personas LGTBI y especialmente de las mas vulnerables.\nhttps://t.co/U9GgCrBieQ", "lang": "es", "id": "1276786150154395649", "created_at": "2020-06-27T07:55:14.000Z"}, {"text": "Todo acto violento merece repulsa, nada justifica la violencia. Todo mi apoyo a @MeerRocio.                 https://t.co/3pUKxBVAIA", "lang": "es", "id": "1276626709840900096", "created_at": "2020-06-26T21:21:40.000Z"}, {"text": "Mañana intensa en el primer día de campaña para las elecciones gallegas #12J. Junto a @Beatriz_Pino_ abordamos las posibles soluciones para el sector de los feriantes y nos reunimos con el Secretariado Gitano.\n\n¡Con Bea en el parlamento autonómico Galicia tiene #MoitoQueGañar! https://t.co/vcqfHVF1p4", "lang": "es", "id": "1276569119702294530", "created_at": "2020-06-26T17:32:50.000Z"}, {"text": "Los feriantes lo están pasando muy mal por culpa del parón del #COVID19, el cual pone en riesgo sus ingresos y el bienestar de sus familias.\nHoy, junto a @Beatriz_Pino_, me reuní en Galicia con representantes del sector para conocer sus problemas y plantear soluciones. https://t.co/1nOzuRJKcE", "lang": "es", "id": "1276513704968847360", "created_at": "2020-06-26T13:52:38.000Z"}, {"text": "Orgullosa de colaborar en la revista 'Cuadernos Gitanos' del @I_CulturaGitana. \n\nNo podemos olvidar las desigualdades que sufre el pueblo gitano. Atajar la segregación escolar sería un paso principal para acabar con ellas. \n\nAquí os dejo mi artículo😉 https://t.co/emwYm42Rh2 https://t.co/72HRapoB2p", "lang": "es", "id": "1276204639684304900", "created_at": "2020-06-25T17:24:31.000Z"}, {"text": "Miles de españoles muriendo por la #COVID19 y la mayor parte del arco parlamentario peleándose desde sus trincheras. ¡Lamentable!\n\n👏 Cs, por el contrario, solo ha pensado en salvar vidas y empleos. @BalEdmundo ha dado hoy ejemplos de #PolíticaÚtilCs \nhttps://t.co/DBbGFg7vQr", "lang": "es", "id": "1276123694381830144", "created_at": "2020-06-25T12:02:52.000Z"}, {"text": "Nadie puede quedar atrás en la lucha por derrotar la crisis del #COVID19. \nLos feriantes están entre los más perjudicados y esperamos que la medida que promovimos de reducir la distancia de seguridad de 2 a 1,5 metros sea útil para reactivar su actividad.\nhttps://t.co/bhFyNyx3lM", "lang": "es", "id": "1275839844602638336", "created_at": "2020-06-24T17:14:57.000Z"}, {"text": "Por supuesto que debemos combatir los discursos infundados que niegan la #ViolenciaDeGénero , pero debemos ir más allá y ejecutar de una vez el Pacto de Estado para erradicar esta lacra.\n\nLas víctimas necesitan soluciones con urgencia, no meras declaraciones de intenciones 👇 https://t.co/9TxtkNGPv9", "lang": "es", "id": "1275517841555492864", "created_at": "2020-06-23T19:55:26.000Z"}, {"text": "Es lamentable que el populismo de VOX se haya atrevido a equiparar a los hijos de las familias de #GestaciónSubrogada con bebés robados. \nNo vamos a permitir que se insulte a quienes se esfuerzan por cumplir su sueño de formar una familia. Se los he dejado claro en el #Pleno 👇 https://t.co/F96ANljHc0", "lang": "es", "id": "1275486847242842112", "created_at": "2020-06-23T17:52:16.000Z"}, {"text": "Recuerdo lo que me gustó cuando me la enseñaste. Me siento orgullosa de conocer tu gran valía humana. Los gitanos hemos tenido una historia muy dura, seguimos siendo de los grupos más rechazados. Es una de las razones por las que trabajo sin parar, la Igualdad. https://t.co/tfueSToWzJ", "lang": "es", "id": "1274444350114709505", "created_at": "2020-06-20T20:49:45.000Z"}, {"text": "#YoSoyDelMercadillo porque desde niña comprendí que en él no solo se produce la venta y compra de productos, sino que se establece una relación de confianza entre clientes y vendedores. \nDe este sector salen adelante muchas familias, debemos apoyarles a salir de esta crisis 👇 https://t.co/aAK7sGY06b", "lang": "es", "id": "1274309618009812992", "created_at": "2020-06-20T11:54:23.000Z"}, {"text": "Hoy en el #DíaMundialDelRefugiado es importante reclamar la necesidad de dar una respuesta consensuada y responsable a este problema humanitario. No podemos mirar hacia otro lado. https://t.co/YIiZOKIfPQ", "lang": "es", "id": "1274295788550701057", "created_at": "2020-06-20T10:59:25.000Z"}, {"text": "Miles de fallecidos, familias que lo han perdido todo, y algunos siguen sin dejar a un lado la bronca política. Es nuestra obligación llegar a acuerdos que ofrezcan soluciones a esta grave situación.  \n\n👏Brillante lección de #PolíticaÚtil de @BalEdmundo hoy en el #NEFOnline https://t.co/jgS4gDAtC5", "lang": "es", "id": "1273976827581784064", "created_at": "2020-06-19T13:51:59.000Z"}, {"text": "Reunidos con @AESTE_oficial para conocer sus propuestas en materia de atención a nuestros mayores y dependencia. Gracias por vuestro trabajo!! https://t.co/cRvu4YnGKP", "lang": "es", "id": "1273973609967620101", "created_at": "2020-06-19T13:39:12.000Z"}, {"text": "Hoy le he preguntado a la ministra de Igualdad sobre el \ndocumento tránsfobo del PSOE que firman tanto la señora Calvo como el señor Ábalos. ¿El Gobierno pretende luchar por la igualdad atentando contra los derechos de las personas trans? ¡Exigimos que rectifiquen! https://t.co/Q8lccJOz5I", "lang": "es", "id": "1273592848634568707", "created_at": "2020-06-18T12:26:11.000Z"}, {"text": "Muy orgullosa de @tomasmarcos y mis compañeros en el Senado por haber conseguido el consenso para impulsar la Ley Cs de accesibilidad cognitiva para las personas con discapacidad.\n\nHoy, España avanza en igualdad y está un paso más cerca de la plena inclusión social. ¡Enhorabuena! https://t.co/2z5qpJ7blg", "lang": "es", "id": "1273326539594240000", "created_at": "2020-06-17T18:47:58.000Z"}, {"text": "Una nueva raya para el Gobierno Frankenstein de Sánchez con separatistas y populistas. \n\nNo les basta con defender privilegios y pisotear la igualdad de los españoles, ahora también rechazan en el @Congreso_Es la propuesta de #STOPCorrupción que presentó @CiudadanosCs https://t.co/5XhRIwKVi4", "lang": "es", "id": "1273287410705629185", "created_at": "2020-06-17T16:12:29.000Z"}, {"text": "Gracias, Pablo Alborán, por estas palabras tan emotivas y valientes. Eres un referente artístico para millones de personas y tu mensaje es una oda a la libertad y a la igualdad.\n\nQue nadie en nuestro país tenga que sentirse menos feliz por amar a quién quiera 🏳️‍🌈🇪🇸\n@pabloalboran https://t.co/csQ73Zrw6q", "lang": "es", "id": "1273243292738748417", "created_at": "2020-06-17T13:17:11.000Z"}, {"text": "Hemos dado un paso hacia la igualdad de las mujeres reclusas en España. Lamentamos que el PNV no haya querido apoyar nuestras propuestas de funcionarias de prisiones. Cs mañana pedirá que se las proteja de las agresiones y se les reconozca agentes de la autoridad #SOSPrisiones https://t.co/yLSEmGkgFt", "lang": "es", "id": "1272971072321785861", "created_at": "2020-06-16T19:15:28.000Z"}, {"text": "¿Hasta cuándo seguirá la desigualdad de género en nuestro sistema penitenciario? Es urgente que se les reconozca su carácter de 'agentes de autoridad' para protegerles.\nEs inadmisible que sigan sumándose los casos de agresiones #SOSPrisiones https://t.co/gNR4lMIB95", "lang": "es", "id": "1272933401494990850", "created_at": "2020-06-16T16:45:47.000Z"}, {"text": "Es de justicia que se escuche la petición de la @AsociacionCFF de calificar como \"competición profesional\" la Primera División Femenina de fútbol.\n\nSe mejorarían las condiciones laborales, se facilitaría el desarrollo de las futbolistas y se impulsaría la igualdad efectiva. https://t.co/wzZce9HgYX", "lang": "es", "id": "1272876793670795267", "created_at": "2020-06-16T13:00:51.000Z"}, {"text": "Nuestros mayores han sido los más afectados por esta terrible pandemia y así nos lo transmitió @Laresmayores. Exigimos al Gobierno: \n ✅ Protocolos para enfrentar cualquier rebrote\n ✅ Mejorar la coordinación con las CCAA\n ✅ Monitorización de las residencias \n #PolíticaÚtil https://t.co/RMSlEuuIc6", "lang": "es", "id": "1272526907641335815", "created_at": "2020-06-15T13:50:31.000Z"}, {"text": "⚫ Lamentamos que nuevamente una familia española sea protagonista de una tragedia provocada por la #ViolenciaMachista. Tenemos que trabajar cada día con más fuerza para erradicar esta lacra de nuestra sociedad.\nhttps://t.co/rqsWtCnoGQ", "lang": "es", "id": "1272113325787287552", "created_at": "2020-06-14T10:27:06.000Z"}, {"text": "Es importance avanzar en Igualdad e Inclusión a través de la lengua de signos. En esta materia aún nos queda mucho por hacer! https://t.co/zc7JIwV9M0", "lang": "es", "id": "1272100689129455617", "created_at": "2020-06-14T09:36:53.000Z"}, {"text": "Lamentamos que el PSOE tenga una visión sesgada de la igualdad y que cuestione los derechos de las personas transexuales hasta el punto de caer en la transfobia.\nExcelente intervención de mi compañero @TomasMarcos dejando las cosas muy claras en el Senado 👇 https://t.co/IZkF6ewNH4", "lang": "es", "id": "1271850097400328194", "created_at": "2020-06-13T17:01:07.000Z"}, {"text": "🏛🍊 En @CiudadanosCs entendemos que es una obligación proponer medidas justas para que los más vulnerables también puedan protegerse del #COVID19.\nPor eso exigimos en el @Congreso_Es reducir a solo 4% el IVA de las mascarillas y productos sanitarios obligatorios o recomendables https://t.co/rhAOWAj1sU", "lang": "es", "id": "1271728988017307648", "created_at": "2020-06-13T08:59:52.000Z"}, {"text": "Gran intervención compañero. Reflexionemos sobre las ideas supremacistas, algunos se creen mejores que los demás. Es el fundamento del rechazo, del racismo. https://t.co/bs4K405tiG", "lang": "es", "id": "1270830098229473281", "created_at": "2020-06-10T21:28:00.000Z"}, {"text": "Para dar una salida real a la pobreza debemos mejorar la propuesta de #IngresoVital del Gobierno con el fin de promover la inserción laboral.\n \nTrabajemos juntos para que sea una medida eficaz, sin diferencias territoriales y que no deje a nadie atrás. https://t.co/QNKiJNRGFb", "lang": "es", "id": "1270746991946055682", "created_at": "2020-06-10T15:57:46.000Z"}, {"text": "La salida real de la pobreza debe lograrse con medidas de inserción laboral que ayuden a las personas a revertir su situación personal. \n\nSi no implementamos el Ingreso Mínimo Vital desde este prisma perderemos una gran oportunidad. No puede convertirse en un callejón sin salida. https://t.co/LGiXm9WLwG", "lang": "es", "id": "1270395696923979777", "created_at": "2020-06-09T16:41:51.000Z"}, {"text": "Desvincular los ERTE del estado de alarma y Plan B para salir de esta situación excepcional.\nUn mes más de moratoria de impuestos para pymes y autónomos.\nHabilitar julio en el @Congreso_Es\n\nMientras ellos pelean... @CiudadanosCs llega a acuerdos para beneficiar a los españoles 👇 https://t.co/1JqDZtx0ml", "lang": "es", "id": "1270286119704330241", "created_at": "2020-06-09T09:26:26.000Z"}, {"text": "El #IngresoMínimoVital es necesario en este momento porque muchas personas se encuentran en una situación estructural de pobreza. Pero la única salida real a largo plazo es el empleo de calidad: necesitamos buenos itinerarios laborales que no dejen a nadie atrás 👇 https://t.co/2SnFe5YmBt", "lang": "es", "id": "1270068517098921984", "created_at": "2020-06-08T19:01:45.000Z"}, {"text": "Historias como las de Isabel, Alex y Juan demuestran la importancia de la #PolíticaÚtil para afrontar la actual crisis social.\n\nMadrid ha duplicado su oferta de pisos compartidos para personas en riesgo. Esto es lo que de verdad preocupa a los ciudadanos👇\nhttps://t.co/M4crcbTAce", "lang": "es", "id": "1269967482984546304", "created_at": "2020-06-08T12:20:17.000Z"}, {"text": "Adela Cortina experta a la que admiro. Efectivamente todas las personas tienen que ser artesanas de su propia vida. Por mi experiencia de trabajo las dos herramientas fundamentales son la educación y el empleo. https://t.co/PDNXVDDgmd", "lang": "es", "id": "1269262860800143360", "created_at": "2020-06-06T13:40:22.000Z"}, {"text": "Hacer efectivo el derecho a la vivienda es una tarea pendiente, los datos de personas sin hogar son demoledores.\n\nHay que promover la garantía habitacional de las personas q viven en exclusión residencial en esta desescalada. No podemos abandonarles. https://t.co/baGFN3mcGv", "lang": "es", "id": "1268981578232889344", "created_at": "2020-06-05T19:02:39.000Z"}, {"text": "Necesitamos un Pacto de Estado para fortalecer y asegurar el futuro de nuestro sistema de pensiones.\nDesde Cs apostamos por eliminar incentivos perversos y reforzar los beneficios de quienes retrasan voluntariamente su jubilación. https://t.co/nsjsWJtreu", "lang": "es", "id": "1268849337943183360", "created_at": "2020-06-05T10:17:10.000Z"}, {"text": "Este tuit no va contra @inesarrimadas, ataca a todas las mujeres y a todas las personas que, como yo, defendemos la igualdad.\n\nQué vergüenza. No todo vale. https://t.co/5nezzoBuQv", "lang": "es", "id": "1268645633264623618", "created_at": "2020-06-04T20:47:43.000Z"}, {"text": "Miles de familias dependen de la venta ambulante, un sector que se ha visto enormemente afectado por esta crisis y que no recibe las ayudas que el Gobierno prometió. \n\n Si queremos salir juntos de esta es vital apoyar a los sectores más vulnerables con medidas reales y efectivas. https://t.co/tRitcOODha", "lang": "es", "id": "1268593758045683714", "created_at": "2020-06-04T17:21:35.000Z"}, {"text": "Quienes luchamos por la igualdad apoyamos que en cualquier lugar se reduzcan las diferencias que generan discriminación.\n\nLa mejor vía para conseguirlo es a través de las propuestas y la movilización pacífica. Mi respaldo para los que actúan de esa forma.\n\nhttps://t.co/oFSBYUu4OW", "lang": "es", "id": "1268221030243479552", "created_at": "2020-06-03T16:40:30.000Z"}, {"text": "Hoy más que nunca es imprescindible garantizar la igualdad.\n\nTodos necesitamos un Plan B para salir unidos y con garantías del estado de alarma. \n\nComo ha dicho @BalEdmundo, es el momento de la unión y los acuerdos, no de los privilegios y el chantaje. \nhttps://t.co/QScJYZYnEd", "lang": "es", "id": "1268150183008899075", "created_at": "2020-06-03T11:58:59.000Z"}, {"text": "En el grupo de trabajo social para la #Reconstrucción abordamos la desigualdad que sufren las mujeres gitanas y las dificultades que enfrentan los vendedores ambulantes.\nDesde @CsCongreso queremos decirles que no están solos y que trabajamos para apoyarles a afrontar esta crisis. https://t.co/fWq6stPJVE", "lang": "es", "id": "1267872687235518470", "created_at": "2020-06-02T17:36:19.000Z"}, {"text": "La discriminación racial es una lacra contra la que el pueblo gitano lleva siglos luchando. \n\nNo podemos dejar pasar la oportunidad que nos da la reconstrucción de nuestro país para hacer efectiva la igualdad entre todos los ciudadanos y dejar una sociedad mejor a nuestros hijos. https://t.co/ByOWumkiVT", "lang": "es", "id": "1267825925829169152", "created_at": "2020-06-02T14:30:30.000Z"}, {"text": "En estos difíciles momentos los españoles nos pide consenso en la lucha contra la #COVID19, no más trincheras. \nDesde Cs apostamos por #PolíticaÚtil para proteger a los más vulnerables y asegurar que nadie quede atrás. \n🗞 Mi artículo en @eldiarioes \nhttps://t.co/0zWHBc74QC", "lang": "es", "id": "1267712158672044032", "created_at": "2020-06-02T06:58:26.000Z"}, {"text": "Es un orgullo que el Tercer Sector participe en la salida de esta crisis. Sin duda, esta pandemia ha puesto de manifiesto que este sector es clave en la protección de los más vulnerables. Debemos garantizar su sostenibilidad, no ponerle trabas. \nhttps://t.co/qurXxnl9NO", "lang": "es", "id": "1267477017357889538", "created_at": "2020-06-01T15:24:04.000Z"}, {"text": "Una semana más, @CiudadanosCs ha sido un ejemplo de #PolíticaÚtil y sentido de Estado. \n\nEn tiempos en los que muchos buscan crispación y polarización, nosotros nos centramos en dar soluciones.\n\nLa crisis sin precedentes que afrontamos así lo requiere.\nhttps://t.co/q6VrCgR4FP", "lang": "es", "id": "1266664597529989122", "created_at": "2020-05-30T09:35:48.000Z"}, {"text": "Ha sido un placer volver hoy a la Comisión de Reconstrucción y que haya predominado el tono constructivo.\n\nGracias a @unicef_es, @SaveChildrenEs, @FundacionANAR y @platdeinfancia por todas vuestras aportaciones. Proteger a los niños más vulnerables es prioritario en esta crisis. https://t.co/72xi5MnFbX", "lang": "es", "id": "1266378895344971776", "created_at": "2020-05-29T14:40:31.000Z"}, {"text": "Llevo días preparando la comparecencia del vicepresidente,semanas reuniéndome con colectivos vulnerables afectados por el #COVID19. Hoy he sentido una profunda indignación viendo cómo algunos quieren convertir la comisión en un foro de batallas ideológicas en un momento tan grave https://t.co/u5OT0NsZl1", "lang": "es", "id": "1265990045992923136", "created_at": "2020-05-28T12:55:22.000Z"}, {"text": "Los feriantes no pueden seguir desprotegidos, viendo cómo pierden sus ahorros mientras reclaman soluciones. \n\nDesde Cs pedimos que puedan acceder a la prestación por cese de actividad si no pueden trabajar debido a la suspensión de las ferias y fiestas. \nhttps://t.co/1s64YBkbIE", "lang": "es", "id": "1265749131642966021", "created_at": "2020-05-27T20:58:04.000Z"}, {"text": "Mis condolencias a los familiares y allegados de la mujer asesinada en Girona a manos de su pareja.\n\nNo podemos dar ni un paso atrás en la lucha contra la violencia machista. Juntos podemos acabar con esta lacra. \nhttps://t.co/z1JK9ys6nv", "lang": "es", "id": "1265570337254760456", "created_at": "2020-05-27T09:07:36.000Z"}, {"text": "La situación de los emigrantes venezolanos es dramática y ha empeorado por la crisis sanitaria del #Covid19.\n\nHemos preguntado al Gobierno qué acciones está desarrollando para garantizar el éxito de la Conferencia de Donantes que se celebra hoy para conseguir ayuda humanitaria. https://t.co/jbCroNq20U", "lang": "es", "id": "1265365538156556291", "created_at": "2020-05-26T19:33:48.000Z"}, {"text": "El Gobierno tiene que explicar por qué en el peor momento prevé recortar hasta 14,5 millones de euros de la financiación destinada a las ONGs estatales.\n\nSu trabajo es fundamental para combatir una crisis económica y social que ya afecta a millones de familias. Es incomprensible. https://t.co/HPR89RBLcr", "lang": "es", "id": "1265245848545492992", "created_at": "2020-05-26T11:38:12.000Z"}, {"id": "1264997273550893058", "lang": "es", "text": "Es importante trabajar desde el consenso y escuchar a los agentes sociales para dar respuestas a la crisis del #COVID19\n\nHoy la Comisión para la Reconstrucción del @Congreso_Es ha acordado un plan de trabajo que incluye a servicios sociales y ONG. https://t.co/V93iMG3Y0W", "created_at": "2020-05-25T19:10:27.000Z"}, {"id": "1264964373577175044", "lang": "es", "text": "La integridad y la sensatez unidas a la profesionalidad son algunas de las virtudes de @BalEdmundo       https://t.co/QXPSVEGXkz", "created_at": "2020-05-25T16:59:43.000Z"}, {"id": "1264907151769829377", "lang": "es", "text": "Hoy, Día de África, quiero hacer un llamamiento para que no olvidemos la situación de vulnerabilidad que sufre este continente. #AfricaDay2020⁠ ⁠\n\nEn Cs no nos olvidamos e instamos al Gobierno a crear un Plan de Acción para ayudar a los países africanos a combatir la #COVID19 https://t.co/LoIuEOzZvK", "created_at": "2020-05-25T13:12:20.000Z"}, {"id": "1264192451646033921", "lang": "es", "text": "El tercer sector está luchando en la primera línea de batalla contra la crisis social que ha traído consigo la #COVID19, pero el señor Iglesias ha decidido recortar su financiación.\n\nUna decisión unilateral que daña la atención de los más vulnerables 👇\nhttps://t.co/UiZemeAzwi", "created_at": "2020-05-23T13:52:22.000Z"}, {"id": "1263870615368404993", "lang": "es", "text": "Cs no va a dejar a nadie atrás en esta crisis y mucho menos a los colectivos más vulnerables. La violencia machista es una lacra que debemos combatir sin descanso.\n\nOrgullosa de hacer #PolíticaÚtil junto a mis compañeros en el @Congreso_Es 👇\nhttps://t.co/crF3rNUk2L", "created_at": "2020-05-22T16:33:30.000Z"}, {"id": "1263813973905936384", "lang": "es", "text": "Ayer tuve el placer de compartir un #CaféVirtualCs con @RocioRuizDom y @jordi_canyas, en el que reivindiqué la #PolíticaÚtil de @CiudadanosCs.\n\nEstamos demostrando ser valientes defendiendo los intereses de los españoles. Mi prioridad es que el #COVIDー19 no deje a nadie atrás. https://t.co/CfEZ0WMm7T", "created_at": "2020-05-22T12:48:26.000Z"}, {"id": "1263559826443042819", "lang": "es", "text": "Enhorabuena buena @InesArrimadas y @xaviercima, hoy os llega lo mejor de vuestra vida, vuestro pequeño Alex!! 😘😘😘 https://t.co/wm47mvqrpR", "created_at": "2020-05-21T19:58:33.000Z"}, {"id": "1263066529576476672", "lang": "es", "text": "Quedarse en el no radical no sirve para nada. Los ciudadanos necesitan soluciones, no más vieja política y trincheras. \n\nOtra vez, @CiudadanosCs vuelve a demostrar sentido común, pragmatismo y moderación trabajando por el bienestar de los españoles. Brillante @BalEdmundo 👇 https://t.co/JpluSTD5We", "created_at": "2020-05-20T11:18:21.000Z"}, {"id": "1262850955684597760", "lang": "es", "text": "Orgullosa de haber compartido contigo nuestro salto a la política, hemos compartido grandes momentos y he aprendido de tu gran trayectoria profesional. Un fuerte abrazo https://t.co/RipR2wa6f1", "created_at": "2020-05-19T21:01:45.000Z"}, {"id": "1262798831583989760", "lang": "es", "text": "🍊 @CiudadanosCs siempre actuará pensando en el bienestar de los españoles y ejerciendo una oposición responsable y vigilante al Gobierno.\n\nEl consenso y la humildad deben guiar la salida de esta crisis para que nadie quede atrás #PolíticaÚtil \nhttps://t.co/U1y2B30keo", "created_at": "2020-05-19T17:34:37.000Z"}, {"id": "1262707423766290432", "lang": "es", "text": "Los trabajadores de mercados ambulantes necesitan certidumbre y garantías. \n\nHemos preguntando en el @Congreso_Es cuáles serán sus condiciones laborales en la fase 2 y por qué se plantea prohibir manipular los productos. \n\nEsto supondría un agravio comparativo incomprensible. https://t.co/tg4kyU1Kzn", "created_at": "2020-05-19T11:31:24.000Z"}, {"id": "1262414639230603264", "lang": "es", "text": "La #ViolenciaMachista es una lacra que no se puede negar. Solo desde el consenso, la sensatez y una mirada interseccional podremos ayudar a las mujeres más vulnerables.\n\nDesde Cs no vamos a dar ni un paso atrás para acabar con ella, pese a quien pese 👇\nhttps://t.co/ZhClFbgbwG", "created_at": "2020-05-18T16:07:59.000Z"}, {"id": "1261254862161039361", "lang": "es", "text": "Hoy más que nunca debemos celebrar el #DíaInternacionalDeLasFamilias con el compromiso de trabajar por todas ellas para que puedan superar la dura crisis que estamos viviendo.\nEs el momento de más #PolíticaÚtil y menos divisiones ideológicas https://t.co/Qvq5MQTq9f", "created_at": "2020-05-15T11:19:26.000Z"}, {"id": "1260933494475304960", "lang": "es", "text": "Desde @CsCongreso hemos registrado varias iniciativas sobre el impacto de la #COVID19 en terceros países. Hoy preguntamos a @desdelamoncloa sobre su participación en el Puente Aéreo Humanitario de la CE.\nTenemos que vencer a la pandemia desde la #cooperación internacional https://t.co/RFGu4XKsnS", "created_at": "2020-05-14T14:02:26.000Z"}, {"id": "1260577489887338502", "lang": "es", "text": "Como abogada puedo asegurar que el problema del colapso en la Justicia no viene a raíz de esta pandemia, simplemente se ha agravado. Habilitar 20 días del mes de agosto no lo soluciona. Se necesita inversión, consenso y diálogo\n\n👏 ¡Brillante, @BalEdmundo!\nhttps://t.co/CMaRxgfC62", "created_at": "2020-05-13T14:27:48.000Z"}, {"id": "1260199656497258498", "lang": "es", "text": "Los profesionales de la venta ambulante atraviesan serias dificultades por culpa de la crisis del #COVID19 Urgen medidas de apoyo adicionales y también específicas para mitigar el impacto.\n\nDesde Cs preguntamos al Gobierno sobre qué medidas tienen pensadas para apoyar al sector👇 https://t.co/IW0rHAkAMP", "created_at": "2020-05-12T13:26:26.000Z"}, {"id": "1259876171652751361", "lang": "es", "text": "Es una gran responsabilidad trabajar para logra el bienestar de todos los españoles en estos difíciles momentos. La igualdad de oportunidades es vital para superar las brechas y que nadie se quede atrás. Desde Cs trabajaremos incansablemente para conseguirlo  #PolíticaÚtil https://t.co/Dhgt0R6nOy", "created_at": "2020-05-11T16:01:01.000Z"}, {"id": "1259590878936682501", "lang": "es", "text": "Como bien dice @InesArrimadas nos importan las familias, los autónomos y los trabajadores. Hay que salir de la burbuja política y trabajar duro para ofrecer una solución eficaz a esta crisis. Es vital agilizar el ritmo de la comisión de reconstrucción. https://t.co/YwxBR1a4wK", "created_at": "2020-05-10T21:07:22.000Z"}, {"id": "1259143812158500875", "lang": "es", "text": "Creo firmemente en un proyecto europeo común basado en la defensa de los derechos fundamentales de todas las personas. Ante esta crisis, es vital promover la igualdad de trato y de oportunidades con nuestros instrumentos jurídicos y propuestas de trabajo conjuntas #DíaDeEuropa https://t.co/NdaOM9kmhe", "created_at": "2020-05-09T15:30:53.000Z"}, {"id": "1258767699863318530", "lang": "es", "text": "¡Buenas noticias! Hemos logrado hacer rectificar al Gobierno y desvinculará los ERTE al Estado de Alarma. \n\nEntre ser útiles para los españoles y suponer una traba nosotros lo tenemos claro: #PolíticaÚtil siempre 👇 https://t.co/buSbgrr0Y9", "created_at": "2020-05-08T14:36:21.000Z"}, {"id": "1258764181806989314", "lang": "es", "text": "Es vital que el desconfinamiento se produzca adoptando las mayores medidas de seguridad, el uso de mascarillas es vital!! https://t.co/iEdCfZh2ua", "created_at": "2020-05-08T14:22:22.000Z"}, {"id": "1258709138714099712", "lang": "es", "text": "La magnífica labor de @CruzRojaEsp habría que reconocerla todos los días pero hoy, en el #DíaMundialCruzRoja, quiero hacerlo especialmente. \n\nEstán trabajando incansablemente para proteger a los más vulnerables durante la crisis del #Covid_19.  Siempre os estaremos agradecidos. https://t.co/R0pJB2JxmX", "created_at": "2020-05-08T10:43:39.000Z"}, {"id": "1258692568759578624", "lang": "es", "text": "👏 Fabuloso artículo de mis compañeros @begonavillacis y @AniortePepe en @elespanolcom \n\nSin duda estamos ante una crisis social histórica y las administraciones deben estar a la altura. Cs luchará para que nadie quede atrás en esta crisis del #Covid_19 👇\nhttps://t.co/1zDmAnMkls", "created_at": "2020-05-08T09:37:48.000Z"}, {"id": "1258672073385349120", "lang": "es", "text": "Reunida con representantes del movimiento asociativo gitano para conocer sus propuestas ante la la crisis del #Covid_19 en el ámbito de la educación, salud, venta ambulante y vivienda. Desde @CiudadanosCs vamos a promover iniciativas para que nadie se quede atrás! https://t.co/JHiFpgp0UW", "created_at": "2020-05-08T08:16:21.000Z"}, {"id": "1258456116775858178", "lang": "es", "text": "Condeno la muerte, a tiros, de una persona gitana en Huelva. Dejemos trabajar a las autoridades y confiemos en la Justicia. Debemos seguir luchando contra los prejuicios étnicos y raciales. Ninguna persona merece morir porque otro crea que está robando.\n\nhttps://t.co/K41v4JZZEW", "created_at": "2020-05-07T17:58:13.000Z"}, {"id": "1258403357942861825", "lang": "es", "text": "Junto a mi compañero @dimasciudadano hemos escuchado las propuestas de asociaciones de trabajadores de venta no sedentaria, un sector muy perjudicado por la crisis del #COVID19 que precisa medidas específicas. https://t.co/Q1Prhxo2Z1", "created_at": "2020-05-07T14:28:35.000Z"}, {"id": "1258361286284492800", "lang": "es", "text": "Junto a mi compañera @mariadelamiel nos reunimos con @PlatafKhetane para conocer cómo afecta la crisis del #COVID19 a un importante sector profesional, la venta ambulante. Vamos a tener en cuenta sus propuestas desde una visión económica y social. https://t.co/vOm4HR7axa", "created_at": "2020-05-07T11:41:24.000Z"}, {"id": "1257993858937470976", "lang": "es", "text": "#PolíticaÚtil es grantizar hoy en el #Congreso que los españoles no quedarán desprotegidos ante la crisis del #COVID19.\n\nDejemos de lado los señalamientos y enfoquémonos en lo que necesitan los ciudadanos. Como dice @InesArrimadas, es lo responsable. https://t.co/En1IqLtowT", "created_at": "2020-05-06T11:21:23.000Z"}, {"id": "1257632812313739264", "lang": "es", "text": "Nuestros mayores son el colectivo más damnificado por la #COVID19. Debemos extremar las medidas de seguridad en los centros residenciales. ¡Es una cuestión humanitaria!\n\n👇 ¿Qué hará el Gobierno para garantizar su seguridad en el proceso de desescalada? #PolíticaÚtil https://t.co/iTKb4TscfZ", "created_at": "2020-05-05T11:26:42.000Z"}, {"id": "1256972497762877442", "lang": "es", "text": "En la asamblea general se han consolidado nuestros grandes valores, por los que me incorporé a este gran proyecto, amo la libertad y creo firmemente en la igualdad real de todas las personas. España necesita un proyecto de centro y moderado más que nunca!! https://t.co/KSyXKSLJ27", "created_at": "2020-05-03T15:42:51.000Z"}, {"id": "1256923467473182727", "lang": "es", "text": "Hoy quiero felicitar a todas las madres. Hoy más que nunca recuerdo a todas esas grandes transmisoras de valores que han contribuido a nuestra construcción social. Madres luchadoras,sensibles, valientes y cariñosas. Gracias mamá por estar siempre a mi lado 🧡 https://t.co/i4nqBWgx2f", "created_at": "2020-05-03T12:28:01.000Z"}, {"id": "1256881858752794624", "lang": "es", "text": "3 de Mayo, Día Nacional de la Convención Internacional sobre los Derechos de las Personas con                  \nDiscapacidad. Hay que seguir trabajando por una igualdad real e inclusiva. #CsConLaDiscapacidad #ConvenciónDiscapacidad https://t.co/c2dDO8cnGJ", "created_at": "2020-05-03T09:42:41.000Z"}, {"id": "1256543250116206592", "lang": "es", "text": "Es urgente que el Gobierno suministre YA mascarillas a toda la población. Sin protección no se puede garantizar la seguridad de los ciudadanos, ni el éxito del desconfinamiento.\n\nEn @CiudadanosCs nos ponemos la mascarilla. Por favor, en tus salidas, si la tienes, #póntela 👇 https://t.co/iAtVNBVfly", "created_at": "2020-05-02T11:17:10.000Z"}, {"id": "1256314593258934273", "lang": "es", "text": "Esta actitud vejatoria contra una persona trans en Benidorm es intolerable y no tiene cabida en nuestra sociedad.\nQueda mucho trabajo por hacer para garantizar la igualdad #STOPLGTBIFobia https://t.co/QpMtNLRsh3", "created_at": "2020-05-01T20:08:34.000Z"}, {"id": "1256212629191827466", "lang": "es", "text": "Es lamentable que se produzca un nuevo caso de #ViolenciaMachista. Tenemos que combatir esta lacra que denigra nuestra sociedad! https://t.co/kwPDoHDSYv", "created_at": "2020-05-01T13:23:24.000Z"}, {"id": "1255526095677534210", "lang": "es", "text": "Llevamos semanas exigiendo consenso para luchar contra el #COVID19, el mismo que se necesita para proteger a las mujeres que están en una situación de extrema vulnerabilidad. \n\nLa lucha contra  la #ViolenciaMachista nos concierne a todos y solo juntos le haremos frente. https://t.co/1d1KS7yXb8", "created_at": "2020-04-29T15:55:22.000Z"}, {"id": "1255510929334308866", "lang": "es", "text": "🎡Hoy nos hemos reunido con mis compañero de @CiutadansCs con representantes de feriantes de toda España.                                                🍊Son autónomos muy afectados por el #COVID19, nos han trasladado sus propuestas, es vital apoyarles!! https://t.co/JGcr7NBaaV", "created_at": "2020-04-29T14:55:06.000Z"}, {"id": "1254788810069569549", "lang": "es", "text": "Hoy hemos conocido las propuestas de @provivienda_org y @HogarSi,es necesario un plan de transición en materia de vivienda y garantizar el acceso de las personas vulnerables, especialmente las personas sin hogar. Seguiremos trabajando cerca del tercer sector! https://t.co/pn1AkeWFGc", "created_at": "2020-04-27T15:05:39.000Z"}, {"id": "1254413012892516352", "lang": "es", "text": "Agradezco la solidaridad ofrecida por la @guardiacivilzg al colaborar con el banco de alimentos y ayudar a las familias vulnerables https://t.co/fAZI4GKfsH", "created_at": "2020-04-26T14:12:22.000Z"}, {"id": "1254075280131592192", "lang": "es", "text": "Nuestros mayores que se han quedado solos se encuentran en especial vulnerabilidad en el #Covid_19.  Es vital estar a su lado en estos duros momentos. Gran iniciativa compañeros! https://t.co/vDc1biJsfk", "created_at": "2020-04-25T15:50:21.000Z"}, {"id": "1253986864350089216", "lang": "es", "text": "En lugar de incentivar los cierres de los negocios condicionando a ello las ayudas, el gobierno tiene que apoyar a los autónomos y las empresas que quieren salir adelante! https://t.co/adgNqXwQcS", "created_at": "2020-04-25T09:59:01.000Z"}, {"id": "1253718957690957830", "lang": "es", "text": "La crisis social por el #COVID19 es un hecho.\n\n@CsMadridCiudad lucha por garantizar la protección social de las familias madrileñas, pero necesitan ayuda. El Gobierno debe permitirles invertir en ayudas la parte del superávit destinada a saldar deuda.\nhttps://t.co/0FFddCPTvq", "created_at": "2020-04-24T16:14:27.000Z"}, {"id": "1253674719276138497", "lang": "es", "text": "Hoy he asistido a la conversación online de @Plenainclusion donde he conocido testimonios de gran contribución social de personas con discapacidad en tiempo de #COVID19\n\nEs nuestra obligación no dejar atrás a ningún colectivo vulnerable en esta crisis. ¡Juntos saldremos de esta! https://t.co/qJnxBiSthN", "created_at": "2020-04-24T13:18:39.000Z"}, {"id": "1253253172623278080", "lang": "es", "text": "Hoy celebramos el #DíaDeAragón de una manera distinta, pero eso no nos impide sentirnos muy orgullosos de nuestra tierra. \nVendrán tiempos mejores y lo celebraremos todos juntos. \n¡Feliz día aragoneses! ¡Feliz San Jorge! https://t.co/izCq142jSF", "created_at": "2020-04-23T09:23:35.000Z"}, {"id": "1252984328272908290", "lang": "es", "text": "El señor @gabrielrufian ha estado desafortunado en su intervención en el Congreso, al utilizar el #TEA como una descalificación política.\n\nLe pido que retire sus palabras, tan ofensivas para un colectivo que ve su vida impactada de manera muy seria por el #Autismo, y pida perdón. https://t.co/3yQwb129dJ", "created_at": "2020-04-22T15:35:17.000Z"}, {"id": "1252613760780566530", "lang": "es", "text": "Gracias a @AvilaFaema mi compañera @sorayarr_  y yo hemos conocido la experiencia diaria de los profesionales que asisten a personas con problemas de salud mental.\n\nAhora más que nunca es necesario mejorar los servicios en las zonas despobladas. ¡Nadie se puede quedar atrás! https://t.co/WoMFQY3Qgv", "created_at": "2020-04-21T15:02:47.000Z"}, {"id": "1252276641998540801", "lang": "es", "text": "No podemos mirar hacia otro lado, ¡debemos garantizar la seguridad de nuestros mayores y sus cuidadores! Para salir juntos de esta es vital la coordinación con el sector social. \n\nGracias a @Laresmayores por informarnos de la difícil situación en las residencias de mayores. https://t.co/e2hz9r5wnT", "created_at": "2020-04-20T16:43:12.000Z"}, {"id": "1252223544353849346", "lang": "es", "text": "Hoy @tomasmarcos y yo nos hemos reunido con @Cermi_Estatal para conocer cómo afecta la crisis del #COVID19 a las personas con discapacidad. \n\nLucharemos para que se acuerde una salida a esta crisis que no deje a nadie atrás y que se vuelque con los colectivos más vulnerables. https://t.co/kvQ7oYoHJ5", "created_at": "2020-04-20T13:12:12.000Z"}, {"id": "1251924532291657728", "lang": "es", "text": "La libre información es una parte fundamental de la libertad de expresión. Si se ataca, la democracia queda muy herida.\nVamos a defender ese derecho y por eso pedimos la comparecencia del ministro Marlaska y el Jefe del Estado Mayor de la Guardia Civil\nhttps://t.co/G15LAuqr29", "created_at": "2020-04-19T17:24:02.000Z"}, {"id": "1251564364294955008", "lang": "es", "text": "Aconsejo leer esta gran reflexión  que deja claro que hay que evitar el pandemonio partidista y desarrollar una política efectiva y unida para dar soluciones a esta difícil situación                                 https://t.co/9t3zfdSul0", "created_at": "2020-04-18T17:32:52.000Z"}, {"id": "1251529475747196929", "lang": "es", "text": "Tengo dos hijos de 14 y 16 años. Cuando eran niños sé lo mucho que necesitaban salir a jugar y tomar aire. No les neguemos esa posibilidad a los más pequeños de la casa.\nSe merecen que el Gobierno tome las medidas necesarias para que puedan salir de manera segura. https://t.co/ZUWKSCmSe9", "created_at": "2020-04-18T15:14:13.000Z"}, {"id": "1251503805532864517", "lang": "es", "text": "Es lamentable que en medio de la crisis del #COVID19 el separatismo siga más enfocado en destruir España que en ayudar a los más necesitados de Cataluña.\n\nTardaron cinco semanas en repartir protección en las residencias de discapacitados y salud mental https://t.co/GTGNacw7fT", "created_at": "2020-04-18T13:32:13.000Z"}, {"id": "1251132508118429704", "lang": "es", "text": "La ONU advierte de que entre 42 y 66 millones de niños en el mundo podrían caer en la pobreza extrema por culpa del #COVIDー19 \nSon necesarios unos #PactosDeLaReconstruccion que protejan a nuestros pequeños. Las medidas sociales NO se deben improvisar.\nhttps://t.co/Bc4ucRqF00", "created_at": "2020-04-17T12:56:49.000Z"}, {"id": "1251087175657103360", "lang": "es", "text": "Hoy me he reunido con @unicef_es, acompañada de mi compañera en @Cs_Europa @sorayarr_ , para evaluar las necesidades de los niños más vulnerables en esta crisis. \n\nNos necesitan. Urge dar una respuesta coordinada entre administraciones para protegerlos y garantizar sus derechos. https://t.co/x3QIv4s3E4", "created_at": "2020-04-17T09:56:41.000Z"}, {"id": "1250835127862726657", "lang": "es", "text": "Hoy con mi compañero @PauCambroneroCs nos hemos reunido con expertos de @FundacionCepaim para conocer cómo afecta el #Covid19 a las personas más vulnerables que viven en asentamientos.\nPara superar esta crisis sanitaria es vital el trabajo del tercer sector. https://t.co/FXtsNYmPke", "created_at": "2020-04-16T17:15:08.000Z"}, {"id": "1250433195293560832", "lang": "es", "text": "🇪🇸 ¡Con nuestros #PactosDeLaReconstrucción nadie se quedará atrás!\n\nQueremos dar una salida consensuada y moderada a la crisis social que ha traído consigo el #COVID19: \n✅ Red de protección a las familias \n✅ Apoyo a los colectivos más vulnerables\n✅ Formación y educación https://t.co/AfTf5zAjod", "created_at": "2020-04-15T14:38:00.000Z"}, {"id": "1250408604466905089", "lang": "es", "text": "La mala gestión del Gobierno valenciano pone en peligro los sueldos de los trabajadores que cuidan a nuestros mayores en esta crisis sin precedentes.\n \nAlgunas residencias asumen retrasos de los pagos desde hace 7⃣ meses. Es intolerable 👇\nhttps://t.co/OBec0RDnC0", "created_at": "2020-04-15T13:00:17.000Z"}, {"id": "1250375719198261249", "lang": "es", "text": "La situación es durísima para los enfermos por #COVID19 como para que la soledad lo acreciente.\n Pedimos medios de comunicación digitales para los pacientes y que un familiar acompañe a los que se encuentren en estado crítico. ¡Es una cuestión humanitaria!\nhttps://t.co/6KgybcbRM8", "created_at": "2020-04-15T10:49:36.000Z"}, {"id": "1250349926992642048", "lang": "es", "text": "Siguiendo el Pleno desde @Congreso_Es, en el ámbito educativo hay que garantizar que los niños en situación de pobreza y los que padecen alguna discapacidad no se quedan atrás! https://t.co/lZRH2KdLKT", "created_at": "2020-04-15T09:07:07.000Z"}, {"id": "1250087494281986048", "lang": "es", "text": "La crisis del #COVID19 se está cebando con los colectivos más vulnerables, ahora más que nunca toca protegerles. Desde @CsCongreso proponemos: \n✅ Garantizar alimentos y servicios básicos.\n✅ Reducir la burocracia.\n✅ Medidas de apoyo a mayores y personas con discapacidad. https://t.co/lqwymOohkN", "created_at": "2020-04-14T15:44:18.000Z"}, {"id": "1249731992884858881", "lang": "es", "text": "Hoy @CsCongreso ha presentado una propuesta para proteger a los colectivos más vulnerables, los más afectados por el #COVID19.\n👉 Reduzcamos la burocracia.\n👉 Mejoremos la coordinación entre autoridades.\n👉 Garanticemos los servicios públicos.\n✅ ¡No podemos dejar a nadie atrás! https://t.co/r05gWaOViI", "created_at": "2020-04-13T16:11:40.000Z"}, {"id": "1248987665204207618", "lang": "es", "text": "Gracias a la iniciativa solidaria de @CiudadanosCs, #NoEstásSolo, nuestros afiliados más vulnerables estarán acompañados y atendidos en esta crisis del #COVIDー19 \n\n#SomosUnEquipoCs y juntos superaremos esto 🍊💪\nhttps://t.co/FoAMtwMVjW", "created_at": "2020-04-11T14:53:59.000Z"}, {"id": "1248939772875243520", "lang": "es", "text": "Gracias a los cuerpos de seguridad por trabajar sin descanso protegiendo a los más vulnerables. La #ViolenciaMachista es una lacra que lamentablemente no se confina. \n¡Urge poner todos los recursos para garantizar la seguridad de las mujeres!#NoEstáisSolas\nhttps://t.co/nSwcbIG1xn", "created_at": "2020-04-11T11:43:40.000Z"}, {"id": "1248650187834380288", "lang": "es", "text": "Solo desde el consenso y el sentido común saldremos de esta crisis del #COVIDー19. Por eso urgen unos Pactos de la Reconstrucción como pedimos desde @CiudadanosCs \n\nLa entrevista de @InesArrimadas 👇\nhttps://t.co/2jxOJlb72u", "created_at": "2020-04-10T16:32:58.000Z"}, {"id": "1248296549962186758", "lang": "es", "text": "Hemos conseguido que el Gobierno suspenda la declaración trimestral de impuestos, ¡pero aún queda mucho por hacer!\nTendemos la mano para sacar adelante medidas de apoyo a los #autónomos y vigilaremos que se cumplan. No dejaremos a los #AutónomosAbandonados\nhttps://t.co/Jx87EJx94c", "created_at": "2020-04-09T17:07:44.000Z"}, {"id": "1248197791404433409", "lang": "es", "text": "Desde el sentido de Estado @InesArrimadas pidió a Sánchez impulsar unos nuevos #PactosDeLaMoncloa para salir de la crisis del #COVID-19\nCelebramos su predisposición, pero le pedimos buena fe para iniciar una reconstrucción en la que nadie se quede atrás. \n\n¡Enorme @BalEdmundo! 👇 https://t.co/dmuTgqr1Tr", "created_at": "2020-04-09T10:35:18.000Z"}, {"id": "1248193291935498240", "lang": "es", "text": "Queda claro que las propuestas moderadas y con sentido de estado son las que promueven soluciones a esta crisis que no dejan a  nadie atrás. Es lo que la sociedad espera!! https://t.co/MVJJqWyfzW", "created_at": "2020-04-09T10:17:25.000Z"}, {"id": "1247817502454714369", "lang": "es", "text": "El #COVID19 nos deja un aprendizaje, y es que nos iguala a todos. En Cs defendemos que hay que trabajar todos juntos teniendo muy presente la realidad de los grupos vulnerables.\n\nMi artículo por el #DíaPuebloGitano en @eldiarioes, ¡Salud y Libertad! 👇\nhttps://t.co/FY8Kxcek3A", "created_at": "2020-04-08T09:24:10.000Z"}, {"id": "1247801074393600000", "lang": "es", "text": "Hoy más que nunca, en el #DíaPuebloGitano, debemos demostrar nuestros valores, estar unidos y ser fuertes.\nSoy consciente de la realidad de nuestro pueblo frente al #COVID19, me dejaré la piel por mejorar esa situación. \n\nFeliz #DíaInternacionalDelPuebloGitano, ¡Salud y Libertad! https://t.co/VjwInD50bz", "created_at": "2020-04-08T08:18:53.000Z"}, {"id": "1247472882931949568", "lang": "es", "text": "Hoy más que nunca celebramos con orgullo el #DíaMundialDeLaSalud y presumimos de los profesionales sanitarios con los que contamos para enfrentar al #COVID19\n\nTengo la suerte de tener a uno de estos valientes cerca, mi cuñada Sandra. A ti, Sandra, y a todos, #GraciasHéroes ❤️ https://t.co/bgdTc0WqP4", "created_at": "2020-04-07T10:34:46.000Z"}, {"id": "1246792133564076032", "lang": "es", "text": "👏 Bravo por #Ningúnmayorsolo, una iniciativa que nace para proteger del #COVID19 a los más vulnerables.\n\nSu objetivo es dar a nuestros mayores el apoyo emocional que tanto necesitan para que superen el sentimiento de soledad, la ansiedad y el miedo. \nhttps://t.co/ntHqY6RmV5", "created_at": "2020-04-05T13:29:43.000Z"}, {"id": "1246408734806552578", "lang": "es", "text": "Si hay un partido que está demostrando unidad y mano tendida frente al #COVID2019 es Ciudadanos.\n\nHoy, le pedimos al Gobierno que aparque la improvisación y la unilateralidad e impulse unos Pactos de la Reconstrucción Nacional con partidos y agentes sociales. https://t.co/iiZ0oIC9Ze", "created_at": "2020-04-04T12:06:14.000Z"}, {"id": "1246377528916430850", "lang": "es", "text": ".@McIntolerancia denuncia a la Generalitat por evitar los ingresos de pacientes de más de 80 años contagiados por el #COVIDー19 \n\nTotalmente de acuerdo, esta actitud es intolerable y va en contra de la dignidad de nuestros mayores. \nhttps://t.co/mqICyvKy1E", "created_at": "2020-04-04T10:02:14.000Z"}, {"id": "1246371827125030912", "lang": "es", "text": "Como abogada perteneciente a la mutualidad de la abogacía agradezco que @BalEdmundo de voz a nuestro sector profesional. El gobierno se ha olvidado de nosotros!     https://t.co/u5rFXAwvEg", "created_at": "2020-04-04T09:39:34.000Z"}, {"id": "1246004897071366144", "lang": "es", "text": "Ha sido un placer colaborar en la campaña de @Laresmayores para apoyar a nuestros ancianos en estos días tan duros de confinamiento. \n\nEllos nos lo han dado todo y tienen que sentirse respaldados. ¡Hoy mi #GraciasHéroes va por todos los profesionales que están cuidándolos! https://t.co/62NOm9aZhp", "created_at": "2020-04-03T09:21:31.000Z"}, {"id": "1245665604050264064", "lang": "es", "text": "El director de @gitanos_org le ha trasladado a la @CasaReal la delicada situación de la población gitana por el #COVID19 \n\nNecesitan ayuda. Viven en condiciones vulnerables y han perdido una de sus principales fuentes de ingresos: la venta ambulante. \nhttps://t.co/4ko2uLwmSZ", "created_at": "2020-04-02T10:53:18.000Z"}, {"id": "1245638906818605058", "lang": "es", "text": "💙 En el #DíaMundialAutismo me sumo a la campaña de @Autismo_Espana y hago un gesto por las personas con #TEA \n\nHe escogido como objeto unas pesas y unos auriculares, que para mi simbolizan la capacidad de esfuerzo y escucha. ¡Anímate y participa! https://t.co/NcKlvctlB9", "created_at": "2020-04-02T09:07:12.000Z"}, {"id": "1245397264002097152", "lang": "es", "text": "Desde que el jueves pasado, el Ayto. de @MADRID, @voluntmadrid y @adoptaunabuelo pusieran en marcha  #MinutosEnCompañía van 2.500 llamadas de ancianos buscando apoyo y cariño.\n 📞 Tlfn. gratuito: 919 49 01 11\n\n Maravillosa iniciativa👇\n https://t.co/D2wYq1Xb5O", "created_at": "2020-04-01T17:07:00.000Z"}, {"id": "1245361613705805825", "lang": "es", "text": "La Comunidad de Madrid seguirá repartiendo menús escolares a las familias más vulnerables durante las vacaciones de #SemanaSanta\n\nDebe ampliarse el servicio en esta época de crisis; la alimentación completa y saludable de muchos niños depende de ello. \nhttps://t.co/Jp8M23Ad8H", "created_at": "2020-04-01T14:45:21.000Z"}, {"id": "1245058964573892608", "lang": "es", "text": "🗞 @CiudadanosCs propone ayudas para los trabajadores más vulnerables en la crisis del #COVID19 y medidas para que los #AutónomosAbandonados no paguen impuestos.\n\nTenemos que remar juntos, salir adelante sin dejar a ninguna persona atrás. \nhttps://t.co/QnXUkkA2zF", "created_at": "2020-03-31T18:42:43.000Z"}, {"id": "1245031916270739459", "lang": "es", "text": "Son tiempos en los que está permitido llorar, aplaudir, cantar.Lo único que no está permitido es renunciar a seguir adelante porque miles de #HéroesAnónimos salen a la calle cada día. Hay que recompensarles mirando al futuro unidos\n💪🇪🇸 Juntos #SomosEspaña https://t.co/6ceEs3GdUA", "created_at": "2020-03-31T16:55:15.000Z"}, {"id": "1244996940246519808", "lang": "es", "text": "Las familias y personas más vulnerables no pueden quedarse atrás en la crisis del #COVID19 por culpa de la burocracia. \nLos trámites deben ser sencillos para que no pierdan prestaciones y subsidios específicos. Los necesitan para salir adelante. \nEstas son nuestras propuestas 👇 https://t.co/0UqMjWvpkq", "created_at": "2020-03-31T14:36:16.000Z"}, {"id": "1244984285708333058", "lang": "es", "text": "Se ha habilitado el Palacio de Deportes de #Granada para acoger a las personas sin hogar y protegerlas del #COVID19 \n\nEsta crisis golpea con más fuerza a los colectivos más vulnerables, por ello debemos enfrentarla desde la unidad y la solidaridad.\nhttps://t.co/UgxXe4iw8Y", "created_at": "2020-03-31T13:45:59.000Z"}, {"id": "1244925845833162752", "lang": "es", "text": "Igual que tenemos que frenar al #COVID19 unidos, juntos debemos detener el virus del racismo y los discursos que estigmatizan a determinados colectivos en esta situación de crisis. Estas actitudes no se pueden permitir \nhttps://t.co/2OHyyGd2CB", "created_at": "2020-03-31T09:53:45.000Z"}, {"id": "1244907367034126336", "lang": "es", "text": "Es importante pensar en cómo pueden afrontar esta pandemia las personas que viven en extrema pobreza en lugares como Gaza. La desigualdad es tan evidente! https://t.co/RHCY7cfnVc", "created_at": "2020-03-31T08:40:20.000Z"}, {"id": "1244681920321069061", "lang": "es", "text": "Es vital estar lo más cerca posible de las personas más vulnerables https://t.co/fiVy8j74My", "created_at": "2020-03-30T17:44:29.000Z"}, {"id": "1244549756585750530", "lang": "es", "text": "El presidente de @McIntolerancia destaca la importancia de denunciar a quienes utilizan las #rrss para esparcir el odio contra los más vulnerables en la crisis del #Covid_19 \nAhora más que nunca hay que trabajar para promover la igualdad. \nhttps://t.co/xTuo7nQbZ2", "created_at": "2020-03-30T08:59:19.000Z"}, {"id": "1244242014184640512", "lang": "es", "text": "Gracias infinitas a Julio Luzán por su solidaridad. Contribuyes a algo esencial en nuestra ciudad, proteger a los profesionales sanitarios y farmacéuticos👏👏👏 https://t.co/XWXk7DkKvF", "created_at": "2020-03-29T12:36:27.000Z"}, {"id": "1243227514807488512", "lang": "es", "text": "Nuestros mayores nos necesitan más que nunca. \n@MADRID y @adoptaunabuelo han lanzado un teléfono gratuito para acompañarlos en estos tiempos de confinamiento. En la crisis del #COVID2019 todos podemos aportar nuestro granito de arena\n\n¿Te animas a participar? #MinutosEnCompañía https://t.co/Z5A2ip4akT", "created_at": "2020-03-26T17:25:12.000Z"}, {"id": "1243163334138114048", "lang": "es", "text": "Os presento a mi cuñada, una de los miles de héroes que en estos días tan duros trabajan para contener el #COVIDー19 \n\nEs desgarrador conocer su día a día en el hospital: necesitan más respiradores y material de protección. Esta debe ser la prioridad del Gobierno #GraciasHéroes https://t.co/g8PVPgSYpy", "created_at": "2020-03-26T13:10:10.000Z"}, {"id": "1242898365551128579", "lang": "es", "text": "Los autónomos siempre han arrimado el hombro para fortalecer la economía y hoy son uno de los colectivos más vulnerables por el #COVID2019 \nEs momento de ayudarles con congelamiento de la cuota, moratoria fiscal y tarifa plana para los que se reactiven 👇 https://t.co/GKFdejrGwR", "created_at": "2020-03-25T19:37:16.000Z"}, {"id": "1242816899114729473", "lang": "es", "text": ".@MADRID ofrece un servicio de comida saludable a domicilio para niños de entre 0 y 3 años, que tengan beca comedor o que estén en una situación socioeconómica desfavorable.\n\nGracias @AniortePepe, tenemos que ayudar a los más vulnerables en esta crisis. https://t.co/tSc1RgwD7v", "created_at": "2020-03-25T14:13:33.000Z"}, {"id": "1242746226535268352", "lang": "es", "text": "Los gobiernos tienen la obligación de ayudar a las familias más vulnerables a afrontar las crisis del #COVID2019\n\nMadrid ha tramitado por vía urgente la reducción al mínimo del alquiler de la vivienda social. Esta medida beneficiará a 75.000 personas. \nhttps://t.co/EPgjdKAHZP", "created_at": "2020-03-25T09:32:44.000Z"}, {"id": "1242455083339649025", "lang": "es", "text": "La pandemia magnifica la desigualdad de género y evidencia la necesidad de garantizar nuestro estado del bienestar.                 https://t.co/a8k7iJAhAi", "created_at": "2020-03-24T14:15:50.000Z"}, {"id": "1242416977941069824", "lang": "es", "text": "El confinamiento está haciendo que las víctimas de #violenciamachista sean aún más vulnerables. Debemos implementar todos los mecanismos necesarios para protegerlas a ellas y a sus hijos. Nos necesitan.\n\nRecuerda, #NoEstásSola \n📞 016\n📩 savg24h@madrid.es\nhttps://t.co/FIPSDRPhy1", "created_at": "2020-03-24T11:44:25.000Z"}, {"id": "1242136256131354629", "lang": "es", "text": "Antes del #COVIDー19 #NuestroCampo ya se encontraba en problemas por la despoblación y los bajos niveles de empleo. \nEs momento de tomar medidas para que la situación no vaya a peor. En la crisis ellos han garantizado el abastecimiento y hay que agradecer esa heroica labor https://t.co/4ALM27BPCa", "created_at": "2020-03-23T17:08:55.000Z"}, {"id": "1242019639305084939", "lang": "es", "text": "Como dice @InesArrimadas hoy en @elmundoes, en la crisis del #COVIDー19 @CiudadanosCs está demostrando una vez más que es un partido útil para todos los españoles. Ese es nuestro propósito: trabajar por el interés de los ciudadanos.\nLee la entrevista 👇 https://t.co/Zy0sjjYHin", "created_at": "2020-03-23T09:25:32.000Z"}, {"id": "1241306601622994944", "lang": "es", "text": "Los españoles estamos demostrando nuestra solidaridad y  unión para frenar al #COVID19\n\nSigamos demostrándolo luchando contra la discriminación racial y fomentando la inclusión de las personas con síndrome de Down \n#DíaInternacionaldelaEliminaciónRacial #DíaMundialSíndromeDown https://t.co/CJQF2v2K9M", "created_at": "2020-03-21T10:12:10.000Z"}, {"id": "1240988002656178178", "lang": "es", "text": "Madrid no ejecutará desahucios ni cobrará el alquiler de las viviendas de la empresa municipal durante la crisis del #Covid_19 \n\nHasta 6.000 familias vulnerables se verán beneficiadas de una medida que, como mínimo, se alargará hasta el 30 de junio. \nhttps://t.co/gcQpkHHOsk", "created_at": "2020-03-20T13:06:10.000Z"}, {"id": "1240953917523070976", "lang": "es", "text": "Tenemos que luchar contra la #violenciamachista unidos. Hoy un hombre ha asesinado a su mujer de 35 años en Almassora (Castellón). \nMi más sentido pésame a su familia y amigos #NiUnaMenos \nhttps://t.co/mONyBQgpqF", "created_at": "2020-03-20T10:50:44.000Z"}, {"text": "La Comunidad de Madrid ha solicitado que el personal militar sanitario refuerce la asistencia en las residencias de mayores para controlar la expansión del #COVID19\n\nTodos los esfuerzos son pocos para proteger a nuestros mayores en momentos tan duros.\nhttps://t.co/ucUmjPR9jN", "id": "1240621890374447106", "lang": "es", "created_at": "2020-03-19T12:51:22.000Z"}, {"text": "Ha sido un orgullo colaborar con @WangXinte en mi ciudad, a quien agradezco enormemente su solidaridad y ayuda aportando material sanitario en centros sanitarios y policía. Igualmente gracias a todos los profesionales que estáis trabajando sin parar! https://t.co/aAAAzw4WOB https://t.co/4xAt2TtSgI", "id": "1240588496139694081", "lang": "es", "created_at": "2020-03-19T10:38:41.000Z"}, {"text": "La respuesta a la crisis económica que está provocando el #Covid_19 NO puede dejar atrás a los colectivos más vulnerables, entre ellos las empleadas domésticas y los vendedores ambulantes.\nTrabajan sin descanso cada día por sus familias y merecen apoyo.\nhttps://t.co/FaepnkXRvE", "id": "1240351544614273024", "lang": "es", "created_at": "2020-03-18T18:57:07.000Z"}, {"text": "Tomar medidas para apoyar a los autónomos es tomar medidas para apoyar a 650.000 familias cuyos ingresos dependen de sus negocios y que ahora viven en incertidumbre por tener que cerrar la persiana\nEs de justicia y por eso @CiudadanosCs propone soluciones concretas #SOSAutónomos https://t.co/rvwEvW37KW", "id": "1240331512698097666", "lang": "es", "created_at": "2020-03-18T17:37:31.000Z"}, {"text": "💻📱 Los médicos españoles unen esfuerzos para atender de forma desinteresada consultas ciudadanas, gracias a las redes sociales. \n\nEste gran gesto contribuye a no colapsar urgencias. Ya suman 500 casos atendidos en 24 horas de #consultasolidaria 👏\nhttps://t.co/VQCLtPyWGt", "id": "1240276141371506690", "lang": "es", "created_at": "2020-03-18T13:57:29.000Z"}, {"text": "Una medida efectiva para proteger a los más vulnerables! https://t.co/tMaxgGYcve", "id": "1240216890234077185", "lang": "es", "created_at": "2020-03-18T10:02:03.000Z"}, {"text": "No se puede dar la espalda a los autónomos, son imprescindibles en nuestra economía! https://t.co/2827RVEPjw", "id": "1239993374435954688", "lang": "es", "created_at": "2020-03-17T19:13:53.000Z"}, {"text": "Desde @CiudadanosCs hemos pedido que el pleno de mañana se celebre de forma telemática, si es presencial no iremos, por responsabilidad social. Lo explico en este vídeo 👇 https://t.co/ThsvjMDZ6I", "id": "1239968753829294080", "lang": "es", "created_at": "2020-03-17T17:36:03.000Z"}, {"text": "Es importante ayudar a los más vulnerables, ante situaciones de dificultad, las personas en situación de pobreza son enormemente afectadas. https://t.co/aa2JYGeOsI", "id": "1239957299591970817", "lang": "es", "created_at": "2020-03-17T16:50:32.000Z"}, {"text": "Muchas gracias por la solidaridad y colaboración de la Asociación de Desarrollo de amistad y cooperación entre España y China y en especial a @WangXinte por aportación de más de 15.000 mascarillas y guantes en Aragón. https://t.co/ymwBmj7VZ2", "id": "1239852317064810496", "lang": "es", "created_at": "2020-03-17T09:53:22.000Z"}, {"text": "🏛 Hoy @InesArrimadas se ha reunido telemáticamente con Sánchez para proponerle un Plan de Choque contra el #COVID19 \n👉 Medidas para evitar el contagio.\n👉 Plan de Choque para proteger a los trabajadores y pymes.\n👉 Comparecencia ante el Congreso telemática.\n#PolíticaÚtil https://t.co/O8rCwSJKtQ", "id": "1239643575140450305", "lang": "es", "created_at": "2020-03-16T20:03:54.000Z"}, {"text": "La Comunidad de Madrid abría hoy un registro de voluntarios para ayudar a la población más vulnerable durante la crisis del #COVID19 \n\n👏 En unas horas se han inscrito 7400 personas, tantas que se ha tenido que cerrar temporalmente la inscripción. GRACIAS \nhttps://t.co/PHEIKfGUyF", "id": "1239613770672017408", "lang": "es", "created_at": "2020-03-16T18:05:28.000Z"}, {"text": "Los españoles más vulnerables necesitan una batería de medidas sociales urgente que les proteja de los efectos del #Covid_19 \n\nLas personas más frágiles económicamente y que necesitan ayuda deben ser la prioridad de los gobiernos. \nhttps://t.co/Viqmjbf46g", "id": "1239505501018370048", "lang": "es", "created_at": "2020-03-16T10:55:14.000Z"}, {"text": "El tiempo es oro para enfrentar la crisis económica del #COVIDー19. El Gobierno de España no puede esperar más para tomar medidas que den garantías a los colectivos que corren más riesgo: familias, autónomos, pymes...\nLee la entrevista a @InesArrimadas\n\nhttps://t.co/Rq7Z4UegMu", "id": "1239495665446772737", "lang": "es", "created_at": "2020-03-16T10:16:10.000Z"}, {"text": "Una propuesta esencial la que realiza @InesArrimadas desde la unidad y el sentido de estado, un plan de choque económico. Tenemos que brindar a nuestras empresas y autónomos.                                  https://t.co/H6UQNPnB8D", "id": "1239237075955843079", "lang": "es", "created_at": "2020-03-15T17:08:37.000Z"}, {"text": "Contar con grandes profesionales y amigos como @BalEdmundo @MarcosdeQuinto es un lujo!!. Somos como dice el artículo “los trillizos”, venimos de áreas profesionales distintas y todas necesarias para mejorar nuestro país. https://t.co/Nv7gCGBB14", "id": "1239161841391198208", "lang": "es", "created_at": "2020-03-15T12:09:40.000Z"}, {"text": "Es importante que cada uno de nosotros asumamos nuestra responsabilidad para frenar el coronavirus.                                                   #Covid_19                                            #YoMeQuedoEnCasa                                 #QuédateEnCasa https://t.co/YHXmoO9PO3", "id": "1238832258250870784", "lang": "es", "created_at": "2020-03-14T14:20:01.000Z"}, {"text": "Luchar contra el #Covid19 es responsabilidad de todos. Por eso yo me quedo en casa e invito a todos a que también lo hagan.\nExcelente iniciativa de @SaludMadrid #quedatencasa\n\nhttps://t.co/8LlhbINmVd", "id": "1238536244205887488", "lang": "es", "created_at": "2020-03-13T18:43:46.000Z"}, {"text": "Hoy @InesArrimadas ha tomado de nuevo la iniciativa y ha llamado a Sánchez para pedirle que decrete #EstadodeAlarma en España. \n\nEs una medida necesaria para proteger a los ciudadanos. Debemos ser valientes y actuar con decisión para recuperar el tiempo perdido #Covid_19 👇 https://t.co/4BmAG3rz6x", "id": "1238449716612005888", "lang": "es", "created_at": "2020-03-13T12:59:56.000Z"}, {"text": "Ante una situación de emergencia, debemos tomar decisiones basadas en la unidad y pensando en los ciudadanos. No es momento de reproches.\n\nPor eso hoy @InesArrimadas ha propuesto que se aprueben unos #PGEdeEmergencia que incluyan un fondo de contingencia para frenar el #Covid_19 https://t.co/Lj3MKY87yc", "id": "1238075794662002689", "lang": "es", "created_at": "2020-03-12T12:14:06.000Z"}, {"text": "Toda mi repulsa ante el nuevo caso de #violenciamachista que acabamos de conocer en País Vasco y que se ha cobrado la vida de una mujer y su hija.\n\nNo puedo ni imaginar el dolor de esa familia #NiUnaMenos\nhttps://t.co/nsn7m7HMf8", "id": "1237768080761257984", "lang": "es", "created_at": "2020-03-11T15:51:21.000Z"}, {"text": "Hoy recordamos con tristeza que hace 16 años Madrid vivió uno de los días mas lamentables de la historia. Un afectuoso abrazo a todos los familiares y amigos de las víctimas. https://t.co/pSK28TiwYE", "id": "1237733825381269505", "lang": "es", "created_at": "2020-03-11T13:35:14.000Z"}, {"text": "Graciassss a @McIntolerancia por condenar los incidentes lamentables que vivimos ayer @CiudadanosCs al manifestarnos en favor de la Igualdad de todas las mujeres https://t.co/c0Y7cuTNoZ", "id": "1237003745600421888", "lang": "es", "created_at": "2020-03-09T13:14:10.000Z"}, {"text": "No podemos dar ni un paso atrás en la lucha contra la #violenciamachista. Ya son 15 las mujeres asesinadas por sus parejas o exparejas en 2020. \n\nLe mando todas mis condolencias a sus amigos y familiares en este momento tan duro #NiUnaMenos  \nhttps://t.co/MtITWyAfM5", "id": "1236963105747406849", "lang": "es", "created_at": "2020-03-09T10:32:40.000Z"}, {"text": "Es tan lamentable vivir la intolerancia de algunas mujeres en una lucha que  debería unirnos. Lo explica muy bien mi compañera @CiudadanaMartaR https://t.co/3I0jgyu1L8", "id": "1236955615748030464", "lang": "es", "created_at": "2020-03-09T10:02:54.000Z"}, {"text": "No hay mejor forma de reivindicar la igualdad en el #DiaDeLaMujer\n\n👏 @InesArrimadas ha sido escogida por los afiliados para presidir @CiudadanosCs. Será la única candidata a la presidencia, con un proyecto que va a volver a ilusionar a millones de ciudadanos 🍊 #UNIDOSyADELANTE https://t.co/kKX6p8d89C", "id": "1236765427906293764", "lang": "es", "created_at": "2020-03-08T21:27:10.000Z"}, {"text": "Los violentos que nos han expulsado de la manifestación del #8M2020 no representan el sentir de todas las mujeres. El feminismo es una causa de todos los que creemos en la libertad y en la igualdad. @CiudadanosCs siempre va a reivindicar el #DiaDeLaMujer, le pese a quien le pese. https://t.co/nD1VCnpPI8", "id": "1236726004158259202", "lang": "es", "created_at": "2020-03-08T18:50:31.000Z"}, {"text": "Feliz 8M a todas las mujeres y especialmente a todas las gitanas que superan barreras para alcanzar la Igualdad. Seguiremos avanzando y trabajando sin cesar!!! https://t.co/G8pTrDKOo1", "id": "1236635978019807232", "lang": "es", "created_at": "2020-03-08T12:52:47.000Z"}, {"text": "Feliz #DiaInternacionalDeLaMujer a todas. Recordamos a aquellas que nos abrieron el camino y a todas las heroínas de lo cotidiano que en su día a día dan pasos por la Igualdad.\n\nEste esfuerzo nos incluye a todos y no hay espacio para el sectarismo #8deMarzo https://t.co/jc9sMQHb6c", "id": "1236631480065015810", "lang": "es", "created_at": "2020-03-08T12:34:55.000Z"}, {"text": "La lucha por la igualdad de las mujeres requiere que tengamos una visión amplia que no sea afectada por la diferencia entre colores políticos. \n Las #FeministasLiberales NO discriminamos y trabajamos desde todos los ámbitos para seguir avanzando con hechos y no palabras. https://t.co/fDlpmAFEvQ", "id": "1236315029613535233", "lang": "es", "created_at": "2020-03-07T15:37:27.000Z"}]