[{"lang": "es", "id": "1377557001945878529", "created_at": "2021-04-01T09:42:37.000Z", "text": "Lo que hacen en Murcia es lo que quieren hacer en Madrid: la educación de los niños en manos de fanáticos e integristas. No va a suceder porque somos MÁS https://t.co/XBapmeTBt9"}, {"lang": "es", "id": "1377336527248760832", "created_at": "2021-03-31T19:06:32.000Z", "text": "Anda!!\n\nhttps://t.co/9yAaIM5AAu"}, {"lang": "es", "id": "1377300053832962049", "created_at": "2021-03-31T16:41:36.000Z", "text": "Los degenerados son los que odian y los que les alientan. https://t.co/N5DV24Aeeq"}, {"lang": "es", "id": "1377285953375600641", "created_at": "2021-03-31T15:45:34.000Z", "text": "Que “Bruselas” funde un partido y se presente a las elecciones . El camino de la reconstrucción es exactamente el contrario: protección del empleo con derechos y política salarial que estimule el consumo. https://t.co/KgbzCowT8V"}, {"lang": "es", "id": "1377218269413773318", "created_at": "2021-03-31T11:16:37.000Z", "text": "La obligatoriedad de la mascarilla en espacios abiertos con suficiente distancia de seguridad (montaña, playa) solo produce cansancio, desconfianza y además es inútil. Menos ocurrencias y más protocolos de eficacia y vacunas."}, {"lang": "es", "id": "1377154496451674112", "created_at": "2021-03-31T07:03:12.000Z", "text": "España tiene una deuda pendiente con las personas trans y ni ellas ni sus familias pueden seguir esperando.\n\nSer quien se es no puede ser motivo de discriminación. Visibilidad trans para vivir vidas libres y sin miedo #HabráLeyTrans #DiaVisibilidadTrans https://t.co/akKI6qE5SL"}, {"lang": "es", "id": "1376987735291015171", "created_at": "2021-03-30T20:00:33.000Z", "text": "Para ellos es un insulto, para nosotros es la solución. @Monica_Garcia_G explica el plan \"Vete al médico\" para combatir la ola de la salud mental\n#MónicaGarcíaT5 https://t.co/Q1VkYOSZeH"}, {"lang": "es", "id": "1376981541142867971", "created_at": "2021-03-30T19:35:57.000Z", "text": "Nos ocupamos de lo que importa, de lo que duele. #MonicaGarciaT5 https://t.co/GF6Q1W0DXB"}, {"lang": "es", "id": "1376934171591999488", "created_at": "2021-03-30T16:27:43.000Z", "text": "Primero te ignoran. Luego te critican. Luego dicen que es imposible. Hoy es un debate nacional. Mañana será realidad. Eso es ser una fuerza de futuro. https://t.co/yt8U21CwJ2"}, {"lang": "es", "id": "1376877703597592577", "created_at": "2021-03-30T12:43:20.000Z", "text": "Hoy el ayuntamiento de Madrid aprueba a propuesta de Más Madrid desmontar el scalextric de Vallecas. Una victoria de los vecinos y vecinas para mejorar la salud. Barrio a barrio, haciendo la política que importa. https://t.co/EjDknpEthE"}, {"lang": "es", "id": "1376828875074846720", "created_at": "2021-03-30T09:29:18.000Z", "text": "La llave de estas elecciones está en los barrios. Si votas, somos MÁS 😉 https://t.co/8MuSybrzi6"}, {"lang": "es", "id": "1376625181834240005", "created_at": "2021-03-29T19:59:54.000Z", "text": "Dice Rocío Monasterio de Vox en T5 que invertir dinero en afrontar el cambio climático es malgastarlo. Nosotros del lado de la comunidad científica y contra los fanáticos negacionistas. Ni hay planeta B ni queremos que España sea un desierto. Hace falta una fuerza verde🌻✌🏼"}, {"lang": "es", "id": "1376611305470238726", "created_at": "2021-03-29T19:04:46.000Z", "text": "Ir a a unas elecciones en estas condiciones es el resultado de muchas irresponsabilidades. Una detrás de otra. \n\nY ya está bien. Madrid necesita cuidarse. https://t.co/wxOmUyixzs"}, {"lang": "es", "id": "1376551777135382530", "created_at": "2021-03-29T15:08:13.000Z", "text": "Hoy hace un año fallecía el Chato Galante. Aquí quién fue. El recuerdo y el homenaje de los mejores, para heredar sus cucharas y seguir cavando. https://t.co/XRXZVxKL9T"}, {"lang": "es", "id": "1376458837486604290", "created_at": "2021-03-29T08:58:54.000Z", "text": "Querer a nuestro país y quererlo en futuro. Hablar de lo que importa. Ser la fuerza de la vida cotidiana. https://t.co/yiFPsMLTBm"}, {"lang": "es", "id": "1376197427888275459", "created_at": "2021-03-28T15:40:09.000Z", "text": "“Sin rastreadores, sin refuerzo en atención primaria. Madrid ha sido la ley de la selva en versión pandémica.”\n\nMadrid necesita cuidarse. Por eso es importante esta entrevista a @Monica_Garcia_G: https://t.co/zJvWjiMc7g"}, {"lang": "es", "id": "1376139482978787330", "created_at": "2021-03-28T11:49:54.000Z", "text": "Una fuerza de futuro, de libertad en común y de justicia social y ecológica. @MasRMurcia_Es empieza a caminar. https://t.co/Ryw8rKl4Rz"}, {"lang": "es", "id": "1376120200060399618", "created_at": "2021-03-28T10:33:17.000Z", "text": "\"No soy de un pueblo de bueyes,\nque soy de un pueblo que embargan\nyacimientos de leones,\ndesfiladeros de águilas\ny cordilleras de toros\ncon el orgullo en el asta.\nNunca medraron los bueyes\nen los páramos de España.\"\n\n79 años de la muerte de Miguel Hernández."}, {"lang": "es", "id": "1376109824740577281", "created_at": "2021-03-28T09:52:03.000Z", "text": "Liberar tiempo de vida, cambio climático, salud mental, industrialización verde... es un orgullo ser la fuerza política que habla de las cosas que de verdad importan (aunque respondemos a todo lo que nos pregunten 😉). Os dejo mi entrevista en @el_pais :\n\nhttps://t.co/glI40mQAr7"}, {"lang": "es", "id": "1375771663137189889", "created_at": "2021-03-27T11:28:19.000Z", "text": "No podemos ser más claros : arrancamos en Orcasitas. Madrid son sus barrios. No te pierdas el primer acto de Más Madrid : \n\nhttps://t.co/jmJz1jMv2T"}, {"lang": "es", "id": "1375768473087934466", "created_at": "2021-03-27T11:15:39.000Z", "text": "No hay libertad sin responsabilidad. Madrid necesita cuidarse.\n\nFoto de @OlmoCalvo https://t.co/PRwhoYL59o"}, {"lang": "es", "id": "1375460886421385216", "created_at": "2021-03-26T14:53:24.000Z", "text": "En Madrid se vota siempre más cuanto más renta en el barrio o municipio. Hay que darle la vuelta con la movilización de quienes solo se tienen a sí mismos. Ni un voto en casa, solicita tu voto por correo: https://t.co/F7pDBlrFJW"}, {"lang": "und", "id": "1375383717259177986", "created_at": "2021-03-26T09:46:46.000Z", "text": "#DíaMundialDelClima https://t.co/MhKfxZl4bb"}, {"lang": "es", "id": "1375122563043573764", "created_at": "2021-03-25T16:29:02.000Z", "text": "🔴 Ya estamos en directo en Twitch! https://t.co/Wm4JQGElbF https://t.co/Vb7csZDZep"}, {"lang": "es", "id": "1375103951255826434", "created_at": "2021-03-25T15:15:04.000Z", "text": "🔴 Nos vemos a las 17h. en Twitch!\n\n👉🏼 https://t.co/KCteoxDkWH https://t.co/ZqSF2ADrTj"}, {"lang": "es", "id": "1375038420859428865", "created_at": "2021-03-25T10:54:41.000Z", "text": "Comparativa de reducción de emisiones de CO₂ en 2030. Juzguen ustedes mismos:\n\n📉Alemania: 55%\n📉Francia: 40%\n📉Reino Unido: 68%\n🔴España: 23%\n\nhttps://t.co/QCUwC12rsy"}, {"lang": "es", "id": "1375019101941334018", "created_at": "2021-03-25T09:37:55.000Z", "text": "Estas niñas de 11 años tienen como propósito para 2021 \"adelgazar\". Esto es grave, y también es salud mental. Tenemos mucho que hacer para que algo así deje de ser normal en nuestra sociedad.  \n\n https://t.co/hukYRtBKSw"}, {"lang": "ca", "id": "1374821882969604108", "created_at": "2021-03-24T20:34:14.000Z", "text": "De cara, con luz y taquígrafos. \n\nUna forta abraçada, Mónica. https://t.co/zUTKiRoCyA"}, {"lang": "es", "id": "1374811694757728262", "created_at": "2021-03-24T19:53:45.000Z", "text": "Se termina un día largo e intenso. Y quiero acabarlo con un recuerdo a la memoria de los 30mil desaparecidos por la dictadura genocida en Argentina. Y a las Madres de la Plaza de Mayo que derrotaron al silencio y al miedo. Creían que los mataban y los estaban sembrando✌🏼#NuncaMás"}, {"lang": "es", "id": "1374783676060471298", "created_at": "2021-03-24T18:02:25.000Z", "text": "Esto hoy seguramente sería impensable en un debate televisivo. La distancia entre este vídeo y el presente es el resultado de la lucha del feminismo y el movimiento lgtbi. Sigamos\n\n https://t.co/J1i0Tjd725"}, {"lang": "es", "id": "1374732901007437832", "created_at": "2021-03-24T14:40:39.000Z", "text": "Hablar desde el corazón defendiendo de nuevo a los barrios. Con ustedes @FelixLopez_Rey.\n\n https://t.co/TaMu38DTyf"}, {"lang": "es", "id": "1374706568562888705", "created_at": "2021-03-24T12:56:01.000Z", "text": "Estas son las exigencias que hemos hecho al Gobierno como fuerza política verde:\n- Transición Ecológica con miles de empleos verdes.\n- Ley de Cambio Climático a la altura de lo que piden las organizaciones ecologistas. https://t.co/Lt63eitxcY"}, {"lang": "es", "id": "1374690659416870917", "created_at": "2021-03-24T11:52:48.000Z", "text": "30 millones de dosis escondidas por la \"mano invisible\". Hay que liberar la patente. https://t.co/FIYpXinbRI"}, {"lang": "es", "id": "1374653282673688577", "created_at": "2021-03-24T09:24:17.000Z", "text": "En esto sí que hay que ser conservadores: https://t.co/XKxEXVEvVV"}, {"lang": "es", "id": "1374419354998087683", "created_at": "2021-03-23T17:54:44.000Z", "text": "Bárcenas, en sus ratos libres como tesorero del PP, mantenía una contabilidad B que no era del PP. https://t.co/ezopsUlLDc"}, {"lang": "es", "id": "1374383782829039623", "created_at": "2021-03-23T15:33:23.000Z", "text": "En el #DíaDeLaConciliación hablamos del tiempo que tenemos para disfrutar de nuestros hijos e hijas, repartir tareas en casa y ganar en calidad de vida. Hoy, más que nunca, reducir de 40 a 32h la jornada laboral es conciliación."}, {"lang": "es", "id": "1374315934685487104", "created_at": "2021-03-23T11:03:47.000Z", "text": "Si lo que vale para los españoles no vale para los turistas no somos un país, somos un resort de vacaciones. https://t.co/cvQAQYb0a8"}, {"lang": "es", "id": "1374298224266252290", "created_at": "2021-03-23T09:53:24.000Z", "text": "Hay que escuchar y apoyar a las víctimas de violencia machista. Y no cuestionarlas, como se ha hecho hasta ahora. https://t.co/adLF1HDeUm"}, {"lang": "es", "id": "1374107280128495620", "created_at": "2021-03-22T21:14:39.000Z", "text": "He tenido que ir al Hospital Ramón y Cajal a por una radiografía y diagnóstico (Al final es una cosa muy leve). Sus trabajadores han sido atentos y diligentes. Menudo tesoro nuestra sanidad pública y sus profesionales. Deberíamos cuidarlos como el bien más preciado."}, {"lang": "es", "id": "1374071282472513539", "created_at": "2021-03-22T18:51:37.000Z", "text": "Hoy @Equo estrenan nombre y logo. Que orgullo y que alegría caminar juntos por un país más verde ✌️🌻 https://t.co/1pDIus8w4Y"}, {"lang": "es", "id": "1374036062033620994", "created_at": "2021-03-22T16:31:40.000Z", "text": "Nosotros y nosotras ni vetos ni líneas rojas: un futuro mejor para Madrid, más justo, más verde y más feminista. Y para ello hablar con todos los posibles."}, {"lang": "es", "id": "1374006306177216517", "created_at": "2021-03-22T14:33:25.000Z", "text": "Aquí los enlaces https://t.co/exwpIytJSc\n\nhttps://t.co/wbcoaveV02\n\nhttps://t.co/Xzx6bw83sq\n\nhttps://t.co/Z534BlxkpI"}, {"lang": "es", "id": "1374001679402737669", "created_at": "2021-03-22T14:15:02.000Z", "text": "España lleva semanas siendo referencia de los medios internacionales gracias al proyecto piloto de semana laboral de 4 días (32h.) Muy orgullosos de este trabajo. https://t.co/XofrJT1eha"}, {"lang": "es", "id": "1373931935697895425", "created_at": "2021-03-22T09:37:54.000Z", "text": "De Europa llegan antes gente a tomar cañas que vacunas."}, {"lang": "es", "id": "1373903117411041282", "created_at": "2021-03-22T07:43:23.000Z", "text": "Rocío Carrasco denunció ayer la violencia machista. Un testimonio de maltrato que muchos pondrán en duda. Igual que lo hicieron con Ana Orantes. Igual que lo han hecho con tantas y tantas mujeres. Por eso es tan necesario el feminismo #YoSíTeCreo"}, {"lang": "es", "id": "1373347779033116677", "created_at": "2021-03-20T18:56:40.000Z", "text": "Impresiona esto de Carlos Boyero, a quien siempre leo con atención para orientarme en el cine https://t.co/ieCsBybOsK"}, {"lang": "es", "id": "1372961385441853452", "created_at": "2021-03-19T17:21:17.000Z", "text": "Hoy es el día de la acción climática. Vamos tarde y no tenemos otro planeta. Hacen falta fuerzas ecologistas que pongan primero lo primordial: la Tierra y la vida🌻✌🏼 #NoMasPromesasVacías #AmbiciónClimáticaYa https://t.co/KSTzoxPSOb"}, {"lang": "es", "id": "1372917463059476485", "created_at": "2021-03-19T14:26:45.000Z", "text": "Iba a tuitear que esto me ha hecho mucha ilusión hasta que he llegado al final del artículo. Qué duro. Me alegro en todo caso de contribuir a romper con los estigmas y a que hablemos de lo que realmente importa. https://t.co/NYhi6bmTf5"}, {"lang": "es", "id": "1372869147978301444", "created_at": "2021-03-19T11:14:46.000Z", "text": "Cuidar es revolucionario #FelizDiaDelPadre \n\n https://t.co/quRP57yyAC"}, {"lang": "es", "id": "1372856290662309892", "created_at": "2021-03-19T10:23:40.000Z", "text": "Para quien tenga interés en la región, dudo que encuentre mejor cabeza que la de @ManuCanelas https://t.co/ipKxjjE2XO"}, {"lang": "es", "id": "1372513614964342788", "created_at": "2021-03-18T11:42:00.000Z", "text": "Aprobada en el Congreso por fin la ley de #eutanasia. Nadie pierde derechos, nuestro país avanza en libertad."}, {"lang": "es", "id": "1372472827467739138", "created_at": "2021-03-18T08:59:56.000Z", "text": "Creo que ayer contribuimos a que el Congreso vuelva a ocuparse de la vida cotidiana, de lo que nos duele. Y lo vimos por cómo las redes se inundaron de gente contacto su experiencia sobre #saludmental. https://t.co/zCn9FFccp4"}, {"lang": "es", "id": "1372261398076661760", "created_at": "2021-03-17T18:59:47.000Z", "text": "Hasta que a nadie le digan “vete al médico” para burlarse, hasta que todo el que quiera hacerlo pueda aunque no se lo pueda pagar en la privada. Nunca más el estigma ni la vergüenza #SaludMental"}, {"lang": "es", "id": "1372261396608606208", "created_at": "2021-03-17T18:59:46.000Z", "text": "Este hilo podría ser muchísimo más largo y seguro que muchas y muchos lo podríais continuar con un trocito de vuestra historia. Ojalá a quien le apetezca o le sirva lo continúe."}, {"lang": "es", "id": "1372261395371286538", "created_at": "2021-03-17T18:59:46.000Z", "text": "Me ha parecido importante compartir algunas historias para romper el silencio y el tabú, para que a quien le pase no se sienta raro o solo, y para que lo asumamos como una prioridad nacional y le destinemos recursos ya."}, {"lang": "es", "id": "1372261394058510339", "created_at": "2021-03-17T18:59:46.000Z", "text": "Natalia [pseudónimo] es una estudiante universitaria con ansiedad diagnosticada desde el inicio de la pandemia cuyo único tratamiento fue una receta de Diazepam porque no se puede pagar una terapia. Tuvo que lidiar con ello sola."}, {"lang": "es", "id": "1372261392636592130", "created_at": "2021-03-17T18:59:46.000Z", "text": "Juan explica cómo lleva dos años y medio de terapia para solucionar antiguos traumas que le impedían vivir con normalidad. Ahora se siente mucho más libre y sin temor. Para él es la mejor sensación que podría haber sentido nunca."}, {"lang": "es", "id": "1372261391151796228", "created_at": "2021-03-17T18:59:45.000Z", "text": "Lorena [pseudónimo] es alumna de instituto en régimen semipresencial. Sufre ataques de ansiedad, no puede dormir, tiene que dedicarle 10 horas al día y hay semanas en las que tiene 6 exámenes globales en 3 días."}, {"lang": "es", "id": "1372261389469908997", "created_at": "2021-03-17T18:59:45.000Z", "text": "Atenea trabaja en una fundación y me cuenta que hace 3 días una niña les preguntó por teléfono si podían hacer de psicólogos una vez a la semana, porque estaba desesperada por curarse y no quería decírselo a sus padres, porque no se lo pueden pagar."}, {"lang": "es", "id": "1372261387964194817", "created_at": "2021-03-17T18:59:44.000Z", "text": "Alejandro [pseudónimo] vive solo en Reino Unido, tiene un trabajo precario, y lidia cada día con la depresión y con pensamientos negativos. No ha podido venir a España ni por Navidad."}, {"lang": "es", "id": "1372261386542284806", "created_at": "2021-03-17T18:59:44.000Z", "text": "Catalina en seis meses se quedó sin trabajo y sin pareja y todo se le hacía cuesta arriba. También fue al médico. Su psicóloga le ayudó a entenderse a sí misma y a tratarse con cariño y respeto."}, {"lang": "es", "id": "1372261385242083328", "created_at": "2021-03-17T18:59:44.000Z", "text": "María tuvo anorexia con 16 años, y su psicóloga le dio las herramientas necesarias para poder superarlo y seguir viviendo su vida. Y gracias a ello, cuando lo ha necesitado ha vuelto, sin vergüenza ni estigma."}, {"lang": "es", "id": "1372261383904055304", "created_at": "2021-03-17T18:59:43.000Z", "text": "Carlos lleva dos años en tratamiento por depresión y ansiedad. No siempre ha podido pagarse un psicólogo, y ha tenido que ver como las personas de su alrededor se desvivían por ayudarlo hasta quedarse sin energías."}, {"lang": "es", "id": "1372261382381576193", "created_at": "2021-03-17T18:59:43.000Z", "text": "Carmen tiene 31 años y desde los 24 ha sentido la necesidad de pedir ayuda profesional. Pero ha tenido que esperar 7 años, hasta estar en una empresa que le ofrece un seguro privado, para poder ir a la consulta de un psicólogo."}, {"lang": "es", "id": "1372261380858986496", "created_at": "2021-03-17T18:59:43.000Z", "text": "Hoy a raíz de una intervención en el Congreso sobre #SaludMental he recibido cientos de mensajes de personas contando sus historias. Yo he dado datos pero aquí van personas (hilo):"}, {"lang": "es", "id": "1372181350174892047", "created_at": "2021-03-17T13:41:42.000Z", "text": "El tiempo pasa y las personas trans y sus familias no pueden esperar más. Así que tomamos la iniciativa y hemos registrado en el Congreso la Ley Trans junto con otras formaciones. Sin excusas #HabráLeyTrans. https://t.co/WRu9TlqJ4y"}, {"lang": "es", "id": "1372142421404975108", "created_at": "2021-03-17T11:07:01.000Z", "text": "Diazepam, Valium, Lorazepam, Trankimazin, Lexatin...  ¿por qué todos sabemos lo que son? #SaludMental https://t.co/limHYzH5z3"}, {"lang": "es", "id": "1372106640896450563", "created_at": "2021-03-17T08:44:50.000Z", "text": "Que diputados de la derecha me hayan gritado \"vete al médico\" por preguntar hoy al Presidente por salud mental demuestra todo lo que queda por hacer. Nunca más el estigma ni la vergüenza. https://t.co/5woETcU1oQ"}, {"lang": "es", "id": "1371773052149710850", "created_at": "2021-03-16T10:39:16.000Z", "text": "El feminismo nos ha enseñado que no siempre tenemos que ser los protagonistas. Así que hoy, esto: vamos @Monica_Garcia_G ! ✌🏼🌻 https://t.co/f8rs1XKu2Q"}, {"lang": "es", "id": "1371406833999564804", "created_at": "2021-03-15T10:24:03.000Z", "text": "A la ofensiva, planteando un futuro posible, no a la defensiva y reaccionando a sus barbaridades. https://t.co/QAI2Gnel02"}, {"lang": "es", "id": "1371377393781379073", "created_at": "2021-03-15T08:27:04.000Z", "text": "Enhorabuena a los Verdes alemanes @Die_Gruenen por su victoria en Baden-Württemberg. Las fuerzas verdes se abren camino en Europa, y desde España recogemos el testigo. Sin transición ecológica no hay futuro ✌🏿🌻 https://t.co/afuQbs9uLd"}, {"lang": "es", "id": "1371077286292766722", "created_at": "2021-03-14T12:34:33.000Z", "text": "Hoy acompañando a los profesionales de la #SanidadPública que salen a la calle para reclamar que termine el maltrato de las políticas de Ayuso en Madrid. Solo lo público nos salva. https://t.co/HgFJ9HUVcJ"}, {"lang": "es", "id": "1370806280470863879", "created_at": "2021-03-13T18:37:40.000Z", "text": "Vivimos tristes, ahogados y exhaustos. Nuestro modelo productivo ha caducado, y para mejorarlo proponemos la reducción de jornada laboral a 32h semanales y poner la salud mental en el centro de la agenda política. Lo cuento en @El_Plural \n\nhttps://t.co/Xk54Z1mQYh"}, {"lang": "es", "id": "1370710462837501960", "created_at": "2021-03-13T12:16:55.000Z", "text": "A pesar de todo, Madrid. Frente a Ayuso, con @Monica_Garcia_G\n#MadridConMonica https://t.co/LSqPmJUaMD"}, {"lang": "es", "id": "1370470778538459138", "created_at": "2021-03-12T20:24:30.000Z", "text": "Hay que romper la espiral reaccionaria: los avances democráticos no compiten entre sí, se retroalimentan. https://t.co/zBiGes1gM4"}, {"lang": "es", "id": "1370393107490017286", "created_at": "2021-03-12T15:15:52.000Z", "text": "No, “mi libertad no empieza donde termina la tuya”. https://t.co/czZKegiM22"}, {"lang": "es", "id": "1370359136777613316", "created_at": "2021-03-12T13:00:52.000Z", "text": "Aquí os dejo el comunicado conjunto: https://t.co/EkDSKWlcqh"}, {"lang": "es", "id": "1370356186927730688", "created_at": "2021-03-12T12:49:09.000Z", "text": "Las personas trans y sus familias no pueden esperar más. La huelga de hambre no puede alargarse. O el Gobierno lleva la Ley Trans al Consejo de Ministros o la registraremos en el Congreso el miércoles de la semana que viene."}, {"lang": "es", "id": "1370349876488372224", "created_at": "2021-03-12T12:24:05.000Z", "text": "🔴 Estoy en directo con @lysduval en Twitch! \n\nEntra aquí: https://t.co/KCteoxDkWH https://t.co/OW9mNSgzak"}, {"lang": "es", "id": "1370331351270973440", "created_at": "2021-03-12T11:10:28.000Z", "text": "Cuando se trata del PP todos sabemos lo que significa “convence”, ¿verdad? https://t.co/s7qkgzw1Zm"}, {"lang": "es", "id": "1370326530279280640", "created_at": "2021-03-12T10:51:18.000Z", "text": "Aquí la noticia: https://t.co/SgFK0qNqI5"}, {"lang": "hu", "id": "1370307414449401857", "created_at": "2021-03-12T09:35:21.000Z", "text": "Microsoft vagos! https://t.co/nZOrPjshyR"}, {"lang": "es", "id": "1370102975549558784", "created_at": "2021-03-11T20:02:59.000Z", "text": "Mañana estaré con @lysduval en Twitch https://t.co/KCteoxDkWH a las 12h. Tras esta semana, van a sobrar temas de los que hablar https://t.co/zdB4tJItUi"}, {"lang": "es", "id": "1370059899523239938", "created_at": "2021-03-11T17:11:49.000Z", "text": "La irresponsabilidad de Ayuso con Madrid viene de lejos. La moción tiene que salir. https://t.co/yV4xhFvgyK"}, {"lang": "es", "id": "1370039107209035781", "created_at": "2021-03-11T15:49:11.000Z", "text": "Hoy se aprueba a propuesta de @maspais_es, @compromis y @equo la Comisión del Proceso de Vacunación para impedir que ningún caradura vuelva a saltarse la cola. Instituciones fuertes para que lleguen antes a quienes antes las necesitan."}, {"lang": "es", "id": "1369987386625589254", "created_at": "2021-03-11T12:23:40.000Z", "text": "El fin del caos y el fanatismo en Madrid se llama @Monica_Garcia_G.  El fin de Ayuso en Madrid se llama Mónica García #MadridConMónica https://t.co/lehzC7MqgZ"}, {"lang": "es", "id": "1369940424010383361", "created_at": "2021-03-11T09:17:04.000Z", "text": "Si se respeta la ley, sale adelante la moción de censura. Que Ayuso esté haciendo cálculos electorales en pandemia es un desastre. https://t.co/XRAHfOUcRd"}, {"lang": "es", "id": "1369936653343674370", "created_at": "2021-03-11T09:02:05.000Z", "text": "Recordamos con dolor a todas las personas asesinadas por la sinrazón y el fanatismo y cómo el pueblo de Madrid se echó a las vías a ayudar a sus vecinos. Por la memoria de todas las víctimas #11marzo"}, {"lang": "es", "id": "1369703078866411525", "created_at": "2021-03-10T17:33:56.000Z", "text": "“Golpe de Estado” es el nuevo “STOP THE COUNT” de Trump. Patalean pero al final se van. https://t.co/1IjleAov4b"}, {"lang": "es", "id": "1369671110854406147", "created_at": "2021-03-10T15:26:54.000Z", "text": "Se admite a trámite la moción de censura. Madrid, un paso más lejos del desgobierno de Ayuso."}, {"lang": "es", "id": "1369642684810293258", "created_at": "2021-03-10T13:33:57.000Z", "text": "La ley es clara. La moción de censura se tiene que tramitar. Lo contrario sería un fraude. https://t.co/H5v3TfGp0d"}, {"lang": "es", "id": "1369619283895062530", "created_at": "2021-03-10T12:00:58.000Z", "text": "Registramos moción de censura en la Asamblea de Madrid. Con @Monica_Garcia_G de candidata. Hay alternativa."}, {"lang": "es", "id": "1369560395002810369", "created_at": "2021-03-10T08:06:58.000Z", "text": "Más del 50% de médicos de atención primaria toman psicofármacos para soportar la carga y las precarias condiciones en Madrid, que sufrimos todos los usuarios. Hoy arrancan una huelga indefinida por la salud de todos y todas https://t.co/qLopBqBqPY"}, {"lang": "es", "id": "1369372770065342471", "created_at": "2021-03-09T19:41:24.000Z", "text": "Este viernes a las 12h voy a estar con @lysduval en mi Twitch: https://t.co/KCteoxDkWH. Conversaremos pero sobre todo responderemos a muchas preguntas. ¿De qué temas os gustaría hablar? https://t.co/MpjxPU9DAw"}, {"lang": "es", "id": "1369329326089453575", "created_at": "2021-03-09T16:48:46.000Z", "text": "Hoy con @Coord3smad  hablando sobre la semana laboral de 4 días (32h.) Gracias por la invitación y el interés por sus beneficios en el sector de los cuidados y la dependencia. Cada día son más sectores que apuestan por una medida de innovación, salud y calidad de vida. https://t.co/uD2pBw04v2"}, {"lang": "es", "id": "1369300394183192589", "created_at": "2021-03-09T14:53:49.000Z", "text": "Los cobardes que salen de noche y a escondidas a tachar murales feministas en realidad los están multiplicando. El avance de la igualdad es imparable. https://t.co/4daKcglDG9"}, {"lang": "es", "id": "1369278401396305920", "created_at": "2021-03-09T13:26:25.000Z", "text": "Bárcenas habla de un PP podrido de corrupción, en el que hasta Rajoy recibía sobres. Además del cambio de sede, ¿qué diferencia existe con el PP actual? Casado debe dejar de esconderse y dar explicaciones. https://t.co/Z8pB8PCiAP"}, {"lang": "es", "id": "1369242690940936193", "created_at": "2021-03-09T11:04:31.000Z", "text": "Exigimos al Gobierno explicaciones sobre el doble rasero con el que se trató al #8M. Y que aclare si las mujeres identificadas van a ser multadas. https://t.co/8XS1YvYA8z"}, {"lang": "es", "id": "1369221329648517121", "created_at": "2021-03-09T09:39:38.000Z", "text": "Ayer el ayuntamiento de Madrid del PP no mandó los equipos de hidrolimpieza a quitar la pintura negra que ensuciaba el mural feminista de Ciudad Lineal. Lo hace hoy para quitar los carteles y flores que pusieron las mujeres. Es solo rabia e impotencia. Pero cien veces volveremos. https://t.co/IRa3n7HdHa"}, {"lang": "es", "id": "1369206402372300802", "created_at": "2021-03-09T08:40:19.000Z", "text": "Lula es inocente. Y el pueblo brasileño podrá recuperar el tiempo perdido. https://t.co/sNHq8Kekmm"}, {"text": "Sólo en las concentraciones feministas https://t.co/7DMvkNwzFj", "lang": "es", "id": "1369008189119881221", "created_at": "2021-03-08T19:32:41.000Z"}, {"text": "Me ha pillado el aplauso feminista  por el #8M2021 en el Congreso, así que a falta de balcón me he bajado al centro de salud que hay al lado, donde sus trabajadoras y vecinas y vecinos se han juntado (respetando distancia). La lucha por la igualdad nos acerca y hace comunidad.", "lang": "es", "id": "1369003168177217543", "created_at": "2021-03-08T19:12:44.000Z"}, {"text": "Trabajar menos horas es invertir más en tiempo de vida, repartir los cuidados y conciliar mejor. @Rita_Maestre y @Monica_Garcia_G sobre la semana laboral de 32h #8M2021\nhttps://t.co/vmZW2rhjVA", "lang": "es", "id": "1368988633043189768", "created_at": "2021-03-08T18:14:59.000Z"}, {"text": "El movimiento feminista de la comarca (@AiaraldekoMF) para el autobús de los esquiroles que van a la empresa Tubacex, cuya plantilla está en huelga contra los despidos y por defender el empleo\n\nPara los que no acaban de entender que las luchas no compiten, sino que se alimentan https://t.co/hF36pBCxhO", "lang": "es", "id": "1368971767998541835", "created_at": "2021-03-08T17:07:58.000Z"}, {"text": "Y el mural feminista de Ciudad lineal, que el feminismo madrileño defendió y que se ha multiplicado en otras ciudades , cien veces que lo tachen cien veces se volverá a pintar . https://t.co/fgcbfWwL8q", "lang": "es", "id": "1368863156802621441", "created_at": "2021-03-08T09:56:23.000Z"}, {"text": "A quienes ponen excusas, a quienes hacen equilibrios, a quienes quieren prohibir el 8m, a quienes salen por la noche a ensuciar el trabajo de las vecinas: sois pasado que patalea. Ya habéis perdido. Somos más quienes queremos vivir en un país donde seamos igualmente libres.", "lang": "es", "id": "1368862444286861314", "created_at": "2021-03-08T09:53:33.000Z"}, {"text": "Así amanece el mural feminista de Ciudad Lineal. Unos cobardes machistas lo han destrozado. Por esto necesitamos más que nunca este #8M, más lucha feminista y más libertad #8m2021 https://t.co/lMYlzK4yc2", "lang": "es", "id": "1368825730159804419", "created_at": "2021-03-08T07:27:40.000Z"}, {"text": "Esto es valiente y socialmente muy útil. Si te pasa, no estás solo ni es culpa tuya #LoDeIbai \n\n https://t.co/5rIMt1V242", "lang": "es", "id": "1368679144012255246", "created_at": "2021-03-07T21:45:11.000Z"}, {"text": "Esto de @crendueles sobre la relación entre desigualdad, lazos sociales y salud mental. https://t.co/q5G2w0MEjd", "lang": "es", "id": "1368646944755744773", "created_at": "2021-03-07T19:37:14.000Z"}, {"text": "Al final sacamos un punto importantísimo contra un gran Atleti. Mantenemos abierta la liga, que será lucha de tres. Pero acabaremos pagando dejar siempre el gol para el último minuto #AtletiRealMadrid #HalaMadrid", "lang": "es", "id": "1368615337080614915", "created_at": "2021-03-07T17:31:38.000Z"}, {"text": "Y las movilizaciones públicas son tan importantes como el trabajo en cada grupo de wassap.", "lang": "es", "id": "1368596386166505474", "created_at": "2021-03-07T16:16:20.000Z"}, {"text": "Lo que se cuela en el audio no es una anécdota, es todo lo que queda por cambiar. Y por qué hace falta el #8M https://t.co/FkajTDrCB5", "lang": "es", "id": "1368594731488456704", "created_at": "2021-03-07T16:09:45.000Z"}, {"text": "Un país que abandona a sus jóvenes es un país sin futuro. El destrozo de hoy lo sufriremos mañana.\n\nhttps://t.co/ooXZUWZ2qN", "lang": "es", "id": "1368536250324553731", "created_at": "2021-03-07T12:17:22.000Z"}, {"text": "Enhorabuena a Alberto San Juan por \"Sentimental\" y gracias por tus palabras: la vivienda es un derecho, no un bien de mercado. https://t.co/3YWLzmWak5", "lang": "es", "id": "1368333517789278208", "created_at": "2021-03-06T22:51:47.000Z"}, {"text": "Ha sido un año difícil y en los momentos más duros la cultura estuvo a nuestro lado. Solo hay motivos para el orgullo en estos #Goya2021 https://t.co/LMU6HGDAfJ", "lang": "es", "id": "1368326980148531201", "created_at": "2021-03-06T22:25:49.000Z"}, {"text": "Definición de colonia: territorio que deja hacer a los turistas lo que sus autoridades sanitarias impiden hacer en casa. Qué vergüenza y qué pena. https://t.co/rS76j2r5GR", "lang": "es", "id": "1368229331189764098", "created_at": "2021-03-06T15:57:47.000Z"}, {"text": "Reunidos ayer con @plataformapymes escuchando sus propuestas para que los Fondos Europeos lleguen a pymes y autónomos y contándoles nuestro proyecto piloto de reducción de jornada laboral https://t.co/NsX5K7wcHb", "lang": "es", "id": "1368205183218556936", "created_at": "2021-03-06T14:21:50.000Z"}, {"text": "Y este artículo de @manueljabois \n\nhttps://t.co/in148owqL6", "lang": "es", "id": "1368145497538625537", "created_at": "2021-03-06T10:24:40.000Z"}, {"text": "No sé se debe al contexto y la época, pero se echan en falta más voces e intervenciones de mujeres en la historia. Estoy convencido de que sería diferente si sucediese hoy. Y eso es que la lucha sirve.", "lang": "es", "id": "1368140489162190848", "created_at": "2021-03-06T10:04:46.000Z"}, {"text": "Ayer me vi del tirón #Nevenka. Golpea su soledad y su coraje. Quizás sin saberlo, libró una batalla más de esa “revolución larga” que es el feminismo , la fuerza igualitaria y democratizadora más importante hoy en nuestro país. Debería verse en institutos.", "lang": "es", "id": "1368140123431464962", "created_at": "2021-03-06T10:03:18.000Z"}, {"text": "Cuando un diputado estudia y sabe de lo que habla, la diferencia es evidente. Con ustedes @htejero_: https://t.co/ULUWqcH27N", "lang": "es", "id": "1367826585395593218", "created_at": "2021-03-05T13:17:25.000Z"}, {"text": "Lo peor es que ya nadie se sorprenda, que nadie se escandalice o que sus defensores crean que esto se limpia con un ataque al contrario. Son síntomas de una crisis moral e institucional profunda y no resuelta sino remozada.\n\nhttps://t.co/XZR15dgfeY", "lang": "es", "id": "1367787607564947460", "created_at": "2021-03-05T10:42:32.000Z"}, {"text": "Lo que funciona hay que copiarlo, adaptarlo y extenderlo. (Nota para el TC: no tumbarlo) https://t.co/FOveqNtB9M", "lang": "es", "id": "1367772174396833792", "created_at": "2021-03-05T09:41:13.000Z"}, {"text": "Esta película debería verse, comentarse, difundirse. Para ser como Guillem, semilla. Para que no vuelva a pasar. https://t.co/YCDoCayCfm", "lang": "es", "id": "1367573995432914949", "created_at": "2021-03-04T20:33:43.000Z"}, {"text": "Terminamos la asamblea con las compañeras de @MasMadridChamb. Un buen rato rindiendo cuentas, con tiempo para hablar de salud mental y pensar juntos, haciéndonos comunidad. https://t.co/4cxgRfScEL", "lang": "es", "id": "1367211674802003971", "created_at": "2021-03-03T20:33:59.000Z"}, {"text": "Gracias @romanreye5 y  @carlos_perezoso por todo el trabajo que estáis haciendo en estos momentos nada fáciles para vosotros. Y gracias por poner voz a tantas y tantas personas que han tenido que vivirlo en silencio o con vergüenza.", "lang": "es", "id": "1367180174157107201", "created_at": "2021-03-03T18:28:49.000Z"}, {"text": "Desde Más País vamos a empujar todo lo necesario para que la Estrategia Nacional de Salud Mental contenga las medidas y los recursos necesarios para combatir de forma eficaz el suicidio.", "lang": "es", "id": "1367180172894621697", "created_at": "2021-03-03T18:28:48.000Z"}, {"text": "Hay medidas de prevención del suicidio que pueden y deben activarse ya: puesta en marcha de un teléfono público gratuito, campañas de visibilización y prevención y el aumento de psicólogos en atención primaria y hospitales.", "lang": "es", "id": "1367180171602755584", "created_at": "2021-03-03T18:28:48.000Z"}, {"text": "El abandono institucional por parte del Estado a las familias ante estas situaciones continúa ahora que deben costearse el tratamiento psicológico propio porque las listas de espera de atención psicológica pública son de hasta 3 meses.", "lang": "es", "id": "1367180170348683264", "created_at": "2021-03-03T18:28:48.000Z"}, {"text": "Tanto la madre de Carlos como la de Roman se encontraron con un sistema sanitario precario, con enormes limitaciones para poder asumir ingresos psiquiátricos de larga duración o tratamientos terapéuticos más allá de la medicalización extrema.", "lang": "es", "id": "1367180169128124417", "created_at": "2021-03-03T18:28:47.000Z"}, {"text": "El suicidio es la segunda causa de muerte no natural y cada día se suicidan 10 personas en nuestro país. Tras el suicidio de sus madres, Román y Carlos han puesto en marcha una campaña para la mejora urgente de la Salud Mental y la prevención del suicidio  https://t.co/4JEAwAB1tX", "lang": "es", "id": "1367180167794335746", "created_at": "2021-03-03T18:28:47.000Z"}, {"text": "Esta mañana he tenido una reunión de las que dejan huella. Hoy me he reunido con Carlos y Román. Recientemente han visto sus vidas truncadas por el suicidio de sus madres. Un hecho que sigue siendo tabú en nuestro país y que afecta a miles de familias. https://t.co/gjkAq9v04z", "lang": "es", "id": "1367180165378420736", "created_at": "2021-03-03T18:28:47.000Z"}, {"text": "A cierta familia delinquir en un solo país se le quedaba corto. https://t.co/MTO1wff6Pa", "lang": "es", "id": "1367103404561022981", "created_at": "2021-03-03T13:23:45.000Z"}, {"text": "Se necesitan películas que nos cuenten de dónde viene nuestro presente. Aquí una: https://t.co/9UxnQN6oK6", "lang": "es", "id": "1367074870379622402", "created_at": "2021-03-03T11:30:22.000Z"}, {"text": "El año 76 fue el año de mayor número de huelgas y mayor movilización contra la dictadura. En Vitoria 5 obreros fueron asesinados. El ministro responsable era Fraga Iribarne. \nQué ingrato ha sido nuestro país con quienes más pusieron por la libertad. https://t.co/57bXJ1aZtG", "lang": "es", "id": "1367074529193902082", "created_at": "2021-03-03T11:29:01.000Z"}, {"text": "Registraremos pregunta al Gobierno y exigiremos explicaciones. La comisión que propusimos sobre los que se saltaron la cola en la vacunación debe servir para esto.", "lang": "es", "id": "1366834245382062086", "created_at": "2021-03-02T19:34:13.000Z"}, {"text": "A Emiratos Árabes Unidos a visitar a tu padre fugado y a vacunarte antes de la cuenta. Como cualquier otro español, vamos.\n\nEs una falta de respeto a nuestro país. Otra.\n\nhttps://t.co/SBkrWXFeYx", "lang": "es", "id": "1366829497899704323", "created_at": "2021-03-02T19:15:21.000Z"}, {"text": "Otra mujer asesinada. Otra menos. Y la misma violencia que no cesa. Mis condolencias a sus familiares. https://t.co/2c6oKm8RSn", "lang": "es", "id": "1366708324008402945", "created_at": "2021-03-02T11:13:51.000Z"}, {"text": "47 años del asesinato a garrote vil de Puig Antich, militante libertario del MIL. Nuestro recuerdo va por él y por quienes sangraron por la libertad en nuestro país. https://t.co/xT06XCM2OA", "lang": "es", "id": "1366692682840604674", "created_at": "2021-03-02T10:11:42.000Z"}, {"text": "El paro supera los 4 millones y las ayudas directas que prometió el Gobierno no llegan. O se actúa ya o será demasiado tarde.", "lang": "es", "id": "1366674762458664961", "created_at": "2021-03-02T09:00:29.000Z"}, {"text": "Porque la salud mental es uno de los grandes problemas de nuestro tiempo no podemos fallar como país: más recursos en la pública y atención al alcance de todos y todas. https://t.co/2e4k7Vs8uZ", "lang": "es", "id": "1366468062883569665", "created_at": "2021-03-01T19:19:08.000Z"}, {"text": "“Hombres de luz, que a los hombres, alma de hombres les dimos.” \n\nQué himno tan hermoso para un pueblo que ha hecho de la bandera de su tierra bandera de igualdad.   \n\n#Andalucia #28febrero", "lang": "es", "id": "1365965120355115010", "created_at": "2021-02-28T10:00:37.000Z"}, {"text": "El fútbol popular es herramienta de construcción de comunidad, apoyo mutuo y diversión sin mercantilizar. Es una alegría que se extienda. Si os interesa, este artículo: https://t.co/zgNOmveoXJ", "lang": "es", "id": "1365731824761253892", "created_at": "2021-02-27T18:33:35.000Z"}, {"text": "Registramos pregunta al Gobierno: https://t.co/SvRiqKrjTS", "lang": "es", "id": "1365669389685698562", "created_at": "2021-02-27T14:25:30.000Z"}, {"text": "Los manifestantes por la sanidad pública ya habían expulsado a los nazis antes https://t.co/3G8NKSUvai", "lang": "es", "id": "1365653790184140815", "created_at": "2021-02-27T13:23:30.000Z"}, {"text": "Alguien mal pensado podría pensar que es un patrón institucional que se repite. Alguien muy cínico que aleatoriamente la vara siempre se tuerce para el mismo lado. Pero es insostenible y el gobierno no puede mirar hacia otro lado.\n\nExigimos la libertad del detenido. https://t.co/CV5N0qGJTr", "lang": "es", "id": "1365649636262871043", "created_at": "2021-02-27T13:07:00.000Z"}, {"text": "Hay que ponerse como obligación sacar tiempo para estudiar y no dejar de formarse. Aquí propongo un libro que puede ser útil : Erik Ollin Wright no se apuntó a la moda de “aportar más preguntas” o “problematizar”. Se atrevió a proponer respuestas. https://t.co/R8MEaSUDck https://t.co/GrBLUk97Yj", "lang": "es", "id": "1365632648815792131", "created_at": "2021-02-27T11:59:30.000Z"}, {"text": "Qué maravilla. https://t.co/ltMDq4IzPK", "lang": "es", "id": "1365401003357536259", "created_at": "2021-02-26T20:39:01.000Z"}, {"text": "Algo va mal si tenemos más cajas de pastillas para dormir que certezas en el mañana. La cuarta ola será la de la salud mental y debemos hacerle frente. https://t.co/1RoPRAS75t", "lang": "es", "id": "1365392500962320390", "created_at": "2021-02-26T20:05:14.000Z"}, {"text": "No es normal que los españoles gasten más del 40% de su sueldo en el alquiler. Hay que regular ya los alquileres y poner en marcha un parque de vivienda pública. https://t.co/ssvDtjbKCH", "lang": "es", "id": "1365338334650904582", "created_at": "2021-02-26T16:30:00.000Z"}, {"text": "Llevo días recibiendo cientos de mensajes así... Son durísimos y tenemos que hacer algo al respecto. https://t.co/BZnErq1mjf", "lang": "es", "id": "1365301630271442954", "created_at": "2021-02-26T14:04:09.000Z"}, {"text": "Cuidar es revolucionario. https://t.co/b0pwoqmgxV", "lang": "es", "id": "1365234127813885952", "created_at": "2021-02-26T09:35:55.000Z"}, {"text": "Los 4 millones de euros que acaba de pagar el rey emérito a Hacienda son 12 años del sueldo que tenía. Ya ha tenido que ahorrar. https://t.co/tm0oqWH7Jw", "lang": "es", "id": "1365060904832884739", "created_at": "2021-02-25T22:07:35.000Z"}, {"text": "Igual que si alguien se rompe un hueso no le da vergüenza decirlo, tener depresión no debería ser un estigma ni vivirse en soledad. https://t.co/RX6obZCalI", "lang": "es", "id": "1365027933073604613", "created_at": "2021-02-25T19:56:34.000Z"}, {"text": "Lo que algunos llaman “generación de cristal” yo lo llamo generación valiente que está rompiendo muchos estigmas. Hoy en Twitch sobre salud mental 👇🏼 https://t.co/c8WvA0RhWg", "lang": "es", "id": "1364999082272452609", "created_at": "2021-02-25T18:01:56.000Z"}, {"text": "Muy poca gente puede permitirse 60€ por sesión en un psicólogo. Lo público tiene que cuidarnos, también a nuestra salud mental. https://t.co/cUQUG3L2Qp", "lang": "es", "id": "1364972079959932935", "created_at": "2021-02-25T16:14:38.000Z"}, {"text": "Se ve que no fue suficiente la paliza. https://t.co/qq2kAmlW69", "lang": "es", "id": "1364952850946793475", "created_at": "2021-02-25T14:58:13.000Z"}, {"text": "Seguimos en directo! https://t.co/Wm4JQGElbF", "lang": "es", "id": "1364921779404308480", "created_at": "2021-02-25T12:54:45.000Z"}, {"text": "🔴 Ya estamos en directo en Twitch para hablar sobre salud mental.\n\n👉🏼 https://t.co/Wm4JQGElbF https://t.co/PJ1FLNTe0m", "lang": "es", "id": "1364912268270579713", "created_at": "2021-02-25T12:16:58.000Z"}, {"text": "Hoy apoyando a @InquilinatoMad y @LA_PAH en el Congreso. La vivienda no es un bien de mercado, es un derecho que debe estar protegido por ley: la regulación alquileres y otras medidas son innegociables para una verdadera #IniciativaLeyVivienda. https://t.co/NTvoHQs5Jd", "lang": "es", "id": "1364908865939251208", "created_at": "2021-02-25T12:03:27.000Z"}, {"text": "Ayer hablé de salud mental y se han llenado las redes de preguntas y de personas contando sus historias.\n\nAsí que hoy a las 12:30 hacemos Twitch en https://t.co/KCteoxDkWH desde el #Congreso para hablar sobre esto. Os espero! https://t.co/BJbw4aEovw", "lang": "es", "id": "1364892328184455168", "created_at": "2021-02-25T10:57:44.000Z"}, {"text": "La semana laboral de 4 días (32h) es una realidad que ha venido para quedarse. El futuro solo pasa por trabajar menos horas y por recuperar salud y tiempo de vida. Este artículo de @lababiker https://t.co/QB814Nlva8", "lang": "es", "id": "1364868294524739584", "created_at": "2021-02-25T09:22:14.000Z"}, {"text": "En España el consumo de psicofármacos se ha doblado y el 65% de personas sufren ansiedad o depresión. El Gobierno debe dar soluciones a la gente, no más problemas. https://t.co/k82qac0rTd", "lang": "es", "id": "1364678247640948740", "created_at": "2021-02-24T20:47:03.000Z"}, {"text": "Bárcenas le habría dado 60mil euros en negro a Esperanza Aguirre. Otra más en el PP, pero allí sólo dimite la sede. https://t.co/a8T2z2zcCo", "lang": "es", "id": "1364648902826340364", "created_at": "2021-02-24T18:50:27.000Z"}, {"text": "Ansiedad, insomnio, depresión. La pandemia de la que no se habla: la de la salud mental. https://t.co/klD64mc5bk", "lang": "es", "id": "1364529168298442756", "created_at": "2021-02-24T10:54:40.000Z"}, {"text": "Pedimos a la Ley de Cambio Climático ni más ni menos que lo que piden las organizaciones ecologistas. Más ambición o no contará con el voto verde. https://t.co/K3tfSjzALo", "lang": "es", "id": "1364293118644912131", "created_at": "2021-02-23T19:16:41.000Z"}, {"text": "Esto ha sido duro pero emocionante hoy en el Congreso. Ni una menos.\n\n https://t.co/UN2pKQC26A", "lang": "es", "id": "1364275527750672388", "created_at": "2021-02-23T18:06:47.000Z"}, {"text": "La gente no puede dedicar el 40% de su salario a pagar el alquiler. Votamos la investidura de Sánchez para que los regulase. Este Gobierno no puede permitirse el lujo de no cumplir con los españoles. https://t.co/odimW4SrpG", "lang": "es", "id": "1364187778003705856", "created_at": "2021-02-23T12:18:06.000Z"}, {"text": "40 años del #23Febrero. Por toda aquella gente que se pasó la noche quemando papeles, por el derecho del pueblo español a la verdad. https://t.co/owPNTudX1S", "lang": "es", "id": "1364161064766742529", "created_at": "2021-02-23T10:31:57.000Z"}, {"text": "Y lo seguiremos haciendo. La emergencia climática no espera y combatirla es la prioridad de nuestra generación, para que haya tierra que dejarles a las siguientes. Gracias por marcar el camino verde, @htejero_ 😉✌🏼 https://t.co/75xJLeu46z", "lang": "es", "id": "1363945903107821569", "created_at": "2021-02-22T20:16:58.000Z"}, {"text": "“La vivienda es un derecho, pero”\n\n¿Pero vamos a seguir dejando arruinarse a las familias?\n¿Pero si eres joven en España no te emancipas?\n\nHay que regular los precios del alquiler ya. Sin peros.", "lang": "es", "id": "1363914731556323337", "created_at": "2021-02-22T18:13:06.000Z"}, {"text": "Continuamos la ronda de contactos con @UGT_comunica y Pepe Álvarez sobre el proyecto piloto de semana laboral de 4 días (32h.)\n\nCompartimos que el futuro solo pasa por tener trabajadores más sanos y descansados y la necesidad de una industrialización verde #SemanaLaboral4Días https://t.co/cgRjE7wfZJ", "lang": "es", "id": "1363833246413381635", "created_at": "2021-02-22T12:49:19.000Z"}, {"text": "La receta para que nuestro talento se quede en casa: industria verde, cuidados, conocimiento e innovación.\nLos fondos europeos son la oportunidad, aprovechémosla.\n#SinCienciaNoHayFuturo https://t.co/0u4ZrBVbuP", "lang": "es", "id": "1363500500772093953", "created_at": "2021-02-21T14:47:06.000Z"}, {"text": "¡En marcha en Murcia! Pasito a pasito, desde abajo y con buena letra. ✌🏼🌻 https://t.co/XHAdJb00Gt", "lang": "es", "id": "1363458943809433601", "created_at": "2021-02-21T12:01:58.000Z"}, {"text": "Sobre lo que está ocurriendo estos días, libertad de expresión y falta de futuro  #L6Nvirulencia https://t.co/AfJsiQfZVS", "lang": "es", "id": "1363272777206288392", "created_at": "2021-02-20T23:42:13.000Z"}, {"text": "Soluciones, no discusiones. España necesita avanzar #L6Nvirulencia https://t.co/fNzf45cdgJ", "lang": "es", "id": "1363255266586877952", "created_at": "2021-02-20T22:32:38.000Z"}, {"text": "El futuro de España pasa por una reindustrialización verde. El modelo de país de playa, caña y sol se ha agotado #L6NVirulencia https://t.co/K7Y2n09gNp", "lang": "es", "id": "1363245802399883266", "created_at": "2021-02-20T21:55:01.000Z"}, {"text": "Sobre qué significa ser radical hoy, la reconstrucción que viene, y alguna que otra discrepancia. Una charla de las que te dan aire en medio de la vorágine parlamentaria. Gracias @JorgeAleman1951\n\nhttps://t.co/WeEHjY25tN", "lang": "es", "id": "1363201760593117188", "created_at": "2021-02-20T19:00:01.000Z"}, {"text": "Nadie debería ir a la cárcel por ser un cenutrio. Ni siquiera este. https://t.co/FTC8hhcVIm", "lang": "es", "id": "1363174100269740037", "created_at": "2021-02-20T17:10:06.000Z"}, {"text": "¡Nos vemos a las 22:15 en @SextaNocheTV ! https://t.co/aw095cMnLQ", "lang": "es", "id": "1363152340132499458", "created_at": "2021-02-20T15:43:38.000Z"}, {"text": "https://t.co/Wm4JQGElbF", "lang": "und", "id": "1363138476766601220", "created_at": "2021-02-20T14:48:33.000Z"}, {"text": "Ayer me dijeron en Twitch que \"la violencia no tiene género\".\nLe explico por qué eso es una tontería como un piano👇🏿 https://t.co/agEm6uEMp7", "lang": "es", "id": "1363107918313369602", "created_at": "2021-02-20T12:47:07.000Z"}, {"text": "🔴 Ya estamos en directo en Twitch! \n\nPásate aquí 👇🏼https://t.co/KCteoxDkWH", "lang": "es", "id": "1362847367037399044", "created_at": "2021-02-19T19:31:47.000Z"}, {"text": "Hoy a las 20h. nos vemos en Twitch con... @rita_maestre!\n\n👇🏼 https://t.co/KCteoxDkWH", "lang": "es", "id": "1362816975693561857", "created_at": "2021-02-19T17:31:01.000Z"}, {"text": "Como el PP de Ayuso no es capaz de defender su nefasto gobierno con argumentos fabrica basura contra la principal oposición. Están nerviosos, @Monica_Garcia_G. A seguir currando https://t.co/pYQeQqiOCi", "lang": "es", "id": "1362784974756327427", "created_at": "2021-02-19T15:23:51.000Z"}, {"text": "Iniciamos con @UnaiSordo y @CCOO la ronda de contactos del proyecto piloto de la semana laboral de 4 días (32h.)\nCoincidimos en que la economía del futuro pasa por la innovación, la industrialización verde y la liberación de tiempo. https://t.co/2zaPE4kscZ", "lang": "es", "id": "1362764863567781888", "created_at": "2021-02-19T14:03:57.000Z"}, {"text": "Una violencia cotidiana, permanente e intolerable. De la que se habla mucho menos. https://t.co/Kysge5o7LM", "lang": "es", "id": "1362469094650507268", "created_at": "2021-02-18T18:28:40.000Z"}, {"text": "Planteamos un proyecto para mejorar la salud de los trabajadores, reducir la huella ecológica e incentivar la productividad. Ayuso no entiende de nada de eso, por eso insulta. Nosotros seguimos 😊 https://t.co/cr7PMHmnNF", "lang": "es", "id": "1362375453852450818", "created_at": "2021-02-18T12:16:34.000Z"}, {"text": "El trabajo independiente y combativo que hace @spanishrevorg es fundamental y necesitan vuestro apoyo para seguir adelante. Podéis hacerlo en https://t.co/x3BdSBzXid #YoSoyAliada", "lang": "es", "id": "1362369684033650688", "created_at": "2021-02-18T11:53:38.000Z"}, {"text": "¿Alguien me puede explicar por qué un funcionario público hace esto? https://t.co/bdcaYW2y77", "lang": "es", "id": "1362351462110687233", "created_at": "2021-02-18T10:41:14.000Z"}, {"text": "Efectivamente, en Catalunya se prohibieron las pelotas de goma. Fueron sustituidas por proyectiles de Foam. Parece evidente que también mutilan.", "lang": "es", "id": "1362104097336406021", "created_at": "2021-02-17T18:18:18.000Z"}, {"text": "Las pelotas de goma hacen esto. Y lo hacen a menudo. \n\nDeberían ser prohibidas ya. \n\nhttps://t.co/RIrolGdQgj", "lang": "es", "id": "1362102403554824196", "created_at": "2021-02-17T18:11:34.000Z"}, {"text": "Pastillas para dormir, cafeína para aguantar. No es normal que a la gente no le dé el cuerpo. La reducción de la jornada es también una lucha por tener tiempo y calidad de vida. https://t.co/X6VrUGYX61", "lang": "es", "id": "1362011238683844609", "created_at": "2021-02-17T12:09:18.000Z"}, {"text": "La emergencia climática está aquí y nos obliga a hacerle frente con ambición y sin peros, y eso le pedimos al Gobierno. Este artículo de @htejero_ 👇🏼 https://t.co/iA25M8XImP", "lang": "es", "id": "1361778523145388040", "created_at": "2021-02-16T20:44:35.000Z"}, {"text": "Las vidas más lentas son vidas menos contaminantes. La semana laboral de 4 días (32h) va en esa dirección. El único futuro posible es verde: https://t.co/LjtZ1acAQF", "lang": "es", "id": "1361763670506823684", "created_at": "2021-02-16T19:45:34.000Z"}, {"text": "Las personas trans no quieren ser nada. Las personas trans son quienes son. Y exigen vivir libres y sin miedo #SeráLey 🏳️‍⚧️ https://t.co/P9RzkztrcK", "lang": "es", "id": "1361734408408084483", "created_at": "2021-02-16T17:49:17.000Z"}, {"text": "Hoy había que decirlo en la tribuna del Congreso de los Diputados: https://t.co/mvGZbsnrb9", "lang": "es", "id": "1361713114346098688", "created_at": "2021-02-16T16:24:40.000Z"}, {"text": "Aunque la mona se cambie de sede ... #Genova", "lang": "es", "id": "1361651547806048258", "created_at": "2021-02-16T12:20:01.000Z"}, {"text": "Buenas noticias. La junta de portavoces del Congreso aprueba la propuesta de @maspais_es y @compromis de comisión de seguimiento del proceso de vacunación:\n- que no haya más caraduras que se saltan la cola.\n- que se cumplan los plazos.\n- que se contrate el personal suficiente.", "lang": "es", "id": "1361642666488967171", "created_at": "2021-02-16T11:44:44.000Z"}, {"text": "Menos tuits, más indultos. Las ideas no delinquen. https://t.co/Z4FbeWZOCN", "lang": "es", "id": "1361633112019644417", "created_at": "2021-02-16T11:06:46.000Z"}, {"lang": "und", "id": "1361583546654162945", "text": "#LibertatPabloHasel", "created_at": "2021-02-16T07:49:49.000Z"}, {"lang": "es", "id": "1361581933931692036", "text": "La policía entrando en una universidad a detener a un rapero por sus canciones, dos dias después de que los nazis homenajeasen a los que lucharon por Hitler. Es una imagen imposible de explicar en el extranjero.", "created_at": "2021-02-16T07:43:24.000Z"}, {"lang": "es", "id": "1361412392257748996", "text": "Puede que haya algunos que piensen que esto es pelearse por cuestiones “simbólicas”, no materiales. Pero es que las burlas y faltas del respeto señalan, estigmatizan y abren el camino que luego acaba en las palizas. Por desgracia se me ocurren pocas cosas tan “materiales”.", "created_at": "2021-02-15T20:29:42.000Z"}, {"lang": "es", "id": "1361407969087340545", "text": "Y un abrazo fuerte a @CarlaAntonelli !", "created_at": "2021-02-15T20:12:08.000Z"}, {"lang": "es", "id": "1361407423542677518", "text": "No es el representante. Es LA representante. Y no es el diputado de Vox, sino el tránsfobo de Vox. Son un estercolero moral. https://t.co/fdXz75weqf", "created_at": "2021-02-15T20:09:58.000Z"}, {"lang": "es", "id": "1360911243436056577", "text": "Toxicidad fuera\nhttps://t.co/qDCh0yC38C", "created_at": "2021-02-14T11:18:19.000Z"}, {"lang": "und", "id": "1360701088073187330", "text": "https://t.co/7HGHysLZoh", "created_at": "2021-02-13T21:23:14.000Z"}, {"lang": "es", "id": "1360685867405365250", "text": "Porque los vecinos lo grabaron pudimos ver la brutal agresión de dos policías a un padre y su hija de 14 años. Hoy los porrazos sólo empeorarán la situación. Expulsión de los agresores y garantías de no repetición. Registramos pregunta al Gobierno. \n\nhttps://t.co/TEhJv75nDf", "created_at": "2021-02-13T20:22:45.000Z"}, {"lang": "es", "id": "1360551958910808067", "text": "Los Gobiernos que no vayan con todo frente al cambio climático podrían enfrentarse a demandas colectivas como la impulsada por @marietouss1 en Francia. Por eso necesitamos más #AmbicionClimaticaYA\n\nhttps://t.co/PF6kpqYOuc", "created_at": "2021-02-13T11:30:39.000Z"}, {"lang": "es", "id": "1360226045895532546", "text": "Se puede decir en tribuna.\n\nO si tienes arte se puede cantar.\n\nCon uds., @LadelTimple: https://t.co/FpnkVb72Ye", "created_at": "2021-02-12T13:55:35.000Z"}, {"lang": "es", "id": "1360180845106106368", "text": "Se comprende. Robó pero sin rapear. https://t.co/AjvDdg1KtJ", "created_at": "2021-02-12T10:55:59.000Z"}, {"lang": "es", "id": "1359967778837585925", "text": "Están los imprescindibles y luego están los compañeros y compañeras de Murcia. \n\nAcabamos el día en reunión con @MasRMurcia_Es. Hoy son zooms y mañana serán kilómetros 😊✌🏼 https://t.co/qDu2RzAcL5", "created_at": "2021-02-11T20:49:20.000Z"}, {"lang": "es", "id": "1359933695621218305", "text": "Hoy me he reunido con una empresa pionera en implantar la semana laboral de 4 días. Nos han contado cómo lo han hecho y sus beneficios: más compromiso, menos absentismo, más satisfacción del cliente, más facturación y 11 nuevos contratados. Es el futuro.\nhttps://t.co/RKaCpPrzm2", "created_at": "2021-02-11T18:33:54.000Z"}, {"lang": "es", "id": "1359909435959881731", "text": "\"¿Pero cómo va a ser posible la jornada de 4 días!?\"\n\nPues aquí otro ejemplo más 👇🏼\nhttps://t.co/QxNoSpjDao", "created_at": "2021-02-11T16:57:30.000Z"}, {"lang": "es", "id": "1359805261314220033", "text": "Por las científicas cuyo nombre ha sido invisibilizado en la historia, por las niñas de hoy que serán científicas mañana #WomenInScienceDay https://t.co/EGnIzREApI", "created_at": "2021-02-11T10:03:32.000Z"}, {"lang": "es", "id": "1359568104360148994", "text": "Se ve que no había ningún colegio español suficientemente bueno para su alteza\n\nhttps://t.co/UWJRlrXOUn", "created_at": "2021-02-10T18:21:10.000Z"}, {"lang": "es", "id": "1359459017265930242", "text": "Se viralizó mi intervención del Estercolero Moral. \n\nPero habitualmente tras esos minutos hay más tiempo de reflexión. \n\nEn este caso este artículo: \n\n“La coalición de los frágiles frente a la coalición de los solos”\nhttps://t.co/ZgwCN55NG7", "created_at": "2021-02-10T11:07:41.000Z"}, {"lang": "es", "id": "1359255337107349504", "text": "Cándido Méndez sobre la reducción de jornada y por qué estudiar los 4 días (32h) es necesario y debe estar en la primera página de la agenda social 👇🏼 https://t.co/RLTxVgDbXN", "created_at": "2021-02-09T21:38:20.000Z"}, {"lang": "es", "id": "1359218472115404804", "text": "Hoy con las compañeras y compañeros de la dirección de @maspaisAND. ¡Qué ganas de vernos pronto en persona!   😉✌🏼 https://t.co/uNNAuzVwZt", "created_at": "2021-02-09T19:11:51.000Z"}, {"lang": "es", "id": "1359140618849632257", "text": "Liberal hispánico: un proyecto para reducir la jornada laboral es tirar el dinero!\n\nAlso liberal hispánico: subvención a taxis voladores ya! https://t.co/pm7N7852wL", "created_at": "2021-02-09T14:02:29.000Z"}, {"lang": "es", "id": "1359111687325036545", "text": "Entrevista al detalle para tocar los temas del momento y nuestras prioridades como fuerza verde. De la jornada laboral al cambio climático pasando por la secesión de los ricos. \n\nhttps://t.co/zOeyoOZgKq", "created_at": "2021-02-09T12:07:31.000Z"}, {"lang": "es", "id": "1359097639653036035", "text": "Este señor tendría que explicarlo en la comisión que investiga Kitchen en el Congreso. O dar explicaciones motu propio. https://t.co/UuiDuHqt5M", "created_at": "2021-02-09T11:11:42.000Z"}, {"lang": "es", "id": "1358888439312171008", "text": "No es sólo que nadie deba ir a la cárcel, es que en democracia las ideas no delinquen. \n\nhttps://t.co/pqbMAQ74CN", "created_at": "2021-02-08T21:20:25.000Z"}, {"lang": "es", "id": "1358860022210588674", "text": "No es normal que la economía funcione a costa de la salud mental y física de las personas. Queremos conquistar el derecho a la vida. La jornada de 4 días (32h) ha venido a eso. https://t.co/WT2fDb7fIJ", "created_at": "2021-02-08T19:27:30.000Z"}, {"lang": "es", "id": "1358820468929757192", "text": "Seguimos en directo en https://t.co/MD9mBzZa2s https://t.co/0WkFWQHQ88", "created_at": "2021-02-08T16:50:20.000Z"}, {"lang": "es", "id": "1358762573106135044", "text": "Nos vemos a las 17h. para hablar sobre la jornada laboral de 4 días (32h.) con @Rita_Maestre, @joanbaldovi e @isabanes.\n\nPodéis conectaros y hacer preguntas aquí: https://t.co/AIDEheDfHu https://t.co/xQzuWBn7mX", "created_at": "2021-02-08T13:00:16.000Z"}, {"lang": "es", "id": "1358514011176906758", "text": "\"Volveremos y seremos millones\". Aquí ya llevamos uno ✌🏻 https://t.co/vK3sfe3pfk", "created_at": "2021-02-07T20:32:34.000Z"}, {"lang": "es", "id": "1358375367564808194", "text": "Félix es un ejemplo de lucha. Este libro es historia viva de Orcasitas y del mejor Madrid: el que se hizo a sí mismo. https://t.co/jARK8f4zuQ", "created_at": "2021-02-07T11:21:39.000Z"}, {"lang": "es", "id": "1358156186521067521", "text": "Con la jornada de 4 días (32h.) hemos abierto un auténtico debate de época. Eso siempre despierta polémicas, porque abre brecha. ¿De qué otra cosa más importante tiene que ocuparse la política que del tiempo de vida? https://t.co/2WhWMEzTkc", "created_at": "2021-02-06T20:50:42.000Z"}, {"lang": "es", "id": "1358046807566213122", "text": "Aquí podéis leer la entrevista para @elboletinmadrid: https://t.co/vsbAxbCGko", "created_at": "2021-02-06T13:36:04.000Z"}, {"lang": "es", "id": "1358046575168262144", "text": "Nuestra apuesta es por un Estado emprendedor que impulse una farmacéutica pública que garantice que no se especula con nuestra salud, que retenga el talento en España y que ingrese beneficios para lo público. https://t.co/lYIlYuarws", "created_at": "2021-02-06T13:35:09.000Z"}, {"lang": "es", "id": "1357793740224671746", "text": "Reducir la jornada laboral a 32h o 4 días para aumentar la productividad, mejorar la salud y cuidar el planeta. Así es el proyecto piloto que va a ponerse en marcha. https://t.co/I6s0rrcjGS", "created_at": "2021-02-05T20:50:28.000Z"}, {"lang": "es", "id": "1357762557055021056", "text": "El único sabotaje del Zendal es el de los sobrecostes, la comida con moho y la falta de trabajadores sanitarios. https://t.co/vaNTbGFGzJ", "created_at": "2021-02-05T18:46:34.000Z"}, {"lang": "es", "id": "1357695313771905030", "text": "Aquí el documental completo: https://t.co/Z8azqGLchx", "created_at": "2021-02-05T14:19:22.000Z"}, {"lang": "es", "id": "1357695201142259717", "text": "Siempre insisto en que las victorias hay que documentarlas, narrarlas, explicarlas. Para ir por más.\n\nAquí una, pequeña, hermosa e inspiradora. https://t.co/sDvwqwy1FE", "created_at": "2021-02-05T14:18:55.000Z"}, {"lang": "es", "id": "1357654000284409856", "text": "Un día como hoy de 1919 la CNT comenzaba en Barcelona la huelga de la Canadiense que nos daría la jornada de 8 horas. 102 años después la lucha sigue siendo la misma: vamos a por la jornada de 4 días (32h).", "created_at": "2021-02-05T11:35:12.000Z"}, {"lang": "es", "id": "1357418428030672897", "text": "Estamos en directo! 👇🏼\n\nhttps://t.co/TKtw9IP15E https://t.co/jcKeDjijYj", "created_at": "2021-02-04T19:59:07.000Z"}, {"lang": "es", "id": "1357252661918195717", "text": "277.000 casos de cáncer diagnosticados al año en España. Para avanzar en su tratamiento necesitamos reforzar nuestro sistema sanitario, recuperar la financiación perdida en años de recortes en investigación e impulsar una industria farmacéutica publica #DiaMundialContraElCáncer", "created_at": "2021-02-04T09:00:25.000Z"}, {"lang": "es", "id": "1357081514777935876", "text": "Mañana nos vemos en Twitch después de una semana movidita 😅\n\n20:30 en https://t.co/TKtw9IP15E https://t.co/XfF6U5X6p9", "created_at": "2021-02-03T21:40:21.000Z"}, {"lang": "es", "id": "1357039242053095424", "text": "Los Smith, de Meer, Tertsch, Steegmann o Kuijpers... no odian a quien viene de fuera. Odian a los pobres. https://t.co/TFoz2NM4Ec", "created_at": "2021-02-03T18:52:22.000Z"}, {"lang": "es", "id": "1356967563352305672", "text": "Aquí la intervención completa https://t.co/8Bgq69CsjL", "created_at": "2021-02-03T14:07:32.000Z"}, {"lang": "es", "id": "1356951602188451842", "text": "El estercolero moral: https://t.co/x4FE6X6LwL", "created_at": "2021-02-03T13:04:07.000Z"}, {"lang": "es", "id": "1356707965978476544", "text": "El proyecto de Ley de Cambio Climático está muy lejos de lo mínimo necesario para combatir la emergencia climática. Si no rectifican, no contarán con el voto verde. https://t.co/M3FnIKm2db", "created_at": "2021-02-02T20:56:00.000Z"}, {"lang": "pt", "id": "1356662781186039810", "text": "O Estado emprendedor o Estado pagafantas https://t.co/tDPEKZX5sp", "created_at": "2021-02-02T17:56:27.000Z"}, {"lang": "es", "id": "1356661530448789515", "text": "Por supuesto Lacalle (escudero y exdiputado del PP) sabe que los fondos del proyecto piloto son para ayudar a las empresas a innovar y a cuidar la salud de los trabajadores, no para mí.\n\nPero prefiere hacer como si no.", "created_at": "2021-02-02T17:51:29.000Z"}, {"lang": "es", "id": "1356639192105779202", "text": "50M (lo mismo que 2km de Ave!) para reducir jornada laboral incentivando la productividad y la salud de los trabajadores les parece terrible. \n\n1.350M de regalo a los bancos por el Castor la semana pasada les parece perfecto. https://t.co/yPb6nK2zea", "created_at": "2021-02-02T16:22:43.000Z"}, {"lang": "es", "id": "1356632128486793216", "text": "Rafa, no te rasgues las vestiduras que eso no es ni media reforma de Génova. https://t.co/8VLnnkK3Tj", "created_at": "2021-02-02T15:54:39.000Z"}, {"lang": "es", "id": "1356572775071305729", "text": "Los fondos europeos deben servir para modernizar la economía y cuidar del medio ambiente y la salud. La semana laboral de 4 días es un paso adelante en esa dirección. https://t.co/9EoSa6wqxm", "created_at": "2021-02-02T11:58:48.000Z"}, {"lang": "es", "id": "1356360416675454978", "text": "En una sociedad que está al revés un funcionario público te puede romper el tabique nasal por defender la industria y el empleo.\nhttps://t.co/2t49in9Xdp", "created_at": "2021-02-01T21:54:57.000Z"}, {"lang": "es", "id": "1356338580944257025", "text": "Hace 100 años los trabajadores conquistaron las 40 horas. Hoy estamos un paso más cerca de conseguir las 32h. Aquí algunas claves 👇🏼 https://t.co/OZMARcP5LN", "created_at": "2021-02-01T20:28:11.000Z"}, {"lang": "es", "id": "1356304070584266760", "text": "¿Cómo vamos a ser un país fuerte si quienes investigan el virus en primera línea no saben que va a ser de ellas mañana? #SinCienciaNoHayFuturo \n\nhttps://t.co/0bIiBqfJit", "created_at": "2021-02-01T18:11:03.000Z"}, {"lang": "es", "id": "1356255145370279937", "text": "Reunión de trabajo con @OxfamIntermon. Su trabajo contra la pobreza y la desigualdad es fundamental. Coincidimos en que los Fondos Europeos tienen que servir para reorientar la economía, modernizar y fortalecer una protección social hoy llena de agujeros. https://t.co/z6NnrMGrG7", "created_at": "2021-02-01T14:56:39.000Z"}, {"lang": "es", "id": "1356223614069202947", "text": "Hoy reunidos con el @_CJE_, escuchando de primera mano la situación de los y las jóvenes. Luchar contra la precariedad, cuidar la salud mental y combatir el cambio climático deben ser los ejes centrales para llevar a cabo medidas urgentes que apuesten por la juventud. https://t.co/xW7hti8ElY", "created_at": "2021-02-01T12:51:21.000Z"}, {"lang": "es", "id": "1356211295008264192", "text": "Ya es una realidad: se pondrá en marcha un proyecto piloto de reducción de jornada laboral en empresas que lo soliciten durante tres años. Orgullosos de que nuestro trabajo sirva para seguir avanzando.  https://t.co/il8mQ7u6pc", "created_at": "2021-02-01T12:02:24.000Z"}, {"lang": "es", "id": "1355979014570184707", "text": "Quisieron borrarlo, consiguieron multiplicarlo https://t.co/RYjpDyKWV8", "created_at": "2021-01-31T20:39:24.000Z"}, {"lang": "es", "id": "1355924323970777096", "text": "Coliving:\n\nLlega una nueva tendencia que está arrasando: ser pobre https://t.co/SP0Gcwya2V", "created_at": "2021-01-31T17:02:05.000Z"}, {"lang": "es", "id": "1355892382538100738", "text": "No somos conscientes de qué pagan los impuestos hasta que nos sucede algo inesperado y los servicios públicos nos salvan. Gracias por contarlo y un gran abrazo @manuelburque https://t.co/Py5jOmqyHR", "created_at": "2021-01-31T14:55:09.000Z"}, {"lang": "es", "id": "1355537575566602244", "text": "La historia no se repite, pero rima: hubo agoreros hace 100 años contra la jornada de 8 horas y los mismos agoreros nos vuelven a decir que es imposible hoy. Probaremos, y demostraremos que reducir la jornada laboral es (de nuevo) un avance irreversible👣 https://t.co/u2urVeic0j", "created_at": "2021-01-30T15:25:17.000Z"}, {"lang": "es", "id": "1355480674896121856", "text": "Hay que salir del ruido y traer la política de vuelta a los dolores de la vida cotidiana. Este está muy extendido y casi nadie se atreve a hablar de él. Un hilo que me ha sacudido: https://t.co/KCnPcYbMzx", "created_at": "2021-01-30T11:39:11.000Z"}, {"lang": "es", "id": "1355271675932266500", "text": "Por aquí os lo dejo https://t.co/7QE1zwhZKY", "created_at": "2021-01-29T21:48:41.000Z"}, {"lang": "es", "id": "1355271349632196611", "text": "Muchísimas gracias a todas y todos los que me habéis acompañado en mi estreno en Twitch. ¡Habrá mucho más!\n\nCómo no, hemos hablado de impuestos👀 https://t.co/lmRyjBVNYS", "created_at": "2021-01-29T21:47:24.000Z"}, {"lang": "es", "id": "1355238937900572672", "text": "Estamos en directo en Twitch! 👇🏼👇🏼 https://t.co/AyNT6u3Bwr", "created_at": "2021-01-29T19:38:36.000Z"}, {"lang": "es", "id": "1355128205422829568", "text": "Cuéntale esto a tu cuñado que dice que no se puede hacer https://t.co/3428g6erAM", "created_at": "2021-01-29T12:18:35.000Z"}, {"lang": "es", "id": "1355097280982999044", "text": "Una idea a la que le va llegando su momento https://t.co/XKz9ameioK", "created_at": "2021-01-29T10:15:42.000Z"}, {"lang": "es", "id": "1354878847460769794", "text": "El plan para gestionar los fondos europeos apunta a ser dinero para los de siempre para hacer lo de siempre: la política del 2008 con palabras bonitas. El Gobierno debe corregir. https://t.co/N2Q4xaN8Yx", "created_at": "2021-01-28T19:47:44.000Z"}, {"lang": "es", "id": "1354868742493253635", "text": "No tenía ningún sentido sacar de la comisión Kitchen al capitán de la corrupción. La presión funciona; Villarejo vendrá. https://t.co/vXMBNQ0otS", "created_at": "2021-01-28T19:07:35.000Z"}, {"lang": "und", "id": "1354854851700789248", "text": "https://t.co/vNegWOohj2 https://t.co/AzoyDRSEjM", "created_at": "2021-01-28T18:12:23.000Z"}, {"lang": "es", "id": "1354801153792372739", "text": "Pues vamos a probar... 🙄😱\n\n👉🏼 https://t.co/WYMJHzMcEH\n\n¡Mañana nos vemos! https://t.co/PyELtkpbsM", "created_at": "2021-01-28T14:39:00.000Z"}, {"lang": "es", "id": "1354752121095204869", "text": "Logramos un proyecto piloto de reducción de la jornada laboral para avanzar en conciliación, salud, medio ambiente y productividad. En la reconstrucción reorientemos la economía al servicio de la tierra y la vida. https://t.co/IePR42mM6D", "created_at": "2021-01-28T11:24:10.000Z"}, {"lang": "es", "id": "1354727192660488196", "text": "¡Lo hemos conseguido!\n\nHemos acordado con el Gobierno impulsar un proyecto piloto para la reducción de la jornada laboral. Los fondos europeos deben servir también para reorientar la economía hacia la mejora de la salud, cuidar el medioambiente y aumentar la productividad ✌🏼", "created_at": "2021-01-28T09:45:07.000Z"}, {"lang": "es", "id": "1354470728054276099", "text": "Tras la victoria del mural, a por otra en Arganzuela. En esos locales vecinales es donde se guardan las herramientas con las que los madrileños quitaban nieve cuando Ayto y Comunidad estaban desaparecidos. Son más públicos que quienes mal gobiernan. https://t.co/ZxuDjmN9D0", "created_at": "2021-01-27T16:46:01.000Z"}, {"lang": "es", "id": "1354436854116986880", "text": "España no puede ser el único país del entorno sin ayudas directas a la hostelería. Aquí una propuesta: https://t.co/ZEREMvfBlh", "created_at": "2021-01-27T14:31:24.000Z"}, {"lang": "es", "id": "1354406463989575691", "text": "Aquí:\n\nhttps://t.co/6nqgYNbmpe\n\nPara ganar en soberanía tecnológica, en capacidad de respuesta, en generación de empleo. Y para evitar que haya buitres que especulen con la vida .", "created_at": "2021-01-27T12:30:39.000Z"}, {"lang": "es", "id": "1354405356143861761", "text": "¿AstraZeneca chantajeando a la Unión Europea? Por esto necesitamos una farmacéutica pública, como llevamos un año proponiendo. https://t.co/rOEyBK8yeZ", "created_at": "2021-01-27T12:26:15.000Z"}, {"lang": "es", "id": "1354393190858690560", "text": "Estamos en medio de una tercera ola muy grave. Y con la sensación desesperante de que sabemos que habría que tomar medidas más estrictas pero las administraciones prefieren pasarse la patata caliente unas a otras. https://t.co/HHObMiaZbC", "created_at": "2021-01-27T11:37:54.000Z"}, {"lang": "es", "id": "1354147932350640130", "text": "¿Lo ha comunicado antes o después de que el ministro lo deje para irse a hacer campaña? https://t.co/CT8GqTIX7O", "created_at": "2021-01-26T19:23:20.000Z"}, {"lang": "es", "id": "1354121168069029888", "text": "El mural feminista se queda! \nUna victoria y una enseñanza: https://t.co/L44E17CjkM", "created_at": "2021-01-26T17:36:59.000Z"}, {"lang": "es", "id": "1354097774770446336", "text": "Ahora esta victoria no debería quedar en el olvido. Hay que recopilarla y narrarla, hacer que se conozca y que circule en tantos formatos como se pueda. Porque contiene un mensaje poderosísimo en los tiempos que corren: la lucha sirve. Ahora vamos por más. 😉✌🏼", "created_at": "2021-01-26T16:04:02.000Z"}, {"lang": "es", "id": "1354097478375792640", "text": "Esta es una victoria de toda la gente que no sucumbió al desánimo ni al derrotismo, que se juntó con sus vecinos y defendió lo que es justo. Que puso pie en pared y dijo que ya está bien.", "created_at": "2021-01-26T16:02:51.000Z"}, {"lang": "es", "id": "1354097130244366336", "text": "Que a nadie se le olvide esta idea: para hacernos retroceder en derechos y libertades necesitan pueblos desanimados, atomizados, descreídos, cínicos (“yo paso, total, nunca se consigue nada”). Por eso son tan valiosos los ejemplos de victorias, por reducidas que sean.", "created_at": "2021-01-26T16:01:28.000Z"}, {"lang": "es", "id": "1354096150962429953", "text": "¡Victoria! ¡El mural se queda! \nClaro que la lucha sirve 😊 https://t.co/JhI1Fs9AVk", "created_at": "2021-01-26T15:57:34.000Z"}, {"lang": "es", "id": "1354078137060044800", "text": "El Gobierno parece más atento a las elecciones catalanas que a combatir la tercera ola. La oposición más a desgastar al Gobierno que a contribuir al esfuerzo contra el virus. Es desesperante.", "created_at": "2021-01-26T14:46:00.000Z"}, {"lang": "es", "id": "1354001825532440578", "text": "Y así es como disfraza un explotador la esclavitud de oportunidad \n\n https://t.co/ioK2KbpBpp", "created_at": "2021-01-26T09:42:46.000Z"}, {"lang": "es", "id": "1353819508650213376", "text": "La democracia a nuestro país la trajeron personas como Mari Luz Nájera, Arturo Ruiz o los abogados de Atocha. Hoy le hemos homenajeado en un precioso acto de @lacomunapresxs donde la memoria permite construir futuros dignos como ellos pelearon. https://t.co/M30CnnoeTv", "created_at": "2021-01-25T21:38:18.000Z"}, {"lang": "es", "id": "1353769080852008961", "text": "El extraño caso del PP de Madrid: desaparecen en la gestión del peor temporal en décadas y solo sacan tiempo para borrar murales feministas. https://t.co/kWZql6WMNj", "created_at": "2021-01-25T18:17:55.000Z"}, {"lang": "es", "id": "1353741629753073665", "text": "Nosotros hemos votado para que comparezca. No venir al Congreso en todo enero con la que está cayendo es inadmisible. https://t.co/RxGIxJnnBo", "created_at": "2021-01-25T16:28:50.000Z"}, {"lang": "es", "id": "1353674230848753664", "text": "Ojo con los fondos europeos: el Gobierno está informando antes a Bruselas y a las grandes empresas que al Congreso. Esta historia ya sabemos cómo acaba. https://t.co/up1WznivBl", "created_at": "2021-01-25T12:01:01.000Z"}, {"lang": "es", "id": "1353654058977009666", "text": "Solicitamos en el Congreso una comisión de seguimiento del proceso de vacunación para garantizar que no haya un caradura más que por el dinero o el cargo que tenga se salta la cola y se cumplan los plazos. https://t.co/qhZKYfTDtf", "created_at": "2021-01-25T10:40:51.000Z"}, {"lang": "es", "id": "1353412638919831553", "text": "Se cerraba así la “Semana Negra” , cobrándose la vida de 7 personas. A sumar a los miles que se dejaron los años, la salud, la libertad y la vida luchando contra la dictadura. En España las libertades no fueron un regalo, se sangraron. Aún les debemos reconocimiento y justicia.", "created_at": "2021-01-24T18:41:32.000Z"}, {"lang": "es", "id": "1353409950979076099", "text": "Pocas horas después, un comando ultraderechista entraba en el despacho de abogados laboralistas de la calle Atocha y asesinaba a 5 personas, militantes del PCE y de CCOO. Defendían a los trabajadores del transporte en huelga. Su entierro fue multitudinario https://t.co/Qy3yUVN7jd https://t.co/Q6CAe4jt5n", "created_at": "2021-01-24T18:30:52.000Z"}, {"lang": "es", "id": "1353407300959166464", "text": "Al día siguiente, la policía disolvía una manifestación de repulsa por el asesinato y un bote de humo mataba a Mari Luz Nájera, estudiante de la Complutense y vecina de Barajas. En su facultad le dedicamos un salón de actos, y en su barrio un parque. https://t.co/36bHBWcf16 https://t.co/8KFYwUaLu9", "created_at": "2021-01-24T18:20:20.000Z"}, {"lang": "es", "id": "1353405901064069120", "text": "Arturo Ruiz y su familia nunca obtuvieron justicia. Se explica bien en este artículo: https://t.co/dKrwCuPPYZ\n\nEl anterior ayuntamiento puso su nombre a un polideportivo de Peña Grande, en el barrio de Fuencarral donde vivía.", "created_at": "2021-01-24T18:14:46.000Z"}, {"lang": "es", "id": "1353404315168370688", "text": "23 de enero de 1977 Arturo Ruiz, granadino que vivía en Madrid, trabajador de la construcción y militante del PTE, cae asesinado por fascistas que reprimían junto con la policía una manifestación por la amnistía que recorría la Gran Vía. https://t.co/ovadS6pNMt", "created_at": "2021-01-24T18:08:28.000Z"}, {"lang": "es", "id": "1353330107772002305", "text": "Hoy con @monica_garcia_g desde el mural feminista que Almeida quiere quitar a las órdenes de los trumpistas madrileños #ElMuralSeQueda https://t.co/7MKGk5eQiA", "created_at": "2021-01-24T13:13:36.000Z"}, {"lang": "es", "id": "1353038665275072512", "text": "Esperemos que casos como este no se vuelvan a repetir. Nadie está por encima de nadie para recibir la vacuna. Ni por mucho dinero que tengas ni por muy grande que sea tu cargo.\n\nhttps://t.co/tZ4uQnvWxG", "created_at": "2021-01-23T17:55:30.000Z"}, {"lang": "es", "id": "1352944354508345345", "text": "Es la antropología neoliberal del “sálvese quien pueda” que carcome la sociedad y la sustituye por la desconfianza y el cinismo.", "created_at": "2021-01-23T11:40:45.000Z"}, {"lang": "es", "id": "1352938188726276097", "text": "Los que se van a Andorra, los que se cuelan para vacunarse cuando no les toca... los que se creen que su cargo o su dinero les hace estar por encima de las normas de la gente común. Exactamente lo contrario de lo que exige la época.", "created_at": "2021-01-23T11:16:15.000Z"}, {"lang": "es", "id": "1352672334658867200", "text": "El Ayuntamiento no debe borrar el mural. Estaremos al lado de los vecinos, del tejido asociativo que quiere un Madrid vivo y comprometido. Y si lo borran: ¡diez, cien, mil murales! https://t.co/LgEcUQZfhX", "created_at": "2021-01-22T17:39:50.000Z"}, {"lang": "es", "id": "1352598527843696640", "text": "Una comisión sobre las cloacas sin Villarejo es como una comisión sobre la mafia sin Al Capone.\n\nhttps://t.co/USK3XR3wpO", "created_at": "2021-01-22T12:46:33.000Z"}, {"lang": "es", "id": "1352344559997607936", "text": "Las cosas claras 👇🏼 https://t.co/pzbhMfZhx5", "created_at": "2021-01-21T19:57:23.000Z"}, {"lang": "es", "created_at": "2021-01-21T17:08:18.000Z", "text": "Una iniciativa razonable y necesaria para avanzar en la convivencia y el reencuentro. https://t.co/9NOz3sTyBx", "id": "1352302011035906057"}, {"lang": "es", "created_at": "2021-01-21T15:02:37.000Z", "text": "Ninguna amenaza hizo flaquear esta investigación para destapar toda la corrupción. Ejemplo de periodismo. Enhorabuena @iescolar, @raquelejerique. https://t.co/EFEB7wuabK", "id": "1352270380359102465"}, {"lang": "es", "created_at": "2021-01-21T10:45:49.000Z", "text": "Es una gran noticia que EEUU vuelva al Acuerdo de París y a la lucha contra la crisis climática. Esperamos que el Gobierno español dé un paso adelante y ponga la ambición de la Ley de Cambio Climático a la altura de dicho Acuerdo. https://t.co/MSleFqya9Z", "id": "1352205755236147200"}, {"lang": "es", "created_at": "2021-01-20T18:18:46.000Z", "text": "Día triste en Madrid. Nuestro cariño a los familiares de las personas fallecidas hoy en calle Toledo. Y gracias a los servicios de emergencia siempre por su rápida respuesta.", "id": "1351957357069262851"}, {"lang": "es", "created_at": "2021-01-20T13:58:35.000Z", "text": "Trump abandona la Casa Blanca de forma vergonzosa y dejando un reguero de odio. El trumpismo ahora correrá a cambiar su nombre pero su esencia siempre es la misma: crueldad con los débiles, servilismo con los millonarios.", "id": "1351891878711599107"}, {"lang": "es", "created_at": "2021-01-20T13:17:49.000Z", "text": "Qué oportuno https://t.co/9V2bFqx9E9", "id": "1351881619242700800"}, {"lang": "es", "created_at": "2021-01-20T12:24:44.000Z", "text": "Hay otras autoridades municipales que lo han hecho. De distintos partidos. Me merecen la misma consideración.", "id": "1351868260527046660"}, {"lang": "es", "created_at": "2021-01-20T12:24:04.000Z", "text": "De nuevo otro caso de liberal hispánico: siempre contra lo público salvo cuando puede aprovecharse. Debe dimitir. https://t.co/VRwHW8Zzgr", "id": "1351868091341402112"}, {"lang": "es", "created_at": "2021-01-20T08:51:10.000Z", "text": "Madrid a la cabeza en muertes en Europa por contaminación. Almeida, que tumbó Madrid Central, puede estar orgulloso. Qué desastre https://t.co/afoFpHZm2y", "id": "1351814516460441601"}, {"lang": "es", "created_at": "2021-01-19T18:50:37.000Z", "text": "El Gobierno debería estar en primera línea con la defensa de los derechos humanos y no intentando obstaculizar la verdad de un periodista español asesinado en una guerra.", "id": "1351602984791248899"}, {"lang": "es", "created_at": "2021-01-19T18:50:20.000Z", "text": "¿Así entiende la justicia y la reparación este Gobierno? #JusticiaParaCouso\n\nhttps://t.co/VinceqpbyO", "id": "1351602914117226496"}, {"lang": "es", "created_at": "2021-01-19T18:08:53.000Z", "text": "Desde esta respuesta hacia abajo. \n\nUn hilo sobre una reivindicación básica para que el uso de mascarillas no se convierta en aislamiento y peligro para muchos ciudadanos que necesitan leer los labios para comunicarse👇🏼 https://t.co/p2V0r1Qsaj", "id": "1351592480110743553"}, {"lang": "es", "created_at": "2021-01-18T20:46:40.000Z", "text": "Y siempre ha tenido en frente a los mismos.", "id": "1351269800551591942"}, {"lang": "es", "created_at": "2021-01-18T20:45:13.000Z", "text": "Robert Lowe, diputado liberal inglés, 1867. \n\nLa democracia es el movimiento por la expansión del tiempo, la seguridad y los derechos para que los cualquiera puedan gobernarse. https://t.co/IZaiOnjQvr", "id": "1351269434153906179"}, {"lang": "es", "created_at": "2021-01-18T16:52:32.000Z", "text": "No es un problema solo de algunos youtubers. Es un problema de lo que hemos llamado la secesión de los ricos: la voluntad de no contribuir con su sociedad. Y nos hace a todos más débiles.", "id": "1351210877547118592"}, {"lang": "es", "created_at": "2021-01-18T15:43:10.000Z", "text": "Los fenómenos meteorológicos excepcionales provienen del calentamiento excepcional del planeta: se llama cambio climático y debemos ponerle freno. https://t.co/CnbdMFDnTT", "id": "1351193422506455041"}, {"lang": "es", "created_at": "2021-01-18T12:37:16.000Z", "text": "\"Si no me envías el acta, Cifuentes os va a matar\".\n\nMafia. https://t.co/Mf6FL1wXjE", "id": "1351146637633138692"}, {"lang": "es", "created_at": "2021-01-18T09:20:38.000Z", "text": "Sobre el trumpismo español https://t.co/XWxyBlJv3E", "id": "1351097153352065024"}, {"lang": "es", "created_at": "2021-01-17T22:39:03.000Z", "text": "En una sociedad rota por la desigualdad Trump propuso enfrentar al último con el penúltimo y el verdadero riesgo es que esa semilla peligrosa pueda sobrevivir a Trump #ObjetivoTrumpismo https://t.co/fLaWhKE8q7", "id": "1350935695645433858"}, {"lang": "es", "created_at": "2021-01-17T12:17:52.000Z", "text": "La nevada y la pandemia han dejado al desnudo el abandono de la educación pública. Que el 100% de colegios públicos en Madrid sigan cerrados no es culpa de Filomena, es culpa de décadadas de inacción y dejadez. https://t.co/5qO4k6p8Z4", "id": "1350779371053854720"}, {"lang": "es", "created_at": "2021-01-17T10:35:20.000Z", "text": "El balance de la gestión de la nevada en Madrid es desastroso. A los que tanto les gusta poner la empresa privada como baremo: con estos datos estarían despedidos. https://t.co/EqZtBmZPAH", "id": "1350753564034035713"}, {"lang": "es", "created_at": "2021-01-16T11:02:28.000Z", "text": "Récord de contagios y muchas menos vacunaciones de las previstas. Salvador Illa sale a confirmar lo que ya sabíamos: que la tercera ola es grave. Pero lo que esperamos de un gobierno es que tome medidas. No perdamos ni un día más.", "id": "1350398006969978880"}, {"lang": "es", "created_at": "2021-01-15T11:20:42.000Z", "text": "Ni debajo del agua 😬 https://t.co/zNPsVgMHf8", "id": "1350040208004308992"}, {"lang": "es", "created_at": "2021-01-14T21:04:53.000Z", "text": "Parece que Ayuso ha encontrado por fin a su voluntario https://t.co/96yaPjNdmX", "id": "1349824832234532866"}, {"lang": "es", "created_at": "2021-01-14T12:22:50.000Z", "text": "A ver si el Gobierno nos explica por qué un rey fugado es Patrimonio Nacional https://t.co/tiZr0idLTi", "id": "1349693454591422464"}, {"lang": "es", "created_at": "2021-01-13T20:35:31.000Z", "text": "Sólo la alianza de transición ecológica y justicia social ofrecen una alternativa de época al trumpismo político. Porque reconstruyen la comunidad, los lazos cívicos y la posibilidad de la democracia. https://t.co/MGNLuBYFyf", "id": "1349455056144363528"}, {"lang": "es", "created_at": "2021-01-13T16:48:22.000Z", "text": "Debemos hacer frente a la depresión como sociedad, invirtiendo más recursos para su visibilización y tratamiento. La salud mental no puede ser un lujo de quien pueda pagarla sino una prioridad institucional y política #DíaMundialContraLaDepresión", "id": "1349397889588613122"}, {"lang": "es", "created_at": "2021-01-13T15:56:04.000Z", "text": "Sorpresa https://t.co/adzbgYCPl4", "id": "1349384728487616512"}, {"lang": "es", "created_at": "2021-01-13T12:09:28.000Z", "text": "Los negacionistas no se creen el cambio climático porque se oponen a las instituciones comunes para hacerle frente. La familia verde europea es el mayor vector de futuro para combatirlo. https://t.co/1Tc9ufecLk", "id": "1349327705578369024"}, {"lang": "es", "created_at": "2021-01-12T19:35:38.000Z", "text": "Le pregunto a mi madre si se acuerda de la anécdota que le cuento a Thais Villas en @El_Intermedio.\n\nMe responde: “además de cargarte la lámpara estropeaste la camiseta” \n\n❤️ https://t.co/3j7CPjGWug", "id": "1349077597670559745"}, {"lang": "es", "created_at": "2021-01-12T16:55:51.000Z", "text": "Los letrados del Congreso avalan investigar al rey emérito. Cada vez hay más motivos y menos excusas para que rinda cuentas ante la sociedad. https://t.co/PszKbHg2dr", "id": "1349037385212981251"}, {"lang": "es", "created_at": "2021-01-12T15:36:38.000Z", "text": "A veces son noticias espantosas como esta, que nos sacuden como país. Son la punta del iceberg. Por debajo hay miles de agresiones o acosos cotidianos menos llamativos. Acabemos con todas las violencias contra las mujeres. https://t.co/KCXnBJBcxM", "id": "1349017452802355205"}, {"lang": "es", "created_at": "2021-01-12T14:00:22.000Z", "text": "Todo el apoyo a la propuesta de @compromis. El País Valenciano es ahora una de las autonomías más afectadas por el COVID, hay que tomar medidas contundentes. La única manera de \"salvar la economía\" es salvar a las personas. https://t.co/OjC8bHHEBI", "id": "1348993225223270405"}, {"lang": "es", "created_at": "2021-01-12T09:41:10.000Z", "text": "Los fondos europeos son una oportunidad única para invertir en una industrialización verde y hacer de España un Estado emprendedor. El Gobierno debe gestionarlos con transparencia y rendición de cuentas. https://t.co/3nt8ZKYGyJ", "id": "1348927996623777792"}, {"lang": "es", "created_at": "2021-01-11T17:41:23.000Z", "text": "Por eso, para combatir bulos y cuidar de nuestro planeta, es más necesario que nunca buena información sobre el cambio climático, como es @EFEverde,  @LMClimatica, @elpais_eco y colectivos como @contraeldiluvio.", "id": "1348686458194898948"}, {"lang": "es", "created_at": "2021-01-11T17:41:23.000Z", "text": "Aunque vivimos en una época de negacionistas, como el expresidente de EEUU Trump, los negacionistas del cambio climático en realidad son negacionistas de la igualdad: no niegan que ocurra, niegan que ellos vayan verse afectados por las consecuencias, que piensan cargar en otros.", "id": "1348686456101941253"}, {"lang": "es", "created_at": "2021-01-11T17:41:22.000Z", "text": "La crisis climática es nuestro gran desafío. Para frenarla necesitamos una transición ecológica ambiciosa y cambios en la forma en que vivimos. Dos recomendaciones: \"¿Qué hacer en caso de Incendio?\" y \"Y ahora yo qué hago\", de @Capitan_Swing https://t.co/chUXsXxYiV", "id": "1348686454311018497"}, {"lang": "es", "created_at": "2021-01-11T17:41:20.000Z", "text": "Pero el cambio climático no produce solamente una variación de las temperaturas o fenómenos extremos, sino que tiene consecuencias sobre nuestra salud. Aquí la directora de Salud Pública de la OMS explica su vinculación directa con la pandemia https://t.co/IkS06ywojv", "id": "1348686446643843074"}, {"lang": "es", "created_at": "2021-01-11T17:41:20.000Z", "text": "¿Es Filomena consecuencia directa del cambio climático? El cambio climático implica un aumento de la temperatura media, pero también un aumento de los fenómenos extremos, tanto los calurosos (2020 como año más cálido) como los fríos.\nhttps://t.co/iVQ813hyOQ", "id": "1348686445154865159"}, {"lang": "es", "created_at": "2021-01-11T17:41:20.000Z", "text": "El año pasado fue el año más caluroso en España (y en el mundo) desde que se tienen medidas. En España, la temperatura sube 0,3ºC cada diez años desde los años 60 y el verano se ha alargado cinco semanas respecto hace 30 años. https://t.co/IB56o3L279", "id": "1348686443904966659"}, {"lang": "es", "created_at": "2021-01-11T17:41:19.000Z", "text": "2020 ha sido el año más caluroso. Pero hemos arrancado 2021 con el temporal más frío en los últimos años.\n\nFrío extremo. Calor extremo. ¿Es Filomena un efecto del cambio climático? Vamos a verlo 👇🏼", "id": "1348686441950404612"}, {"lang": "es", "created_at": "2021-01-11T13:48:24.000Z", "text": "Todavía no ha llegado lo peor y nos toca estar preparados: superar la pandemia y modernizar empresas con el impulso del sector público. Como bien dice @juantorreslopez, sin estas dos cosas nuestra economía no logrará retomar el vuelo. https://t.co/JKpiYFCKGz", "id": "1348627826895958016"}, {"lang": "es", "created_at": "2021-01-11T12:41:42.000Z", "text": "La voz de la sensatez en Madrid https://t.co/Qmj2eGWDEA", "id": "1348611039609425921"}, {"lang": "es", "created_at": "2021-01-11T11:09:35.000Z", "text": "Este miércoles charlaré en directo con @KhattabiZakia, ministra de Medio Ambiente de Bélgica, @micha_bloss, eurodiputado de @greensEFA e @isabanes sobre el reto de la crisis climática.  ✌🌻 https://t.co/c1Az031bZz", "id": "1348587857817038849"}, {"lang": "es", "created_at": "2021-01-10T19:56:12.000Z", "text": "Sin presión social nunca se habrían movido. A multiplicarla hasta lograrlo. https://t.co/uM13T73Y0R", "id": "1348357998289285128"}, {"lang": "es", "created_at": "2021-01-10T18:50:04.000Z", "text": "Ninguna empresa debería enviar a sus trabajadores en esas condiciones. Ningún ciudadano debería contribuir a ello en medio de un temporal.\n\n https://t.co/oCDDBWABu7", "id": "1348341353395204098"}, {"lang": "es", "created_at": "2021-01-10T13:59:23.000Z", "text": "Hemos visto a trabajadores sanitarios hacer lo imposible por llegar a cubrir sus turnos a sus hospitales y centros de salud. Otra vez dándolo todo por el común, los cuidados y lo público. Con el temporal como durante la pandemia. Recordémoslo cuando luchen contra los recortes.", "id": "1348268200149082121"}, {"lang": "es", "created_at": "2021-01-10T10:49:06.000Z", "text": "No, Filomena no niega el cambio climático. Es otra de sus consecuencias. Y vendrán más. Un buen artículo de @tinamonge @carlosmataix1 y @fernandovallada https://t.co/ILhzQBwsnm", "id": "1348220316917641216"}, {"lang": "es", "created_at": "2021-01-09T16:28:56.000Z", "text": "Esto es de muy mal gusto. Lo social que sea un gobierno no se mide ni por sus declaraciones ni por los gritos de las derechas. Se mide por cuánto de más tranquila haga la vida a la gran mayoría trabajadora.\n\nhttps://t.co/A7rDfdmFSC", "id": "1347943450625400835"}, {"lang": "es", "created_at": "2021-01-09T13:23:00.000Z", "text": "La verdad es que se entiende la improvisación. Ni un solo meteorólogo ni medio de comunicación había avisado de que caería la peor nevada en 50 años.", "id": "1347896656239480832"}, {"lang": "es", "created_at": "2021-01-08T19:50:37.000Z", "text": "¿Por qué Madrid va a la cabeza de contagios y a la cola de vacunados? https://t.co/Wo932XfeeT", "id": "1347631816082128897"}, {"lang": "es", "created_at": "2021-01-08T18:32:04.000Z", "text": "Esta noche tampoco tendrán luz en Cañada Real. Llevan tres meses así. Está nevando y con temperaturas bajo cero. Ayuso en lugar de solucionarlo les insulta, como haría Trump. https://t.co/nvlHfip5pz", "id": "1347612047706566659"}, {"lang": "es", "created_at": "2021-01-08T09:34:29.000Z", "text": "En los días más frios llega la especulación más vergonzosa: se suben los precios de la luz. Es necesaria una profunda reforma del mercado eléctrico. https://t.co/FOs3fBHbMH", "id": "1347476760875696129"}, {"lang": "es", "created_at": "2021-01-07T18:57:37.000Z", "text": "Hay que ser muy ignorante y muy miserable para acosar a otra trabajadora por tener la piel más oscura. Pero ese odio lo siembran otros que nunca van en metro. Esos son los responsables. \n\nSolidaridad para forjar comunidad.\n\n https://t.co/kH1obf1lKt", "id": "1347256092234014722"}, {"lang": "es", "created_at": "2021-01-07T13:00:42.000Z", "text": "Me llega esto desde La Cañada Real. La nieve puede ser preciosa, pero si no tienes luz, hace los días aún más duros. Es incomprensible la crueldad de quienes permiten que sigan así después de tres meses. https://t.co/3fjlk9gzXW", "id": "1347166268978302985"}, {"lang": "es", "created_at": "2021-01-06T21:44:26.000Z", "text": "Por otra parte, si estás muy preocupado por lo que hacen los seguidores de Trump una cosa que puedes hacer es no gobernar con su apoyo en Madrid o Andalucía.", "id": "1346935681998794756"}, {"lang": "es", "created_at": "2021-01-06T21:29:58.000Z", "text": "(Trumpistas españoles escurriendo el bulto son ahora tendencia en tu zona).", "id": "1346932041288470528"}, {"lang": "es", "created_at": "2021-01-06T20:14:52.000Z", "text": "Rápido, que alguien le pida a los EEUU una intervención militar en defensa de la democracia!", "id": "1346913141817425922"}, {"lang": "es", "created_at": "2021-01-06T20:09:19.000Z", "text": "Si lo que está pasando en Washington estuviese pasando más al sur tendríamos legiones de tertulianos y analistas hablando de “Estado fallido” o de “falta de madurez institucional\".", "id": "1346911747995652100"}, {"lang": "es", "created_at": "2021-01-05T11:45:30.000Z", "text": "Ayuso y el PP no están en guerra contra el virus. Está en guerra contra la sanidad pública. Es más barata y más eficiente, pero por fanatismo quieren desguazarla y venderla.", "id": "1346422567578595328"}, {"lang": "es", "created_at": "2021-01-04T17:22:54.000Z", "text": "El Gobierno nacional aquí debería, por una vez, ponerse firme: no más negocio con la vacunación, nada de chanchullos ni subcontratas. Si hace falta más personal en los centros de salud públicos se contrata.\n\nhttps://t.co/X4iQ6GpKMZ", "id": "1346145092805996546"}, {"lang": "es", "created_at": "2021-01-04T13:04:09.000Z", "text": "La polarización https://t.co/ocxUFkWzQ8", "id": "1346079974575501312"}, {"lang": "es", "created_at": "2021-01-04T10:36:53.000Z", "text": "Papá Estado cuidando de quienes más lo necesitan https://t.co/sbvtctstH7", "id": "1346042912946212864"}, {"lang": "es", "created_at": "2021-01-03T12:18:59.000Z", "text": "Un artículo sobre este año de hacer camino para una alternativa verde, de justicia social y radicalidad democrática. Paso a paso, comenzando por los cimientos y federando voluntades.\n\nhttps://t.co/XQOVy5zQLi", "id": "1345706219277840386"}, {"lang": "es", "created_at": "2021-01-02T21:13:46.000Z", "text": "Hay vacunas pero no vacunados. Ayuso no defrauda.\nhttps://t.co/rm8ieVHgOx", "id": "1345478413927272449"}, {"lang": "es", "created_at": "2021-01-02T12:17:24.000Z", "text": "Joan Fuster de Sueca a Cerdeña. Sobre la reforma cultural y moral (o que la victoria es cuestión de rutinas). https://t.co/cwMFLABgV0", "id": "1345343432877887489"}, {"lang": "es", "created_at": "2020-12-31T18:10:47.000Z", "text": "A los trabajadores sanitarios, a los trabajadores esenciales, a los jóvenes que se han topado con este año y a los mayores que han tenido que librar otra batalla. A todos los que están pasando unas navidades duras. \n\nPor un 2021 en el que seamos más fuertes para cuidarnos mejor. https://t.co/E0TKImKaT4", "id": "1344707589200891904"}, {"lang": "es", "created_at": "2020-12-31T11:33:55.000Z", "text": "No es fácil resumir un año como este, tan duro, de presencia en el Congreso. Aquí va una pequeña muestra. Y la promesa de que en 2021 seguiremos dejándonos la piel.\n\nMuchísimas gracias a todas y a todos por vuestro calor y apoyo diarios, por un año haciendo @MasPais_Es ✌🏼🌱 https://t.co/Zlse69CLcV", "id": "1344607716115939329"}, {"lang": "es", "created_at": "2020-12-30T22:34:30.000Z", "text": "Aquí la presentación del libro y el debate completos: https://t.co/qsV6bxDCiw", "id": "1344411568612777984"}, {"lang": "es", "created_at": "2020-12-30T21:27:13.000Z", "text": "Tengo el cielo ganao. https://t.co/jAuVEcqddk", "id": "1344394635624521729"}, {"lang": "es", "created_at": "2020-12-30T17:09:21.000Z", "text": "Sobre la clase y las \"políticas de la identidad\". https://t.co/EGJLpNBWqU", "id": "1344329740396728321"}, {"lang": "es", "created_at": "2020-12-30T12:21:34.000Z", "text": "Illa ha sido un buen ministro de Sanidad en un año durísimo y así se lo hemos reconocido en el Congreso, pero dudo mucho que pueda seguir siéndolo a la vez que candidato.Necesitamos a alguien centrado sólo en combatir la tercera ola de la pandemia.El Gobierno debe ser responsable", "id": "1344257318846869506"}, {"lang": "es", "created_at": "2020-12-30T08:15:27.000Z", "text": "Nunca más clandestinidad, oscuridad y peligro. Gracias, compañeras argentinas. Qué hermoso día #EsLey https://t.co/75F9EqGJHE", "id": "1344195379387101184"}, {"lang": "es", "created_at": "2020-12-29T19:23:20.000Z", "text": "Arrancamos en directo la conversación sobre el libro Manifiesto socialista de Bhaskar Sunkara, con Laura Fernández Cordero y @TeivoTeivainen  y con la moderación de Pablo Stefanoni y Horacio Tarcus de @revistanuso.\n\nPodeís seguirlo aquí: https://t.co/jXRH49wdvj", "id": "1344001070062850057"}, {"lang": "ca", "created_at": "2020-12-29T17:05:59.000Z", "text": "Datos del informe \"The Origins of the Superrich: The Billionaire Characteristics Database\" (Peterson School of Economics, https://t.co/WZlxdg0VUx ). Mapas vía El Independiente https://t.co/aOUflTuDvY", "id": "1343966506158350336"}, {"lang": "es", "created_at": "2020-12-29T17:05:06.000Z", "text": "Diccionario neoliberal-español: cuando digan “mérito” están diciendo “herencia”. https://t.co/C37aBeVRA3", "id": "1343966285399547906"}, {"lang": "es", "created_at": "2020-12-29T13:47:32.000Z", "text": "\"Ignoran que la multitud no odia, odian las minorías, porque conquistar derechos provoca alegría, mientras perder privilegios provoca rencor.\" Arturo Jauretche.\n\nHoy en Argentina #SeráLey gracias a la lucha de tantas. 💚 #AbortoLegal2020", "id": "1343916567021674497"}, {"lang": "es", "created_at": "2020-12-29T11:51:11.000Z", "text": "Hace unas semanas, en una intervención desde la tribuna del Congreso, abrimos un debate de gran calado democrático. Esta es la propuesta de @JpDemocracia\n\nhttps://t.co/M4zmYUSGj3", "id": "1343887286056996864"}, {"lang": "es", "created_at": "2020-12-29T09:43:13.000Z", "text": "Terminamos el año debatiendo y pensando en común: será un lujo estar esta tarde a las 20:00 en directo en la presentación de Manifiesto Socialista de @sunraysunray\nAquí os dejo enlace para apuntaros 👇🏼 https://t.co/4vkRaMDoiN", "id": "1343855082304135168"}, {"lang": "es", "created_at": "2020-12-28T14:24:54.000Z", "text": "Ojalá fuese una inocentada. Pero no, es el PP de Madrid.\nhttps://t.co/KdWDIeaLYs", "id": "1343563580453617664"}, {"lang": "es", "created_at": "2020-12-27T16:22:27.000Z", "text": "Hoy que toda Europa da gracias a la ciencia, imaginad cuánto podríamos lograr en España si apoyásemos al sector científico y la innovación.\nSin ciencia no hay futuro. Hoy vemos que tampoco tendríamos presente.\nhttps://t.co/ydIzyyXIvc", "id": "1343230773936189443"}, {"lang": "es", "created_at": "2020-12-27T11:14:33.000Z", "text": "Patria es esto.\n\n https://t.co/uYxdZ0n7zA", "id": "1343153289622388746"}, {"lang": "es", "created_at": "2020-12-26T12:54:32.000Z", "text": "Comienzan a llegar las vacunas a nuestro país y no se distribuirán por el que llegue primero o el que más pueda pagar, sino siguiendo criterios de riesgo, utilidad social y bien común. Lo público pone orden. Solo salimos como comunidad. #YoMeVacuno", "id": "1342816063428423680"}, {"lang": "es", "created_at": "2020-12-25T09:02:50.000Z", "text": "Navidad y sin luz en Cañada Real.", "id": "1342395364842885120"}, {"lang": "es", "created_at": "2020-12-24T20:28:50.000Z", "text": "Felipe VI no debería hablar de principios éticos si no está dispuesto a rendir cuentas por los escándalos de su padre en una institución hereditaria. Han sobrado palabras y faltado explicaciones.", "id": "1342205615779807233"}, {"lang": "es", "created_at": "2020-12-24T12:33:26.000Z", "text": "Registramos pregunta al Gobierno: \n\n¿Por qué se incluye a las casas de apuestas en las ayudas públicas? https://t.co/T7jOtUD0KS", "id": "1342085979763593217"}, {"lang": "es", "created_at": "2020-12-24T11:14:21.000Z", "text": "Quizás este año lo más representativo sería que el discurso de Nochebuena lo diese una trabajadora sanitaria.", "id": "1342066076302110720"}, {"lang": "es", "created_at": "2020-12-23T11:04:15.000Z", "text": "Se ha puesto de moda hablar de “guerras culturales”. Me pidieron una breve reflexión al respecto: https://t.co/Kxrv9tjyaC", "id": "1341701147413901313"}, {"lang": "es", "created_at": "2020-12-22T22:46:37.000Z", "text": "Que conste que siempre he creído que los que vais más justitos necesitáis insultar para que todos parezcamos iguales. Pero ya que hablas de golpes, ¿cómo llevas los 26 millones de fusilados? ¿O lo vas a hacer por Twitter, José Luis? https://t.co/4M4ngrrmpS", "id": "1341515515915890690"}, {"lang": "es", "created_at": "2020-12-22T17:29:01.000Z", "text": "Un honor presidir la Comisión de calidad democrática. Gracias al Gobernador del Banco de España y la Presidenta de AIREF por venir a hablar de organismos reguladores independientes. Cuidar la democracia es garantizar mejores controles a los sectores más poderosos. https://t.co/QzNhT9u2Os", "id": "1341435586943578114"}, {"lang": "es", "created_at": "2020-12-22T14:51:10.000Z", "text": "¿Por qué exigir arrepentimiento si las ideas no delinquen? https://t.co/kUdqaLvBOr", "id": "1341395863516672005"}, {"lang": "es", "created_at": "2020-12-21T21:53:37.000Z", "text": "Pues que es un gusto hacer caminito con vosotros @joanbaldovi e @isabanes \n\nY que seguimos! 🌻✌🏼\n\nhttps://t.co/L7q94vCqSy", "id": "1341139790574592002"}, {"lang": "es", "created_at": "2020-12-21T20:30:53.000Z", "text": "Es fácil distinguir al liberal hispánico: critica ferozmente al Estado mientras acumula con más ferocidad aún subvenciones públicas para sus empresas y colegios. https://t.co/gnM3xM3T5y", "id": "1341118969223258112"}, {"lang": "es", "created_at": "2020-12-21T17:04:20.000Z", "text": "Qué mala noticia y qué pena. Gracias por este tiempo y por vuestro empeño en hacer y acoger cultura en Madrid. https://t.co/YmWiUJZTRr", "id": "1341066989356404737"}, {"lang": "es", "created_at": "2020-12-21T14:28:27.000Z", "text": "Es un orgullo poder decir que desde Más País-Equo hemos logrado introducir en estos Presupuestos la Asamblea Ciudadana Climática para guiar la acción de Gobierno hacia el cuidado del medio ambiente y la transición ecológica 🌻 https://t.co/vzTUNRZW6J", "id": "1341027759032823810"}, {"lang": "es", "created_at": "2020-12-19T13:50:48.000Z", "text": "Venimos de un país enterrado. https://t.co/7EP9wjuUdo", "id": "1340293509149028352"}, {"lang": "ca", "created_at": "2020-12-18T13:57:07.000Z", "text": "A València amb els companys i companyes de @compromis analitzant tota la feina conjunta que hem fet estos mesos i sembrant idees per continuar treballant per un país més just, verd i plurinacional https://t.co/D4peDfxLXj", "id": "1339932708466769920"}, {"lang": "es", "created_at": "2020-12-17T13:04:24.000Z", "text": "El ciclo de la libertad: los que hoy están en contra ejercerán mañana los derechos conquistados #Eutanasia https://t.co/aJCM811o3X", "id": "1339557053967323136"}, {"lang": "es", "created_at": "2020-12-17T08:47:50.000Z", "text": "Semana laboral 32h, Tasa Covid para que los millonarios aporten lo que deben, blindar la sanidad pública en la Constitución... El Gobierno sigue sin aceptarlas, pero son medidas posibles y necesarias. Seguiremos abriendo horizonte 🌱😉 https://t.co/oWGnT2lh2w", "id": "1339492489502310402"}, {"lang": "es", "created_at": "2020-12-16T19:31:08.000Z", "text": "Que a la mayoría “no le dé la vida” no es normal, ni siquiera es productivo. Nadie es libre si no tiene tiempo. https://t.co/31G6SjJs15", "id": "1339291992224899072"}, {"text": "En la tercera foto estoy con @manuelabergerot y con Manuel Ruiz, hermano de Arturo Ruiz: https://t.co/hvDgiLNMkk", "lang": "es", "id": "1339255055824859136", "created_at": "2020-12-16T17:04:22.000Z"}, {"text": "Hoy han acudido a las puertas del Congreso, con miles de nombres entre las manos, para exigir un Centro de Memoria en la antigua cárcel de Carabanchel donde también estuvo mi padre. Honrar a quienes lucharon por la libertad ayer para defenderla y expandirla hoy. https://t.co/4y4EMsEgHv", "lang": "es", "id": "1339254304973197318", "created_at": "2020-12-16T17:01:23.000Z"}, {"text": "La vacuna y el bien común. https://t.co/VEegTLTTw3", "lang": "es", "id": "1339168671999135747", "created_at": "2020-12-16T11:21:06.000Z"}, {"text": "Que cualquiera pueda llegar a ser juez sin importar de dónde venga. Esa es la reforma más importante que le falta al poder judicial. https://t.co/P5UVQHM7wO", "lang": "es", "id": "1338932246972162048", "created_at": "2020-12-15T19:41:38.000Z"}, {"text": "El PP cree que el poder le pertenece por nacimiento. https://t.co/ppT3WpqjT8", "lang": "es", "id": "1338902847296065536", "created_at": "2020-12-15T17:44:49.000Z"}, {"text": "El Congreso vuelve a rechazar investigar al rey emérito y nosotros volvemos a registrar la Ley de Responsabilidad de la Corona: transparencia y control para que este bochorno no vuelva a pasar. https://t.co/JOkjf6iJUw", "lang": "es", "id": "1338818159185375232", "created_at": "2020-12-15T12:08:17.000Z"}, {"text": "Hoy escuchando a @campana4suma, empresarias y empresarios pioneros en la #SemanaLaboral4Días, para seguir trabajando por hacer realidad esta medida en España. https://t.co/8Kz7zWxOk8", "lang": "es", "id": "1338795627153600512", "created_at": "2020-12-15T10:38:45.000Z"}, {"text": "Trabajadores más felices son empresas más productivas. https://t.co/F8DimuYfkC", "lang": "es", "id": "1338783725581176833", "created_at": "2020-12-15T09:51:28.000Z"}, {"text": "Siglo XXI. Tanto progreso que se caen los servidores del monopolio google y se nos para todo.", "lang": "es", "id": "1338461758156140545", "created_at": "2020-12-14T12:32:05.000Z"}, {"text": "Y esto dicen las empresas que ya lo ponen en marcha y a quienes hay que escuchar. Cada sector tendrá su proceso y se debe ir estudiando: pero es una medida real, que mejora la productividad y la salud de los trabajadores y que funciona 3/3 \n\nhttps://t.co/x77zsqRbbO", "lang": "es", "id": "1338399559714738177", "created_at": "2020-12-14T08:24:55.000Z"}, {"text": "Es ya una propuesta que defienden varios sindicatos en Europa e incluso la patronal japonesa y que ya se abre paso en los principales sindicatos de España 2/3\nhttps://t.co/ca7BTMPmJi", "lang": "es", "id": "1338399557542146049", "created_at": "2020-12-14T08:24:55.000Z"}, {"text": "Hicimos una propuesta de futuro y es ya el debate del presente: la semana laboral de 4 días (32h). Lo vamos a lograr 1/3 https://t.co/DcjUC1sfUL", "lang": "es", "id": "1338399546452422657", "created_at": "2020-12-14T08:24:52.000Z"}, {"text": "Estamos en un momento crucial para llevar a cabo transformaciones que nuestro país necesita. Me estreno en esta entrevista para @elDiarioAR https://t.co/9ytsMgHe4H", "lang": "es", "id": "1338187078866231296", "created_at": "2020-12-13T18:20:36.000Z"}, {"text": "Un lugar donde nadie mira, un dolor de gente que se queda sin voz. https://t.co/ry96k3abee", "lang": "es", "id": "1338100375350620161", "created_at": "2020-12-13T12:36:04.000Z"}, {"text": "“Eso debe de ser que no emprenden lo suficiente” https://t.co/lohguvKzFk", "lang": "es", "id": "1338071733383929862", "created_at": "2020-12-13T10:42:16.000Z"}, {"text": "Se cumplen 5 años del Acuerdo de París. Tenemos que seguir luchando contra el cambio climático mejorando nuestra economía y nuestras vidas. La década que viene es clave 🌍", "lang": "es", "id": "1337775726637043713", "created_at": "2020-12-12T15:06:02.000Z"}, {"text": "Las injusticias hay que nombrarlas, aunque a veces sólo sirva para dejar testimonio. Seguimos trabajando, soñando y militando por una vida libre y justa, que merezca ser vivida, para todas y todos. Como me enseñaron en casa, desde pequeñito.", "lang": "es", "id": "1337715616657125377", "created_at": "2020-12-12T11:07:11.000Z"}, {"text": "que eligieron hacerlo después harán preocupadas reflexiones sobre el envilecimiento y desprestigio de la política.\n\nEn fin, que este hilo seguramente será una demostración de impotencia pero hace algunos meses decidí no callarme este tipo de cosas.", "lang": "es", "id": "1337715614950051840", "created_at": "2020-12-12T11:07:10.000Z"}, {"text": "Yo publico hoy un -demasiado largo- hilo. Que leerán algunos miles. Compárese con la portada y, sobre todo, con cientos de miles a los que sólo les llegará un leve ruido. Pero es que “si el río suena agua lleva”, ¿no? Por eso y para eso se publica. Los mismos...", "lang": "es", "id": "1337715613268123649", "created_at": "2020-12-12T11:07:10.000Z"}, {"text": "con alguien para quien mereciese ser portada nacional nada menos que el día de otro escándalo del rey emérito. La “noticia” no pasó de ahí, pero facilitó un día de insultos en las redes y extiende esa sensación difusa de que “todos son iguales”.Y esto exculpa a los peores, claro.", "lang": "es", "id": "1337715610835447810", "created_at": "2020-12-12T11:07:09.000Z"}, {"text": "de eso me imagino que es el periodismo. Lo otro es pereza o militancia política no declarada.\n\nLa “noticia” la conocieron antes otros medios de comunicación que no la vieron publicable. Imagino que algún partido rival la estaría ofreciendo -aunque era pública!- hasta dar...", "lang": "es", "id": "1337715609187069952", "created_at": "2020-12-12T11:07:09.000Z"}, {"text": "despreciase el egoísmo, la indiferencia, el servilismo y la cobardía del sometimiento al más fuerte. \n\nToda la información que aquí he contado ya la sabía EM, o la podría haber encontrado y contrastado su periodista en menos de 10 minutos de búsqueda sencilla en internet. Algo...", "lang": "es", "id": "1337715607794544640", "created_at": "2020-12-12T11:07:09.000Z"}, {"text": "Otros medios han publicado reportajes sobre mi familia: mis padres y mi hermano. Estoy profundamente orgulloso de ellos, de su pasado y su presente de compromiso. Les agradezco que en mi casa se leyese, se pensase, se discutiese, se valorase la entrega a lo común y se...", "lang": "es", "id": "1337715605730975744", "created_at": "2020-12-12T11:07:08.000Z"}, {"text": "sea diputado. Nadie de mi familia se ha beneficiado jamás -más bien al contrario- de que yo tenga visibilidad mediática o sea representante de la soberanía popular.", "lang": "es", "id": "1337715604103585793", "created_at": "2020-12-12T11:07:08.000Z"}, {"text": "Yo no comparto esa idea. Hay que ser más estrictos en la vigilancia de privilegios o puertas giratorias de los poderosos, ocupen un escaño o un asiento en el consejo de administración de una gran empresa. Pero es absurdo pretender la muerte civil de un profesional porque su hijo", "lang": "es", "id": "1337715601868009476", "created_at": "2020-12-12T11:07:07.000Z"}, {"text": "Se supone que por llevar mi apellido -¡más bien yo el suyo!- debería retirarse de cualquier colaboración pública o política acorde con las ideas que compartimos.", "lang": "es", "id": "1337715600269991936", "created_at": "2020-12-12T11:07:07.000Z"}, {"text": "Otros dirán que, incluso aclarado todo esto, seguiría sin ser estético. Aunque no gane un euro, aunque tenga una carrera profesional como TAC, aunque no le paguen ni el billete de Renfe para ir a la Asamblea de Madrid.", "lang": "es", "id": "1337715598982311937", "created_at": "2020-12-12T11:07:07.000Z"}, {"text": "¿Y quién está en el Gobierno de Madrid? PP y CS, que no parecen a priori muy influenciables por mi señor padre.", "lang": "es", "id": "1337715597673705473", "created_at": "2020-12-12T11:07:06.000Z"}, {"text": "Aclarado que el puesto no es remunerado, hay quien señala aún así que “no es ético” porque este Consejo decidirá sobre ayudas europeas. ¿Seguro? Resulta que es un órgano consultivo, que hará informes que luego el Gobierno de Madrid decide si hace caso, si no, o si ni siquiera lee", "lang": "es", "id": "1337715595979214848", "created_at": "2020-12-12T11:07:06.000Z"}, {"text": "que no lo dice Más Madrid, sino la propia ley de la Comunidad de Madrid: https://t.co/0d8SGM59km https://t.co/3UYPiPCVbR", "lang": "es", "id": "1337715593835917314", "created_at": "2020-12-12T11:07:05.000Z"}, {"text": "El Mundo no cuenta este pequeño detalle en el titular ni en el subtítulo. Lo lleva dentro del cuerpo de la noticia como “lo que afirma Más Madrid”, contrapuesto a lo que dice un diputado de Ciudadanos que se prestó a ello. Pero lo cierto es...", "lang": "es", "id": "1337715592216915968", "created_at": "2020-12-12T11:07:05.000Z"}, {"text": "Mi padre está jubilado hace tres años tras toda una vida de Técnico Superior de la Administración Civil con amplia experiencia en política medioambiental. Así que obviamente tampoco necesita hacer currículum. Simplemente acude voluntario, porque le gusta y le hace estudiar.", "lang": "es", "id": "1337715590564360192", "created_at": "2020-12-12T11:07:05.000Z"}, {"text": "El Mundo olvidaba decir que José Errejón no cobrará ni un euro por participar como experto en un foro al que acudirán representantes de la academia, partidos, sociedad civil, patronal y sindicatos. Todos sin cobrar nada, ni directamente, ni en dietas.", "lang": "es", "id": "1337715588815269895", "created_at": "2020-12-12T11:07:04.000Z"}, {"text": "Este jueves 10 de diciembre el periódico El Mundo publicó, nada menos que en portada, que yo “colocaba” a mi padre, José Antonio Errejón, en un órgano que influiría sobre las ayudas europeas. Feo, ¿No? Abro hilo y explico:", "lang": "es", "id": "1337715587473154048", "created_at": "2020-12-12T11:07:04.000Z"}, {"text": "Comença la @LiteralBCN i em conviden a recomanar llibres, que és sempre una responsabilitat i un plaer. Aquí van uns quants i bona fira! #Unllibreunrefugi https://t.co/4bz1QMV5zJ", "lang": "ca", "id": "1337710139311153154", "created_at": "2020-12-12T10:45:25.000Z"}, {"text": "Pues he de decir que he acabado cediendo a la presión popular y estoy en ello. Y diría que no me parezco tanto! 😏 https://t.co/WpQ2UhTrQp", "lang": "es", "id": "1337487820076675072", "created_at": "2020-12-11T20:02:00.000Z"}, {"text": "La “secesión” de los ricos es su continuo plan para no colaborar con los países en los que viven. No tienen más patria que su dinero\n\nhttps://t.co/SqsqL7KmZk", "lang": "es", "id": "1337459015073325058", "created_at": "2020-12-11T18:07:32.000Z"}, {"text": "Nuestra propuesta de #SemanaLaboral4Días ha abierto un amplio debate en España. Aquí el Gobernador del Banco de España expresa algunas cuestiones importantes. Precisamente para analizarlas proponemos el proyecto piloto. Avancemos!\n\n https://t.co/4n4yyDHO8k", "lang": "es", "id": "1337440225921011715", "created_at": "2020-12-11T16:52:52.000Z"}, {"text": "En Argentina #SeráLey  #AbortoLegalYa 💚✌🏼 https://t.co/PUkHPN8FhY", "lang": "es", "id": "1337392485740457987", "created_at": "2020-12-11T13:43:10.000Z"}, {"text": "El Gobierno tiene otra oportunidad de decir SÍ a la #SemanaLaboral4Días https://t.co/ig9MoEvAed", "lang": "es", "id": "1337351692770304000", "created_at": "2020-12-11T11:01:05.000Z"}, {"text": "El pueblo español es mayor de edad y merece una explicación. El Gobierno no puede seguir siendo cómplice de este circo. Volveremos a pedir transparencia desde el Congreso. https://t.co/yzfdYUbOpS", "lang": "es", "id": "1336750431490478081", "created_at": "2020-12-09T19:11:53.000Z"}, {"text": "Sobre la semana laboral de cuatro días (32h) y el trabajo que estamos llevando a cabo para lograr poner en marcha un proyecto para su implantación en las empresas:\n\n https://t.co/9629Bw7zqi", "lang": "es", "id": "1336724226406014978", "created_at": "2020-12-09T17:27:45.000Z"}, {"text": "Decía Vox la semana pasada que los ricos son ricos porque esfuerzan más y tienen más talento. Claro. https://t.co/nrg45iFQLW", "lang": "es", "id": "1336670939514347524", "created_at": "2020-12-09T13:56:00.000Z"}, {"text": "Si tenemos el senador más crack se dice y punto. @EduardoFRub registra en el Senado la enmienda de la semana laboral de 4 días para darle al Gobierno una segunda oportunidad. https://t.co/0TqCwxKHp6", "lang": "es", "id": "1336637550241439744", "created_at": "2020-12-09T11:43:20.000Z"}, {"text": "España debe garantizar que se cumpla el artículo 47 de la Constitución para garantizar el acceso a una vivienda digna, acabar con la especulación y mejorar el modelo productivo de España. Necesario artículo de @carlosurriza, @luisZarapuz y @alixderojas: https://t.co/KxJVf4egos", "lang": "es", "id": "1336617740711440385", "created_at": "2020-12-09T10:24:37.000Z"}, {"text": "Ama el fútbol, odia el racismo. Gracias\n\nhttps://t.co/yUZQyOvLZE", "lang": "es", "id": "1336416183562743809", "created_at": "2020-12-08T21:03:42.000Z"}, {"text": "Ya no queda claro si el Gobierno va a paralizar los desahucios, al menos que le obliguemos. Si se confirma, registraremos mañana en el Senado la enmienda a los Presupuestos para ponerle fin a tanto sufrimiento. Empujemos todos los grupos. Hasta que nadie tema al invierno.", "lang": "es", "id": "1336406075147476994", "created_at": "2020-12-08T20:23:32.000Z"}, {"text": "Estamos orgullosos de haber abierto un auténtico debate social y político que se va abriendo paso. https://t.co/nGHcr0iWzR", "lang": "es", "id": "1336381272378236929", "created_at": "2020-12-08T18:44:58.000Z"}, {"text": "“Cuando todo sea privado, nos habrán privado de todo.”\n\nhttps://t.co/UdvLvBvt4l", "lang": "es", "id": "1336349977258430464", "created_at": "2020-12-08T16:40:37.000Z"}, {"text": "Esto es intolerable https://t.co/NFwDrV4FfL", "lang": "es", "id": "1336278390891028482", "created_at": "2020-12-08T11:56:09.000Z"}, {"text": "Una entrevista diferente. @MasPais_Es lleva un año asumiendo un papel de avanzada social y verde: empujar, arrimar el hombro, no perderse en el ruido ni la coyuntura, marcar el rumbo de futuro. https://t.co/Yud0N8UFg3", "lang": "es", "id": "1336002204524802055", "created_at": "2020-12-07T17:38:41.000Z"}, {"text": "Esta medida no solo la proponemos @maspais_es, @Equo y @compromis en España, tal y como cuenta @campana4suma, agrupa a:\n-Primeras ministras de Escocia y Nueva Zelanda\n-Patronal japonesa\n-Ministro trabajo alemán \n-Principal sindicato alemán \n-Partido Laborista UK\n-Sindicatos Uk https://t.co/zi8DjsOm2P", "lang": "es", "id": "1335973771270905857", "created_at": "2020-12-07T15:45:42.000Z"}, {"text": "La semana laboral de cuatro días mejora la productividad y mejora la calidad de vida y el tiempo libre de las y los trabajadores, además de cuidar el medio ambiente 2/3 https://t.co/ttDeX9txEi", "lang": "es", "id": "1335971519688822789", "created_at": "2020-12-07T15:36:46.000Z"}, {"text": "Volveremos a llevar al Senado el proyecto de la semana laboral de 4 días que pueda ser aceptada en los Presupuestos y se empiece a estudiar su implantación en España 1/3 https://t.co/QcXuKDyoWL", "lang": "es", "id": "1335971370182848518", "created_at": "2020-12-07T15:36:10.000Z"}, {"text": "Vaya con nuestra idea imposible... 🤔https://t.co/diHWOSl4Tn", "lang": "es", "id": "1335903308494622720", "created_at": "2020-12-07T11:05:43.000Z"}, {"text": "¿Va a devolver también los 100 millones de euros opacos del Ave a la Meca? https://t.co/r8riz4ko3m", "lang": "es", "id": "1335595495197192192", "created_at": "2020-12-06T14:42:34.000Z"}, {"text": "Escribo con @GC_Esperanza este #6DeDiciembre \n\nNada será igual tras este año del Covid. Llevemos sus enseñanzas a la Constitución https://t.co/G2xibp2Tz2", "lang": "es", "id": "1335566373972537346", "created_at": "2020-12-06T12:46:51.000Z"}, {"text": "La jornada laboral va cambiando pero los que están en contra son siempre los mismos https://t.co/4sZtEkBETn", "lang": "es", "id": "1335531722549686273", "created_at": "2020-12-06T10:29:10.000Z"}, {"text": "Sharing experience at the 32nd @europeangreens council. It has been a pleasure listening to and taking note of those who have been at the forefront of environmental social justice issues for decades #EGP32 ✌🏼🌻 https://t.co/3A7idUFCkN", "lang": "en", "id": "1335287201907748868", "created_at": "2020-12-05T18:17:32.000Z"}, {"text": "En el 32º Consejo de @europeangreens poniendo en común experiencias. Un placer escuchar y tomar nota de quienes llevan décadas llevando la vanguardia de la transformación verde con justicia social. https://t.co/Siy6Y0YKzr", "lang": "es", "id": "1335273008689258497", "created_at": "2020-12-05T17:21:08.000Z"}, {"text": "La política tiene que volver a ocuparse de la vida cotidiana. El tiempo, la salud y la Tierra.\n\nDesde Vallecas te contamos lo que @maspais_es, @masmadridcm y @masmadrid__ hemos negociado para los trenes de Cercanías de Madrid. https://t.co/XvFbHlOTzP", "lang": "es", "id": "1335198733303214080", "created_at": "2020-12-05T12:25:59.000Z"}, {"text": "Ana Orantes tuvo la valentía de contar sus malos tratos y por eso la asesinó su marido poco después. Desde entonces a la violencia machista la llamamos por su nombre y la combatimos como lacra nacional. Que en paz descanse #NiUnaMenos \n\n https://t.co/5CW5waxAIH", "lang": "es", "id": "1334931051886546944", "created_at": "2020-12-04T18:42:19.000Z"}, {"text": "💚 Para garantizar la salud, la libertad y la vida de las mujeres: que el aborto sea ley en Argentina #AbortoLegal2020 #QueSeaLey \n\n https://t.co/ZJIpXTOJZy", "lang": "es", "id": "1334855788993474560", "created_at": "2020-12-04T13:43:15.000Z"}, {"text": "El Covid ha mostrado nuestras debilidades: una de ellas, la fractura territorial y social. Ninguna de ellas se saldará sin andalucismo. Lean esta tribuna colectiva.\n\nY feliz #4DeDiciembre ۞ ✌🏼 https://t.co/bqrCzkn29u", "lang": "es", "id": "1334814953593839617", "created_at": "2020-12-04T11:00:59.000Z"}, {"text": "En democracia las ideas no delinquen, tampoco se puede exigir renegar de ellas para el disfrute de los derechos. Esto es otro paso atrás para cualquier solución política.\nhttps://t.co/XweCEE70pQ", "lang": "es", "id": "1334807120081014784", "created_at": "2020-12-04T10:29:51.000Z"}, {"text": "El gobierno dice ahora querer estudiar nuestra propuesta de semana laboral de cuatro días.\n\nEs una buena noticia y registraremos la propuesta como enmienda en el Senado para que a la segunda pueda ser aprobada. https://t.co/P5Bzpfe6Kv", "lang": "es", "id": "1334575926873632769", "created_at": "2020-12-03T19:11:10.000Z"}, {"text": "Muchas gracias por contármelo. Porque en realidad son estas pequeñas cosas. https://t.co/J099xD1pZ4", "lang": "es", "id": "1334569204557770758", "created_at": "2020-12-03T18:44:28.000Z"}, {"text": "Se aprueban los presupuestos en el Congreso con un acuerdo amplio. Es momento de arrimar el hombro y empezar a dar pasos para reconstruir nuestro país. Pelearemos por más ambición social y verde.", "lang": "es", "id": "1334499855981547523", "created_at": "2020-12-03T14:08:54.000Z"}, {"text": "Hoy tenemos vacunas contra el Covid porque hace años hubo investigación básica con dinero público. Solo quien siembra ciencia recoge futuro. https://t.co/2nebo5jVxv", "lang": "es", "id": "1334447348047601666", "created_at": "2020-12-03T10:40:15.000Z"}, {"text": "Pequeñas cosas que hacen ilusión 🙂✌🏼 https://t.co/dZ1Ud4eRTv", "lang": "es", "id": "1334428792362856448", "created_at": "2020-12-03T09:26:31.000Z"}, {"text": "Evita en el Congreso. Hasta que nadie tenga miedo al invierno. https://t.co/MmUBkmqyEp", "lang": "es", "id": "1334266134577745920", "created_at": "2020-12-02T22:40:10.000Z"}, {"text": "Que los pobres lo son por ser vagos o no tener talento... me ha encendido. https://t.co/V7f8rXr7vr", "lang": "es", "id": "1334220322720067584", "created_at": "2020-12-02T19:38:08.000Z"}, {"text": "Ya veo que la inteligencia está incluso peor repartida que la riqueza. https://t.co/sNSqs19ibM", "lang": "es", "id": "1334172490873139204", "created_at": "2020-12-02T16:28:04.000Z"}, {"text": "Orgulloso de defender nuestra enmienda, gracias a la cual se podrán contratar más científicos #SinCienciaNoHayFuturo https://t.co/wTiSThdJEU", "lang": "es", "id": "1334154300080218112", "created_at": "2020-12-02T15:15:47.000Z"}, {"text": "En Madrid los millonarios no pagan lo que deben... ni sus Ferraris nos dejan contarlo 😤 https://t.co/0k7B8pWKQe", "lang": "es", "id": "1334125799692267522", "created_at": "2020-12-02T13:22:32.000Z"}, {"text": "Por qué la semana de 32 horas no les gusta a los diputados de Vox 😂 https://t.co/NRmt6E9BX7", "lang": "es", "id": "1334087145661886472", "created_at": "2020-12-02T10:48:56.000Z"}, {"text": "Antonio Rivera, catedrático de la UPV, se hace eco y reflexiona sobre nuestra propuesta de reducción de la jornada laboral. Un honor! https://t.co/h310yxMSuq", "lang": "es", "id": "1333843573448593408", "created_at": "2020-12-01T18:41:04.000Z"}, {"text": "Por qué la jornada laboral de cuatro días es buena para la salud, la economía y el planeta. https://t.co/H5s4RnYFcM", "lang": "es", "id": "1333806474120863749", "created_at": "2020-12-01T16:13:39.000Z"}, {"text": "El hospital fantasma de Ayuso es el photocall más caro de la historia. Los madrileños necesitan médicos, no postureos. https://t.co/DxAJnVXKiD", "lang": "es", "id": "1333765979520823296", "created_at": "2020-12-01T13:32:44.000Z"}, {"text": "Si se pide responsabilidad se tienen que dar certezas y normas claras. https://t.co/njyJruFv87", "lang": "es", "id": "1333743000820871168", "created_at": "2020-12-01T12:01:25.000Z"}, {"text": "Hay diferencias tan evidentes que claman al cielo. https://t.co/qJCfg1vgxI", "lang": "es", "id": "1333721524419907587", "created_at": "2020-12-01T10:36:05.000Z"}, {"text": "Quien más sufre el dumping fiscal son los madrileños y madrileñas. Los regalos fiscales a los millonarios son peores servicios públicos para los de abajo. https://t.co/EqQ7MZgG4q", "lang": "es", "id": "1333693670290313217", "created_at": "2020-12-01T08:45:24.000Z"}, {"text": "https://t.co/fEYvMY7ZGj", "lang": "und", "id": "1333677651614199809", "created_at": "2020-12-01T07:41:45.000Z"}, {"text": "Hoy defenderé en el Congreso la semana laboral de 4 días (32h). España puede y debe empezar a dar pasos para avanzar en ella", "lang": "es", "id": "1333671715482767360", "created_at": "2020-12-01T07:18:10.000Z"}, {"text": "Nadie sin luz en su casa. Y si sobra, después, lo gastamos en bombillas de colores https://t.co/HSCMNvZ7WZ", "lang": "es", "id": "1333533802686255105", "created_at": "2020-11-30T22:10:09.000Z"}, {"text": "Sobre la semana laboral de cuatro días (32h). Es imprescindible escuchar a quienes ya la han puesto en marcha https://t.co/JmCvP55W0b", "lang": "es", "id": "1333491787793567744", "created_at": "2020-11-30T19:23:11.000Z"}, {"text": "Lo que está ocurriendo en Móstoles es escandaloso. Gracias a los compañeros y compañeras de @Ganar_Mostoles por denunciarlo: https://t.co/Jpbi6bEITY", "lang": "es", "id": "1333392488611123200", "created_at": "2020-11-30T12:48:37.000Z"}, {"text": "No son tiempos para los codazos sino para la mirada larga y dar tranquilidad. Hemos contribuido a hacer mejores estos Presupuestos y votaremos a favor vigilando por la agenda verde y social. Para nosotros no son un punto de llegada sino de partida. https://t.co/Bi0vKgDozd", "lang": "es", "id": "1333376721932996608", "created_at": "2020-11-30T11:45:58.000Z"}, {"text": "Me ha gustado mucho esto de @Demesura_ y me parece importante difundirlo, porque igual le es útil a más gente. La ley del “sálvese quien pueda” no solo genera precariedad. También sufrimiento psíquico y soledad. Y esa es una de las luchas más importantes . https://t.co/XLU2NcJiWw", "lang": "es", "id": "1333103638986764289", "created_at": "2020-11-29T17:40:50.000Z"}, {"text": "La sensibilidad de @SantiagoAlbaR para acercarnos a Galdós, escritor maravilloso y patriota de una España otra. Dedicadle un tiempo, si podéis, este domingo.\n\nhttps://t.co/b2xrMCBPc2", "lang": "es", "id": "1333010519901564928", "created_at": "2020-11-29T11:30:48.000Z"}, {"text": "Que cientos de millones opacos y una fuga no te estropeen una buena costumbre. https://t.co/wqsSQVp1U5", "lang": "es", "id": "1332756525929164801", "created_at": "2020-11-28T18:41:31.000Z"}, {"text": "Escucha estos dos minutos, brutalmente honestos, que hacen pensar.\n\n https://t.co/UoM7TmqAjJ", "lang": "es", "id": "1332645466329264129", "created_at": "2020-11-28T11:20:13.000Z"}, {"text": "Un texto de reflexión para la revista mexicana @edsextopiso, en su dossier sobre populismos: ¿ha girado el péndulo y ahora viene reaccionario? La libertad de los comunes y la libertad de los privilegiados.\n\nhttps://t.co/C1aN3itmpt", "lang": "es", "id": "1332638743715606528", "created_at": "2020-11-28T10:53:30.000Z"}, {"text": "Sanitarios con el triple de trabajo\nMetros con el doble de viajeros \nProfes cuyas clases triplican la ratio\n\nLos servicios públicos en Madrid están en Black Friday todo el año", "lang": "es", "id": "1332318365424214016", "created_at": "2020-11-27T13:40:26.000Z"}, {"text": "Quizás les suene. Aquí, nada menos que Chantal Mouffe. Lo verde como posibilidad de anudar lo popular y lo democrático. El futuro es transición ecológica y justicia social. https://t.co/7Ecx3PGuIp https://t.co/sthSAhXGc8", "lang": "es", "id": "1331971628419452929", "created_at": "2020-11-26T14:42:37.000Z"}, {"text": "Contaminar menos, desarrollar una movilidad sostenible. Es urgente para cuidar nuestro planeta y hoy, gracias a nuestro trabajo en los #PGE2021, estamos más cerca de conseguirlo: https://t.co/33M3EhtoT5", "lang": "es", "id": "1331911700958896128", "created_at": "2020-11-26T10:44:29.000Z"}, {"text": "La semana laboral de 4 días (32 horas) que proponemos es una medida posible, justa y de futuro. Si tienes dudas, te lo explica aquí @htejero_ https://t.co/tnX2uzRgKc", "lang": "es", "id": "1331673807153664006", "created_at": "2020-11-25T18:59:11.000Z"}, {"text": "Va mi homenaje a un tipo diferente. Que hizo soñar a un pueblo, y luego a un planeta. Que siempre peleó por aquello que creyó justo. Que fue imperfecto, como nosotros. Y que llevaba a Argentina y a los humildes en la sangre. De qué planeta viniste. Y en qué planeta estarás, Diego", "lang": "es", "id": "1331636649617465346", "created_at": "2020-11-25T16:31:32.000Z"}, {"text": "Madrid no hace dumping fiscal. Lo hacen los millonarios empadronados en Madrid. Así daña el PP a toda España pero sobre todo a los madrileños y a sus servicios públicos mermados. ERC se equivoca en el planteamiento, le hace un regalo a Ayuso y un flaco favor al Madrid progresista", "lang": "es", "id": "1331629770937929732", "created_at": "2020-11-25T16:04:12.000Z"}, {"text": "Este año no estamos en las calles pero lo gritamos igual: ninguna violencia a las mujeres por ser mujeres #NiUnaMenos #25N\n\n https://t.co/KXjZoRuh9p", "lang": "es", "id": "1331566796298719232", "created_at": "2020-11-25T11:53:58.000Z"}, {"text": "El #Congreso aprueba por unanimidad nuestra propuesta para aumentar la contratación de investigadores. Un país sin investigación es un país sin futuro. Felices por nuestro trabajo #SinCienciaNoHayFuturo https://t.co/hubGbsZCDl https://t.co/zaJiswoQxX", "lang": "es", "created_at": "2020-11-25T09:23:13.000Z", "id": "1331528861511770112"}, {"text": "Vivas. Libres. Sin miedo.", "lang": "es", "created_at": "2020-11-25T07:35:32.000Z", "id": "1331501761471897602"}, {"text": "Claro: Hospital de Pandemias Ramón y Cajal - Severo Ochoa -Díaz Ayuso -Vendo Opel Corsa https://t.co/hhXXXnt9Ck", "lang": "es", "created_at": "2020-11-24T20:22:54.000Z", "id": "1331332488753537025"}, {"text": "Aquí @Rita_Maestre te cuenta en dos minutos el verdadero problema de la educación en España: https://t.co/xq6B4Wfkfg", "lang": "es", "created_at": "2020-11-24T19:30:02.000Z", "id": "1331319184123420672"}, {"text": "Podéis seguirlo en directo aquí a las 22h (España) https://t.co/fRVpLTBBfz", "lang": "es", "created_at": "2020-11-24T17:02:05.000Z", "id": "1331281951311925251"}, {"text": "Habrá directo, lo colgaré aquí.", "lang": "es", "created_at": "2020-11-24T12:57:06.000Z", "id": "1331220298578997248"}, {"text": "Esta noche conversamos desde ambos lados del Atlántico sobre militancia, compromiso y transformación social. \n\n“La organización vence al tiempo” https://t.co/nePlqqNOa5", "lang": "es", "created_at": "2020-11-24T12:57:06.000Z", "id": "1331220296502796289"}, {"text": "¿Por qué tanto odio y afán de destruir desde el Ayuntamiento de Madrid? https://t.co/Wl0bqnzNoq", "lang": "es", "created_at": "2020-11-24T10:50:08.000Z", "id": "1331188344634695680"}, {"text": "Debemos liderar la lucha por el tiempo y por el planeta. Y debemos hacerlo ya. La semana laboral de 4 días no solo es posible sino que debe ser el futuro. Avancemos como lo hicimos hace 101 años.", "lang": "es", "created_at": "2020-11-23T15:30:32.000Z", "id": "1330896521836032007"}, {"text": "Por eso desde @MasPais_Es  hemos propuesto en las enmiendas a los #PGE2021 un proyecto que ayude a las empresas a implantar esta jornada  https://t.co/OSOS8QMjze", "lang": "es", "created_at": "2020-11-23T15:30:32.000Z", "id": "1330896520548409344"}, {"text": "La jornada laboral de cuatro días, tal y como defienden plataformas como @campana4suma: \n1. Aumenta la productividad\n2. Nos permite ganar calidad y tiempo de vida\n3. Reparte el trabajo y fomenta el consumo interno.\n4. Cuida del medio ambiente.\nhttps://t.co/kzPqiLDPHQ", "lang": "es", "created_at": "2020-11-23T15:30:31.000Z", "id": "1330896519260741632"}, {"text": "Tras la pandemia España debe reconstruir su economía y luchar contra el desempleo repartiendo el trabajo. Países como nueva Zelanda ya lo están planteando y el Gobierno valenciano también lo ha incluido en sus presupuestos https://t.co/gMmKrCNaJM", "lang": "es", "created_at": "2020-11-23T15:30:31.000Z", "id": "1330896517809508356"}, {"text": "Hace 101 años España conquistó el derecho a la jornada laboral de 8h.\n\nHoy tenemos la oportunidad de liderar la semana laboral de 4 días (32h) en Europa y en ello estamos trabajando. Sigue 👇🏼", "lang": "es", "created_at": "2020-11-23T15:30:31.000Z", "id": "1330896516614074369"}, {"text": "Liberar tiempo y capacidades, ofrecer seguridad a las personas y avanzar hacia un estado del bienestar del siglo XXI. Lean a Guy Standing https://t.co/nXG4dUkSHF", "lang": "es", "created_at": "2020-11-23T12:35:22.000Z", "id": "1330852441059958784"}, {"text": "Los engendros son los que odian. Ánimo y un abrazo muy fuerte. Hasta que todos y todas seamos libres ❤️ #LeyTransEstatalYa https://t.co/Prtpty2n4s", "lang": "es", "created_at": "2020-11-21T13:43:34.000Z", "id": "1330144829469233153"}, {"text": "Es que básicamente usar la prohibición de ideas, por molestas y peligrosas que sean, siempre se acaba volviendo contra quién es más débil.", "lang": "es", "created_at": "2020-11-21T11:22:07.000Z", "id": "1330109230393810950"}, {"text": "Claro que hay un clima de desconfianza e incertidumbre. Pero hay prohibiciones que pueden ser un boomerang, y pongo ejemplos. Necesitamos una sociedad fuerte que sepa hacer frente a los que expanden odio. https://t.co/iCiiuHojZS", "lang": "es", "created_at": "2020-11-20T17:55:18.000Z", "id": "1329845791591165956"}, {"text": "La lucha que más merece la pena es por el planeta y por el tiempo. Por productividad, por salud y por el medioambiente: avancemos como avanzamos hace cien años con la jornada de 8 horas. https://t.co/vgsU7oT6E0", "lang": "es", "created_at": "2020-11-20T13:14:12.000Z", "id": "1329775051596500993"}, {"text": "Cuando el PP nos viene a hablar de control de la información y libertad de expresión... https://t.co/q0o4LaHcGf", "lang": "es", "created_at": "2020-11-20T12:23:49.000Z", "id": "1329762369434771461"}, {"text": "Un grave error que pagaremos en el medioambiente y en nuestra salud. Había alternativas para hacerlo con protección a los trabajadores, pero el Gobierno ha preferido dar un paso atrás: un tacticismo de pequeña política que pagaremos durante décadas https://t.co/cCJJae3g3P", "lang": "es", "created_at": "2020-11-20T10:37:17.000Z", "id": "1329735559007391746"}, {"text": "A tantas y tantos invisibles de la cultura y los eventos que están con el agua al cuello. https://t.co/UbP3VVLKQ8", "lang": "es", "created_at": "2020-11-19T15:30:00.000Z", "id": "1329446835665182722"}, {"text": "Avalar no es obligar. El Gobierno puede elegir respetar los derechos humanos. Debe hacerlo https://t.co/pMqDSrVrLy", "lang": "es", "created_at": "2020-11-19T13:56:34.000Z", "id": "1329423322485059586"}, {"text": "A las derechas que hoy en el Congreso gritaban “libertad”. \n\nY que viva la escuela pública! https://t.co/x2PPX7NOVY", "lang": "es", "created_at": "2020-11-19T12:17:58.000Z", "id": "1329398510748397570"}, {"text": "Le disculparán los modales aquí a Torrente, que entre el racismo y los Presupuestos está teniendo una semana muy ajetreada https://t.co/mHsvLCoUPx https://t.co/iprg1xbKGX", "lang": "es", "created_at": "2020-11-19T09:11:05.000Z", "id": "1329351481137442822"}, {"text": "Sin salas de conciertos, sin el sector del espectáculo, sin el mundo de la cultura, la vida sería menos vida.\nSeguimos trabajando para que nunca llegue #ElUltimoConcierto, no solo porque nos necesiten más que nunca, sino porque somos nosotros quienes los necesitamos a ellos.", "lang": "es", "created_at": "2020-11-18T20:13:37.000Z", "id": "1329155822102908931"}, {"text": "Hacemos más de 100 enmiendas a estos PGE para que sean más sociales, más verdes y más comprometidos con modernizar España #PresupuestosJustosYVerdes https://t.co/Kc4irXuCby", "lang": "es", "created_at": "2020-11-18T17:43:58.000Z", "id": "1329118162466598912"}, {"text": "Bravucones con lo de abajo, serviles con los de arriba. Aquí un rentista propietario de 11 casas en Madrid, cargando contra los más vulnerables. Cobardía y miseria moral. https://t.co/kVTxsAoSx7", "lang": "es", "created_at": "2020-11-18T09:19:33.000Z", "id": "1328991221562437632"}, {"text": "Proponemos que España haga una asamblea ciudadana contra el #CambioClimático como han hecho Irlanda y Francia. Sin participación ciudadana la transición ecológica no puede ser justa https://t.co/iNTpUwKFI4", "lang": "es", "created_at": "2020-11-17T19:08:14.000Z", "id": "1328776981119459333"}, {"text": "Mientras no haga un uso transparente del dinero público, hay que congelar el presupuesto de la Casa Real, no seguir aumentándolo. https://t.co/xJDGtDe9ry", "lang": "es", "created_at": "2020-11-17T15:16:39.000Z", "id": "1328718701475061765"}, {"text": "No podrá haber registro de los bienes de La Corona. Por cuarta vez nos bloquean hacer nuestro trabajo en la mesa del Congreso. Siempre con el mismo tema. ¿A qué le temen los enemigos de la transparencia?", "lang": "es", "created_at": "2020-11-17T14:27:06.000Z", "id": "1328706233742798848"}, {"text": "Malo para el cliente y para el ciudadano. Peligroso para la economía. La concentración bancaria y el poder cada vez en menos manos nos acerca a la oligarquía y nos aleja de la democracia. https://t.co/25dlZuC5cF", "lang": "es", "created_at": "2020-11-17T11:52:56.000Z", "id": "1328667433918488576"}, {"text": "Más pasos hacia la concentración bancaria. Más oligopolio es clientes con menos opciones, ciudadanos más desprotegidos y el Estado a merced de capitales “demasiado grandes para caer”. De esta polarización se habla menos\n\nhttps://t.co/8mfoukwGnf", "lang": "es", "created_at": "2020-11-16T21:17:44.000Z", "id": "1328447182064783360"}, {"text": "Ya que lo han borrado, dejo por aquí el tuit: https://t.co/39eN1pvual", "lang": "es", "created_at": "2020-11-16T20:40:58.000Z", "id": "1328437928977190912"}, {"text": "Recordarán ustedes todo aquello de “adoctrinar a los niños en las escuelas catalanas” y aquello de que “los lazos colonizan el espacio público”. https://t.co/THKZXvKBpW", "lang": "es", "created_at": "2020-11-16T19:58:26.000Z", "id": "1328427228707876864"}, {"text": "La libertad en común, asumiendo nuestros límites, frente a la falsa idea de libertad del propietario sin límites #SalvadosAlemania https://t.co/Pkn7pZp9dB", "lang": "es", "created_at": "2020-11-15T22:20:02.000Z", "id": "1328100473073700871"}, {"text": "Esto no prueba la incapacidad de los Estados. Sino la falta de voluntad de los gobiernos. No debería seguir pasando ni un día más. Gracias  @salvadostv por contarlo #SalvadosAlemania https://t.co/Wc7H6NJIiz", "lang": "es", "created_at": "2020-11-15T21:55:48.000Z", "id": "1328094377021898752"}, {"text": "Un país que expulsa a sus científicos y sanitarios es un país sin estrategia de futuro #SalvadosAlemania https://t.co/ZuABuIUorw", "lang": "es", "created_at": "2020-11-15T21:46:25.000Z", "id": "1328092015008112640"}, {"text": "Que la primera oleada cogiera a los gobiernos desprevenidos puede ser hasta comprensible. Lo de la segunda es inadmisible #SalvadosAlemania https://t.co/lJObcMlzKr", "lang": "es", "created_at": "2020-11-15T21:07:15.000Z", "id": "1328082156082622470"}]