[{"lang": "es", "created_at": "2021-04-01T08:50:41.000Z", "text": "Y por si borran el tweet: https://t.co/qsxFb5Q0XI", "id": "1377543931622268928"}, {"lang": "es", "created_at": "2021-04-01T08:50:08.000Z", "text": "Los demás sí que estamos flipando. No es fácil encontrar una gráfica en la que TODAS las barras estén mal. Ni 134 es menos que 99, ni 180 es sólo un poco más que 99, ni... \n\nY estos gobiernan... 🤦🏼‍♂️\n\n#MatemáticasParaProgres\n#GráficosParaProgres\nMe duelen los ojos, @sanchezdelreal https://t.co/8WlJS0ZIst", "id": "1377543792853721091"}, {"lang": "es", "created_at": "2021-04-01T08:34:28.000Z", "text": "Bravo por los polacos, que una vez más resisten el tsunami de lo políticamente correcto y realmente estúpido. \nBoniek: “Estoy absolutamente en contra. Los futbolistas a veces se arrodillan, y si les preguntas a algunos de ellos por qué están arrodillados, ni siquiera lo sabrían.” https://t.co/ozuPIzcOlg", "id": "1377539848979034112"}, {"lang": "es", "created_at": "2021-04-01T08:02:26.000Z", "text": "Creo que este hilo sobre los resultados de las catalanas va a volver a estar de actualidad muy pronto, en Madrid.\n\nEn la calle se va clarísimo: los progres de renta alta votan a Errejón y a Podemos. Los trabajadores y clases medias a Vox. Pablo Iglesias no puede pisar un barrio. https://t.co/INTAezgSWp", "id": "1377531787757379585"}, {"lang": "es", "created_at": "2021-03-31T18:22:45.000Z", "text": "Casado recordando a todo el mundo que votar a Ayuso es votar a Casado\nhttps://t.co/uBk1HM4shb", "id": "1377325510460637185"}, {"lang": "es", "created_at": "2021-03-31T15:24:41.000Z", "text": "La okupación, que ha sido tolerada por PP y PSOE desde hace años, es un atentado al fundamental derecho a la propiedad privada. Cuando dependa de Vox, será un problema menos\n#LeyYOrden\n #SoloQuedaVox https://t.co/k7R2jqQuz6", "id": "1377280696071426050"}, {"lang": "es", "created_at": "2021-03-31T11:55:19.000Z", "text": "Deseando comprobar los chistes de uno y el disfrute del otro cuando llegue Ramadán. Eso sí que no me lo pierdo. https://t.co/SaZK2FCLpD", "id": "1377228008239562752"}, {"lang": "es", "created_at": "2021-03-31T05:09:54.000Z", "text": "A las 09:00 https://t.co/HDZ2HLZmu0", "id": "1377125981840834566"}, {"lang": "es", "created_at": "2021-03-30T17:25:53.000Z", "text": "No es broma: nuestra Secretaria de Estado de Exteriores vuela a Venezuela para fotografiarse con Delcy Rodríguez. Con esta foto el Gobierno de Sánchez pide perdón por el viaje de la Ministra González Laya a Colombia, y sella su traición a los demócratas venezolanos. https://t.co/4aAMD7XrgM", "id": "1376948809851408398"}, {"lang": "es", "created_at": "2021-03-30T16:12:42.000Z", "text": "No llegan los ERTEs, miles de comercios, hosteleros y pymes echan el cierre, suben las cuotas de autónomos, bajan las pensiones a las madres trabajadoras, pero eh... todo con perspectiva de género y con mucho feminismo!\n\nY luego se preguntarán que #PorQuéLosTrabajadoresVotanAVox https://t.co/6BGTFRbJRi", "id": "1376930393945964553"}, {"lang": "es", "created_at": "2021-03-30T11:28:06.000Z", "text": "Todo mi apoyo a los 56 Cubanos en #HuelgaDeHambreContraRepresion. La solidaridad internacional es crucial para acabar con la represión comunista, y en especial con la violencia castrista contra activistas, niños, mujeres y personas en situación de pobreza extrema #NoEstáisSolos💪 https://t.co/d6lKkyfI7G", "id": "1376858772241575942"}, {"lang": "es", "created_at": "2021-03-29T21:29:10.000Z", "text": "Mucho ánimo Alberto. Los extremistas de las instituciones tienen mucha responsabilidad en la violencia de los extremistas en la calle. Pero no estás solo! Un abrazo https://t.co/11orYoyfiT", "id": "1376647644592934920"}, {"lang": "es", "created_at": "2021-03-29T21:16:03.000Z", "text": "Pero pon también de qué partido eres. Esa bio sirve para todo el arco parlamentario, excepto Vox. https://t.co/znkakEQEJS", "id": "1376644345793765377"}, {"lang": "es", "created_at": "2021-03-29T20:29:46.000Z", "text": "Ficha al “representante” de los manteros, o sea, de la competencia desleal al comercio legal, del ataque a los creadores y a la propiedad intelectual, del fraude al consumidor, del desafío a la ley y el orden... sólo falta el del Sindicato de Okupas, y ya estarían todos. https://t.co/loiN3zZbTL", "id": "1376632700224860166"}, {"lang": "es", "created_at": "2021-03-29T20:21:58.000Z", "text": "Los trabajadores en ERTEs, los autónomos en paro, los vecinos inseguros por la invasión migratoria, los jóvenes sin capacidad de emanciparse... y mientras a la izquierda caviar sólo le preocupa aplicar agendas globalistas.\nCómo no van a votar a Vox en los barrios! Y cada día más https://t.co/icSyzfSTRV", "id": "1376630733851230212"}, {"lang": "es", "created_at": "2021-03-29T14:32:33.000Z", "text": "Esta noche! https://t.co/w5O85ccbKY", "id": "1376542799638753288"}, {"lang": "es", "created_at": "2021-03-28T19:26:39.000Z", "text": "En Vox lo entiende todo el mundo! :-)", "id": "1376254426487390209"}, {"lang": "es", "created_at": "2021-03-28T06:47:43.000Z", "text": "Hay portadas de periódicos (y tuits de periodistas) que merece la pena guardar. \n\nLa foto de la noche electoral de las presidenciales USA de 1948 fue esta del Presidente Truman riéndose de un periódico que le había dado por perdedor. https://t.co/iPyfZ5kAzN", "id": "1376063434329055234"}, {"lang": "es", "created_at": "2021-03-27T22:30:34.000Z", "text": "Otro que viene a por más zascas de @sanchezdelreal. Llevan años viviendo de tus impuestos y siguen sin enterarse del funcionamiento básico de la institución en la que están... 🤦🏼‍♂️ Dale, Víctor, dale tú https://t.co/61NOjC2NIB", "id": "1375938323231993858"}, {"lang": "es", "created_at": "2021-03-27T21:47:37.000Z", "text": "En Madrid gobiernan ultras desde que formaron gobierno PSOE y Podemos, con el apoyo de separatistas, golpistas y filoterroristas https://t.co/hrK7iiKcuE", "id": "1375927513847848961"}, {"lang": "es", "created_at": "2021-03-27T07:59:13.000Z", "text": "“Cuando usted apareció en política, usted despertó la ilusión de mucha gente... gente bienintencionada que creyó que usted tenía algún tipo de capacidad para mejorar la vida de los demás. Pero como siempre pasa con los comunistas, la única vida que ha mejorado usted es la suya” https://t.co/5KJLwFDiaD https://t.co/liAqCp0iQR", "id": "1375719041076232200"}, {"lang": "es", "created_at": "2021-03-27T07:29:22.000Z", "text": "Nuestro @MariscalZabala explica cómo funciona la RTVE que han pactado PP-PSOE-PNV-Podemos https://t.co/C1yNZFL6aC", "id": "1375711529702731777"}, {"lang": "es", "created_at": "2021-03-27T06:43:12.000Z", "text": "Cómo cambian las cosas en 6 años y medio...\n#UnPocoDePastaBastaParaSerParteDeLaCasta! https://t.co/szdZfDt2xx", "id": "1375699910662754306"}, {"lang": "en", "created_at": "2021-03-27T06:34:47.000Z", "text": "Justicia https://t.co/xP0vxsfgq1", "id": "1375697789972271107"}, {"lang": "es", "created_at": "2021-03-26T23:00:45.000Z", "text": "Los hilos de @IndonesiaMar deberían declararse patrimonio inmaterial de Twitter. Cómo se puede tener tan buena memoria para recordar cada engaño?!? ⬇️ https://t.co/5krzyPaoQ9", "id": "1375583531590676483"}, {"lang": "es", "created_at": "2021-03-26T22:55:51.000Z", "text": "No hay ni un solo diputado de #Los52deVox que no haya cumplido con su obligación de presentar su declaración de bienes. La diferencia con Podemos es que todos han hecho su patrimonio ANTES de la política. Y que no mienten. https://t.co/14TsrtMhtP", "id": "1375582297727119364"}, {"lang": "es", "created_at": "2021-03-26T16:56:07.000Z", "text": "Qué orgullo escuchar por primera vez a @Igarrigavaz en el Parlament, y qué maravillosas sus primeras palabras! https://t.co/lPqa2NcHhy", "id": "1375491766636453891"}, {"lang": "und", "created_at": "2021-03-26T14:02:46.000Z", "text": "https://t.co/S9VHYTbSS4", "id": "1375448143895085062"}, {"lang": "es", "created_at": "2021-03-26T14:02:07.000Z", "text": "Pues parece que Ayuso ha entendido que Génova se equivocó ayer apoyando a Producciones Moncloa en la aprobación de unas falsas ayudas que no van a llegar a los autónomos, y menos a Madrid https://t.co/eACzk5OTSE", "id": "1375447978144636930"}, {"lang": "es", "created_at": "2021-03-26T07:53:20.000Z", "text": "Fantástica, una vez más, Carla Toscano, @eledhmel https://t.co/vzARkYREvK", "id": "1375355170553528320"}, {"lang": "es", "created_at": "2021-03-25T18:17:44.000Z", "text": "La gran Inés “la Caña” Cañizares! 👏🏻👏🏻👏🏻 @InesCanizares https://t.co/VI5hecBehU", "id": "1375149918344650752"}, {"lang": "es", "created_at": "2021-03-25T08:24:17.000Z", "text": "Dado todo lo anterior, y la evidencia de que esto no son las COMPENSACIONES que merecen los españoles, no se explica las facilidades que da el PP para un fuego de artificio del PSOE que es un insulto al tejido productivo español. No se entiende. O bueno, quizá sí... #SoloQuedaVox", "id": "1375000571397206016"}, {"lang": "es", "created_at": "2021-03-25T08:24:16.000Z", "text": "Por si fuera poco, de los cacareados €11.000 millones, en realidad sólo €7.000 son ayudas directas (€2.000 para Canarias y Baleares, €5.000 para el resto de España).", "id": "1375000570122108929"}, {"lang": "es", "created_at": "2021-03-25T08:24:16.000Z", "text": "Además, los autónomos y las pymes de aquellos sectores que teóricamente sí estarían cubiertos, ya han visto que es casi imposible obtener ayuda alguna por las condiciones que se piden para poder solicitarlo.", "id": "1375000568947695616"}, {"lang": "es", "created_at": "2021-03-25T08:24:16.000Z", "text": "De los más de 500 sectores de actividad contemplados en la CNAE, Clasificación Nacional de Actividades Económicas, se excluye al 80% de sectores, desde las peluquerías hasta el sector calzado, del transporte de mercancías a la enseñanza reglada. Una vergüenza.", "id": "1375000567706161153"}, {"lang": "es", "created_at": "2021-03-25T08:24:15.000Z", "text": "Este “paquete” no está en los Presupuestos. No viene de Europa. No se parece nada a los paquetes reales de ayuda de otros países, que se ofrecieron hace 7 meses, y que de media eran de un importe 7 veces superior a este.", "id": "1375000566527635456"}, {"lang": "es", "created_at": "2021-03-25T08:24:15.000Z", "text": "Sin embargo este decreto que el PP pacta con el PSOE es algo muy distinto. Es un conejo que se sacó Sánchez de la chistera improvisando un día en el Congreso, como demuestra el hecho de que Calviño ni sabía nada ese día, ni supo ofrecerme detalle alguno días más tarde en comisión", "id": "1375000565349027840"}, {"lang": "es", "created_at": "2021-03-25T08:24:15.000Z", "text": "Pero es que además, las ayudas de Europa son obviamente buenas para España, y son financiación ajena (en forma de ayudas directas + financiación). Las ayudas están contempladas en los Presupuestos Generales.", "id": "1375000563834880002"}, {"lang": "es", "created_at": "2021-03-25T08:24:15.000Z", "text": "al PSOE se le venga encima el plazo (final de abril) para remitir el plan a Bruselas para tramitar las ayudas europeas, sin que dé tiempo a incorporar las enmiendas que garanticen el control que tienen que tener. Sólo Vox está pidiendo que se tramiten a tiempo. ¿Por qué?", "id": "1375000562559807489"}, {"lang": "es", "created_at": "2021-03-25T08:24:14.000Z", "text": "El PP criticó que nos abstuviéramos en el decreto de fondos europeos. El tiempo nos ha dado la razón. Curiosamente, el propio PP está votando semana tras semana en la Mesa del Congreso que se posponga el plazo para la tramitación de las enmiendas al decreto. Están ayudando a que", "id": "1375000561330884608"}, {"lang": "es", "created_at": "2021-03-25T08:24:14.000Z", "text": "Esto debe ser parte de los acuerdos del PSOE / PP. Si no, no se entiende que el PP facilite un plan que no es más que un artificio de Producciones Moncloa justo a tiempo para las elecciones en Madrid. Hilo ⬇️ https://t.co/hTGnnVU33l", "id": "1375000559451787268"}, {"lang": "es", "created_at": "2021-03-24T22:14:57.000Z", "text": "Pablo Iglesias ha sido un completo fracaso como político y ha decepcionado a mucha gente que confió en él. Hay argumentos políticos de sobra para desmontarle en 3 minutos.\n\nEs verdad que, además, tiene la mandíbula de cristal en lo personal. Pero prefiero no entrar en eso https://t.co/g6XyPMKaXn", "id": "1374847230969008136"}, {"lang": "es", "created_at": "2021-03-24T16:05:14.000Z", "text": "Leo a algunos criticando que haya dicho que Rusia y China \"siempre\" han sido aliadas. Pues tienen razón. A veces uno escribe algo, luego lo edita, y finalmente publica sin revisar bien. Rusia y China no siempre han sido aliadas, incluso han llegado a estar en conflicto. Así es.", "id": "1374754186877923331"}, {"lang": "es", "created_at": "2021-03-24T14:28:29.000Z", "text": "Hola, @mejoreszasca https://t.co/AxMp6eSy6C", "id": "1374729838909591558"}, {"lang": "es", "created_at": "2021-03-24T09:38:27.000Z", "text": "Esta es una de las noticias más importantes (y graves) de los últimos tiempos. No porque no tenga precedentes (Rusia y China siempre han sido aliadas) sino por la claridad de su enfoque: una alianza contra nosotros. Y mientras, nosotros, con nuestras bobadas https://t.co/0tQJjpHcvZ", "id": "1374656850289889280"}, {"lang": "es", "created_at": "2021-03-23T21:28:29.000Z", "text": "El vídeo de Rocío:\n\nhttps://t.co/qv7iQivH7g", "id": "1374473145713762306"}, {"lang": "es", "created_at": "2021-03-23T21:21:17.000Z", "text": "Como dijo @monasterioR en una tele hace años (ver siguiente tuit del hilo), la sanidad en Cuba es tan buena que cuando Fidel Castro tuvo cancer, vino a tratarse a la sanidad madrileña https://t.co/ujYRQtWZtg", "id": "1374471335674400783"}, {"lang": "es", "created_at": "2021-03-23T20:09:55.000Z", "text": "Enhorabuena a la gran @InesCanizares 👏🏻👏🏻👏🏻 https://t.co/LcmJoDx2do", "id": "1374453374054113286"}, {"lang": "es", "created_at": "2021-03-23T18:24:57.000Z", "text": "Insisten algunos en el Congreso en aludir al abuelo de unos primos segundos de mi padre, Eugenio, al que en la II República hicieron General. Me encantaría arrogarme su mérito de contribuir a evitar la entrada de España en 2ª Guerra Mundial. Pero me temo que no me corresponde... https://t.co/AJxohlBGx0", "id": "1374426960680525839"}, {"lang": "es", "created_at": "2021-03-23T15:46:33.000Z", "text": "¿Os acordáis cuando al aprobarse los Presupuestos Generales del Estado dijimos que no eran creíbles ni la previsión de ingresos ni la de gastos?\n\nPues se aprobaron asumiendo un crecimiento anual del 9,8%. Ahora el Banco de España lo rebaja al 6%.\n\nDéficit = deuda = impuestos. https://t.co/8dH1Qv8jea", "id": "1374387095356141570"}, {"lang": "es", "created_at": "2021-03-23T15:01:20.000Z", "text": "La supresión del Impuesto de Sucesiones y Donaciones en toda España: otro asunto en el que #SoloQuedaVox https://t.co/bePWSMoFKG", "id": "1374375718419767302"}, {"lang": "es", "created_at": "2021-03-23T09:29:57.000Z", "text": "Gabriel Tortella, Premio Rey Juan Carlos I de Economía, explica aquí cómo “la malversación de recursos, corrupción generalizada, abusiva presión fiscal, desprecio al marco legal y al orden público, e inestabilidad política” han arruinado a Cataluña. El separatismo es destructivo! https://t.co/g2hJEDmBuM", "id": "1374292323916451843"}, {"lang": "es", "created_at": "2021-03-22T19:47:37.000Z", "text": "Claro que admito que no todo el mundo lo vea igual. Por ejemplo, @rosadiezglez considera que son los TESTAFERROS de ETA https://t.co/W5sJ7z9LYJ", "id": "1374085377519190025"}, {"lang": "es", "created_at": "2021-03-22T19:39:47.000Z", "text": "Que dice el partido de ETA que no tolerará que les digamos que son los herederos de ETA. No entiendo por qué... Si son los herederos de ETA! https://t.co/JI81tAZguO", "id": "1374083403335753746"}, {"lang": "es", "created_at": "2021-03-22T16:20:17.000Z", "text": "Hoy, en #MatemáticasParaProgres...\n\nAna Pastor: “en GB vacunan 800.000 personas al día.”\nMinistra: “nosotros vacunamos de gripe en 8 semanas a 14 millones de españoles!”\n\nO sea, 250.000 al día. \nO sea, que ellos vacunan 3,2 veces más deprisa, pero sacamos pecho nosotros 🤦🏼‍♂️ https://t.co/IN4J70zuSQ", "id": "1374033200184496130"}, {"lang": "es", "created_at": "2021-03-22T14:28:31.000Z", "text": "El Tribunal Supremo de Cabo Verde confirmó su extradición, y ahora un juez de Miami confirma que Alex Saab debe responder en EEUU a la acusación de blanqueo de $350 millones. En el aire, su posible cooperación ofreciendo información sobre Venezuela y los negocios de Maduro. https://t.co/frpdsXd69Q", "id": "1374005071239909383"}, {"lang": "es", "created_at": "2021-03-22T06:49:10.000Z", "text": "El pálpito de los barrios feudo de la izquierda: \"Verás como Vox sube en votos aquí\" https://t.co/KHA3nx1g0M", "id": "1373889472446795777"}, {"lang": "es", "created_at": "2021-03-21T22:26:59.000Z", "text": "Monedero, que no ha creado nada en su vida, va a asesorar sobre comunicación a Ana Rosa, fundadora de la productora Cuarzo, que da trabajo a cientos de personas, y entre otras... a él https://t.co/GaHgzNlEUe", "id": "1373763094636154881"}, {"lang": "es", "created_at": "2021-03-21T19:58:14.000Z", "text": "Lo del PPC es que es de risa. Por ejemplo esta columna de hoy. Ya no se puede considerar que insulten a sus propios lectores porque no debe quedar casi nadie con simpatía por Vox que siga leyendo un diario que le ataca a diario https://t.co/LeA3nLzCHl https://t.co/ZOEXXIDAQU", "id": "1373725659479031809"}, {"lang": "es", "created_at": "2021-03-21T10:58:00.000Z", "text": "Otro hilazo de @IndonesiaMar ⬇️ https://t.co/Oc38t4p6sX", "id": "1373589705330151425"}, {"lang": "es", "created_at": "2021-03-21T08:45:45.000Z", "text": "Acércate a conocer a nuestros diputados! Hoy estarán por todo Madrid https://t.co/O7SYBiEeP2", "id": "1373556425201483776"}, {"lang": "es", "created_at": "2021-03-20T11:27:27.000Z", "text": "Gran entrevista la de Rocío en @TheObjective_es. Me gusta especialmente este pasaje en el que habla de la reconciliación que protagonizaron los españoles, y que los radicales de ahora (y los equidistantes) están poniendo en peligro. https://t.co/bCS1bNNNeD https://t.co/oCajXsJai8", "id": "1373234728615182339"}, {"lang": "es", "created_at": "2021-03-20T09:05:38.000Z", "text": "A los socialistas y socialistos les pone de los nervios el discurso tan claro y sencillo de @monasterioR https://t.co/kP0DRc3etw", "id": "1373199037525020673"}, {"lang": "es", "created_at": "2021-03-20T08:40:58.000Z", "text": "La extradición de Alex Saab desde Cabo Verde a EEUU es una noticia que puede tener gran alcance. Tanto como para poner nerviosos al PSOE de Ábalos / Delcy como, por supuesto, a Podemos, cuya financiación venezolana / iraní podría quedar expuesta si Saab pacta con EEUU y ‘canta’. https://t.co/nhSssSQ8LW", "id": "1373192832354291712"}, {"lang": "es", "created_at": "2021-03-18T21:32:07.000Z", "text": "Empezamos! https://t.co/LWlWqbdLuS", "id": "1372662124405788675"}, {"lang": "es", "created_at": "2021-03-18T19:34:18.000Z", "text": "Nos escuchamos esta noche en #Clubhouse https://t.co/cgR4eiRFCF", "id": "1372632474199678976"}, {"lang": "es", "created_at": "2021-03-18T12:59:08.000Z", "text": "Hoy los que no creen en la vida han aprobado la ley de la eutanasia que tendrá efectos terribles para nuestros mayores y creará problemas graves en nuestras familias. Pero lo que hace la izquierda ya no es irreversible\n#LaDerogaremos. https://t.co/DXtyJgGUbg", "id": "1372533026719199234"}, {"lang": "es", "created_at": "2021-03-18T12:43:32.000Z", "text": "Pronto gobernemos y #LaDerogaremos. https://t.co/yGLp8ed6ZO", "id": "1372529098640216064"}, {"lang": "es", "created_at": "2021-03-18T11:50:02.000Z", "text": "Hoy los que no creen en la vida han aprobado la ley de la eutanasia que tendrá efectos terribles para nuestros mayores y creará problemas graves en nuestras familias. Pero lo que hace la izquierda ya bo es irreversible\n#LaDerogaremos. https://t.co/stYrkB2shz", "id": "1372515636589572100"}, {"lang": "es", "created_at": "2021-03-18T09:05:27.000Z", "text": "Si podemos movilizar a la gente para ir a votar en Cataluña, podemos dejar que la gente vaya a trabajar o circular libremente por una plaza. Todo trabajo es esencial, no sólo el de los políticos o los periodistas. España debe protegerse, pero no puede pararse. https://t.co/mHU5Y2m1C8", "id": "1372474218747662339"}, {"lang": "es", "created_at": "2021-03-18T07:39:26.000Z", "text": "Veremos si es verdad. Puedo estar equivocado, pero sospecho que no dejará el escaño, sino que más bien dejará la Asamblea de Madrid poco tiempo después de su fracaso en las elecciones, y regresará al Congreso. https://t.co/7oqioR48ty", "id": "1372452571395338240"}, {"lang": "es", "created_at": "2021-03-17T23:53:31.000Z", "text": "Después de la llegada de 100.000 inmigrantes ilegales en sólo dos meses por su efecto llamada, ¿a qué no adivinas lo que dice ahora Joe Biden a los inmigrantes?\n\n“No vengáis a EEUU. No abandonéis vuestros pueblos, ciudades o comunidades.”\n\n🤦🏼‍♂️ https://t.co/ap3A76iOCZ", "id": "1372335318175784965"}, {"lang": "es", "created_at": "2021-03-17T17:46:25.000Z", "text": "Hola, Papell. Lo que soy es el primer político que va a las tertulias de progres preparado y sabiendo lo que han dicho antes los tertulianos de corta memoria. Ay, la paja en el ojo ajeno... https://t.co/Z1VtLzZNzg https://t.co/xJI2doJZMV", "id": "1372242934280642565"}, {"lang": "es", "created_at": "2021-03-16T23:08:39.000Z", "text": "A Pablo Iglesias no le quieren ni los suyos. Si está tan comprometido con la Comunidad de Madrid, y tan seguro de su éxito, que renuncie ya al escaño en el Congreso. Pero no lo hará; él mismo prevé su fracaso y luego querrá volver al escaño.\n\nhttps://t.co/CKXaeQeVPK", "id": "1371961641319948292"}, {"lang": "es", "created_at": "2021-03-16T23:01:38.000Z", "text": "Oh, sorpresa. Una vez más, en @Lanoche_24h salen las intervenciones de todos los partidos menos de @vox_es...", "id": "1371959876465922050"}, {"lang": "es", "created_at": "2021-03-16T17:53:47.000Z", "text": "#NoEsLoMismo unos que otros. #SoloQuedaVox https://t.co/eGG3v9Dz5q", "id": "1371882401027272712"}]