[{"text": "🔵 Hemos registrado una propuesta, en el Congreso de los Diputados, en la que exigimos al Gobierno que destine a las entidades locales el 14,56% de los fondos europeos, para dotarlas de los recursos necesarios contra la crisis derivada del COVID.    https://t.co/G43J1wyD7l", "id": "1376942420865212432", "lang": "es", "created_at": "2021-03-30T17:00:30.000Z"}, {"text": "👉🏼 Hemos presentado recurso ante el Tribunal Constitucional por el ataque a la libertad y la calidad educativa de esta ley que busca el adoctrinamiento.\n\n🔴 La LOMLOE ataca la libertad de las familias. Los padres tienen derecho a decidir la educación de sus hijos.\n #StopLeyCelaá https://t.co/jkApQIuyty", "id": "1376586535974359044", "lang": "es", "created_at": "2021-03-29T17:26:20.000Z"}, {"text": "🔵@luistudanca pretendía derribar el gobierno de @jcyl y una vez más ha fracasado. Hoy gana Castilla y León y pierde @sanchezcastejon.\nDesde hoy @populares está más fuerte y @PSOE más débil.\nEs inmoral jugar con la vida y el empleo de la gente de #cyl.\n https://t.co/funvkEXNh7", "id": "1374133507954511873", "lang": "es", "created_at": "2021-03-22T22:58:53.000Z"}, {"text": "🔵Hoy, Día Mundial del Síndrome de Down, reconocemos vuestra grandeza, generosidad y valentía. Gracias por no rendiros y luchar por la igualdad de oportunidades, nos habéis enseñado que nada nos diferencia. Os seguiremos acompañando en este camino.\n#SoisGrandes \n#QueNadaNosSepare https://t.co/Yl0mzXHFvV", "id": "1373612571568304133", "lang": "es", "created_at": "2021-03-21T12:28:52.000Z"}, {"text": "Hay que ser hipócrita! @BalEdmundo pide dejar el acta a los que ya no creen en @CiudadanosCs, pero no deja la suya.... parece que tiene miedo a no tener acta en @asambleamadrid. Para lo que ha quedado, que manera de perder el norte!", "id": "1372921557769682949", "lang": "es", "created_at": "2021-03-19T14:43:01.000Z"}, {"text": "Ella es así.... y le da igual decir una cosa y la contraria. Por si alguien no la tiene calada....dentro video (por cierto transmite los nervios de Moncloa por elecciones en Madrid) https://t.co/bHR4XaO9EX", "id": "1370660930816737281", "lang": "es", "created_at": "2021-03-13T09:00:06.000Z"}, {"text": "Enhorabuena @pablocasado_ y @TeoGarciaEgea por conseguir que #Murcia siga por el camino de la estabilidad y libertad que representa @LopezMirasF‼️\n\n#MurciaNoSeVende https://t.co/VLUjvQHkzw", "id": "1370417457610035205", "lang": "es", "created_at": "2021-03-12T16:52:37.000Z"}, {"text": "La moción de censura fracasará. \n\nYa fracaso desde el momento en el que la idearon como un arma para intentar salvar la falta de liderazgo del señor Tudanca. \n\nMientras ellos piensan en sillones nosotros seguiremos trabajando por nuestra tierra. \n\nSeguimos @alferma1", "id": "1369946829304045577", "lang": "es", "created_at": "2021-03-11T09:42:31.000Z"}, {"text": "El plan de @pablocasado_ que pudo hacer que España se adelantara a la crisis.\n\n#HoyHaceUnAño que Pablo Casado se adelantó a la brutal crisis económica, y propuso un Plan de Choque para proteger la economía del país. La única alternativa @populares https://t.co/fGA0CrNtGL", "id": "1369329085177008129", "lang": "es", "created_at": "2021-03-09T16:47:49.000Z"}, {"text": "Gracias a nuestras políticas se han alcanzado los mayores avances en la lucha por la igualdad de las mujeres: 2 de cada 3 empleos que creó el PP fueron ocupados por mujeres y se recuperó todo el empleo femenino perdido durante la crisis económica.\n👩🏼‍🦱👩🏻 *#MujeresPioneras* 👩🏼‍🦱👩🏻", "id": "1368913563570626570", "lang": "es", "created_at": "2021-03-08T13:16:41.000Z"}, {"text": "En @populares hemos sido pioneros en la lucha por la igualdad. https://t.co/kcNGAwcazo\n\n👩🏼‍🦱👩🏻 *#MujeresPioneras* 👩🏼‍🦱👩🏻", "id": "1368913117346988034", "lang": "es", "created_at": "2021-03-08T13:14:55.000Z"}, {"text": "Esta mañana he presentado pregunta parlamentaria para exigir soluciones y que nos expliquen que pasa. Y mañana a primera hora me pondré en contacto con la Secretaria de Estado de Telecomunicaciones. Así es imposible luchar contra la despoblación. \nEspero respuesta @vodafone_es", "id": "1368504383617576960", "lang": "es", "created_at": "2021-03-07T10:10:45.000Z"}, {"text": "🔴@vodafone_es, cuánto tiempo tienen q esperar los vecinos de #VillarDelRio y #Yanguas a que solucionéis la conexión a internet. \nEllos pagan sus cuotas, vosotros les dejáis 4 semanas sin servicio y sin respuestas\n@desdelamoncloa @NadiaCalvino @Coimbra1960 @Pacoboya @Teresaribera", "id": "1368504382103425024", "lang": "es", "created_at": "2021-03-07T10:10:44.000Z"}, {"text": "Tras darle un cheque en blanco permitiendo a Sánchez sacar el decretazo para repartir 140.000 millones sin control, ¿ahora VOX dice que se arrepiente?\n\n❌*#VOXDerechitaNovata*❌ https://t.co/L6Tec6yAuh", "id": "1367827694696693760", "lang": "es", "created_at": "2021-03-05T13:21:50.000Z"}, {"text": "👐 Masajes\n🥂 Champán\n✉️💸 Sobres y billetes de 500€\nTodo pagado en efectivo por Koldo, el asesor que le acompañó a sus quedadas con Delcy.\nSi no fuera tan grave, diríamos que @abalosmeco es el nuevo Torrente, apatrullando España\nMuchas explicaciones tiene que dar!\n#ÁbalosDeluxe https://t.co/JXh2tKwxd3", "id": "1366301082805284864", "lang": "es", "created_at": "2021-03-01T08:15:37.000Z"}, {"text": "🔵@NadiaCalvino no quiere saber nada de la la autoridad independiente que propone @pablocasado_ para el reparto de los fondos europeos, ellos prefieren el clientelismo en Moncloa y a la ministra de Hacienda, implicada en los ERE, manejando el cotarro.\nCalviño, se va sin contestar https://t.co/tBOs1UObm5", "id": "1356926170600771584", "lang": "es", "created_at": "2021-02-03T11:23:04.000Z"}, {"text": "¿Se merecen pensionistas y trabajadores próximos a la jubilación que se les ponga en el centro de la batalla del Gobierno? \n¿Así se da certidumbre al sistema de pensiones, @joseluisescriva? \n¿Os importan los pensionistas o vuestras cuotas de poder? #AsíNo https://t.co/i5zdQUHaBL", "id": "1352172575330361344", "lang": "es", "created_at": "2021-01-21T08:33:58.000Z"}]