[{"text": "🔵@ppdecanarias también exigimos que las ayudas deben ser gestionados en un entorno seguro para las empresas, pymes y autónomos atendiendo a la singularidad de Canarias. https://t.co/LuqPMDpyc4", "id": "1377220910114045954", "lang": "es", "created_at": "2021-03-31T11:27:07.000Z"}, {"text": "🔵@ppdecanarias exigimos que no se excluya a ningún autónomo ni empresa canaria de los 1.144 M€ prometidos por el Gobierno central\n\nLas ayudas llegan tarde, hace más de un año que @populares las solicitamos, y son discriminatorias: solo un 27% de las empresas puede optar a ellas https://t.co/aOXcPXjkJ6", "id": "1377219922204487684", "lang": "es", "created_at": "2021-03-31T11:23:11.000Z"}, {"text": "📡 Mañana ofreceré una rueda de prensa junto a mi compañero @SebastianLede15 con motivo de las ayudas a empresas, pymes y autónomos.\n⏰ 11:00 horas.\n📍 Sede @pptenerife. https://t.co/mV6Wq1rHk0", "id": "1376839805867282433", "lang": "es", "created_at": "2021-03-30T10:12:44.000Z"}, {"text": "🏘️El @BancoDeEspana también coincide con @populares en que la solución al problema del alquiler no es la limitación de precios, fórmula en la que insiste Podemos. https://t.co/Ge6udr61de", "id": "1376806088029450242", "lang": "es", "created_at": "2021-03-30T07:58:45.000Z"}, {"text": "🙋‍♀️El ministro @abalosmeco prometió ayer construir las mismas VPO que ya prometió la ministra de Vivienda de Zapatero en 2010.\n\n🤷‍♀️Diez años de propaganda en el mismo solar vacío.\n\n🤦‍♀️Este es el resumen rápido de la gestión los gobiernos del PSOE en materia de #vivienda. https://t.co/XO2N0yUsaJ", "id": "1375393596577353729", "lang": "es", "created_at": "2021-03-26T10:26:01.000Z"}, {"text": "✅Las Comunidades de Propietarios gestionan anualmente  el 4% del PIB.\n\n✅El 80% de la población reside en edificios en régimen de propiedad horizontal.\n\n👉🏼Es urgente aprobar medidas para aliviar las restricciones sanitarias que impidan el normal funcionamiento de los edificios. https://t.co/5ANr6oT4XN", "id": "1375153924055969793", "lang": "es", "created_at": "2021-03-25T18:33:39.000Z"}, {"text": "🏘️Hoy se ha aprobado por unanimidad (excepto Bildu) la PNL del @GPPopular para la modificación de la Ley de Propiedad Horizontal para permitir las reuniones y voto telemático a las Juntas de las Comunidades de Propietarios, así como el voto delegado por otras vías digitales. https://t.co/nfHoEIBkfr", "id": "1375148821366312960", "lang": "es", "created_at": "2021-03-25T18:13:22.000Z"}, {"text": "🏘️Hoy he participado en el encuentro profesional convocado por el Observatorio Español del Seguro del Alquiler (OESA) para analizar la situación del mercado del alquiler un año después del estado de alarma. Muchas gracias por la invitación y a los ponentes por compartir ideas. https://t.co/cCXSJ2D7MR", "id": "1375040509115260930", "lang": "es", "created_at": "2021-03-25T11:02:59.000Z"}, {"text": "🤦‍♀️Resulta que el golpe de efecto del PSOE para número dos en Madrid es la secretaria de Estado para las Migraciones, que destaca por su caótica gestión de la crisis migratoria en Canarias, como confirma el Defensor del Pueblo.\nhttps://t.co/V61YcduKA7", "id": "1374656665224634368", "lang": "es", "created_at": "2021-03-24T09:37:43.000Z"}, {"text": "🏘️Como proponemos @populares en nuestro #PlanChoqueVivienda, es necesario impulsar la oferta de alquiler desde el Gobierno con medidas específicas que aumenten el atractivo en este sector y ofrezcan seguridad jurídica para que los propietarios pongan sus viviendas en el mercado. https://t.co/gXfwO9GgKD", "id": "1374295968166858752", "lang": "es", "created_at": "2021-03-23T09:44:26.000Z"}, {"text": "Oír a Pedro Sánchez hablar de narcisismo es como escuchar a un pirómano opinando sobre el fuego 🤦‍♀️ https://t.co/7iW5zawc6z", "id": "1373914246774411265", "lang": "es", "created_at": "2021-03-22T08:27:37.000Z"}, {"text": "😢 Conmocionada por la tristísima noticia del fallecimiento de la pequeña Nabody. Tenemos que acabar con este drama humanitario YA!! https://t.co/EPtO6x1XNH", "id": "1373911584393822208", "lang": "es", "created_at": "2021-03-22T08:17:02.000Z"}, {"text": "😡Escandaloso: el Ministerio de Derechos Sociales de Pablo Iglesias pagó 17.000 € por la elaboración de un informe que alienta la #okupación y que, entre otras cuestiones, aconseja \"apoyar y no penalizar las alternativas que encuentra la población como la okupación de vivienda\". https://t.co/9JvPEDQ8On", "id": "1372835721229307907", "lang": "es", "created_at": "2021-03-19T09:01:56.000Z"}, {"text": "📻Mañana, a partir de las 10:00h, participo en la tertulia de @radioclubSER.\n\n¡No te la pierdas! Escúchala en directo aquí 👉🏼 https://t.co/GpCBwusy8o https://t.co/G0XDySCK5n", "id": "1372616578827698180", "lang": "es", "created_at": "2021-03-18T18:31:09.000Z"}, {"text": "El @gppopular presentamos moción en el @Congreso_es para que se incluya en la Estrategia de Desarrollo Sostenible 2030 nuestro #PlanChoqueVivienda, para movilizar y aumentar la oferta de alquiler con una batería de incentivos fiscales, cambios normativos y agilización de trámites https://t.co/0jrXMzftfZ", "id": "1372164141650169863", "lang": "es", "created_at": "2021-03-17T12:33:19.000Z"}, {"text": "Canarias no puede seguir siendo el muro de contención de la entrada de la inmigración irregular a Europa por causa del efecto llamada que ha provocado la nefasta política migratoria de Pedro Sánchez. @populares exigimos al Gobierno abordar un Pacto de Estado sobre inmigración. https://t.co/FdzxWynQz6", "id": "1372120699532369921", "lang": "es", "created_at": "2021-03-17T09:40:42.000Z"}, {"text": "🏘️El TC admite a trámite el recurso de @populares contra el decreto del Gobierno que ampara la okupación. Seguimos dando pasos para que se respete la Constitución y el derecho a la propiedad frente a la deriva intervencionista de la Alianza Frankenstein. https://t.co/3cBIIARJme", "id": "1371901737531936769", "lang": "es", "created_at": "2021-03-16T19:10:37.000Z"}, {"text": "📝Firmando el aval a la candidatura de @mdomingueztfe para el 9º Congreso Insular Extraordinario de @pptenerife.\n\n#TenerifeNosUne https://t.co/sLmGUJse0c", "id": "1371762643497795584", "lang": "es", "created_at": "2021-03-16T09:57:54.000Z"}, {"text": "Quiero agradecer a nuestra vicesecretaria nacional de Organización, @abeltran_ana, su visita a Tenerife, que concluye con un encuentro telemático con afiliados y simpatizantes del @pptenerife. https://t.co/PdbR6MuhN9", "id": "1371524978705858562", "lang": "es", "created_at": "2021-03-15T18:13:31.000Z"}, {"text": "Hoy he visitado con @abeltran_ana y @vejer_ortiz el campamento de migrantes de 'Las Raíces', en #LaLaguna, donde hemos constatado las condiciones del recinto, fruto del abandono al que Pedro Sánchez ha sumido a Canarias en política migratoria. https://t.co/0GpxLwsRac", "id": "1371485738089517066", "lang": "es", "created_at": "2021-03-15T15:37:35.000Z"}, {"text": "📺Esta tarde, a partir de las 19:30h, participo en @Conexion_BTC de @RTVCes.\n\n¡No te lo pierdas! https://t.co/ypDwAjVzy5", "id": "1371473891634319360", "lang": "es", "created_at": "2021-03-15T14:50:31.000Z"}, {"text": "🏘️Como era previsible y anunciamos desde @populares, la oferta de alquiler en Cataluña se ha reducido desde que entraron en vigor las medidas intervencionistas. La regulación del precio no es la solución. https://t.co/tGF9TRqLGf", "id": "1371415602502438912", "lang": "es", "created_at": "2021-03-15T10:58:53.000Z"}, {"text": "El TSJM avala la convocatoria de elecciones de Ayuso.\n\n#AyusoPresidenta #YoConAyuso https://t.co/bcjKoZprNf", "id": "1371165270480420865", "lang": "es", "created_at": "2021-03-14T18:24:10.000Z"}, {"text": "Los murcianos ni quieren ni necesitan una réplica del Gobierno de Sánchez en su región, sino un gobierno de @populares que defienda la libertad, la salud y la economía. Todo mi apoyo a @LopezMirasF y al equipo de @PPRMurcia!! https://t.co/xf8GBDNy4k", "id": "1370454302100180996", "lang": "es", "created_at": "2021-03-12T19:19:02.000Z"}, {"text": "👉👉👉👉👉👉👉👉👉👉👉👉\nNuevo \"dedazo\" en el Gobierno de Sánchez.\n...Y ya van 35 nombramientos de altos cargos.\nLos funcionarios, indignados por el uso de la excepcionalidad.\nMientras, más de 6 millones de españoles en paro 🤦‍♀️ https://t.co/NS8COp5ttG", "id": "1370281291715907584", "lang": "es", "created_at": "2021-03-12T07:51:33.000Z"}, {"text": "📻 Mañana, a partir de las 10:00h, participo en la tertulia de @radioclubSER con compañeros diputados del @Congreso_Es. \n\nEscúchala en directo 👉 https://t.co/GpCBwusy8o https://t.co/gcPQwJKG2f", "id": "1370074225021747203", "lang": "es", "created_at": "2021-03-11T18:08:44.000Z"}, {"text": "🏘️La regulación del precio de los alquileres se ha convertido en un culebrón: esta medida ha formado ya parte del acuerdo entre el PSOE y Podemos para los presupuestos fallidos de 2019, la formación del actual Gobierno y para los presupuestos actuales.\n\n🔗https://t.co/4eHC7X2y5l https://t.co/hBZxKOfbE3", "id": "1369713765739028489", "lang": "es", "created_at": "2021-03-10T18:16:24.000Z"}, {"text": "🏛️ Hoy en la Sesión de Control del @Congreso_Es he preguntado al ministro @abalosmeco si piensa trasladar a nivel nacional el experimento del POSE de Baleares en materia de #vivienda y expropiar propiedades privadas por toda España. https://t.co/JerYsYnajR", "id": "1369588796426182659", "lang": "es", "created_at": "2021-03-10T09:59:49.000Z"}, {"text": "🏘️Nefasta gestión de @F_Armengol en #vivienda:\n❌Incapaz de recuperar pisos públicos en manos de la #okupación y el narcotráfico.\n❌En 2019 solo se adjudicaron 45 de 5.400 demandas de vivienda pública.\n❌No puede garantizar que las viviendas expropiadas no acaben siendo okupadas. https://t.co/WHN806D8Jo", "id": "1369246417471045639", "lang": "es", "created_at": "2021-03-09T11:19:19.000Z"}, {"text": "🇮🇨 La actual situación social y económica de Canarias exige la adaptación del #REF para dotar de liquidez a las empresas del archipiélago. Hay que flexibilizar aspectos como los plazos para la materialización de la RIC o el requisito de empleo en @CanariasZEC. https://t.co/uh7Bxs68Co", "id": "1369201828970323968", "lang": "es", "created_at": "2021-03-09T08:22:09.000Z"}, {"text": "⛱️El Ministro/turista-de-lujo @abalosmeco se niega a cumplir la obligación de entregar las facturas de su viaje a Canarias al Senado. No está de más recordarle que uno de los pilares fundamentales de nuestra democracia consiste en la transparencia. https://t.co/n9q58KBz04", "id": "1369197836701732867", "lang": "es", "created_at": "2021-03-09T08:06:17.000Z"}, {"text": "💻♀️ Mesa 'Diálogos para Avanzar', organizada por @ppdecanarias con la participación, entre otras, de nuestra portavoz, @cucagamarra, nuestra presidenta regional, @AustraliaPP y Luisa Fernanda Rudí, primera presidenta del @Congreso_Es.\n\n#DíaInternacionalDeLaMujer #8M2021 https://t.co/ERD0msel1o", "id": "1368994847873437708", "lang": "es", "created_at": "2021-03-08T18:39:41.000Z"}, {"text": "En @populares estamos comprometidos con la igualdad real y sin colectivismos, y convencidos de que una igualdad efectiva entre hombres y mujeres es posible. La lucha por la igualdad tiene que ser de toda la sociedad, de hombres y mujeres, y no de mujeres contra hombres.\n\n#8M2021 https://t.co/FR3XJ084cd", "id": "1368931282487570451", "lang": "es", "created_at": "2021-03-08T14:27:05.000Z"}, {"text": "Invitamos al Gobierno de Canarias a que defienda ante @Haciendagob la modificación del #REF fiscal para adaptarlo a la realidad económica de las islas. Muchas de las herramientas del REF han perdido parte de su utilidad debido a la crisis generada por la emergencia sanitaria. https://t.co/FeglvlQnor", "id": "1368835985346297856", "lang": "es", "created_at": "2021-03-08T08:08:25.000Z"}, {"text": "📽️La Moncloa se ha convertido en el mayor plató de España, con 350 asesores nombrados a dedo y adscritos a Presidencia, con la única misión de producir eslóganes y campañas bajo la batuta de Iván Redondo, para mayor gloria del presidente Sánchez. https://t.co/qHmaub1U1x", "id": "1368553212660350979", "lang": "es", "created_at": "2021-03-07T13:24:47.000Z"}, {"text": "Tras un año del estallido del coronavirus, la gestión del Gobierno merece un 0⃣ por su incapacidad de dar respuesta a la emergencia:\n❌100.000 muertos\n❌5.000.000 desempleados\n❌pobreza y desigualdad\n❌descoordinación y falta de criterio\n❌traspaso de responsabilidad a las CC.AA. https://t.co/B0bjGa4KoC", "id": "1368549354114592768", "lang": "es", "created_at": "2021-03-07T13:09:27.000Z"}, {"text": "Cuánto mejor haría Sánchez si, en lugar de protagonizar el show de ayer, rompiera todos los acuerdos del PSOE y Bildu a nivel nacional, autonómico y local, y expulsara a Otegui del “centro de las decisiones de Estado” https://t.co/4oZKtlH9C3", "id": "1367763400353325056", "lang": "es", "created_at": "2021-03-05T09:06:21.000Z"}, {"text": "🏘️El @GPPopular presentamos una PNL para la modificación de la Ley sobre Propiedad Horizontal, a fin de que se permitan las reuniones y voto telemático a las Juntas de las Comunidades de Propietarios.\n\nDe esto, #okupación y otros asuntos sobre #vivienda hablamos con @CAFTenerife. https://t.co/dQsrL9mqbO", "id": "1367561458356207617", "lang": "es", "created_at": "2021-03-04T19:43:54.000Z"}, {"text": "📻Mañana, a partir de las 10:00h, participo en la tertulia de \n@radioclubSER\n\n¡No te la pierdas! Escúchala en directo aquí 👉🏼 https://t.co/GpCBwusy8o https://t.co/1cBFmTXqSl", "id": "1367554151652204550", "lang": "es", "created_at": "2021-03-04T19:14:52.000Z"}, {"text": "🏘️El Gobierno balear replica la fórmula del Ejecutivo nacional: ante su incompetencia y el fracaso en su política de #vivienda adopta medidas populistas que arremeten contra los propietarios.\n\nEl intervencionismo chavista no soluciona el problema y espantará a inversión privada. https://t.co/1AGldofMcR", "id": "1367416207255756805", "lang": "es", "created_at": "2021-03-04T10:06:43.000Z"}, {"text": "🏘️ @erodriguez_2019: \"Con los pasos que están dando el PSOE y Podemos, España se va a convertir en un mercado que no es ni libre ni abierto, y eso nos va a perjudicar mucho, mucho a todos\".\nhttps://t.co/5iPvyoSZry", "id": "1367082085500993537", "lang": "es", "created_at": "2021-03-03T11:59:02.000Z"}, {"text": "🏘️ Que el PSOE tome nota: @populares y @AlmeidaPP_ en @MADRID sí promueven #vivienda pública. Un proyecto innovador que reduce al mínimo el gasto energético. Un ejemplo de vivienda social nominado al premio europeo más prestigioso de arquitectura contemporánea, el #MiesVanderRohe https://t.co/a3K4KpaSs2", "id": "1367080545868537856", "lang": "es", "created_at": "2021-03-03T11:52:55.000Z"}, {"text": "@GPPopular @MargaProhens @ppbalears", "id": "1367074829682229250", "lang": "und", "created_at": "2021-03-03T11:30:13.000Z"}, {"text": "🏘️ @F_Armengol prometía 500 VPO para 2020...\n\n🤷‍♀️ ¿Qué ha paso con ellas?\n\n⁉️ El PSOE, como siempre, no soluciona nada en materia de #vivienda y acaba expropiando a propietarios privados. https://t.co/XJx7qyM9CZ", "id": "1367074757393416192", "lang": "es", "created_at": "2021-03-03T11:29:55.000Z"}, {"text": "🏛️ Hoy en #ComisionIgualdad escuchamos las comparecencias de tres mujeres de @UGT_Comunica, @uatae_es y @CCOO sobre la brecha salarial que, a la vista de los últimos datos de empleo, es más una brecha laboral.\n\n@populares sí trabajamos por las condiciones de trabajo de la mujer. https://t.co/GkRniIRVQ5", "id": "1367045879492972544", "lang": "es", "created_at": "2021-03-03T09:35:10.000Z"}, {"text": "Buenos días, Sra. Irene Montero:\n\n¿Algún comentario? https://t.co/SXMNQk7aXa", "id": "1367031377703624706", "lang": "es", "created_at": "2021-03-03T08:37:33.000Z"}, {"text": "🏘️Señores del PSOE: Si quieren proteger el derecho a la vivienda de las familias vulnerables, hagan viviendas asequibles y den seguridad jurídica.\n\n🛑No se puede justificar su ineficacia atacando a la propiedad privada a golpe del \"exprópiese\" chavista instigado por Podemos. https://t.co/bVc4g3dMLM", "id": "1367018907089969152", "lang": "es", "created_at": "2021-03-03T07:48:00.000Z"}, {"text": "🚨España sufre una catástrofe social.\n\n5,5 millones de personas que quieren y no pueden trabajar: 4 millones de parados, 900.000 en ERTE y 600.000 autónomos sin actividad.\n\n¿Cómo no acepta Sánchez la ayuda de @pablocasado_  y de @populares que creó más de 7 millones de empleos?🤷‍♀️ https://t.co/AQchfU56tf", "id": "1366761558014119941", "lang": "es", "created_at": "2021-03-02T14:45:23.000Z"}, {"text": "No solo es un problema de ética, sino también de estética: de comprobar cómo miles de inmigrantes estaban hacinados en condiciones lamentables a un complejo de lujo, cuyo pago es de lo más sospechoso y las versiones se contradicen. Alguien miente: Ferraz, @abalosmeco o Koldo https://t.co/vCZA5yGgci", "id": "1366669758456860672", "lang": "es", "created_at": "2021-03-02T08:40:36.000Z"}, {"text": "El informe del Consejo de Estado sobre el decreto de los fondos europeos es demoledor y confirma las sospechas de las razones que llevaron al Gobierno a ocultarlo.\n\n@populares tenía razón con su denuncia cuando acudió al TC pidiendo amparo: Sánchez  tenía mucho que ocultar. https://t.co/OuvlQOxBkp", "id": "1366458908907364357", "lang": "es", "created_at": "2021-03-01T18:42:46.000Z"}, {"text": "Mientras en Canarias sufrimos la crisis migratoria y el Gobierno se desentendía, @abalosmeco pasaba un finde en un “resort” 5⭐️ de Tenerife con su familia, con masajes, champán y billetes de 500€ pagados por Koldo, el asesor que le acompañó a sus quedadas con Delcy\n#ÁbalosDeluxe https://t.co/tgeNUxnQUG", "id": "1366300851099303937", "lang": "es", "created_at": "2021-03-01T08:14:42.000Z"}, {"text": "⌛️ Tic tac.\n\n🏘️ Al PSOE se le agota el tiempo para cumplir lo pactado con Podemos y demás socios de la Alianza Frankenstein en materia de #vivienda. ¿Aceptará las medidas intervencionistas que solo conseguirán la contracción de la oferta?\n\n🥵 @abalosmeco contra las cuerdas... https://t.co/dcwrkflx74", "id": "1365240484092862467", "lang": "es", "created_at": "2021-02-26T10:01:11.000Z"}, {"text": "🏘️Hemos presentado recurso ante el TC contra el decreto que legaliza y avala la #okupación en España, como en su día lo hicimos contra la ley catalana de vivienda que conseguimos anular. Nosotros defendemos los derechos de los propietarios y protegemos la propiedad privada. https://t.co/SF5KElgAye", "id": "1364495799846121475", "lang": "es", "created_at": "2021-02-24T08:42:04.000Z"}, {"text": "🏘️La coalición de Gobierno peligra por la Ley de Vivienda:\n1⃣Podemos\n❌quiere intervencionismo\n❌ataca propiedad privada\n❌criminaliza a inversores\n2⃣PSOE\n✅incentivar sobre penalizar, como propone @populares\n3⃣Iglesias amenaza a @abalosmeco\n4⃣Iglesias pide ayuda a papá Sánchez https://t.co/JVhqXPv7Gq", "id": "1364487898939162624", "lang": "es", "created_at": "2021-02-24T08:10:40.000Z"}, {"text": "🏘️El proyecto de Ley de Vivienda, a punto de saltar por los aires, sigue levantando ampollas entre PSOE y Podemos.\nLos desacuerdos más importantes: limitación del precio del alquiler, regulación de las viviendas vacías y definición de gran tenedor y desahucios. Es decir: todo 🤦‍♀️. https://t.co/WamVy872Nd", "id": "1364143456466141187", "lang": "es", "created_at": "2021-02-23T09:21:59.000Z"}, {"text": "🔵Comenzamos la semana con la reunión plenaria del @GPPopular, con la unanimidad en señalar el buen trabajo que realiza nuestra portavoz @cucagamarra así como toda la dirección del Grupo. https://t.co/DtFS1rMcmL", "id": "1363858737375633415", "lang": "es", "created_at": "2021-02-22T14:30:36.000Z"}, {"text": "Sánchez adopta la anomalía parlamentaria como forma de legislar: 27 de 43 proyectos de ley impulsados por el Gobierno no han sido sometidos al dictamen preceptivo de los órganos consultivos.\nEl \"decretazo\" como norma no debería ser una opción: eso sí deteriora nuestra democracia. https://t.co/GSTBxGAZj0", "id": "1363769693140627457", "lang": "es", "created_at": "2021-02-22T08:36:47.000Z"}, {"text": "😡Simón, tenía sentido controlar la entrada de la cepa británica y hacer algo para evitar su \"amplia circulación por España\" pero, según tus estimaciones, tendría \"un impacto marginal\".\n🤦‍♀️ Como siempre, Sanidad llega tarde, mal y equivocados. https://t.co/lMDQslM0Dk", "id": "1362685077843562496", "lang": "es", "created_at": "2021-02-19T08:46:54.000Z"}, {"text": "📻Mañana, a partir de las 10:00h, participo en la tertulia de \n@radioclubSER\n\n¡No te la pierdas! Escúchala en directo aquí 👉🏼 https://t.co/GpCBwusy8o https://t.co/ozhvHd6WFu", "id": "1362480785144610817", "lang": "es", "created_at": "2021-02-18T19:15:07.000Z"}, {"text": "🔵Quiero agradecer a @JessManuelPre18 de @nnggtenerife que nos visitara a @DiegoGagoB y al @GPPopular para presentarnos su magnífico estudio sobre #energíasrenovables. Ese es el espíritu emprendedor de @NNGG_Es 👏🏼👏🏼 https://t.co/5NUXYwm1H7", "id": "1362124704715276295", "lang": "es", "created_at": "2021-02-17T19:40:11.000Z"}, {"text": "🏘️El Gobierno con una mano protege a los okupas y con la otra inicia el desahucio de familias en viviendas públicas.\n\n@populares fue el primero que tomó medidas para la protección de los vulnerables.\n\nNo se puede hacer política de vivienda bajo el paraguas de la #IkupacionIlegal. https://t.co/WVGEASTGO0", "id": "1362034843585019907", "lang": "es", "created_at": "2021-02-17T13:43:06.000Z"}, {"text": "Para @MoodysInvSvc las medidas del Gobierno en #vivienda avanzan en la dirección equivocada. Según advierte la agencia, la impunidad del movimiento okupa desincentiva la inversión privada: la oferta cae, suben los precios y complica el acceso a la vivienda\nhttps://t.co/xSymhF9wWm https://t.co/4NFDYeNVKw", "id": "1361971216970579970", "lang": "es", "created_at": "2021-02-17T09:30:16.000Z"}, {"text": "😡Sánchez está con los que amparan el delito: la Alianza Frankenstein del Gobierno y los independentistas tumbó ayer nuestro #PlanAntiokupación en el @Congreso_Es. Prefieren desmantelar el Estado de derecho y convertirnos en un paraíso okupa. https://t.co/PICKvp5rIt", "id": "1361949806235684866", "lang": "es", "created_at": "2021-02-17T08:05:12.000Z"}, {"text": "🗞️Frente a la deriva que está tomando el Gobierno, cuya medida para solucionar el problema de la #vivienda en el acceso al alquiler es controlar los precios, en @populares pensamos que hay que atacar la raíz del problema: la falta de oferta.\nhttps://t.co/siYFzf2rF2", "id": "1361648874256019458", "lang": "es", "created_at": "2021-02-16T12:09:24.000Z"}, {"text": "🏘️ En la Comisión de Transportes, Movilidad y Agenda Urbana, el @GPPopular hemos defendido una PNL para bajar los precios del alquiler de vivienda incentivando la oferta de vivienda social y asequible, no interviniendo el mercado como pretende el PSOE para satisfacer a Podemos. https://t.co/e8biDrz5Z2", "id": "1361638354127888386", "lang": "es", "created_at": "2021-02-16T11:27:36.000Z"}, {"text": "🗞️La izquierda en este país incita a la #okupacion. Aquí les dejo mi entrevista para @lavozdegalicia \n👉https://t.co/o1rKEyTVUS https://t.co/ddGaS4r1sa", "id": "1361633763613155330", "lang": "es", "created_at": "2021-02-16T11:09:21.000Z"}, {"text": "🏛️Hoy presento en @Congreso_Es nuestra proposición de ley contra la #okupación. El PSOE tiene la oportunidad de apoyar una ley que reclama toda la sociedad menos sus socios. Sánchez tiene la última palabra: si está con los que amparan el delito o con los lo que persiguen. https://t.co/abT33mfDWr", "id": "1361613338212450308", "lang": "es", "created_at": "2021-02-16T09:48:12.000Z"}, {"text": "🔵 Apoyando a nuestros compañeros del @PPCatalunya en una jornada decisiva!! https://t.co/P4YeWW2tnX", "id": "1360923145327292416", "lang": "es", "created_at": "2021-02-14T12:05:37.000Z"}, {"text": "🗳️Todo mi apoyo a @alejandroTGN, el único capaz de lograr una #UnaCataluñaMejor que vuelva a ser el orgullo de todos; el cambio que necesitamos para solucionar el problema de la #OkupaciónIlegal.\nNo dejes de votar este #14F!! https://t.co/3iYq0Y5uWr", "id": "1360289387309916169", "lang": "es", "created_at": "2021-02-12T18:07:17.000Z"}, {"text": "🔵 Seguimos en Cataluña, apoyando a @alejandroTGN, el único candidato que garantiza la recuperación de la convivencia rota por ocho años de fanatismo ideológico.\n#UnaCataluñaMejor https://t.co/nswBxCRjEm", "id": "1360208774640906241", "lang": "es", "created_at": "2021-02-12T12:46:57.000Z"}, {"text": "🏘️ En @populares llevamos muchos años trabajando contra la #okupacion contrarrestando la tendencia de los partidos populistas que la alientan como forma de acceso a la vivienda.\nTe lo contamos en el nuevo podcast #ActivemosEspaña.\nGracias @cucagamarra y @Albiol_XG por el debate!! https://t.co/5hnKDaUzIC", "id": "1360186152779718662", "lang": "es", "created_at": "2021-02-12T11:17:04.000Z"}, {"text": "🎙️En el nuevo podcast #ActivemosEspaña de @populares,  explicamos nuestro plan de choque contra la #okupación. Coordinado por @montesinospablo, participé junto a @cucagamarra y @Albiol_XG.\n\nhttps://t.co/PFOAHfQ3Jm", "id": "1360140837879955459", "lang": "es", "created_at": "2021-02-12T08:17:00.000Z"}, {"text": "🏘️ El vicepresidente del Banco Central Europeo, Luis de Guindos ve \"fundamental\" la seguridad jurídica para el desarrollo del mercado del alquiler de vivienda, como sostenemos desde @populares. El intervencionismo que pretende el Gobierno, no es la fórmula. https://t.co/AAlpl0WE5r", "id": "1360137260839170049", "lang": "es", "created_at": "2021-02-12T08:02:47.000Z"}, {"text": "🔵Hoy en Cataluña con @erodriguez_2019, apoyando a nuestro compañero @alejandroTGN en la lucha contra la #okupacion. @populares reivindicamos una #UnaCataluñaMejor también en materia de vivienda y trabajamos por una política eficaz en esa materia. https://t.co/9N8gMNqBbx", "id": "1359919405472374787", "lang": "es", "created_at": "2021-02-11T17:37:07.000Z"}, {"text": "😡Bochornoso ataque a la Corona desde la televisión de todos los españoles, que se ha convertido en un órgano de propaganda al servicio del PSOE y de Podemos. @rtve ha traspasado todas las líneas rojas. Exigimos la dimisión inmediata de Rosa María Mateo y Enric Hernández. https://t.co/WvGZO4Yrqn", "id": "1359791747610660864", "lang": "es", "created_at": "2021-02-11T09:09:50.000Z"}, {"text": "🔴 La trama de Isofotón salpica ya a 3 ministros de Sánchez. El Juzgado de Instrucción n°3 de Sevilla investiga a 37 antiguos altos cargos de la Junta de Andalucía de la etapa socialista por su connivencia con directivos de la compañía para la concesión de ayudas.\n#TríoIsofotón https://t.co/PLSeTEKKLP", "id": "1359588650883940361", "lang": "es", "created_at": "2021-02-10T19:42:48.000Z"}, {"text": "🇮🇨 Canarias tendría que ser la gran beneficiada de los fondos europeos.\n\n🗞️https://t.co/g3jq65XXvy https://t.co/A7cLg7j6xb", "id": "1359408635709947904", "lang": "es", "created_at": "2021-02-10T07:47:30.000Z"}, {"text": "😡Es inadmisible el deterioro de España ante el mundo porque el vicepresidente del Gobierno cuestione la calidad de la democracia en nuestro país.\n\n🛑Iglesias lesiona nuestra reputación internacional. Sánchez no puede ser cómplice de estos despropósitos.\n\n#PabloIglesiasDimisión https://t.co/ylPDKV8flV", "id": "1359154958071984132", "lang": "es", "created_at": "2021-02-09T14:59:28.000Z"}, {"text": "VOX ha regalado al Gobierno y a sus socios los recursos europeos, demostrando de nuevo que es el arma de Sánchez e Iglesias para perpetuarse en el Gobierno. Todos los populismos confluyen en Sánchez, desde la extrema izquierda a la derecha populista, pasando por los separatismos. https://t.co/jhjrYR2Jtq", "id": "1359135789460951043", "lang": "es", "created_at": "2021-02-09T13:43:18.000Z"}, {"text": "El Gobierno pretende manipular con total opacidad los fondos europeos, que no son para PSOE y Podemos, sino para los españoles. \n@populares exigimos una autoridad independiente como en otros países EU, y saber cómo llegará ese dinero a Canarias y revertirá en nuestros ciudadanos. https://t.co/GFMNGopk7m", "id": "1359130885178679301", "lang": "es", "created_at": "2021-02-09T13:23:49.000Z"}, {"text": "🎙️ Recuerda: hoy a las 10:30, rueda de prensa sobre el Gobierno y los fondos europeos. https://t.co/E0D2DtvJGs", "id": "1359072655069089801", "lang": "es", "created_at": "2021-02-09T09:32:25.000Z"}, {"text": "🏘️Nuevo enfrentamiento PSOE-Podemos a cuenta de la Ley de Vivienda: no son capaces ni de ponerse de acuerdo en la definición de \"gran tenedor\". Pierden en tiempo en valoraciones sobre medidas que ni siquiera resolverán el problema de vivienda en nuestro país sino que lo agravarán https://t.co/gfIP5QG32r", "id": "1359071888291602432", "lang": "es", "created_at": "2021-02-09T09:29:23.000Z"}, {"text": "🎙️ Mañana ofreceré una rueda de prensa sobre la gestión de los fondos europeos por parte del Gobierno.\n⏰ 10:30h\n📍 Sede @pptenerife https://t.co/86SYOf5Cyd", "id": "1358861314895003651", "lang": "es", "created_at": "2021-02-08T19:32:38.000Z"}, {"text": "Acudiremos al TC para que anule la votación del decreto de fondos europeos llevada a cabo sin conocer el informe obligatorio y preceptivo del Consejo de Estado y que Sánchez sigue sin mostrar. No aceptamos esta falta de transparencia para repartir los fondos de forma peronista. https://t.co/aGJzxEe3KB", "id": "1358719039795834884", "lang": "es", "created_at": "2021-02-08T10:07:17.000Z"}]