[{"lang": "es", "id": "1377550977885208577", "created_at": "2021-04-01T09:18:41.000Z", "text": "Todo mi ánimo y afecto a las hermandades y cofradías de toda España que un año más viven una Semana Santa atípica de pandemia.\n \nY un fuerte abrazo a mi Cofradía de los Estudiantes de Ávila, con el pesar de no poder procesionar con vosotros y la esperanza de poder hacerlo pronto."}, {"lang": "es", "id": "1377372667376885761", "created_at": "2021-03-31T21:30:08.000Z", "text": "Ayuso es una mujer valiente y de principios que defiende los intereses de los madrileños, sobre todo los más necesitados.\n\nEn el PP defendemos la libertad frente a la granja orwelliana de la izquierda, en la que todos son iguales… pero unos más que otros, como Sánchez e Iglesias https://t.co/IJhx31JA3y"}, {"lang": "es", "id": "1377353916988469254", "created_at": "2021-03-31T20:15:38.000Z", "text": "Sánchez ataca a Madrid y el PP se defiende:\n-Recetaron una alarma a la carta y discriminatoria contra los madrileños\n-Quieren subir impuestos\n-Acabar con la Educación especial, concertada y la libre elección de colegio público\n-Están en contra de construir hospitales públicos https://t.co/JJ6EVWKsTZ"}, {"lang": "es", "id": "1377341159761133575", "created_at": "2021-03-31T19:24:56.000Z", "text": "Presentamos la candidatura de libertad liderada por @IdiazAyuso para el 4M.\n\nComo pasó con la victoria del PP en 1995 y 2009, la de mayo será la clave para llegar pronto al Gobierno y acabar con la pesadilla en la que nos ha metido Sánchez.\n \nMadrid lo merece y España lo necesita https://t.co/n1pRiYuWI9"}, {"lang": "es", "id": "1377292192394440705", "created_at": "2021-03-31T16:10:22.000Z", "text": "El Gobierno sigue pagando su apoyo a Bildu y también acerca a Txapote, el sanguinario asesino de mis compañeros Miguel Ángel Blanco, Goyo Ordóñez, José Luis Caso, José Ignacio Iruretagoyena, Manuel Zamarreño, y del socialista Fernando Múgica.\n \nBasta ya."}, {"lang": "es", "id": "1377255662242181120", "created_at": "2021-03-31T13:45:12.000Z", "text": "\"La legalidad no puede ser arrinconada por la discrecionalidad\".\n\nVarapalo judicial al Gobierno de Sánchez.\n\nSi Marlaska no dimite, debería ser cesado.\n\nhttps://t.co/bgLq3newXJ"}, {"lang": "es", "id": "1377221345973518340", "created_at": "2021-03-31T11:28:51.000Z", "text": "🔵 Hoy presentamos la candidatura del @ppmadrid para las elecciones del 4 de mayo.\n\n🎥 ¡Sigue mi intervención 𝐞𝐧 𝐝𝐢𝐫𝐞𝐜𝐭𝐨! 👇 https://t.co/7LetZDV1XJ"}, {"lang": "es", "id": "1377165536837005327", "created_at": "2021-03-31T07:47:05.000Z", "text": "EEUU denuncia los ataques a la prensa del Gobierno de Sánchez, tal y como llevamos denunciando dos años.\n\nLa diplomacia de Biden destaca la «violencia y acoso» contra la libertad de expresión.\n\nPedimos explicaciones urgentes en el Parlamento.\n\nhttps://t.co/990UVR9rgR"}, {"lang": "es", "id": "1377001134779432960", "created_at": "2021-03-30T20:53:48.000Z", "text": "Me reúno con el vicepresidente de la Comisión Europea @MargSchinas para analizar el plan de vacunación, el pasaporte turístico y la tramitación de los fondos europeos.\n\nApoyamos la labor de la UE, y pedimos controles para el uso eficiente y transparente de las ayudas. https://t.co/6gMyAxY8Hk"}, {"lang": "es", "id": "1376876397457735683", "created_at": "2021-03-30T12:38:08.000Z", "text": "El Gobierno debe explicar por qué Correos adjudica 2 millones€ a una empresa de Panamá, a través de una compañía 'off shore' investigada por corrupción y sobornos.\nSi se demuestra esta información, Sánchez debe asumir responsabilidades.\n\nhttps://t.co/o3IHebxwUq"}, {"lang": "es", "id": "1376616763044069379", "created_at": "2021-03-29T19:26:27.000Z", "text": "Los hijos sí que son de los padres y no del Estado.\nNo vamos a tolerar que el Gobierno los use para adoctrinamiento, ni para pagar a los nacionalistas tratando al español como lengua extranjera.\nLa Educación ha de ser un ascensor social no un instrumento de ingeniería social. https://t.co/ViZ6AUz7KL"}, {"lang": "es", "id": "1376552974718283779", "created_at": "2021-03-29T15:12:58.000Z", "text": "Celaá debe dimitir por ofender a padres de niños con discapacidad. \nDefendemos la libre elección de colegio público, concertado o especial.\nY el castellano vehicular, la cultura del esfuerzo para pasar curso, la EBAU común, MIR educativo y la inspección contra el adoctrinamiento. https://t.co/VRxh6IB00u"}, {"lang": "es", "id": "1376510977626284035", "created_at": "2021-03-29T12:26:06.000Z", "text": "Presentamos con UPN y la comunidad educativa el recurso de inconstitucionalidad contra la Ley Celaá, que es un atentado contra la libertad y la calidad. \n\nCuando gobernemos la derogaremos. Mientras, la denunciaremos en la UE y en las CCAA donde gobernamos paliaremos sus estragos. https://t.co/Jl8Fy1vQq8"}, {"lang": "es", "id": "1376480278097637380", "created_at": "2021-03-29T10:24:06.000Z", "text": "🔵 Hoy presentamos el recurso de inconstitucionalidad contra la nueva Ley de Educación, conocida como Ley Celaá.\n\n🎥 ¡Sigue mi intervención 𝐞𝐧 𝐝𝐢𝐫𝐞𝐜𝐭𝐨! 👇 https://t.co/LDUNVrey0e"}, {"lang": "es", "id": "1376213946781335557", "created_at": "2021-03-28T16:45:48.000Z", "text": "Hoy Amancio Ortega cumple 85 años. Un emprendedor hecho a sí mismo, que ha triunfado por motivos propios, llevando a España por todo el mundo y compartiendo los frutos de su éxito con los más necesitados. Es un orgullo que sea español. ¡Felicidades!\n\nhttps://t.co/7jP2dvEShK https://t.co/bFSuxu5gtp"}, {"lang": "es", "id": "1376137551170404355", "created_at": "2021-03-28T11:42:14.000Z", "text": "Una semana más el Gobierno acerca a 6 etarras a cárceles del entorno del País Vasco.\n\nUno de ellos es Henri Parot, un asesino de 39 inocentes entre ellos niños y el padre de mi compañero, Jaime Mateu.\n\nNi condenan a ETA ni piden perdón, pero Sánchez sigue pagando su apoyo a Bildu"}, {"lang": "es", "id": "1376091430368776195", "created_at": "2021-03-28T08:38:58.000Z", "text": "Echamos de menos las procesiones de Semana Santa y hoy poder salir con las palmas de Domingo de Ramos.\n\nFeliz día para todos los cristianos, aunque un año más cargado de recuerdo a los fallecidos por coronavirus y sus familias. https://t.co/n4JbCC9LFh"}, {"lang": "es", "id": "1375771195178635266", "created_at": "2021-03-27T11:26:28.000Z", "text": "Os deseo lo mejor a los 29.251 opositores que optan hoy a una plaza de Formación Sanitaria Especializada. Sois el mejor futuro de nuestra Sanidad.\n\nLamentamos que el Gobierno no haya facilitado una alternativa para los aspirantes con Covid.\n\n#MIR #BIR #EIR #FIR #PIR #QIR #RFIR"}, {"lang": "es", "id": "1375508875336507396", "created_at": "2021-03-26T18:04:06.000Z", "text": "El PP cuenta con los mejores para construir una España mejor uniendo al centro derecha.\n\nEs un orgullo contar con un político brillante y valiente como @Tonicanto1 junto al @ppmadrid y al Gobierno regional para que @IdiazAyuso siga defendiendo la libertad y prosperidad en Madrid."}, {"lang": "es", "id": "1375423719988998146", "created_at": "2021-03-26T12:25:43.000Z", "text": "Hoy presentamos un recurso ante el Tribunal Constitucional para eliminar el Impuesto sobre el Patrimonio de los Presupuestos de Sánchez por vulnerar los artículos 31 y 134.7 de la Constitución.\n \nEspaña es el único país de la UE que mantiene este impuesto injusto y arcaico. https://t.co/S4VVE5UtXc"}, {"lang": "es", "id": "1375116509475930115", "created_at": "2021-03-25T16:04:58.000Z", "text": "Os presento a Andrea. Es hija de mi compañero Juanjo Matarí, que como tantos jóvenes con Down forja su mejor futuro gracias a la Educación especial.\nPedimos la dimisión de Celaá y registramos su reprobación por sus palabras y su desprecio a tantas familias a las que ha ofendido. https://t.co/4IegVDMnV3"}, {"lang": "es", "id": "1375083551708811275", "created_at": "2021-03-25T13:54:01.000Z", "text": "El PSOE, Cs y Podemos se reparten la alcaldía de Murcia en plena pandemia y crisis económica.\nTodo mi apoyo a José Ballesta, un gran alcalde y servidor público como médico, catedrático y Rector.\nMuy pronto los murcianos volverán a tener al PP al frente de esta maravillosa ciudad."}, {"lang": "es", "id": "1375039542655340544", "created_at": "2021-03-25T10:59:08.000Z", "text": "La cumbre @EPP apoya la exigencia de un control riguroso de los fondos europeos.\nHay que evitar escándalos como el de Plus Ultra, anuncios de proyectos a dedo y rescates a empresas sin cumplir la normativa.\nY pedimos una estrategia de vacunación nacional y un pasaporte turístico. https://t.co/yF4cM3yno2"}, {"lang": "es", "id": "1374701537881174030", "created_at": "2021-03-24T12:36:02.000Z", "text": "Sánchez juega al monopoly con las instituciones.\nDisparó al PP para acabar con su única alternativa que ya le pisa los talones y el tiro le ha salido por la culata.\n3 mociones de censura y 3 fracasos.\nCon 200 muertos diarios por Covid y 6 millones de desempleados eso es inmoral. https://t.co/GJQeZL3jt1"}, {"lang": "es", "id": "1374685750667718657", "created_at": "2021-03-24T11:33:18.000Z", "text": "A Sánchez esta Cuaresma se le está haciendo muy larga. Si hubiera procesiones tendría que salir de penitente con sus candidatos en Galicia, País Vasco, Murcia, Castilla y León, Madrid y desde el viernes el de Cataluña.\nNi todo el incienso de su propaganda puede tapar sus fiascos. https://t.co/QZxKttNiUn"}, {"lang": "es", "id": "1374670532382183425", "created_at": "2021-03-24T10:32:49.000Z", "text": "Sánchez no me da lecciones de integridad.\nCon su vicepresidente investigado, su líder murciano imputado, 3 ministros del Gobierno de los ERE, otra en Isofotón y Ábalos con otro Delcygate, dando fondos a la chavista Plus Ultra. Iremos a la UE a denunciarlo. https://t.co/wDvHNlyyad"}, {"lang": "es", "id": "1374654905965756416", "created_at": "2021-03-24T09:30:44.000Z", "text": "Irene Montero dice que la Comunidad de Madrid \"no es segura para las mujeres”. Y lo dice desde un Gobierno con una Fiscal General que alaba una trama de prostitución, que oculta abusos a menores en Valencia y Baleares, y que usaba fondos de los ERE para prostíbulos. https://t.co/nPSrwgoN9C"}, {"lang": "es", "id": "1374467248245465097", "created_at": "2021-03-23T21:05:03.000Z", "text": "Sánchez lanza gasolina para polarizar a la sociedad contra el PP.\nEl multipartidismo es la peor noticia para la estabilidad y la prosperidad de la última década.\nNo se puede unir España desuniendo el voto.\nPero tenemos las velas bien orientadas y pronto llegarán vientos de cambio https://t.co/ZZPXVxudYw"}, {"lang": "es", "id": "1374451466509819911", "created_at": "2021-03-23T20:02:20.000Z", "text": ".@IdiazAyuso convocó el 4M porque venían 3 mociones de censura en camino.\nSe votará progreso o intolerancia, empleo o paro, oportunidades o más impuestos, educación en libertad o adoctrinamiento en la mediocridad, sanidad de calidad o incompetencia. Libertad o comunismo. https://t.co/8WOFzPtRbP"}, {"lang": "es", "id": "1374441034235604992", "created_at": "2021-03-23T19:20:53.000Z", "text": "Somos el partido que se ocupa de las familias y resuelve sus problemas: apostamos por la cultura de la vida frente al invierno demográfico, invertir en educación, empleo y vivienda que permita emanciparse a los jóvenes. Así garantizamos la sanidad, las pensiones y la dependencia. https://t.co/1O7HBn3YhF"}, {"lang": "es", "id": "1374432906815311886", "created_at": "2021-03-23T18:48:35.000Z", "text": "Con quien hay que fusionar el PP es con la sociedad española. Somos el punto de encuentro de todos los que buscan una alternativa al sanchismo, la única casa común del centro derecha europeísta y constitucionalista, la plaza mayor de esa fuerza tranquila que es la España moderada https://t.co/fs1kgE4lWo"}, {"lang": "es", "id": "1374422455956111362", "created_at": "2021-03-23T18:07:03.000Z", "text": "Sánchez fue a por lana y salió trasquilado. El bumerán de las mociones de censura ha sido su fracaso.\nPorque nos hemos defendido de su ataque irresponsable: los españoles están hartos de su partida de ajedrez y guion de netflix con tantos fallecidos por Covid y parados a diario. https://t.co/DeDCYx4jCE"}, {"lang": "es", "id": "1374121443357773828", "created_at": "2021-03-22T22:10:56.000Z", "text": "Como todos los españoles estamos indignados con el espectáculo bochornoso de las mociones de censura del PSOE en plena pandemia.\n\nEn el PP nos ocupamos de las personas, su salud y empleo, pero Sánchez nos ataca porque somos su única alternativa unificando todo el centro derecha. https://t.co/Ukau95W4li"}, {"lang": "es", "id": "1374106173205528576", "created_at": "2021-03-22T21:10:16.000Z", "text": "Hoy ha ganado Castilla y León y ha perdido Sánchez.\nDesde hoy el PP está más fuerte y el PSOE más débil.\n\n@alferma1 lidera un buen Gobierno que pretendían derribar pero han fracasado.\nEs inmoral jugar con la vida y el empleo de la gente de mi querida tierra por interés partidista https://t.co/8Z7yMvnm9q"}, {"lang": "es", "id": "1374072020082769920", "created_at": "2021-03-22T18:54:33.000Z", "text": "🔵 Hoy en Valladolid atiendo a los medios de comunicación tras la votación de la moción de censura en las Cortes de Castilla y León.\n\n🎥 ¡Síguelo 𝐞𝐧 𝐝𝐢𝐫𝐞𝐜𝐭𝐨! 👇\n https://t.co/ZfnDEyEzDS"}, {"lang": "es", "id": "1374036193835417603", "created_at": "2021-03-22T16:32:11.000Z", "text": "La AIReF denuncia que el Gobierno no aprueba su plan de reequilibrio para corregir el déficit a medio plazo.\n \nNuestro plan de choque económico serviría para crear empleo, salvar empresas, evitar el mal uso de fondos públicos y no endeudar a nuestros hijos.https://t.co/8gb1mezqzl"}, {"lang": "es", "id": "1373992107074056197", "created_at": "2021-03-22T13:37:00.000Z", "text": "El portavoz del PP en la FEMP impulsa con alcaldes de 10 partidos la petición de 20.000millones€ de fondos UE frente al Covid.\nTras la rebelión por confiscar los ahorros municipales, el Gobierno cortó las ayudas a pesar de la pandemia y de lo que hacen Alemania, Francia o Italia https://t.co/VTbSJRzdkn"}, {"lang": "es", "id": "1373732163712077827", "created_at": "2021-03-21T20:24:05.000Z", "text": "🤾‍♀️ El deporte español sigue en lo más alto, y el sueño de las #Guerreras por estar en #Tokyo2020 es ya una realidad y una alegría que compartimos. ¡Enhorabuena, campeonas! 🇪🇸💪 https://t.co/gpsVZyhjiM"}, {"lang": "es", "id": "1373696978496991239", "created_at": "2021-03-21T18:04:16.000Z", "text": "Es desgarrador que Nabody, la niña de 2 años llegada en patera haya muerto.\nHace 5 meses desde Arguineguín pedí al Gobierno un acuerdo en inmigración.\nHay que afrontar este drama sin buenismos ni radicalismos, con control eficaz de fronteras y cooperación con los países de origen"}, {"lang": "es", "id": "1373569509353734145", "created_at": "2021-03-21T09:37:45.000Z", "text": "Las personas con síndrome de Down son extraordinarias y tienen nuestro apoyo para que no les falte de nada.\n\nEn este año difícil han sufrido el confinamiento y el ataque a la educación especial, pero en cuanto lleguemos al Gobierno derogaremos la injusta Ley Celaá.\n\n#SoisGrandes https://t.co/itO8HuES6R"}, {"lang": "es", "id": "1373370836934082560", "created_at": "2021-03-20T20:28:18.000Z", "text": "Y decían que saldríamos más fuertes...\n\nhttps://t.co/8kdZ3gUPF5"}, {"lang": "es", "id": "1373308060538695690", "created_at": "2021-03-20T16:18:51.000Z", "text": "Nos criticaron desde el mismo momento en que propuse su candidatura hace 3 años, y desde entonces no han parado de insultarla.\nPero lo único que han conseguido es confirmar su valía, su coraje y su entrega a los madrileños.\nLadran luego cabalgamos.\n#YoConAyuso"}, {"lang": "es", "id": "1373242055074414595", "created_at": "2021-03-20T11:56:34.000Z", "text": "Sánchez despilfarra el dinero de los españoles con tapaderas chavistas en vez de ayudar a las 100.000 pymes quebradas.\n\nEstá demasiado ocupado atacando gobiernos del PP con mociones de censura como para ocuparse de 4 millones de parados. https://t.co/2pNAPGJxdy"}, {"lang": "es", "id": "1373229148567658496", "created_at": "2021-03-20T11:05:17.000Z", "text": "Jordi Cornet fue un gran servidor público, entregado a nuestro partido y a su tierra como secretario general del @PPCatalunya. \nMi agradecimiento por su impecable trayectoria y todo mi cariño para su familia. DEP https://t.co/CCfwdhZVDx"}, {"lang": "es", "id": "1372969989481885706", "created_at": "2021-03-19T17:55:28.000Z", "text": "Quiero mandar mi cariño a los españoles que han perdido a su padre por el coronavirus.\n\nY a los que no podemos ver al nuestro por las restricciones de pandemia.\n\nPero gracias a la vacuna y a los extraordinarios sanitarios pronto podremos volver a abrazarlos.\n\n¡Feliz #DiaDelPadre! https://t.co/WE2XI92Zrl"}, {"lang": "es", "id": "1372920483163824129", "created_at": "2021-03-19T14:38:45.000Z", "text": "Lamentablemente este año tampoco podemos celebrar las Fallas, Patrimonio Cultural de la Humanidad y motor de la economía valenciana.\n\nPedimos ayudas directas para las empresas y artesanos que pasan por una grave situación.\n\nEchamos de menos esta gran fiesta, pero pronto tornarem. https://t.co/vi1TdBeLo1"}, {"lang": "es", "id": "1372626790435454982", "created_at": "2021-03-18T19:11:43.000Z", "text": "Sánchez ataca al PP para clonar su Frankenstein con Cs pero ha fracasado contra @LopezMirasF y @IdiazAyuso que garantizan el empleo, la sanidad y educación en libertad.\n\nSi le queda dignidad debe retirar la moción de censura al Ayuntamiento de Murcia y la Junta de Castilla y León https://t.co/P5LWr7BiFR"}, {"lang": "es", "id": "1372611557721575425", "created_at": "2021-03-18T18:11:11.000Z", "text": "En Murcia empieza hoy la reunificación del centro derecha en PP.\nLo intentamos 2 años con líderes de otros partidos pero se negaron así que uniremos a los votantes por la base.\n\nEl PP es el punto de unión de los que no quieren que Sánchez siga en Moncloa y desean una España mejor https://t.co/FTvOhfl6A2"}, {"lang": "es", "id": "1372544392305729542", "created_at": "2021-03-18T13:44:18.000Z", "text": "🔵 Hoy en Murcia atiendo a los medios de comunicación tras la votación de la moción de censura en la Asamblea Regional.\n\n🎥 ¡Síguelo 𝐞𝐧 𝐝𝐢𝐫𝐞𝐜𝐭𝐨! 👇\n https://t.co/48nF2MlKaU"}, {"lang": "es", "id": "1372186860466941961", "created_at": "2021-03-17T14:03:36.000Z", "text": "Los españoles queremos libertad individual, propiedad privada y Estado de derecho frente a los que justifican la violencia, expropiar y atacar a la Justicia.\nY empleo, sanidad y educación de calidad frente al populismo que trae ruina e inseguridad\nPor eso el 4M ganará la libertad https://t.co/veMJmxWACX"}, {"lang": "es", "id": "1372171714306703367", "created_at": "2021-03-17T13:03:25.000Z", "text": "Cuando un barco comienza a hacer agua empiezan a huir de él, incluso para ir a Madrid de 5ª fuerza política.\nEl 4M será la primera etapa de la unión en el PP de todo el centro derecha y también de aquellos votantes avergonzados de la deriva radical a la que Sánchez lleva a España https://t.co/3CzhpGQL7U"}, {"lang": "es", "id": "1372156432880185347", "created_at": "2021-03-17T12:02:41.000Z", "text": "El escudo social de Iglesias era volver a Vallecas en coche oficial y su único legado: 30.000 muertos en residencias por Covid y 55.000 fallecidos esperando atención por dependencia.\nY hay 100.000 muertos, no 2 o 3 como decía el portavoz de Sánchez.\nY 100.000 empresas quebradas. https://t.co/ayL6ulbqK8"}, {"lang": "es", "id": "1372141210660397058", "created_at": "2021-03-17T11:02:12.000Z", "text": "Mientras en España fallecían 300 personas por Covid, Sánchez conspiraba para cambiar gobiernos del PP.\nCon 4 millones de parados reparte a dedo las ayudas.\nCon 2 millones en colas del hambre reparte ministerios con un partido imputado, condenados por agredir a policías y fraude. https://t.co/vXB0E4X4ia"}, {"lang": "es", "id": "1372126045650960384", "created_at": "2021-03-17T10:01:56.000Z", "text": "No todo vale por el poder y gobernar no es usar el BOE como un guion de juego de tronos.\nNi usar a los ciudadanos como peones de una partida de ajedrez.\nNi poner a sus aprendices de brujo a hacer alquimia con las instituciones del Estado. https://t.co/DWCouCtodj"}, {"lang": "es", "id": "1372110167014318080", "created_at": "2021-03-17T08:58:51.000Z", "text": "A Sánchez se le va el país de las manos. La mayoría de españoles están hartos de la arrogancia del peor Gobierno del mundo gestionando el Covid y rechaza pactos, de su incompetencia para crear oportunidades para el 40% de jóvenes en paro o los autónomos a quienes fríe a impuestos https://t.co/efkOjIK8gX"}, {"lang": "es", "id": "1371839217807024132", "created_at": "2021-03-16T15:02:11.000Z", "text": "2 millones de empleos y el 10% del PIB dependen de la automoción.\n\nPero ante la caída del 50% de ventas y los ERE anunciados, Sánchez solo sube el impuesto de matriculación y anuncia un PERTE a dedo.\n\nEstá demasiado ocupado en atacar gobiernos del PP y en su lucha con Iglesias. https://t.co/31a4uaWp1d"}, {"lang": "es", "id": "1371772982322995201", "created_at": "2021-03-16T10:38:59.000Z", "text": "La amnistía no es posible en una democracia como España.\n\nSánchez debe rechazarla hoy mismo y la mesa de autodeterminación, y tipificar el referéndum ilegal como prometió en campaña.\n\n¿Para qué sirvió la sucia campaña contra el PP para aupar a Illa? Para reforzar el separatismo👇🏻 https://t.co/JygwujwXMJ"}, {"lang": "es", "id": "1371575975809445888", "created_at": "2021-03-15T21:36:09.000Z", "text": "Frente a esa izquierda anaftalinada que se autodenomina comunista y alaba dictaduras en Latinoamérica y Oriente Medio:\n\ndefendemos el Gobierno de Madrid en una España unida con libertad individual, libre mercado, propiedad privada, Estado de derecho e igualdad de oportunidades. https://t.co/VYoEwYp4ls"}, {"lang": "es", "id": "1371564486893711365", "created_at": "2021-03-15T20:50:30.000Z", "text": "El PP somos la plaza mayor de la España tranquila que no paga impuestos para que políticos irresponsables les creen problemas.\n\nQueremos una sociedad protagonista y gobiernos austeros, honestos y eficientes para que las familias, los autónomos y empresarios conquisten su futuro. https://t.co/SQild6Oxbz"}, {"lang": "es", "id": "1371549308781273089", "created_at": "2021-03-15T19:50:12.000Z", "text": "Los 11.000 millones de Sánchez es el chocolate del loro con 130.000 empresas y 300.000 autónomos quebrados. Solo la hostelería reclama 12.500 y el PIB cayó 100.000\n\nEn foro @FomentTreball y @FundlaCaixa pedimos 50.000 en ayudas directas, bajar impuestos y control de los fondos UE https://t.co/JlywyvOVfS"}, {"lang": "es", "id": "1371532855130480640", "created_at": "2021-03-15T18:44:49.000Z", "text": "Sánchez intentaba desestabilizar Murcia, Madrid y Castilla y León y la onda expansiva tambalea su Gobierno.\n\nCon 100.000 muertos y 6 millones de desempleados juegan al ajedrez con el futuro de los españoles y causan un efecto dominó contra la estabilidad política y la prosperidad https://t.co/l3CiOEI3MG"}, {"lang": "es", "id": "1371434508025749507", "created_at": "2021-03-15T12:14:01.000Z", "text": "🔵 Hoy en Barcelona participo en el diálogo “La lucha contra la desigualdad, factor básico del progreso económico”, organizado por la Sociedad Barcelonesa de Estudios Económicos y Sociales de Fomento del Trabajo.\n\n🎥 Mi intervención 𝐞𝐧 𝐝𝐢𝐫𝐞𝐜𝐭𝐨! 👇 https://t.co/dkavfQ2oVk"}, {"lang": "es", "id": "1371420001668886528", "created_at": "2021-03-15T11:16:22.000Z", "text": "Comunismo o libertad"}, {"lang": "es", "id": "1371194324264816641", "created_at": "2021-03-14T20:19:37.000Z", "text": "La izquierda pretendía cambiar en los despachos el Gobierno de Madrid, pero la Justicia hoy confirma que el #4M los ciudadanos podrán decidir su futuro.\n\nTodos los que aman la libertad son bienvenidos a esta plaza mayor que es el PP. \n\nAyuso nos representa.\nSigamos adelante."}, {"lang": "es", "id": "1371053453137612801", "created_at": "2021-03-14T10:59:50.000Z", "text": "Hace un año el Gobierno aprobó la alarma tras ocultar la pandemia.\nSu incompetencia y rechazo a nuestro plan sanitario y económico deja 100.000 muertos, 3 millones enfermos y 6 millones desempleados.\nExigiremos una comisión de investigación.\nNuestro afecto a víctimas y sanitarios https://t.co/5eFGVQ2zGQ"}, {"lang": "es", "id": "1370688782731739137", "created_at": "2021-03-13T10:50:46.000Z", "text": "El PP es la casa común del centro derecha y sus puertas están abiertas a todos los que les importa España y la libertad.\n\nEl 4M #YoConAyuso para conseguir una mayoría amplia que permita a Madrid seguir creciendo y avanzando. \n\nhttps://t.co/Mgztv2PAcJ https://t.co/vW5YUU0f3d"}, {"lang": "es", "id": "1370386872850059265", "created_at": "2021-03-12T14:51:05.000Z", "text": "La Región de Murcia seguirá teniendo un Gobierno que defienda la libertad y el bienestar de todos con @LopezMirasF al frente.\n\nDesde el Partido Popular continuamos trabajando por lo que más importa: España y los españoles. https://t.co/dL7Gd6zNvj"}, {"lang": "es", "id": "1370299544886505474", "created_at": "2021-03-12T09:04:05.000Z", "text": "Hemos logrado que se apruebe nuestra propuesta de exonerar a todos los autónomos sin ingresos del pago de la cuota a la Seguridad Social durante todo este año.\nY seguiremos exigiendo que a ingresos cero, cuota cero.\n\nAhora el Gobierno debe aplicar lo aprobado por el Parlamento 👇 https://t.co/5qU0hC1M1Y"}, {"lang": "es", "id": "1370130765300838405", "created_at": "2021-03-11T21:53:24.000Z", "text": "Hoy hemos celebrado en el Palacio Real el día internacional de las víctimas del terrorismo. \n\nGracias a SS. MM. los Reyes por su apoyo a sus familiares y por reclamar memoria, dignidad, verdad y Justicia para todas. https://t.co/yHOKiNAq3y"}, {"lang": "es", "id": "1370106487423569920", "created_at": "2021-03-11T20:16:56.000Z", "text": "Las elecciones en Madrid serán la primera etapa de la unidad del centro derecha en torno al PP.\nHe intentado reconstruir ese espacio con otros partidos, pero sus líderes no han querido.\nAhora hay que unir a los votantes frente al socialismo y populismo para gobernar sin hipotecas https://t.co/MiXxpYbfDh"}, {"lang": "es", "id": "1370049621821624323", "created_at": "2021-03-11T16:30:58.000Z", "text": "La censura en Murcia de Cs, PSOE y Podemos es una grave irresponsabilidad en plena pandemia.\nEl Gobierno de @LopezMirasF funciona bien y es honesto, mientras que el líder socialista de Murcia está imputado. No engañen, el PP ha sido ejemplar frente a cualquier conducta irregular. https://t.co/UEy8cFwYxV"}, {"lang": "es", "id": "1370034456921247744", "created_at": "2021-03-11T15:30:43.000Z", "text": "Todo mi apoyo a @IdiazAyuso que ha hecho todo lo posible para mantener la estabilidad de la legislatura mientras gestionaba la pandemia.\nEstoy seguro de que el PP tendremos la mayoría absoluta de los madrileños para seguir creando empleo y oportunidades.\nSocialismo o libertad. https://t.co/0wRlPxzR6K"}, {"lang": "es", "id": "1370019214816276482", "created_at": "2021-03-11T14:30:09.000Z", "text": "Un año más estamos con las víctimas del terrorismo porque también lo somos: ETA asesinó a 24 compañeros del PP.\nSánchez debe dejar de acercar presos y romper con Bildu. Los que no condenan a ETA y pretenden tumbar el régimen no pueden estar “en el cuadro de mandos de España”. https://t.co/FkwgD28wW2"}, {"lang": "es", "id": "1369951163395678209", "created_at": "2021-03-11T09:59:44.000Z", "text": "España se va a la ruina mientras el Gobierno de Sánchez se pelea entre sí. La única vacuna que funciona siempre contra el virus del paro es la competitividad, la flexibilidad y el reformismo.\nVisto lo visto, tendremos que volver a administrarla una vez más un Gobierno del PP. https://t.co/VhshSpTQaN"}, {"lang": "es", "id": "1369646983565152260", "created_at": "2021-03-10T13:51:02.000Z", "text": "La unidad del centro derecha en torno al Partido Popular es la única solución para España. https://t.co/XF0nkJMuHx"}, {"lang": "es", "id": "1369629697341001731", "created_at": "2021-03-10T12:42:20.000Z", "text": "Ayer hizo justo un año desde que ofrecí a Sánchez un plan de choque económico, pero lo rechazó, como la autoridad independiente para gestionar los fondos europeos. Así que la responsabilidad de lo que pase es exclusivamente suya. https://t.co/GVi6uwaNSt"}, {"lang": "es", "id": "1369614528145727490", "created_at": "2021-03-10T11:42:04.000Z", "text": "Según dijo ayer la OCDE la crisis se agravó en los países con gobiernos incompetentes.\nUn boquete de 130.000M PIB no se arregla con 11.000M que ni se ponen de acuerdo para aprobar.\nNi bastan los fondos UE, aunque Sánchez quiera repartirlos a dedo pactando un decretazo con Vox. https://t.co/86b24uphdn"}, {"lang": "es", "id": "1369599388142669827", "created_at": "2021-03-10T10:41:54.000Z", "text": "No salimos más fuertes:\n-6 millones de españoles sin trabajo\n-40% de jóvenes en paro\n-500.000 mujeres han perdido su empleo\n-2 millones de familias en colas del hambre\n\nY no todo es culpa del virus: ya había más paro y pobreza infantil en enero de 2020 que cuando Sánchez llegó. https://t.co/VmcK1lnzXW"}, {"lang": "es", "id": "1369583562215809026", "created_at": "2021-03-10T09:39:01.000Z", "text": "El 8M es el símbolo de las mentiras de Sánchez. Ocultó la pandemia y puso en riesgo a miles de mujeres. Ya dijo Calvo que les iba la vida en ello, y así fue.\nSegún Fedea si hubieran tomado medidas el 7M se habrían evitado 62% de contagios, entre ellos el de su Ministra de Sanidad https://t.co/vLXJCnziHo"}, {"lang": "es", "id": "1369568447944867841", "created_at": "2021-03-10T08:38:57.000Z", "text": "Ayer el Parlamento Europeo retiró la inmunidad a Puigdemont con los votos en contra de Podemos, esos que le llaman exiliado e insultan a nuestra democracia. Solo por eso Sánchez debería cesar a su vicepresidente.\nY romper con Bildu en vez de sacar una apisonadora de propaganda. https://t.co/Sz6yEWuDAw"}, {"lang": "es", "id": "1369392975621525512", "created_at": "2021-03-09T21:01:42.000Z", "text": "El Gobierno concede el segundo grado penitenciario y acerca al asesino de nuestro compañero Goyo Ordóñez en contra del criterio de la propia cárcel.\n\nEs inmoral acercar a terroristas etarras, que ni se han arrepentido ni han pedido perdón, a cambio del apoyo de Bildu a Sánchez."}, {"lang": "es", "id": "1369355318623416331", "created_at": "2021-03-09T18:32:04.000Z", "text": "España estaría mejor si Sánchez hubiera aceptado el plan de choque económico que propusimos #HoyHaceUnAño\n\nEstarían mejor 5 millones de desempleados, 2 millones de familias en colas del hambre y el 40% de jóvenes en paro.\n\nDebe reaccionar y pactar la gestión de fondos europeos👇🏻 https://t.co/5AZ9yOUvFr"}, {"lang": "es", "id": "1369319544523796486", "created_at": "2021-03-09T16:09:54.000Z", "text": "#HoyHaceUnAño convoqué una rueda de prensa para alertar de la crisis del Covid que Sánchez ocultaba y para exigir un plan de choque.\n\nTras 100.000 muertos y 3 millones de contagiados sigue sin aceptar un pacto sanitario y ley contra pandemias, y otro de reconstrucción económica👇🏻 https://t.co/twWcp4qNTi"}, {"lang": "es", "id": "1369202501476614145", "created_at": "2021-03-09T08:24:49.000Z", "text": "Los socios del Gobierno de Sánchez votan en contra de levantar la inmunidad de Puigdemont para evitar que responda ante la justicia española por dar un golpe a la legalidad y la unidad nacional.\nPero no lo han conseguido. El PPE garantiza el Estado de derecho en Europa y España."}, {"lang": "es", "id": "1369048188221591552", "created_at": "2021-03-08T22:11:38.000Z", "text": "¿Cómo va a defender a las mujeres un Gobierno enfrentado internamente por la igualdad?\n\nHistóricas feministas del PSOE critican la radicalidad de la ley trans, el CGPJ rechaza la ley de libertad sexual, mientras Podemos no aplica el Pacto contra la Violencia de Género que rechazó https://t.co/zbKndTDqMN"}, {"lang": "es", "id": "1369020425766862852", "created_at": "2021-03-08T20:21:19.000Z", "text": "Nuestra propuesta el 8M:\n-Educación como palanca de libertad y ascensor social\n-Empleo que garantice autonomía e igualdad\n-Emancipación para poder crear una familia con ayudas a la conciliación y vivienda\n-Firmeza máxima contra el maltrato a mujeres concretas de hombres concretos https://t.co/CYhkgrb3e2"}, {"lang": "es", "id": "1369010333935955980", "created_at": "2021-03-08T19:41:13.000Z", "text": "Este Gobierno es antisocial y antifeminista:\n-437.000 paradas más (el doble que media UE)\n-Sube la brecha salarial (5.000€/año)\n-Suprimen complemento maternidad pensiones y prestación por hijo a cargo\n-El bienestar femenino cae 10ptos\n-Sin plan contra explotación y acoso escolar https://t.co/56msWUlzjh"}, {"lang": "es", "id": "1368995197598773251", "created_at": "2021-03-08T18:41:04.000Z", "text": "Defendemos nuestra ideología sin aceptar lecciones de nadie:\n-Congreso2018: libertad individual frente colectivismo de género\n-Convención2019: feminismo liberal\n-Moción2020: igualdad de oportunidades frente populismo identitario\nTodos juntos, ni hombres contra mujeres ni al revés https://t.co/6BlMZDDLmi"}, {"lang": "es", "id": "1368977873873350661", "created_at": "2021-03-08T17:32:14.000Z", "text": "En España y en Europa las mujeres no nacen víctimas, gracias a la Constitución y a la UE, pero en muchos países sí.\n\nGracias a las #MujeresPioneras que rompieron techos de cristal, también en política con el PP.\n\nPor algo somos el Partido de las Personas, sean lo que, y como sean https://t.co/qq3vNHBlXS"}, {"lang": "es", "id": "1368958836384628737", "created_at": "2021-03-08T16:16:35.000Z", "text": "Calvo animaba al 8M diciendo que “nos iba la vida en ello”, y así fue. El Gobierno ocultó las alertas y puso en riesgo a miles de mujeres: se contagió hasta la actual Ministra de Sanidad. \nSegún Fedea, si hubieran tomado medidas el 7M se habrían evitado un 62% de los contagios. https://t.co/XxwIJV827i"}, {"lang": "es", "id": "1368896618083258370", "created_at": "2021-03-08T12:09:21.000Z", "text": "🔵 Acto organizado por el Grupo PPE bajo el título “Las mujeres en primera línea. La crisis de la Covid19 en el entorno europeo”, con motivo del #DíaInternacionalDeLaMujer \n\n#MujeresPioneras\n\n🎥 ¡Sigue mi intervención 𝐞𝐧 𝐝𝐢𝐫𝐞𝐜𝐭𝐨! 👇 https://t.co/m1lFuclSJ7"}, {"lang": "es", "id": "1368547692486529027", "created_at": "2021-03-07T13:02:50.000Z", "text": "Ante el abandono del Gobierno a la automoción con una caída de las matriculaciones del 32% presentamos una iniciativa con:\n-Ayudas directas a la compra de vehículos\n-Exención en el IRPF de ayudas\n-Supresión del Impuesto de Matriculación\n-Bonificaciones al Impuesto de Circulación https://t.co/RdCrfxtBKt"}, {"lang": "es", "id": "1368486222105022464", "created_at": "2021-03-07T08:58:35.000Z", "text": "Felicidades a los premiados en los #Goya2021 y a los dos presentadores, @antoniobanderas y @MariaCasado_TV.\nTodo mi apoyo al cine español, parte fundamental de nuestra cultura, y que crea empleo y proyección internacional para España, más aún tras este duro año de pandemia. https://t.co/7Q5U0IoWjv"}, {"lang": "es", "id": "1368323028652879886", "created_at": "2021-03-06T22:10:06.000Z", "text": "Enhorabuena a mi paisano, @oscarhusillos, campeón de Europa en 400m. y con su mejor marca del año. Un merecido oro que le devuelve a las mejores páginas del atletismo español.\n\n#EspañaAtletismo 🇪🇦 #Torun2021\n\nhttps://t.co/mwhcKglIbv"}, {"lang": "es", "id": "1368134467760619520", "created_at": "2021-03-06T09:40:50.000Z", "text": "El Gobierno mintió en el Parlamento al decir que pidió el informe de la Intervención General sobre el decretazo de fondos europeos que le aprobó Vox y Bildu.\nDeben rectificar porque ponen en riesgo las ayudas a la reconstrucción de España.\n\nhttps://t.co/sDambyTEo1 https://t.co/KTNarmF1YW"}, {"lang": "es", "id": "1367933915982356482", "created_at": "2021-03-05T20:23:55.000Z", "text": "Gracias a la negociación de von der Leyen y el EPP, Biden congela todos los aranceles de EEUU con la UE.\nUna excelente noticia para la industria agroalimentaria española y para los que creemos que el libre comercio es un pilar de la prosperidad frente a los antiglobalistas."}, {"lang": "es", "id": "1367812588730515456", "created_at": "2021-03-05T12:21:48.000Z", "text": "Es muy importante la presencia del Rey en Cataluña apoyando la industria, el empleo y el bienestar en un momento clave para reivindicar la ley, la seguridad y la convivencia.\n\nPero son intolerables las ausencias y ataques de los socios independentistas y radicales del Gobierno."}, {"lang": "es", "id": "1367578102340141057", "created_at": "2021-03-04T20:50:02.000Z", "text": "El decretazo para fondos europeos que aprobó el Gobierno con Vox y Bildu infringe el reglamento de la UE y pone en riesgo las ayudas.\nSánchez debe modificarlo, garantizar el control parlamentario y una autoridad independiente para su gestión como le reclamo desde julio. https://t.co/375uzmhHVh"}, {"lang": "es", "id": "1367454524261224451", "created_at": "2021-03-04T12:38:59.000Z", "text": "La sociedad española derrotó a ETA con la Ley, los Cuerpos de Seguridad y la cooperación internacional.\nAl Gobierno le sobran los actos de propaganda, los pactos con Bildu y los acercamientos de presos etarras.\nPor la memoria, dignidad y Justicia de las víctimas del terrorismo."}, {"lang": "es", "id": "1367102992751751171", "created_at": "2021-03-03T13:22:07.000Z", "text": "Es intolerable que el PSOE de Baleares expropie viviendas y atente contra la propiedad privada, la seguridad jurídica y la libertad individual.\n\nHay que destinar más suelo público, impulsar seguros de arrendamiento, deducciones fiscales y avales públicos, y combatir la ocupación."}, {"text": "No hay que rehacer el Partido Popular, hay que hacer popular al partido.\nEspaña necesita un cambio: ilusionar con la única alternativa de futuro sensata y eficaz, europeísta y constitucionalista, moderada y reformista:\nEl centro derecha que siempre resuelve las crisis del PSOE. https://t.co/LUUDBGi39F", "id": "1366876709606277123", "created_at": "2021-03-02T22:22:57.000Z", "lang": "es"}, {"text": "Pinchan en hueso quienes pretendan dividir al PP. Estoy orgulloso del balance de las 4 legislaturas de Aznar y Rajoy que lograron lo más importante: dejar un país mejor que el que recibieron.\nRechazar cualquier conducta irregular del pasado es la mejor defensa de nuestro legado. https://t.co/prfYxStSy3", "id": "1366869137386057738", "created_at": "2021-03-02T21:52:52.000Z", "lang": "es"}, {"text": "Se cumplen 25 años del primer Gobierno del PP en el que Aznar consiguió 5 millones de empleos, derrotar a ETA y prestigio internacional.\nLlevó a AP hacia la mayoría social: al centro. Ahora hay que lograr que la mayoría polarizada por el populismo vuelva al centro derecha liberal https://t.co/7Rhx6jwh3p", "id": "1366861463789436931", "created_at": "2021-03-02T21:22:22.000Z", "lang": "es"}, {"text": "España sufre una catástrofe social: 5,5 millones de desempleados: 4 millones de parados, 900.000 en ERTE y 600.000 autónomos sin actividad.\n\nExigimos al gobierno un plan de choque económico urgente para superar este drama: menos impuestos y burocracia, más liquidez y flexibilidad", "id": "1366665109066645504", "created_at": "2021-03-02T08:22:08.000Z", "lang": "es"}, {"text": "Hemos tenido un encuentro con el nuevo presidente de la UDI, Javier Macaya, para analizar el proceso constituyente en Chile y trabajar conjuntamente frente a la amenaza de los populismos radicales en Iberoamérica, a través de grupos de trabajo de la Fundación Concordia. https://t.co/aX4kfzBKTF", "id": "1366458945217380357", "created_at": "2021-03-01T18:42:54.000Z", "lang": "es"}, {"text": "El decretazo para repartir a dedo los fondos UE sin control parlamentario ni administrativo fue aprobado por PSOE, Podemos, Bildu y Vox.\nExigimos la comparecencia del Gobierno para explicar la ocultación hasta hoy del demoledor informe del Consejo de Estado en la campaña catalana", "id": "1366379294897897475", "created_at": "2021-03-01T13:26:24.000Z", "lang": "es"}, {"text": "Todo nuestro apoyo a las personas con enfermedades raras y sus familias, y al personal sanitario y científicos que se vuelcan con ellos. \nMantenemos nuestra propuesta de un Pacto Cajal por la sanidad y la ciencia que destine el 2% del PIB a la investigación. https://t.co/CrlmbXKuIR", "id": "1366015065594482688", "created_at": "2021-02-28T13:19:05.000Z", "lang": "es"}, {"text": "Feliz #DíadeAndalucía.\nA pesar de las dificultades en este año de pandemia, el Gobierno del PP de Juanma Moreno ha seguido creando empleo, bajando impuestos, y mejorando la educación y la sanidad de todos los andaluces. https://t.co/Lg5zrMutXx", "id": "1365999390641520643", "created_at": "2021-02-28T12:16:48.000Z", "lang": "es"}, {"text": "Todo mi apoyo a la guardia urbana, mossos y policía ante una noche más de terrorismo callejero. La intolerable pasividad del ayuntamiento de Barcelona y de la Generalitat, y la irresponsabilidad de quienes lo amparan y jalean desde el Gobierno de Sánchez deben tener consecuencias https://t.co/Gntawy1IGZ", "id": "1365765959424897025", "created_at": "2021-02-27T20:49:14.000Z", "lang": "es"}, {"text": "¡Enhorabuena @Cienfuegos90 por revalidar hoy el título de campeón de España en lanzamiento de martillo!\nEs un orgullo tenerte como diputado del @ppextremadura.\n🇪🇸🏆🥇\n\nhttps://t.co/RBzX8EMtNE", "id": "1365735144322121732", "created_at": "2021-02-27T18:46:47.000Z", "lang": "es"}, {"text": "Como ya veníamos diciendo, así no se pueden gestionar bien los fondos. Nuestra propuesta es la que han puesto en marcha la mayoría de países europeos. A tiempo está el Gobierno de apoyarla en el Parlamento.\n\nhttps://t.co/75ZJAhcRhR https://t.co/lgycmiTONy", "id": "1365631809460068354", "created_at": "2021-02-27T11:56:10.000Z", "lang": "es"}, {"text": "Seguimos comprometidos con el reforzamiento de la independencia judicial y la despolitización de los órganos constitucionales.\nEs nuestra responsabilidad con los españoles, y más aún ahora frente a los ataques de los radicales y populistas a las instituciones del Estado. https://t.co/plrcXlrW6d", "id": "1365394548881575947", "created_at": "2021-02-26T20:13:22.000Z", "lang": "es"}, {"text": "En la cumbre del @EPP he agradecido el plan de vacunación de @vonderleyen y el apoyo al certificado turístico de Merkel.\nY he reafirmado la necesidad de que los fondos europeos tengan control parlamentario, y una gestión transparente y honesta desde una autoridad independiente. https://t.co/9t5nKSkNzZ", "id": "1364925467627827202", "created_at": "2021-02-25T13:09:25.000Z", "lang": "es"}, {"text": "Sánchez deja atrás a 5 millones de desempleados, 4 de cada 10 jóvenes en paro, 130000 empresas quebradas, 384000 autónomos en cese de actividad y otros 300000 pueden cerrar.\nLe ofrecemos nuestro plan:\n50.000M€ de liquidez directa y bajar impuestos como Italia, Alemania y Francia https://t.co/tuXkVSSuV0", "id": "1364700442643603457", "created_at": "2021-02-24T22:15:15.000Z", "lang": "es"}, {"text": "Pido a Sánchez que celebre antes del verano el Debate del estado de la Nación que lleva tres años sin convocar.\nY espero que no bloqueen una comisión de investigación parlamentaria sobre la gestión del Gobierno cuando acabe la pandemia. https://t.co/UAcM5JHhlY", "id": "1364685293429936130", "created_at": "2021-02-24T21:15:03.000Z", "lang": "es"}, {"text": "Sánchez dice que nuestra democracia es plena, pero tolera que sus socios la cuestionen, quiere rebajar el delito de sedición, modificar el de libertad de expresión para defender a un rapero delincuente, un “Ministerio de la Verdad” y no tipifica el referéndum ilegal como dijo. https://t.co/qmznvD72KT", "id": "1364669922048172033", "created_at": "2021-02-24T20:13:58.000Z", "lang": "es"}, {"text": "Hace 40 años los españoles compartimos una pancarta en defensa de la democracia, libertad y Constitución. Me siento heredero de esa generación que nos legó la mejor historia para dejar atrás las pesadillas y soñar con la mejor España. El futuro de la Nación está en nuestras manos https://t.co/8lKkyRVo8k", "id": "1364654733785448448", "created_at": "2021-02-24T19:13:37.000Z", "lang": "es"}, {"text": "El día que Sánchez aprobó 6 meses de alarma había 35.600 muertos por Covid según datos oficiales, hoy hay el doble.\nLa realidad que oculta es peor: el INE registra un exceso de muertes de 99.715 españoles durante la pandemia.\nNi la alarma ha funcionado, ni han parado de mentir. https://t.co/r8IWTkGzQz", "id": "1364639591668547590", "created_at": "2021-02-24T18:13:27.000Z", "lang": "es"}, {"text": "Le dije a Sánchez que debíamos ensanchar el espacio de la moderación. Yo hice mi parte. España necesita un proyecto centrista, europeísta, constitucionalista y liberal que pronto será mayoritario para volver a superar la recesión y la fractura social, generacional y territorial. https://t.co/hCnmpY2xr5", "id": "1364622332044673024", "created_at": "2021-02-24T17:04:52.000Z", "lang": "es"}, {"text": "La sociedad abierta, moderada y reformista en la que creo no es un regalo de la historia, es una conquista de la mejor política. Me reafirmo en ella porque no quiero otro destino para España, ni busco un voto que no busque convivir. Yo di un paso adelante y no daré ninguno atrás. https://t.co/fAaE7rgIDr", "id": "1364607153806450691", "created_at": "2021-02-24T16:04:33.000Z", "lang": "es"}, {"text": "Es necesario un nuevo comienzo para España, una agenda para una nueva mayoría con reformas audaces. Para que las familias recuperen la confianza en el futuro, los pensionistas recuperen la tranquilidad, los jóvenes cumplan sus sueños y los autónomos puedan volver a ponerse en pie https://t.co/plllTILAYg", "id": "1364591263933210628", "created_at": "2021-02-24T15:01:24.000Z", "lang": "es"}, {"text": "El nuevo presidente de EEUU ya ha hablado con 25 líderes mundiales, pero no con Sánchez. Y su secretario de Estado ha contactado con 43 ministros de Asuntos Exteriores, pero no con la suya.\nHay que recuperar el prestigio internacional que España ha perdido. https://t.co/r5NXeeFFtD", "id": "1364575039006375938", "created_at": "2021-02-24T13:56:56.000Z", "lang": "es"}, {"text": "No sé a qué espera Sánchez para hacer reformas y qué oculta en España de los planes que ha explicado en Bruselas. Miente aquí o miente allí.\nLe sigo ofreciendo nuestro plan para bajar impuestos y dar liquidez directa a pymes y autónomos pero no de 11.000 millones€ sino 50.000M€ https://t.co/7fwL9EYgbj", "id": "1364559589870624769", "created_at": "2021-02-24T12:55:33.000Z", "lang": "es"}, {"text": "Es fundamental que Sánchez cese del Gobierno a los que atacan a la Monarquía, a la Justicia, a las Fuerzas y Cuerpos de Seguridad, a la prensa libre, a los que defienden la autodeterminación, justifican a ETA y cuestionan la calidad de nuestra democracia. No se puede tolerar. https://t.co/BRUtNpBw8Y", "id": "1364544438329040896", "created_at": "2021-02-24T11:55:20.000Z", "lang": "es"}, {"text": "Puigdemont está hoy más cerca de poder ser juzgado por la Justicia española.\nEn la Comisión de Asuntos Jurídicos del Parlamento Europeo hemos aprobado con los votos del EPP levantar la inmunidad a un prófugo por dar un golpe a la Constitución.\n\nhttps://t.co/L3jdzue1jy", "id": "1364302116890824711", "created_at": "2021-02-23T19:52:26.000Z", "lang": "es"}, {"text": "Hace 40 años el pueblo español con Juan Carlos I y Adolfo Suárez a la cabeza derrotaron el golpe del 23F.\nDebemos seguir defendiendo la democracia, parando a los radicales y sus agresiones a la Constitución y a Felipe VI, que es el símbolo de la unidad y la permanencia de España. https://t.co/VL13oWQ9qQ", "id": "1364264981110390787", "created_at": "2021-02-23T17:24:52.000Z", "lang": "es"}, {"text": "Todo mi apoyo y un fuerte abrazo a @Albiol_XG y a su familia que siguen sufriendo desde hace muchos años intolerables amenazas y coacciones. La violencia no tiene cabida en nuestra sociedad, y los políticos que la jalean y la justifican deben asumir su responsabilidad. https://t.co/gShBrkbc9b", "id": "1364157438769913856", "created_at": "2021-02-23T10:17:32.000Z", "lang": "es"}, {"text": "Hoy es el Día para la #IgualdadSalarial, pero con este Gobierno:\n-Somos el país UE donde más sube el paro femenino: 2.273.375 paradas\n-La brecha salarial se dispara al 21,4%\n-Recortan la pensión a las madres trabajadoras\n-No cumplen la equiparación salarial de Policía y G.Civil", "id": "1363938481005813767", "created_at": "2021-02-22T19:47:29.000Z", "lang": "es"}, {"text": "Mucha fuerza y todo mi ánimo, @julia_otero. Seguro que te recuperas muy pronto para estar de vuelta en la onda. Un fuerte abrazo. https://t.co/awaHeLUgMJ", "id": "1363896531515015169", "created_at": "2021-02-22T17:00:47.000Z", "lang": "es"}, {"text": "En el @EPPGroup anuncio nuestra proposición de ley para crear la Autoridad Independiente para la gestión de los fondos europeos con control parlamentario y transparencia.\nY nuestro proyecto de refuerzo del Estado de Derecho y la independencia judicial como exige la UE.\n\n#JobsJobs https://t.co/z3mvCwsK2f", "id": "1363841472005554176", "created_at": "2021-02-22T13:22:00.000Z", "lang": "es"}, {"text": "Como planteé hace dos años, sería una gran oportunidad para España que Estados Unidos trasladase su mando militar para África a Rota, la base naval más avanzada de la UE. Crearía empleo, fortalecería nuestro papel estratégico y la seguridad nacional.\n\nhttps://t.co/r5AO5atcPB https://t.co/CWt9LePMsI", "id": "1363754265664245761", "created_at": "2021-02-22T07:35:28.000Z", "lang": "es"}, {"text": "El PP tiene un plan para los autónomos a los que abandona el Gobierno:\n-50.000 millones€ de ayudas directas a empresas y autónomos\n-A ingresos 0, cuota 0\n-0 impuestos si hay cierres por la alarma\n-Aplazamiento de deudas tributarias\n-Ayudas al alquiler https://t.co/4SQMZLVUT3", "id": "1363597484442976263", "created_at": "2021-02-21T21:12:29.000Z", "lang": "es"}, {"text": "Las Fuerzas y Cuerpos de Seguridad arriesgan su vida por defender la nuestra, la ley y la libertad.\nSánchez debe cesar a los ministros que justifican la kale borroka. Y hay que recordar que la ley de partidos responsabiliza a los que alientan la violencia.\n#YoDefiendoalaPolicía https://t.co/Fpdb2is8UU", "id": "1363450323327717379", "created_at": "2021-02-21T11:27:43.000Z", "lang": "es"}, {"text": "Mi apoyo a los servidores públicos que trabajan para controlar el incendio que afecta a zonas de Navarra, Guipúzcoa y Francia. Y mi solidaridad y afecto a los vecinos desalojados de sus casas, con la esperanza de que se recupere la normalidad cuanto antes.\nhttps://t.co/XHKqcgAINp", "id": "1363236328935215113", "created_at": "2021-02-20T21:17:23.000Z", "lang": "es"}, {"text": "Mitsotakis sufrió a la izquierda radical Syriza que quebró la economía y las instituciones, a la ultraderecha de AmanecerDorado y después SoluciónGriega, que es socio de Vox en Bruselas.\nMantuvo la moderación y el reformismo, y recuperó el futuro de Grecia como haremos en España. https://t.co/OYJ765BEmT", "id": "1362851099317858307", "created_at": "2021-02-19T19:46:37.000Z", "lang": "es"}, {"text": "Ante los graves disturbios, manifestamos nuestro apoyo a los Cuerpos de Seguridad, y exigimos el cese de los ministros que justifican la violencia y la reprobación de los portavoces que alientan la kale borroka.\nSi Sánchez no para los pies a su vicepresidente es corresponsable. https://t.co/JR4gNlYwvI", "id": "1362828718201319432", "created_at": "2021-02-19T18:17:41.000Z", "lang": "es"}, {"text": "Tercera noche de altercados en Valencia, Barcelona y otras ciudades. Mi solidaridad con los medios de comunicación y comercios atacados, y mi apoyo a los Cuerpos de Seguridad. \nSánchez debe reprobar a su vicepresidente Iglesias por alentar este vandalismo organizado. https://t.co/psSWmHL2U5", "id": "1362510113681125381", "created_at": "2021-02-18T21:11:39.000Z", "lang": "es"}, {"text": "En el comité ejecutivo de @idc_cdi apoyamos a @jguaido y @LassoGuillermo.\nHe propuesto seminarios internacionales con otros partidos de centro derecha para preparar nuestra convención.\nLa defensa de la libertad es la mejor vacuna frente al populismo de extrema izquierda y derecha https://t.co/SRaq2lsWtm", "id": "1362446881901727746", "created_at": "2021-02-18T17:00:24.000Z", "lang": "es"}, {"text": "El Gobierno ha aprobado un injusto recorte de las pensiones de las madres trabajadoras con los votos de JxCat.\nLo recuperaremos al llegar al Gobierno para defender la igualdad y natalidad con ayudas a las familias numerosas frente al invierno demográfico.\n\nhttps://t.co/SZ6pEKLkkY", "id": "1362424576878268417", "created_at": "2021-02-18T15:31:46.000Z", "lang": "es"}, {"text": "Solo se han otorgado el 4,8% de los avales ICO, mientras 80.000 empresas han cerrado en España.\nComo venimos reclamando hace meses, es urgente un fondo de 50.000 millones€ de ayudas directas. \n\nhttps://t.co/NzrHgrqWOJ https://t.co/dgd9SjKh3b", "id": "1362389552455892992", "created_at": "2021-02-18T13:12:35.000Z", "lang": "es"}, {"text": "Todo mi apoyo a la Policía frente a los intolerables altercados en la Puerta del Sol y alrededores.\nEs una grave irresponsabilidad que partidos del Gobierno alienten estos actos violentos, que deberían tener consecuencias políticas. https://t.co/dbOseXI2Jm", "id": "1362149038821376005", "created_at": "2021-02-17T21:16:53.000Z", "lang": "es"}, {"text": "Al PSOE le sorpassó el BNG en Galicia hace 6 meses y hace 1 año, Podemos en Madrid, Barcelona, Valencia, Cádiz, y Bildu en San Sebastián y en Pamplona.\nMenos lobos, ahora que los han puesto de actualidad. https://t.co/lbbAf3XKWd", "id": "1362056698576404484", "created_at": "2021-02-17T15:09:57.000Z", "lang": "es"}, {"text": "No por mandar a Illa a Cataluña desaparecen 90.000 muertos, ni con Calviño en Bruselas se evaporan 5 millones de parados.\n\nSabe que le van a imponer unos ajustes para recibir los fondos que sus socios no van a admitir.\n\nDebería seguir el ejemplo de Draghi o acabará como Tsipras. https://t.co/ZBST52gwjE", "id": "1362041274023485453", "created_at": "2021-02-17T14:08:39.000Z", "lang": "es"}, {"text": "Para sostener el Gobierno Sánchez ya tienen demasiados platillos en el aire: recomponer su noviazgo con ERC, manteniendo su pinza con Vox y su pacto con Bildu.\nHa convertido la geometría variable de Zapatero en un tetris y el ibuprofeno de Borrell en una sobredosis de radicalidad https://t.co/mSTReBzrRp", "id": "1362026132128886785", "created_at": "2021-02-17T13:08:29.000Z", "lang": "es"}, {"text": "El Gobierno de Sánchez es el camarote de los Marx, nunca mejor dicho.\nEstán enfrentados en luchas intestinas sobre vivienda, pensiones, reforma laboral, ley trans, mascarillas, condonación de la deuda, ingreso mínimo, Rusia, el Sáhara... y hoy hasta se han echado en cara los GAL. https://t.co/XUGXjJkN9m", "id": "1362009463348166669", "created_at": "2021-02-17T12:02:15.000Z", "lang": "es"}, {"text": "La Generalitat debe parar de inmediato los disturbios de los radicales en varias ciudades. Todo nuestro apoyo a los Cuerpos de Seguridad del Estado y nuestra exigencia de responsabilidad a los partidos que están alentando estos altercados. https://t.co/9SmWCen7p5", "id": "1361812479261761536", "created_at": "2021-02-16T22:59:30.000Z", "lang": "es"}, {"text": "Vamos a mantener el rumbo, las velas están bien orientadas, tenemos el mejor barco y la mejor tripulación, y nuestro cuaderno de bitácora: regeneración y honestidad, libertad individual e igualdad de oportunidades, Estado de Derecho y nación, propiedad privada y libre mercado. https://t.co/H9RIlb5dZI", "id": "1361778619350208521", "created_at": "2021-02-16T20:44:58.000Z", "lang": "es"}, {"text": "Debemos ampliar nuestra base electoral en el centro para albergar a cuantos compartan nuestros principios y valores constitucionales y europeístas. Queremos unir para ganar, ganar para gobernar y gobernar para que España vuelva al camino del progreso, la libertad y la unidad. https://t.co/hFxgqIABPl", "id": "1361763090774315011", "created_at": "2021-02-16T19:43:15.000Z", "lang": "es"}, {"text": "No estaremos preocupados por nuestro pasado sino ocupados en el futuro de los españoles\nCambiaremos de sede, celebraremos una convención nacional, ensancharemos nuestro espacio electoral, reforzaremos la estructura territorial sobre todo en Cataluña y mejoraremos la transparencia https://t.co/cEcNbzds2e", "id": "1361747831816617984", "created_at": "2021-02-16T18:42:37.000Z", "lang": "es"}, {"text": "El PP es el partido de la cabeza y el corazón no de las vísceras. De los que ni gritan, ni tienen miedo. De las familias que quieren la mejor educación y sanidad, los jóvenes que quieren empleo, los autónomos que quieren volver a abrir, los mayores que quieren asegurar su pensión https://t.co/ljNdbvzA8S", "id": "1361732607814356994", "created_at": "2021-02-16T17:42:08.000Z", "lang": "es"}, {"text": "🔵 Reunión del Comité Ejecutivo Nacional.\n\n🎥 Sigue mi intervención 𝐞𝐧 𝐝𝐢𝐫𝐞𝐜𝐭𝐨 👇\n https://t.co/v1CHJwLx7e", "id": "1361642759766102021", "created_at": "2021-02-16T11:45:06.000Z", "lang": "es"}, {"text": "Mucho ánimo al Presidente de Aragón, Javier Lambán, y mi más sincero deseo de una rápida recuperación.\n\nhttps://t.co/kXjpUpViaN", "id": "1361292947447283712", "created_at": "2021-02-15T12:35:04.000Z", "lang": "es"}, {"text": "En el #DíaInternacionaldelCáncerInfantil todo nuestro apoyo a estos pequeños valientes y sus familias, y nuestro reconocimiento a los profesionales sanitarios que les cuidan. \nSeguro que agradecerían que nos pongamos todos de acuerdo para destinar un 2% del PIB a la investigación https://t.co/Jb5YuP2QP9", "id": "1361274113575247879", "created_at": "2021-02-15T11:20:14.000Z", "lang": "es"}, {"text": "Enhorabuena a S.Illa por su resultado y gracias a los catalanes que confían en el PP y en un gran político como Alejandro Fernández en una situación tan compleja.\nEs muy mala noticia la victoria del independentismo pero seguiremos trabajando para fortalecer el constitucionalismo.", "id": "1361090807965523972", "created_at": "2021-02-14T23:11:51.000Z", "lang": "es"}, {"text": "Nuestros principios son la defensa de la libertad y de España.\n\nSomos la casa común del constitucionalismo y el europeísmo.\n\nLa esperanza de futuro, prosperidad, concordia, seguridad e igualdad.\n\nDe una Cataluña mejor, una España unida y una Europa fuerte.\n\nVota Alejandro.Vota PP https://t.co/rxG82OMpmM", "id": "1360362096505090051", "created_at": "2021-02-12T22:56:12.000Z", "lang": "es"}, {"text": "🔵 ¡Acompáñanos en el cierre de campaña en Barcelona y sigue mi intervención 𝐞𝐧 𝐝𝐢𝐫𝐞𝐜𝐭𝐨! 🎥 👇\n\nPor #UnaCataluñaMejor 🗳 🅿️🅿️ https://t.co/xTQ9KWYeve", "id": "1360296477113868298", "created_at": "2021-02-12T18:35:27.000Z", "lang": "es"}, {"text": "Si el PP es la llave en Cataluña:\n-Bajaremos impuestos\n-Mejoraremos la vacunación, listas de espera y sueldo de sanitarios\n-Acabaremos con la okupación\n-Garantizaremos la libertad educativa y el castellano vehicular\n-Rescataremos el turismo y la hostelería\n-Superaremos el procés https://t.co/vCTODXOztW", "id": "1360280788550508544", "created_at": "2021-02-12T17:33:07.000Z", "lang": "es"}, {"text": "El único cordón sanitario sigue siendo contra el PP. Ya no engañan a nadie. \n\nLas opciones el 14F son:\n-Otro tripartito de izquierdas PSC/ERC para mantener a Sánchez en la Moncloa\n-Otro govern independentista\n-O que el PP sea la llave para garantizar el cambio y #UnaCataluñaMejor https://t.co/HZrMIgu8hN", "id": "1360273194947649537", "created_at": "2021-02-12T17:02:56.000Z", "lang": "es"}, {"text": "El voto al PP catalán vale por tres:\n-Alejandro es el mejor candidato al Parlament\n-Somos la única alternativa a Sánchez e Iglesias en España\n-Gobernamos en Europa frente a los independentistas y Vox, que quiere sacarnos de la UE con un #Spexit, y alaban a LePen, Salvini y Trump. https://t.co/8TqmL7agbT", "id": "1360225680856858629", "created_at": "2021-02-12T13:54:08.000Z", "lang": "es"}, {"text": "🔵 Acto con afiliados del 🅿️🅿️ en Terrassa.\n\n#UnaCataluñaMejor\n\n🎥 ¡Sigue mi intervención 𝐞𝐧 𝐝𝐢𝐫𝐞𝐜𝐭𝐨! 👇 https://t.co/CWwxYg0Bfe", "id": "1360202727452782596", "created_at": "2021-02-12T12:22:56.000Z", "lang": "es"}, {"text": "Illa debe renunciar inmediatamente a su candidatura si se demuestra que se vacunó de forma irregular.\n\nDebe hacerse las pruebas y demostrarlo porque ya nadie le cree después de mentir tanto sobre los muertos, test, vacunas y mascarillas falsas de comisionistas del entorno PSC. https://t.co/Txa6WvLAcn", "id": "1359908938469285888", "created_at": "2021-02-11T16:55:31.000Z", "lang": "es"}, {"text": "Vox y los independentistas quieren salir de la UE. Y comparten grupo parlamentario en Bruselas con los flamencos defensores de Puigdemont.\nEse #Spexit sería una ruina para España y debilitaría Cataluña ante los separatistas.\nDefendamos la Europa de Merkel no el populismo de LePen https://t.co/VYbN8Xrwc5", "id": "1359834944055476225", "created_at": "2021-02-11T12:01:29.000Z", "lang": "es"}, {"text": "Siempre he defendido que el 1-O no se tendría que haber permitido.\nNuestra postura es la del discurso del Rey del 3-O.\n\nEn nuestro programa electoral para el #14F proponemos que los Jueces, Fiscales y Cuerpos de Seguridad del Estado tengan un complemento retributivo en Cataluña. https://t.co/yDp5XWRf2q", "id": "1359819414661713923", "created_at": "2021-02-11T10:59:47.000Z", "lang": "es"}, {"text": "Quién tiene derecho a decidir?\nCataluña frente a España?\nY por qué no Barcelona frente Cataluña?\nO Badalona frente Barcelona?\n\nY quién decide?\nLos catalanes?\nY qué es ser catalán?\nVivir aquí? Nacer aquí?\nEmpadronarse y cotizar?\nTener abuelos y 8apellidos catalanes?\n#Prou\n@TeveCat https://t.co/wMdaQT9WSB", "id": "1359613593533222914", "created_at": "2021-02-10T21:21:55.000Z", "lang": "es"}, {"text": "¿La mala financiación de Cataluña? la aprobó el PSOE.\nY era CiU quien se oponía al Corredor Mediterráneo.\n¿La bicapitalidad de Barcelona? ya lo era de facto en empresa y cultura en los 90 como NuevaYork/Washington o Milán/Roma hasta que el procés lo arruinó todo.\n@diaridtarragona https://t.co/qIGad94Wbr", "id": "1359580984321200129", "created_at": "2021-02-10T19:12:21.000Z", "lang": "es"}, {"text": "Reunión con el sector educativo para presentar el recurso de inconstitucionalidad a la LeyCelaá.\nDefendemos\n-Castellano vehicular\n-Enseñanza concertada y especial\n-Acabar con el adoctrinamiento\n-Más inspección estatal\n-Evaluaciones y currículos comunes\n-MIR de profesorado estatal https://t.co/koOQvyh6P7", "id": "1359566422276509696", "created_at": "2021-02-10T18:14:29.000Z", "lang": "es"}, {"text": "La televisión pública de Sánchez ataca a la Casa Real pero oculta la implicación de 3 ministros en la corrupción de Isofotón.\nMientras su vicepresidente amenaza a periodistas y denuncia que le pueden envenenar porque España no es una democracia...\nMoncloa es la casa de los líos. https://t.co/M6C50klIeY", "id": "1359551101004095491", "created_at": "2021-02-10T17:13:36.000Z", "lang": "es"}, {"text": "Sanchez&amp;Illa deben rechazar antes del #14F la mesa con ERC y JxCat porque:\n-Al pedir amnistía acusan a España de dictadura pues sólo se admiten en transiciones a la democracia.\n-Al pedir autodeterminación degradan a Cataluña a una colonia pues la ONU sólo la admite en esos casos. https://t.co/slyOvpTQ79", "id": "1359438870924959744", "created_at": "2021-02-10T09:47:38.000Z", "lang": "es"}, {"text": "La jaula de grillos de Moncloa llega hasta Rusia. \n\nhttps://t.co/Qhc1nlNjB2 https://t.co/2KxSfwVeVq", "id": "1359232348366266371", "created_at": "2021-02-09T20:06:59.000Z", "lang": "ca"}, {"text": "En Tarragona el PP:\n-Proyectó el AVE\n-Liberó peajes\n-Mejoró el puerto y aeropuerto\n-Construyó la A27, tramos de la A7 y del Corredor Mediterráneo\n\nProponemos:\n-Ayudas al sector turístico de Costa Dorada\n-Plan de recuperación Deltebre\n-Petroquímica de hidrógeno\n-Hospital JuanXXIII https://t.co/LvAoplbQAB", "id": "1359217286733791237", "created_at": "2021-02-09T19:07:08.000Z", "lang": "es"}, {"text": "Hoy @alejandroTGN sigue trabajando a pesar de la operación a su mujer de un tumor cerebral. Gracias por tu aplomo y a los sanitarios por su gran labor.\nProponemos 500M€ para mejorar sus salarios en Cataluña y atraer a los mejores MIR, sin que la lengua sea barrera de entrada. https://t.co/EzDWPdcUWC", "id": "1359201907886198786", "created_at": "2021-02-09T18:06:02.000Z", "lang": "es"}, {"text": "La Fiscalía Anticorrupción salpica a tres ministros de Sánchez por la corrupción de Isofotón: Montero, Planas y Ribera.\nAntes de dar lecciones que les cese y también a la imputada Nuria Marín: presidenta del PSC, alcaldesa de Hospitalet y presidenta de la Diputación de Barcelona. https://t.co/Nq0Th0Rf2J", "id": "1359161845085577233", "created_at": "2021-02-09T15:26:50.000Z", "lang": "es"}, {"text": "Sánchez debe cesar a su vicepresidente Iglesias por decir que España no es una democracia plena y tiene presos políticos y exiliados. Si no lo hace será su cómplice.\nY debe depurar responsabilidades por la financiación ilegal de Podemos con Neurona hoy que la Fiscalía pide amparo https://t.co/S6Ebtlosoi", "id": "1359130680102379521", "created_at": "2021-02-09T13:23:00.000Z", "lang": "es"}, {"text": "🔵 Acto con afiliados del 🅿️🅿️ en Tarragona. \n\n#UnaCataluñaMejor\n\n🎥 ¡Sigue mi intervención 𝐞𝐧 𝐝𝐢𝐫𝐞𝐜𝐭𝐨! 👇 https://t.co/4qR5Hn2daH", "id": "1359107739734147075", "created_at": "2021-02-09T11:51:50.000Z", "lang": "es"}, {"text": "Este Gobierno no tiene dos cabezas sino que está descabezado atacando nuestra democracia y discutiendo por la ley trans, vivienda, pensiones, reforma laboral, lobos, FFP2, deuda del BCE, nacionalización de empresas y política exterior.\nUn camarote de los Marx que produce insomnio https://t.co/v5f4m6XkVT", "id": "1358861615337242625", "created_at": "2021-02-08T19:33:50.000Z", "lang": "es"}, {"text": "Vox y PSOE son los mangos de una tenaza que aprietan el centro del PP.\nLos radicales se necesitan y por eso pactan los fondos UE.\nPolarizan como un imán con debates morales pasados porque no saben resolver la pandemia y el paro.\nEl PP es la vacuna frente a esa España desembridada https://t.co/fqwpRDJayx", "id": "1358845688197578757", "created_at": "2021-02-08T18:30:32.000Z", "lang": "es"}, {"text": "Sánchez&amp;Illa dejan atrás a los más vulnerables:\n-2 millones en las colas del hambre\n-40% de jóvenes en paro\n-Ataque a la educación especial\n-Recorte de pensiones a las familias numerosas\n-Subida fiscal de 9.000M€ a las clases trabajadoras\n-Hachazo de 6.000M€ a los autónomos https://t.co/vRWX5LKfOp", "id": "1358830410965413897", "created_at": "2021-02-08T17:29:50.000Z", "lang": "es"}, {"text": "Fui elegido en primarias para depurar cualquier irregularidad pasada, sea de quien sea. \nEse partido ya no existe, no hay derecho que tenga que responder de lo que desconozco. Merkel no responde de casos de Kohl.\nPero Sánchez tiene 3 ministros de los ERE y Podemos está imputado. https://t.co/Lj081RUSo6", "id": "1358807043650572294", "created_at": "2021-02-08T15:56:59.000Z", "lang": "es"}, {"text": "Coincidiendo con el 25 aniversario del asesinato del socialista Múgica, los socios de Illa-Sánchez han hecho un mitin con Otegi.\nVolveremos a gobernar, pero no “a costa de perder el alma”, como dijo su hijo del PSOE.\nNuestra alma es España con una Cataluña grande en una UE fuerte https://t.co/s35sDsclUG", "id": "1358522703200804871", "created_at": "2021-02-07T21:07:07.000Z", "lang": "es"}, {"text": "Nuestros presidentes de Galicia, Andalucía, Madrid, Murcia, Castilla y León y Ceuta son un ejemplo de gestión honesta y eficaz frente al abandono de Sánchez&amp;Illa, que dejan 90.000 muertos, 5 millones de paro y piden al BCE condonar la deuda como un país tercermundista. Vergüenza. https://t.co/lxALVB1fKE", "id": "1358506649250586625", "created_at": "2021-02-07T20:03:19.000Z", "lang": "es"}, {"text": "Estoy orgulloso del PP heroico con 24 compañeros asesinados por la libertad, que lleva décadas sufriendo agresiones en Cataluña por defender España.\nEl de 4 padres de la Constitución y de la familia fundadora de la UE, que creó 7 millones de empleos y puso a España en lo más alto https://t.co/3zY4TCnOiU", "id": "1358491464221745155", "created_at": "2021-02-07T19:02:59.000Z", "lang": "es"}, {"text": "Sánchez&amp;Illa gobiernan con ERC, JxCat y CUP en 40 ayuntamientos.\nSi quieren ser creíbles que rompan con ellos hoy mismo.\nPero el PSC de 8 naciones, plurinacionalidad y mesa de amnistía y autodeterminación es indisociable de los independentistas pues sin ellos perdería la Moncloa. https://t.co/5fNZSWGewF", "id": "1358476311531028481", "created_at": "2021-02-07T18:02:46.000Z", "lang": "es"}, {"text": "El PP quiere vacunar a 7 millones de catalanes no indultar a 7 secesionistas\nDefender la concertada y el castellano\nAcabar con la delincuencia y okupas\nBajar impuestos para recuperar empresas\nReformar la euroorden para traer a Puigdemont no hacer el ridículo como Borrell en Rusia https://t.co/IFiQjiITGS", "id": "1358461152397848576", "created_at": "2021-02-07T17:02:32.000Z", "lang": "es"}, {"text": "Presentamos un recurso de amparo al Tribunal Constitucional para que el Consejo de Estado publique el informe contrario al decreto de los fondos europeos que Sánchez oculta.\nQuiere crear un Plan E con F de Frankenstein para repartir dinero a sus gobiernos y empresas afines. https://t.co/UD5p9ZQhBa", "id": "1358445331973890049", "created_at": "2021-02-07T15:59:40.000Z", "lang": "es"}, {"text": "🔵 Domingo de campaña electoral en Hospitalet de Llobregat (Barcelona), en un acto con los presidentes regionales del PP.\n\nPor #UnaCataluñaMejor 🅿️🅿️\n\n🎥 ¡Sigue mi intervención 𝐞𝐧 𝐝𝐢𝐫𝐞𝐜𝐭𝐨! 👇 https://t.co/DEZvJdFyQW", "id": "1358396846029369345", "created_at": "2021-02-07T12:47:00.000Z", "lang": "es"}, {"text": "Gracias al recurso del PP, el Tribunal Supremo va a investigar el nombramiento de Dolores Delgado como Fiscal General.\nEs intolerable que Sánchez use a su ministra de comisaria política desde la Fiscalía y siga atacando la independencia de la Justicia.\n\nhttps://t.co/YXQJOQ6UKb", "id": "1358337896839798787", "created_at": "2021-02-07T08:52:45.000Z", "lang": "es"}, {"text": "Illa recomendó no usar mascarilla, ocultó alertas y muertos, compró test falsos con comisiones al entorno PSC, pactó la mesa de amnistía y autodeterminación con ERC y 40 ayuntamientos con JxCat y CUP, y estuvo en un gobierno que deja 5 millones de parados.\nhttps://t.co/EObvDAmoSP", "id": "1358166078569017349", "created_at": "2021-02-06T21:30:01.000Z", "lang": "es"}, {"text": "Condenamos rotundamente los ataques a la caravana electoral de Vox en Vic.\nLa Fiscalía debe actuar contra los violentos que arremeten contra la democracia.\nVarios partidos llevamos sufriendo agresiones en Cataluña durante años con el silencio cómplice del nacionalismo.\nBasta ya.", "id": "1358154858763845635", "created_at": "2021-02-06T20:45:26.000Z", "lang": "es"}, {"text": "El PP es un partido clave para Cataluña, España y Europa que quiere bajar impuestos, crear empleo, garantizar la libertad de educación en castellano, mejorar la sanidad y los servicios sociales y acabar con la okupación.\n\n🗞 Mi entrevista en @okdiario 👇\n\nhttps://t.co/KLEysoTxmu", "id": "1358040562570584064", "created_at": "2021-02-06T13:11:15.000Z", "lang": "es"}, {"text": "En el Día de tolerancia cero a la mutilación genital femenina reafirmo mi compromiso con una Ley integral contra la trata que contemple toda forma de explotación contra mujeres y niñas; con la mejora de los Protocolos de detección y prevención, y contra los matrimonios forzados. https://t.co/8Smhzg8IIt", "id": "1358025919424847876", "created_at": "2021-02-06T12:13:04.000Z", "lang": "es"}, {"text": "Me eligieron en primarias para erradicar cualquier conducta no ejemplar en el PP. Y no me va a temblar el pulso frente a quien haya hecho algo mal, sea quien sea.\nEsa firmeza la he demostrado siempre, nadie me va a dar lecciones y menos el PSOE de los ERE y el Podemos de Neurona. https://t.co/N0fdyM1Kt0", "id": "1357756329927016449", "created_at": "2021-02-05T18:21:49.000Z", "lang": "es"}, {"text": "El PPC no apoyará al peor ministro de Sanidad de Europa. No somos comparsas de quien gobierna con independentistas en 40 ayuntamientos, y pacta la amnistía y autodeterminación con ERC para mantener a Sánchez en Moncloa.\nComo en Italia, se elegirá un candidato de consenso y cambio https://t.co/Bx3YDjwzQF", "id": "1357672396241723393", "created_at": "2021-02-05T12:48:18.000Z", "lang": "es"}, {"text": "El Gobierno miente. El informe del Consejo de Estado era obligatorio porque regula una cuestión europea y porque modifica 2 reglamentos.\nSi no lo publican ya iremos donde haga falta para anular este atropello legal.\nDe la Vega tendrá que explicar qué oculta para salvar a Sánchez. https://t.co/YimBhE5h9g", "id": "1357654563378122753", "created_at": "2021-02-05T11:37:26.000Z", "lang": "es"}, {"text": "PSC y ERC son lo mismo.\nIlla plantea un gobierno populista con Podemos y Calvo con ERC.\nPor eso aprueban hoy la mesa de autodeterminación (que hasta la ONU rechaza salvo para colonias) y amnistía (reservada para transiciones desde dictaduras).\nEs un insulto a nuestra democracia. https://t.co/eD2XwXy8wz", "id": "1357412289457115140", "created_at": "2021-02-04T19:34:43.000Z", "lang": "es"}, {"text": "Apoyamos la agricultura, ganadería y hostelería en Lleida, Castellnou y Vielha:\n-Reclamamos al Gobierno 5.000M€ más de PAC y que incluya la fruta de hueso \n-Pedimos fondos UE para obra hidráulica y de purines\n-Bajadas fiscales y liquidez a canal HORECA\n-Apoyo al turismo de nieve https://t.co/IkWus6qMM4", "id": "1357395392183349248", "created_at": "2021-02-04T18:27:35.000Z", "lang": "es"}, {"text": "El Gobierno sigue ocultando los informes del decretazo de fondos europeos.\nPor eso registramos la comparecencia de la presidenta del Consejo de Estado y exvicepresidenta de Zapatero, De la Vega.\nY solicitamos el informe de la Intervención General del Estado.\n¿Qué esconden? https://t.co/b99pjbmu12", "id": "1357342608066899972", "created_at": "2021-02-04T14:57:50.000Z", "lang": "es"}, {"text": "🔵 Hoy visito una granja en Castellnou de Seana, Lleida, para apoyar a los agricultores y ganaderos que tan mal lo están pasando durante esta pandemia.\n\nPor #UnaCataluñaMejor 🅿️🅿️\n\n🎥 ¡Síguelo en directo! 👇 https://t.co/sbHnMwDEFC", "id": "1357307146770251778", "created_at": "2021-02-04T12:36:55.000Z", "lang": "es"}, {"text": "Gracias a @ManfredWeber por su apoyo al @PPCatalunya.\nEl PP gobierna la UE donde defendemos la independencia judicial, libertad educativa, respeto a la prensa y la euroorden para sediciosos.\nY exigiremos que los fondos se usen con transparencia y no mutilando informes oficiales. https://t.co/4ITZypCx0g", "id": "1357284711178133504", "created_at": "2021-02-04T11:07:46.000Z", "lang": "es"}, {"text": "Hoy es el #40aniversarioAVT. \nGracias por defender la memoria, dignidad, verdad y Justicia de las víctimas del terrorismo.\nGracias por dar atención psicológica a sus familias.\nGracias por investigar 300 asesinatos impunes.\nGracias por luchar por la libertad y por España. https://t.co/de3AsJ19CN", "id": "1357269464488763392", "created_at": "2021-02-04T10:07:11.000Z", "lang": "es"}, {"text": "Este año más que nunca todo mi apoyo y afecto a quienes luchan contra el cáncer en tiempos Covid, y a los excelentes profesionales sanitarios que les cuidan.\nMantengo mi mano tendida por un pacto por la Sanidad para destinar el 2% PIB a la investigación.\n#DíaMundialContraElCáncer https://t.co/LjRNajiJZd", "id": "1357244289647075328", "created_at": "2021-02-04T08:27:09.000Z", "lang": "es"}, {"text": "Tras ocupar la Fiscalía, CNI, CNMC, CNMV, CIS, Transparencia, TVE e intentar asaltar el Poder Judicial, Sánchez quiere repartir los fondos europeos sin control. ¿Qué oculta, qué voluntades quiere comprar? ¿Por eso lleva 6 meses rechazando la autoridad independiente que le ofrecí? https://t.co/hq77rkSQ4b", "lang": "es", "id": "1356979826817695744", "created_at": "2021-02-03T14:56:16.000Z"}, {"text": "Sánchez debe tener cuidado con crear fondos de reptiles, pues los ERE acabaron devorando a sus predecesores y aquí ya no tiene cortina para esconderse como en Ferraz. \nLo grave es que para ocultar este juego de trilero, destruyen todos los contrapesos institucionales. https://t.co/5YteM5y5ko", "lang": "es", "id": "1356964518686052355", "created_at": "2021-02-03T13:55:27.000Z"}, {"text": "Sánchez trae el decretazo de fondos UE y lo salvan los euroescépticos de Bildu y Vox. Indultan su sambenito de ilegítimo y criminal, ¿no era ultraderecha?\nPinta su frankenstein de verde. Tanto con la foto de Colón y se mete en la del Capitolio, ¿le veremos con cuernos de bisonte? https://t.co/MMQdS1pIMo", "lang": "es", "id": "1356948613491027975", "created_at": "2021-02-03T12:52:14.000Z"}, {"text": "Donde pasa Sánchez no crece la hierba, ya dicen que es gafe:\nDeclara el virus vencido y vienen 2 olas\nPone su pegatina en la vacuna y deja de llegar\nAnuncia brotes verdes y se hunde el PIB\nEncarga a Illa otro tripartito con ERC y le impone la mesa de amnistía y autodeterminación https://t.co/swpnv0ArVU", "lang": "es", "id": "1356931500084776961", "created_at": "2021-02-03T11:44:14.000Z"}, {"text": "Sánchez arranca el informe del Consejo de Estado del decreto de fondos europeos para ocultarlo a las Cortes.\nEs un escándalo que puede anular el decreto y hunde más su reputación internacional.\nPrende fuego al sistema para ocultar su negligencia.\nEspaña no merece este presidente. https://t.co/t94sqj13nq", "lang": "es", "id": "1356915684400365571", "created_at": "2021-02-03T10:41:24.000Z"}, {"text": "Sánchez vuelve al Congreso tras mes y medio, con su cesarismo de señalar periodistas, presionar a jueces y bloquear el Parlamento.\nSigue en helicóptero de campaña y dice que la pandemia acelera proyectos, con 700 muertos diarios, 5 millones de desempleados y 2 en colas del hambre https://t.co/FBiMOKIgzc", "lang": "es", "id": "1356902269946626048", "created_at": "2021-02-03T09:48:05.000Z"}, {"text": "El día récord de víctimas por Covid desde abril con 724, el Gobierno no sabe qué va a pasar en Semana Santa.\nPero se dedica a hacer el primer acuerdo del tripartito PSC-ERC-Podemos (el jovencito Frankenstein del #14F) y pactan una reunión sobre la amnistía y la autodeterminación. https://t.co/hujEotsTs7", "lang": "es", "id": "1356716794250158081", "created_at": "2021-02-02T21:31:04.000Z"}, {"text": "El turismo y la hostelería suponen el 30% de la riqueza nacional junto al comercio, movilidad, ocio y cultura asociados.\nEspaña debe seguir siendo el 1er país mundial en competitividad turística y gastronómica, para ello pedimos a los partidos que apoyen nuestro plan de rescate👇🏻 https://t.co/G217HloW3d", "lang": "es", "id": "1356686901181300740", "created_at": "2021-02-02T19:32:17.000Z"}, {"text": "En 2 meses he visitado en Girona Roses, Olot, Torroella, Lloret y Figueras para aportar soluciones:\n-El PP trajo el AVE y hay que hacer parada del aeropuerto, mejorar N2, N260, C31\n-Suprimir barracones escolares\n-Finalizar hospital Trueta\n-Frenar la okupación\n-Recuperar turismo https://t.co/CQBPA9qUcM", "lang": "es", "id": "1356664874508681224", "created_at": "2021-02-02T18:04:46.000Z"}, {"text": "El Gobierno dice que el turismo y la hostelería son sectores de bajo valor añadido; eso serán ellos.\nHoy presentamos en el Congreso un plan de choque para su recuperación. Esperamos que todos los partidos lo apoyen o se lo expliquen a los catalanes antes del #14F https://t.co/zfH1YZQuvv", "lang": "es", "id": "1356637406519308289", "created_at": "2021-02-02T16:15:37.000Z"}, {"text": "Hoy es el día de la marmota en Pensilvania... como aquí: el PSOE anuncia su apoyo a la moción de ERC por la autodeterminación.\nY hace foto de 22 ministros, como 2 equipos de fútbol, igual de caros y enfrentados entre sí.\nDebe reducirlo a la mitad para ahorrarnos dinero e insomnio https://t.co/HnDOJ6U0pt", "lang": "es", "id": "1356598814535213058", "created_at": "2021-02-02T13:42:16.000Z"}, {"text": "Las cifras de hoy son terribles: 220.000 empleos destruidos en enero, 7.000 empresas y 14.668 autónomos cesan su actividad.\nMientras, Sánchez en su helicóptero hablando de brotes verdes y faros de resurrección, con 5 millones de desempleados y 2 millones en el banco de alimentos. https://t.co/CdMgnWOeV2", "lang": "es", "id": "1356587047256027136", "created_at": "2021-02-02T12:55:30.000Z"}, {"text": "Llevo 6 meses pidiendo un pacto para la gestión eficaz y honesta de los fondos europeos, que logró el PPE con Merkel y VonDerLeyen.\nEl Decreto aprobado por la izquierda, Vox y Bildu complica la llegada de las ayudas.\nNo permitiremos otro fondo de reptiles socialista como los ERE. https://t.co/KfvKdW53KE", "lang": "es", "id": "1356520181951062017", "created_at": "2021-02-02T08:29:48.000Z"}, {"text": "Hay que salir de la rueda del hámster del procés ya sentenciado, y resolver problemas de los catalanes: empleo, sanidad, libertad educativa, okupación...\nY gestionar bien los fondos europeos: el Gobierno italiano cae por no pactarlos. Cuando veas las barbas de tu vecino cortar... https://t.co/IrXfMOjedy", "lang": "es", "id": "1356332289735725056", "created_at": "2021-02-01T20:03:11.000Z"}, {"text": "Me alegra que el AVE llegue a mi querida Elche, pero:\n-Llega 2 años tarde del plazo del Gobierno del PP, que usó el PSOE en las elecciones de 2019.\n-No se debe inaugurar en plena campaña.\n-Es terrible decir que la pandemia “acelera proyectos”, mientras se conocen 700 muertes más. https://t.co/zOsi88eyO1", "lang": "es", "id": "1356316210946781185", "created_at": "2021-02-01T18:59:18.000Z"}, {"text": "Los catalanes no merecen más juegos de trileros.\nQuienes cuentan 8 naciones en España, no frenan al independentismo sino que lo patrocinan para seguir en Moncloa.\nQuien quiera un cambio no debe hacerse trampas al solitario: los tripartitos PSC-ERC dieron el poder al nacionalismo. https://t.co/8CBtOM2aHs", "lang": "es", "id": "1356299882949185539", "created_at": "2021-02-01T17:54:25.000Z"}, {"text": "Es muy irresponsable que Sánchez se niegue a pactar nada con el PP, como reconoció en un periódico italiano. Los españoles están hartos, se trata de salvar vidas y empleos, y de sacar adelante a España de esta hecatombe sanitaria y social que tenemos por su ineficacia. https://t.co/OCYOOiqaV1", "lang": "es", "id": "1356223070432878592", "created_at": "2021-02-01T12:49:12.000Z"}, {"text": "Sánchez pide pasar página del independentismo, pues que rompa con quien le hizo Presidente, aprobó sus Presupuestos y regaló 40 ayuntamientos, diputaciones y CCAA: JxCat, ERC y Bildu.\nSon las dos caras de la misma moneda y solo quieren a Cataluña para pagar su renta en la Moncloa https://t.co/GGfGDACKEX", "lang": "es", "id": "1355974580553314307", "created_at": "2021-01-31T20:21:47.000Z"}, {"text": "Almeida, Albiol y Alejandro son referencia de gestión municipal.\nTambién frente a la okupación que sufren 20 catalanes al día.\n\nProponemos desalojos en 12h, prisión de 1 a 3 años y el TC ha admitido nuestros recursos contra decretos de PSOE, JxCat y ERC que protegen a los okupas. https://t.co/rz1vFm0Ohf", "lang": "es", "id": "1355954089012711427", "created_at": "2021-01-31T19:00:21.000Z"}, {"text": "El decretazo de Sánchez aprobado por Bildu y Vox le deja crear un fondo de reptiles para empresas y políticos afines como hicieron con el PlanE y los ERE.\nY permitieron a ERC votar no para ganar el #14F.\nEn Italia cayó el Gobierno por esto y tendrá que pactar el plan de reformas. https://t.co/zE2DnrACMO", "lang": "es", "id": "1355938271738605570", "created_at": "2021-01-31T17:57:30.000Z"}, {"text": "El gobierno Frankenstein quiere un jovencito Frankenstein a la catalana.\n“Ho tornarem a fer”: el PSOE hará con ERC otro pacto del insomnio.\nAhora ocultan su contrato como el de Messi pero el #14F sacarán las flores por San Valentín.\nUna parte del problema no puede ser la solución https://t.co/yXecBlC4Z4", "lang": "es", "id": "1355920213439602694", "created_at": "2021-01-31T16:45:45.000Z"}, {"text": "Todo mi afecto a Carlos Herrera por la muerte de su madre.\nEsta semana triste también recordamos a:\nAdrián Campos referente para los que amamos el motor\nMiguel Celdrán exalcalde del PP de Badajoz\nAinhoa de NNGG Elche con 19 años por Covid\nVirgilio víctima de un alud en Aller\nDEP", "lang": "es", "id": "1355585038033805320", "created_at": "2021-01-30T18:33:53.000Z"}, {"text": "Jefferson decía que es preferible un país con prensa sin gobierno que con gobierno sin prensa.\nEn España sufrimos el peor gobierno de la democracia que encima señala a periodistas críticos.\nLlevaremos a la UE el “ministerio de la verdad” y los ataques a la libertad de información", "lang": "es", "id": "1355559259614957568", "created_at": "2021-01-30T16:51:27.000Z"}, {"text": "Hoy es el 53 cumpleaños de Felipe VI.\nTenemos un gran Rey a la altura de los tiempos difíciles de pandemia y crisis económica que atravesamos.\nSimboliza la unidad y permanencia de la Nación española, y siempre está cerca de los que peor lo están pasando. ¡Felicidades! https://t.co/fANSyAbpek", "lang": "es", "id": "1355475445991550977", "created_at": "2021-01-30T11:18:24.000Z"}, {"text": "Se cumplen 23 años del asesinato de mis compañeros, Alberto Jiménez-Becerril y Ascen.\nEste año la pandemia impide su homenaje, pero no su memoria ni nuestra censura a los beneficios penitenciarios a los asesinos de ETA y a los acuerdos con quienes los justifican y no piden perdón https://t.co/kt6A6a9DxK", "lang": "es", "id": "1355459830346035200", "created_at": "2021-01-30T10:16:21.000Z"}, {"text": "Pido una masiva participación el #14F para cambiar a #UnaCataluñaMejor.\nVotar es tan seguro como ir a comprar pan.\nSi los constitucionalistas moderados se abstienen ganarán los independentistas o sus palmeros del PSC que darán la Generalitat a ERC para que Sánchez siga en Moncloa https://t.co/gBhDyqNqAm", "lang": "es", "id": "1355193648930041856", "created_at": "2021-01-29T16:38:38.000Z"}, {"text": "La caída del 11% del PIB es la peor de la OCDE, la más grave desde la guerra civil y es 20000M€ mayor a la previsión del Gobierno.\nSánchez sigue ocultando el plan de recuperación a los españoles. Si no lo publica ya, lo pediremos a la UE.\nTenemos derecho a saberlo antes del #14F https://t.co/n8mdAsRFxT", "lang": "es", "id": "1355132335331676160", "created_at": "2021-01-29T12:35:00.000Z"}, {"text": "Vox regala un cheque en blanco a Sánchez para que reparta fondos sin control.\nEsa barra libre acaba en clientelismo y corrupción como el Plan E y los ERE.\nEse decreto sin consenso dificulta que la UE dé las ayudas.\nY es el salvavidas de Sánchez: el Gobierno italiano cayó por esto https://t.co/IYmh7mmAit", "lang": "es", "id": "1355108049380384771", "created_at": "2021-01-29T10:58:30.000Z"}, {"text": "Sánchez arriesga los fondos europeos pactando con radicales.\nEl 29/7 le propuse una autoridad independiente para gestionarlos.\nEl 2/9 propuse acordar el plan nacional de reformas.\nEl 16/12 le planteé pactar las recomendaciones UE.\nNo se dignó a responder.\nEs su responsabilidad. https://t.co/lmBv0x9kF4", "lang": "es", "id": "1355063640324501505", "created_at": "2021-01-29T08:02:02.000Z"}, {"text": "El cambio real es el PP.\nHay que votar en masa para evitar un Frankenstein a la catalana.\nSánchez usa Cataluña como moneda de cambio para seguir en Moncloa.\nManda un muletilla para pactar con independentistas otro tripartito.\nEl orden no altera el producto: ERC y PSC pactarán. https://t.co/WmRtR5V5NS", "lang": "es", "id": "1354925774999007235", "created_at": "2021-01-28T22:54:12.000Z"}, {"text": "El PP es la solución:\n1-El Tribunal Constitucional admite hoy nuestro recurso contra la Ley que permite la okupación de viviendas.\n2-El Parlamento Europeo acepta nuestra reforma de la euroorden para que los prófugos por delitos contra la Constitución se extraditen automáticamente https://t.co/zVd8RyBnzt", "lang": "es", "id": "1354898823349415938", "created_at": "2021-01-28T21:07:06.000Z"}, {"text": "El PSOE vuelve a hacer trampas electorales. Recurrimos a la Junta Electoral para denunciar la campaña por Illa en un mitin de Sánchez en Moncloa, en las tomas de posesión de los Ministerios y la cuenta Twitter del Ministerio del Interior. Ya les condenaron en la últimas campañas. https://t.co/t7fn0uni0Y", "lang": "es", "id": "1354891198826246152", "created_at": "2021-01-28T20:36:49.000Z"}, {"text": "Visito Castelldefels con @manureyeslopez, que debería seguir siendo su alcalde pues duplicó al PSC, pero los socialistas pactaron con los independentistas de ERC y JxCat. Eso hizo Sánchez en España, y eso hará Illa si suman el #14F.\nSolo el PP garantiza un cambio real en Cataluña https://t.co/pHwtzCMkuM", "lang": "es", "id": "1354833905862516736", "created_at": "2021-01-28T16:49:09.000Z"}, {"text": "“Creo que vas a disfrutar” le dice Illa a Darias.\nEs un insulto a 90.000 fallecidos y 2 millones de contagiados.\nSu balance son test falsos y mascarillas defectuosas de comisionistas del PSC.\nSu legado es la tercera ola incontrolada y la vacunación paralizada en Madrid y Cataluña https://t.co/9uV2InAvpw", "lang": "es", "id": "1354745981410140161", "created_at": "2021-01-28T10:59:46.000Z"}, {"text": "Ni brotes verdes, ni V asimétrica, ni faro de la resurrección... sino un drama social que Sánchez oculta:\n620.000 parados más, 750.000 ERTE, 5 millones de desempleados, 1,2 millones de hogares con todos en paro, el 40% de jóvenes en paro...\nEste PSOE no merece votos en Cataluña. https://t.co/MTzRRd8yyy", "lang": "es", "id": "1354721108826664960", "created_at": "2021-01-28T09:20:56.000Z"}, {"text": "Enhorabuena a Eduardo Raboso, portavoz de Sanidad del PP, que hoy ha realizado la 1ª cirugía en el Zendal. Este hospital atiende a miles de madrileños por Covid y evita el colapso del sistema de salud gracias al esfuerzo de @ComunidadMadrid e @IdiazAyuso para combatir la pandemia https://t.co/Fv8fKGTKiW", "lang": "es", "id": "1354503513741684736", "created_at": "2021-01-27T18:56:17.000Z"}, {"text": "El capitán no puede abandonar el barco en mitad de la tormenta.\nCensuramos que no den explicaciones por la espantada en el peor pico de la pandemia.\nY que pongan a una ministra sin experiencia sanitaria con los contagios y muertes descontroladas, y la vacunación interrumpida. https://t.co/AucuSmv6VB", "lang": "es", "id": "1354421370336272386", "created_at": "2021-01-27T13:29:53.000Z"}, {"text": "Es una muy buena noticia que una empresa española como PharmaMar abra la puerta a un tratamiento efectivo contra la Covid. Enhorabuena a Adolfo García-Sastre y a su equipo.\nMantengo mi ofrecimiento de pacto para que la investigación reciba el 2% del PIB.\n\nhttps://t.co/nbdYLA0qbm", "lang": "es", "id": "1354376093390745600", "created_at": "2021-01-27T10:29:58.000Z"}, {"text": "Confío en que pronto vuelva la normalidad a Granada y cesen los terremotos. Siento que muchas familias estén preocupadas esta noche, y me consta que los servicios municipales y de la Junta están en alerta y a su disposición.", "lang": "es", "id": "1354198384941408256", "created_at": "2021-01-26T22:43:49.000Z"}, {"text": "Sánchez está más pendiente de sacar votos que de salvar vidas.\nLos catalanes no merecen al peor ministro de Sanidad de Europa. \nHoy hay 600 muertos más, pero esos dos irresponsables al frente de la pandemia decían tener el virus bajo control para intentar controlar las elecciones https://t.co/PNOx08jRmr", "lang": "es", "id": "1354158270265618433", "created_at": "2021-01-26T20:04:25.000Z"}, {"text": "Gracias a Luis Bassat por su apoyo al arte contemporáneo catalán y la labor solidaria de su fundación.\nMe ha encantado visitar su colección en @GaudiMataro, la primera obra del mejor arquitecto de nuestra historia con @alejandroTGN.\nY el Ayuntamiento de Barcelona con @josebouvila https://t.co/DDCbyCCwPa", "lang": "es", "id": "1354143115502870531", "created_at": "2021-01-26T19:04:12.000Z"}, {"text": "El FMI sube la previsión de crecimiento mundial para 2021, pero baja la de España 15.000M€, que sufre la peor caída en 2020.\nY Alemania avisa que deben hacer reformas para recibir fondos UE.\nNi salimos más fuertes ni somos faro de recuperación. Menos mentiras y más soluciones ya https://t.co/uiipkT2Pu8", "lang": "es", "id": "1354126660677857282", "created_at": "2021-01-26T17:58:49.000Z"}, {"text": "Cuando Sánchez nombró a su candidato a la Generalitat había una incidencia de 260 contagios cada 100000 habitantes, ayer era de 900 cuando la UE pide confinar con 500.\nLos hospitales están colapsados y la vacunación bloqueada. Quien sustituya a Illa no tiene difícil hacerlo mejor https://t.co/bo9W2JzO6T", "lang": "es", "id": "1354081768366874626", "created_at": "2021-01-26T15:00:25.000Z"}, {"text": "Como cada año hemos recordado a nuestro compañero Goyo Ordóñez con una Misa por todas las víctimas del terrorismo. \nPor su memoria, dignidad, verdad y Justicia. https://t.co/4JvU3HUP8s", "lang": "es", "id": "1353830784113778689", "created_at": "2021-01-25T22:23:06.000Z"}, {"text": "Impulsaré una financiación que responda a las necesidades de Cataluña. Hay que bajar impuestos, y suprimir patrimonio, donaciones, sucesiones y los 15 propios.\nPelearé para que vuelva hasta la última empresa que se fue, con más seguridad jurídica y menos fiscalidad y burocracia. https://t.co/25hdyV7kGG", "lang": "es", "id": "1353815262429118465", "created_at": "2021-01-25T21:21:25.000Z"}, {"text": "España vuelve a batir su récord de contagios por Covid en un fin de semana con 767 muertos y 93.822 contagios.\nEs intolerable que Sánchez esté más pendiente de sacar votos que de salvar vidas.\nIlla ha sido un pésimo ministro y no está a la altura para presidir la Generalitat.", "lang": "es", "id": "1353785754233798660", "created_at": "2021-01-25T19:24:10.000Z"}, {"text": "El Gobierno engaña a Cataluña con inversiones que no ejecuta: en 2020 ni la mitad.\nHay que invertir en Rodalies, ampliar El Prat, accesos al puerto, corredor mediterráneo y aclarar peajes.\nY un fondo de 50.000M€ de ayudas directas para empresas. Evitemos más cierres como Nissan. https://t.co/jt5twU18v1", "lang": "es", "id": "1353727814265139200", "created_at": "2021-01-25T15:33:56.000Z"}, {"text": "PSC y ERC son lo mismo, los gobiernos independentistas y tripartitos traen paro y enfrentamiento. Cataluña necesita un cambio real.\nIlla es el peor ministro de Sanidad de la UE y no ha tomado medidas frente al Covid para sacar votos. Solo por eso no merece la confianza de nadie. https://t.co/Swwn8LPtvJ", "lang": "es", "id": "1353681513536172034", "created_at": "2021-01-25T12:29:57.000Z"}, {"text": "El PP es la casa grande del constitucionalismo y queremos resolver los problemas de todos los catalanes ya tengan en su balcón la senyera, estelada o rojigualda. Queremos servir a todos en especial al medio millón de parados y los afectados por la pandemia.https://t.co/xNAY63WeQm", "lang": "es", "id": "1353645554773995523", "created_at": "2021-01-25T10:07:04.000Z"}, {"text": "En el #DíaInternacionalDeLaEducación seguimos defendiendo la libertad de las familias para elegir colegio público, la enseñanza concertada y la especial, el prestigio del profesorado y el castellano vehicular en toda España frente a la Ley Celaá.\n\n#PorUnaEducaciónLibre https://t.co/FuonpSrhPK", "lang": "es", "id": "1353300943341826048", "created_at": "2021-01-24T11:17:42.000Z"}, {"text": "En el día de escritores y periodistas reivindicamos la prensa libre y plural, apoyamos a todos los medios de comunicación frente al “ministerio de la verdad“, y rechazamos a los políticos que señalan y vetan a los profesionales mientras usan recursos públicos para su propaganda. https://t.co/KlvZbvo1GO", "lang": "es", "id": "1353285447909314560", "created_at": "2021-01-24T10:16:08.000Z"}, {"text": "Sánchez esconde la cabeza como el avestruz en vez de gestionar la crisis.\nEs inadmisible que en Cataluña haya 500.000 desempleados y 5 millones en toda España.\nRegistramos en el Congreso un fondo de 50.000 millones€ de ayudas directas para empresas, no solo avales y créditos ICO https://t.co/aNAQkDllsh", "lang": "es", "id": "1353075907313889285", "created_at": "2021-01-23T20:23:29.000Z"}, {"text": "El PP es un partido de puerta ancha que no pregunta a nadie de dónde viene sino hacia dónde queremos caminar juntos para defender los intereses de Cataluña, del resto de España y la UE.\nBienvenidos a la casa común del constitucionalismo a Lorena Roldán, Eva Parera y Joaquín Gay. https://t.co/y4TBKRbRE9", "lang": "es", "id": "1353058659811512323", "created_at": "2021-01-23T19:14:57.000Z"}, {"text": "Estamos viendo un Gobierno en descomposición que el único pegamento que tiene para seguir unidos es el poder. Este no es un Gobierno con dos almas, sino un Gobierno sin cabeza y sin proyecto para España, que ya es un lastre para todos los españoles. https://t.co/brRpl3r2O3", "lang": "es", "id": "1353040456037388289", "created_at": "2021-01-23T18:02:37.000Z"}, {"text": "En esta 3ª ola del Covid sufrimos también la ola de incompetencia, arrogancia y mentiras del Gobierno.\nEl ministro Illa gestiona la pandemia pensado en los intereses del candidato Illa y Sánchez no toma decisiones que le piden las CCAA porque solo le importan los votos del PSC. https://t.co/HHPvDon4CS", "lang": "es", "id": "1353025028200296452", "created_at": "2021-01-23T17:01:19.000Z"}, {"text": "Vamos a recurrir al TC el real decreto que facilita la ocupación ilegal en España. Es inadmisible que este Gobierno legisle a favor de los okupas.\nDonde gobierna la izquierda, los independentistas y populistas se pone en riesgo la seguridad jurídica y la propiedad privada. https://t.co/pgKLfRsDIa", "lang": "es", "id": "1353006751201828866", "created_at": "2021-01-23T15:48:41.000Z"}, {"text": "Hoy hace 26 años ETA asesinó a nuestro compañero, Goyo Ordóñez.\nEl PP siempre reivindicaremos el legado de las víctimas del terrorismo. Precisamente 24 de ellas fueron asesinadas por ser del PP. Y siempre condenaremos cualquier pacto con los que defienden a los que nos mataban. https://t.co/8jhO46bveC", "lang": "es", "id": "1352936741485899776", "created_at": "2021-01-23T11:10:30.000Z"}, {"text": "El Gobierno desprecia a las CCAA y al Parlamento en el reparto de los fondos europeos. Elige opacidad y clientelismo en vez de aceptar nuestra propuesta de una autoridad independiente para gestionar unas ayudas que acabarán pagando nuestros hijos y nietos.\nhttps://t.co/q3MqzuBjEp", "lang": "es", "id": "1352626426114007040", "created_at": "2021-01-22T14:37:25.000Z"}, {"text": "Illa está más pendiente de los votos que de las vacunas, del PSC que de las PCR. No toma medidas con 400 fallecidos al día y con el caos de vacunación, y no acepta las peticiones de las CCAA porque ya está en campaña. Como el perro del hortelano, ni hace ni deja hacer. https://t.co/mdnRJkjvwj", "lang": "es", "id": "1352359348954140672", "created_at": "2021-01-21T20:56:09.000Z"}, {"text": "Biden ya ha reconocido a @jguaido como Presidente encargado de Venezuela, como hoy ha hecho el Parlamento Europeo a pesar de la abstención de los socialistas.\nSánchez debe liderar el apoyo de la UE a los demócratas venezolanos y abandonar la política exterior radical de Podemos. https://t.co/mVyVgwmg37", "lang": "es", "id": "1352344179289059332", "created_at": "2021-01-21T19:55:52.000Z"}, {"text": "El capitán del barco es el primero que ha huido. Sánchez está en Babia en plena pandemia con 83.000 muertos y 5 millones de desempleados. \nEstá muy ocupado en los líos de su Gobierno que defiende a Puigdemont, oculta la reforma de las pensiones y purga al Consejo de Transparencia https://t.co/PVOVcAe57W", "lang": "es", "id": "1352328709869625349", "created_at": "2021-01-21T18:54:24.000Z"}, {"text": "Gracias al PP se ha aprobado en el Parlamento Europeo el informe para mejorar la euroorden y que los delitos cometidos en la UE sean penados en cualquier país miembro. \nEntre otros, servirá para evitar la impunidad de quienes ataquen nuestra integridad constitucional. https://t.co/BN9TkgnimE", "lang": "es", "id": "1352163816033890305", "created_at": "2021-01-21T07:59:10.000Z"}, {"text": "My congratulations to @JoeBiden on his inauguration as President of the United States. I trust that he will strengthen the Atlantic relations, the cooperation with the European Union, and the bilateral relationship with a friendly and allied nation like Spain.", "lang": "en", "id": "1351998876790743040", "created_at": "2021-01-20T21:03:45.000Z"}, {"text": "Enhorabuena a @JoeBiden por su investidura como presidente de Estados Unidos. Confío en que refuerce el vínculo atlántico, la cooperación con la Unión Europea, y la relación bilateral con una Nación amiga y aliada como España.", "lang": "es", "id": "1351977019194683403", "created_at": "2021-01-20T19:36:54.000Z"}, {"text": "Mi más sentido pésame y afecto a los familiares de los fallecidos en la explosión y mi deseo de recuperación a los heridos.\nQuiero reconocer su entrega al personal sanitario y de emergencias de @MADRID y al alcalde @AlmeidaPP_ como le he transmitido personalmente.", "lang": "es", "id": "1351923397039681537", "created_at": "2021-01-20T16:03:50.000Z"}, {"text": "Sigo con preocupación la información sobre la explosión en la calle Toledo de Madrid, que nos ha dejado sobrecogidos. \nA la espera de conocer el alcance y con el deseo de que no haya personas afectadas, mi agradecimiento a los bomberos y a la policía que trabajan en la zona. https://t.co/vy5QRKHX4N", "lang": "es", "id": "1351905213452591105", "created_at": "2021-01-20T14:51:34.000Z"}, {"text": "Me reúno con el presidente de @pfizer_spain para conocer de primera mano la situación en la fabricación de la vacuna.\nLa colaboración público-privada es fundamental para combatir el Covid y reitero mi propuesta a Sánchez para un pacto por la investigación que reciba el 2% del PIB https://t.co/DhO6Mvcx9J", "lang": "es", "id": "1351865047816011776", "created_at": "2021-01-20T12:11:58.000Z"}, {"text": "Enhorabuena @pololikashvili por tu reelección al frente de la @UNWTO #OMT. Mis mejores deseos en esta nueva etapa, en la que tenemos que apoyar al sector turístico bajando impuestos y ampliando las ayudas directas a las empresas afectadas por la pandemia.", "lang": "es", "id": "1351802668428238849", "created_at": "2021-01-20T08:04:06.000Z"}, {"text": "Hoy entra en vigor la Ley Celaá que ataca la libertad y la calidad educativa, y el español vehicular.\nLa recurriremos al Constitucional y a la UE, y la derogaremos al llegar al Gobierno.\nDonde gobernamos defendemos la libertad de elección de colegio público, concertado o especial https://t.co/5rmCHnIt4f", "lang": "es", "id": "1351641672527065099", "created_at": "2021-01-19T21:24:21.000Z"}, {"text": "Es una buena decisión que el Gobierno haya atendido nuestra reclamación de declaración de zonas afectadas gravemente por el temporal Filomena. Ahora es necesario que las ayudas a los más necesitados lleguen con prontitud.", "lang": "es", "id": "1351558908448534530", "created_at": "2021-01-19T15:55:29.000Z"}, {"text": "El asalto al Capitolio nos recuerda cuál es el lado correcto de la historia, y lo que pasa en los Gobiernos de Cataluña y de España.\nCon el virus del populismo no se puede pactar ni ser compañeros de viaje porque al cruzar el río ese escorpión siempre acaba clavando su aguijón. https://t.co/nmtUXuVnNn", "lang": "es", "id": "1351277786678370304", "created_at": "2021-01-18T21:18:24.000Z"}, {"text": "Cataluña no es un problema para España y Europa pero algunos han creado aquí un problema y el PP quiere ser parte de la solución.\nMi compromiso con Cataluña es personal y de largo recorrido para restaurar la convivencia social, la estabilidad política y la prosperidad económica. https://t.co/wOzCPbMO6s", "lang": "es", "id": "1351266506794012675", "created_at": "2021-01-18T20:33:35.000Z"}, {"text": "Cataluña ha tenido gobiernos nacionalistas y tripartitos de izquierdas que acabaron mal. Esperar algo distinto haciendo lo mismo son trampas al solitario.\nPrefiero reforma a ruptura, convivencia a enfrentamiento, igualdad a privilegio, progreso a parálisis y libertad a sectarismo https://t.co/TYHBE1HXiM", "lang": "es", "id": "1351258363997396995", "created_at": "2021-01-18T20:01:13.000Z"}, {"text": "No existe un derecho a decidir, sino el derecho a que no decidan por ti.\nNo se puede invocar el diálogo para romper el diálogo por antonomasia que es la Constitución.\nNi convertir el delito en fuente de derecho: la ley es el precio de la libertad y la libertad el premio de la ley https://t.co/W7ZWM52QQ0", "lang": "es", "id": "1351245698721845251", "created_at": "2021-01-18T19:10:54.000Z"}, {"text": "Este Gobierno es como el perro del hortelano, ni gobierna ni deja gobernar, no hace nada para frenar el virus, ni deja que otros lo hagan.\nEn pleno récord de contagios hace falta un ministro de Sanidad a tiempo completo que coordine con eficacia y garantice la rápida vacunación. https://t.co/Mc4E6it8Sx", "lang": "es", "id": "1351227450781532164", "created_at": "2021-01-18T17:58:23.000Z"}, {"text": "No iban a dejar a nadie atrás...\n\nhttps://t.co/NrtEW2YPGM https://t.co/EtqDIzZF9n", "lang": "es", "id": "1350845057272864770", "created_at": "2021-01-17T16:38:53.000Z"}, {"text": "El ausente presidente del Gobierno y el ministro candidato a tiempo parcial atacan a las autonomías gobernadas por el PP en vez de dar la cara, asumir su responsabilidad y hacer algo eficaz de una vez contra la 3ª ola de Covid y el récord de contagios.https://t.co/8mBhamc0JN", "lang": "es", "id": "1350774364187348995", "created_at": "2021-01-17T11:57:59.000Z"}, {"text": "Los voluntarios se vuelcan con los más afectados por la pandemia y la ola fría donando sangre, transportando a enfermos y mayores, limpiando la nieve de las calles o cocinando para familias vulnerables, servicios de emergencia, sanitarios y residencias. ¡Muchas gracias a todos! https://t.co/T3syHENUNL", "lang": "es", "id": "1350533269478113280", "created_at": "2021-01-16T19:59:57.000Z"}, {"text": "Ich gratuliere @ArminLaschet zu seiner Wahl als Bundesvorsitzender der @CDU und als Nachfolger einer lieben Freundin der PP und Spaniens, Angela Merkel.\nCDU und PP sind die größten Parteien in der EVP und wir werden weiterhin eng für ein stärkeres Europa zusammenarbeiten 🇪🇺🇪🇸🇩🇪", "lang": "de", "id": "1350511244831297540", "created_at": "2021-01-16T18:32:26.000Z"}, {"text": "I congratulate @ArminLaschet on his election as the new president of our colleages of the @CDU and as the successor of a dear friend of the PP and Spain, Angela Merkel.\nCDU and PP are the biggest parties within EPP and we will keep on working together for a stronger Europe.🇪🇺🇪🇸🇩🇪", "lang": "en", "id": "1350511240632791041", "created_at": "2021-01-16T18:32:25.000Z"}, {"text": "Gracias a @chefjoseandres y a los voluntarios que han cocinado y distribuido 3 millones de comidas con #WCK para los más necesitados en la crisis Covid y en el temporal Filomena desde la escuela de hostelería de @MADRID en Vallecas. La solidaridad es seña de identidad de España. https://t.co/3GJwt8HMZG", "lang": "es", "id": "1350479956158144513", "created_at": "2021-01-16T16:28:06.000Z"}, {"text": "Llevo meses exigiendo a Sánchez legislación para pandemias y un plan B a la alarma.\nÉl y su candidato y ministro a tiempo parcial son responsables de la nefasta gestión en la 1ª y 2ª ola y la inacción en la 3ª.\nTras 83.000 fallecidos y 2 millones de contagiados Illa debe dimitir. https://t.co/16A4e4zfQA", "lang": "es", "id": "1350411858885419008", "created_at": "2021-01-16T11:57:31.000Z"}, {"text": "Enhorabuena a mi compañero del EPP @ArminLaschet por su victoria en el Congreso de la CDU para suceder a Angela Merkel.\nEl PP y la CDU somos los partidos más grandes de la familia popular que gobierna la Comisión y que fundó la Unión.\nSeguiremos trabajando juntos por Europa🇪🇸🇩🇪🇪🇺", "lang": "es", "id": "1350403916975005701", "created_at": "2021-01-16T11:25:57.000Z"}, {"text": "Sufrimos una jornada negra en España con récord de contagios por coronavirus y Sánchez sigue desaparecido. ¿Para qué sirve un gobierno que no lidera la respuesta a la peor pandemia del siglo?", "lang": "es", "id": "1350181559341608964", "created_at": "2021-01-15T20:42:23.000Z"}, {"text": "España sigue a la cola de los países de la OCDE y cada vez se descuelga más de la recuperación a la crisis. ¿Por qué no hace nada el Gobierno ni acepta nuestro plan de choque económico con ayudas directas, flexibilidad laboral y bajadas fiscales? https://t.co/gb3aFv0cNh", "lang": "es", "id": "1350167520456695808", "created_at": "2021-01-15T19:46:36.000Z"}, {"text": "Horas de retrasos en los AVE y en los vuelos. Miles de personas durmiendo en el suelo en Barajas. El Gobierno no hace nada en las infraestructuras de su responsabilidad para paliar los estragos de Filomena, igual que no controla la entrada del coronavirus siendo su competencia.", "lang": "es", "id": "1349818350029983747", "created_at": "2021-01-14T20:39:07.000Z"}, {"text": "Sánchez no tiene punto medio en el Covid: o entra tarde como elefante en cacharrería en la 1ª ola o se va de vacaciones en la 2ª y se lava las manos en la 3ª.\nDebe liderar una acción nacional y garantizar la vacunación con otro ministro que no esté a tiempo parcial y a la fuga. https://t.co/pjIw4wMcUe", "lang": "es", "id": "1349772515833475072", "created_at": "2021-01-14T17:36:59.000Z"}, {"text": "Me reúno en Girona con el presidente de las Cámaras de Cataluña para reiterar al Gobierno un plan de choque económico con 50.000M€ en ayudas directas a empresas, extensión de los ERTE al estado de alarma y bajada de impuestos para evitar más despidos, tal y como ha pedido Foment https://t.co/qGdjgIevNr", "lang": "es", "id": "1349718906643087366", "created_at": "2021-01-14T14:03:58.000Z"}, {"text": "El que hizo presidente a Sánchez, le aprobó los Presupuestos y la investidura en Navarra reivindica “la fuerza de las celdas”, donde estuvo él y los asesinos de 850 inocentes. Esto sería inadmisible para cualquier gobierno serio del mundo. \n\nhttps://t.co/6YAQA3akq6", "lang": "es", "id": "1349680322057793538", "created_at": "2021-01-14T11:30:39.000Z"}, {"text": "El INE indica que 83.000 españoles más murieron durante la pandemia en 2020. Es terrible que el Gobierno niegue a la mitad de fallecidos. No se combate el Covid engañando a la sociedad, sino liderando una estrategia nacional eficaz y garantizando una rápida vacunación.", "lang": "es", "id": "1349658223159218176", "created_at": "2021-01-14T10:02:50.000Z"}, {"text": "Registramos en el Congreso la petición de zona catastrófica para los municipios afectados por la tormenta perfecta como Madrid, para que los vecinos puedan pedir ayudas por destrozos y los trabajadores por el parón económico.\nY pediremos fondos frente Filomena en la FEMP y la UE. https://t.co/Y9rCctsfai", "lang": "es", "id": "1349462387670347776", "created_at": "2021-01-13T21:04:39.000Z"}, {"text": "Ayer fallecieron 400 españoles por Covid, es una cifra insoportable.\nQuerían Estado de alarma, pero no hacen nada. Deben dejar de pelearse en el Gobierno y coordinar una respuesta eficaz nacional, una rápida vacunación y frenar los estragos sociales como la subida de luz del 30%. https://t.co/gsaSOTvjf3", "lang": "es", "id": "1349446954774835203", "created_at": "2021-01-13T20:03:20.000Z"}, {"text": "Visito el centro de control de @EMTmadrid con @AlmeidaPP_ para agradecer a 7000 trabajadores municipales que están con pico y pala contra los estragos de Filomena. Un alcalde a pie de calle que alertó días antes de una catástrofe que el Gobierno debía declarar emergencia nacional https://t.co/Rb2V50FQNj", "lang": "es", "id": "1349348918123966466", "created_at": "2021-01-13T13:33:46.000Z"}, {"text": "Todos nos volcamos para ayudar tras el temporal: vecinos limpiando calles, alcaldes repartiendo comida, autonomías garantizando las clases online y que siga la vacunación, y el ministerio de Defensa con la UME. Pero deben garantizar que nadie pase frío por la subida de luz y gas. https://t.co/sEgOmaHR6y", "lang": "es", "id": "1349060735335280649", "created_at": "2021-01-12T18:28:38.000Z"}, {"text": "El PP apoyará las declaraciones de zona catastrófica que soliciten los ayuntamientos para paliar los efectos económicos del temporal.\nLos vecinos, trabajadores y autónomos deben contar con ayudas y beneficios fiscales que eviten sumar a los estragos del Covid los de Filomena. https://t.co/0418Pix3e7", "lang": "es", "id": "1349043181644636160", "created_at": "2021-01-12T17:18:53.000Z"}, {"text": "Visito el @112cmadrid con @IdiazAyuso para agradecer la labor de bomberos y Cuerpos de Seguridad, que alertaron hace un mes del riesgo de la ola de frío.\nFrente a las catástrofes debe haber unidad de acción y coordinación nacional. Estamos todos a una al servicio de los españoles https://t.co/CgzYGymABK", "lang": "es", "id": "1348983004341923845", "created_at": "2021-01-12T13:19:45.000Z"}, {"text": "Me he reunido con alcaldes y presidentes populares coordinados para ayudar a los más afectados por la ola fría. Gracias a Andalucía, Murcia y Alicante por mandar quitanieves y sal a Madrid. Y al portavoz en la FEMP por pedir fondos locales para combatir el temporal y la pandemia. https://t.co/2ZoA1q7EZK", "lang": "es", "id": "1348768331277475844", "created_at": "2021-01-11T23:06:43.000Z"}, {"text": "Sánchez dice que no deja a nadie atrás pero no deja a nadie en pie. La luz sube un 20% en plena ola de frío, el ingreso mínimo llega solo al 13% de solicitantes, 1 millón de familias con todos en paro y 2 millones tienen que ir al banco de alimentos. Mi entrevista en @larazon_es https://t.co/8CktOiwjOt", "lang": "es", "id": "1348669101988859908", "created_at": "2021-01-11T16:32:25.000Z"}, {"text": "He recorrido distritos periféricos de Madrid para agradecer el trabajo de los servicios de limpieza y emergencias, agentes forestales y Cuerpos de Seguridad para retirar nieve, árboles caídos y placas de hielo para permitir la movilidad y la actividad económica. ¡Gracias a todos! https://t.co/Ur82FTOX28", "lang": "es", "id": "1348623443504328713", "created_at": "2021-01-11T13:30:59.000Z"}, {"text": "Sánchez tarda en reaccionar por la ola de frío y lo hace arrastrando los pies, no como exigía en la oposición con situaciones mucho menos graves. Aun así, le apoyaré para que cumpla con su obligación de coordinar la respuesta nacional al temporal.\n👇🏻\nhttps://t.co/QWy1X0N3DL", "lang": "es", "id": "1348581570517602304", "created_at": "2021-01-11T10:44:36.000Z"}, {"text": "Mi reconocimiento a los servicios de limpieza y emergencias que llevan trabajando sin descanso para recuperar la movilidad en calles y carreteras, y a los ciudadanos anónimos que hacen lo que pueden para ayudar.\nMañana será un día difícil, pero pronto recuperaremos la normalidad. https://t.co/xRbGhCATT4", "id": "1348382993166041090", "created_at": "2021-01-10T21:35:31.000Z", "lang": "es"}, {"text": "Hoy hace 23 años ETA asesinó a Ignacio Iruretagoyena, nuestro compañero concejal del PP en Zarauz.\nLas víctimas siempre estarán en nuestra memoria y condenamos que el Gobierno pacte con quien esta semana ha visitado en la cárcel a terroristas y amenaza “con tumbar el régimen”. https://t.co/NcnNxxX76U", "id": "1347936285814620162", "created_at": "2021-01-09T16:00:28.000Z", "lang": "es"}, {"text": "Gracias a la UME, Cuerpos de Seguridad, protección civil, emergencias y las administraciones que se vuelcan en paliar los efectos del temporal.\nY todo mi apoyo a quienes están atrapados en las carreteras o atraviesan situaciones de dificultad.\nExtrememos las precauciones.", "id": "1347866472509530113", "created_at": "2021-01-09T11:23:03.000Z", "lang": "es"}, {"text": "Mi solidaridad con las personas vulnerables en esta ola de nieve y frío, y mi agradecimiento y apoyo a cuantos trabajan en nuestros pueblos, calles y carreteras en este complicado temporal. Les ayudamos si tenemos prudencia y realizamos solo los desplazamientos imprescindibles. https://t.co/kJ8RNi0G0L", "id": "1347651165400526849", "created_at": "2021-01-08T21:07:30.000Z", "lang": "es"}, {"text": "Los que no iban a dejar a nadie atrás y presumían de una transición energética justa empiezan el año con un 20% de subida del precio de la electricidad en plena ola de frío, afectando a las familias más vulnerables.Pedimos la comparecencia de los que decían esto en la oposición👇 https://t.co/DsZ6GchSJK", "id": "1347577522746220544", "created_at": "2021-01-08T16:14:52.000Z", "lang": "es"}, {"text": "Como he dicho más veces la verdadera disputa que amenaza la convivencia, la libertad y el bienestar no es entre izquierda y derecha sino entre populistas y demócratas, entre rupturistas y reformistas, entre radicales y moderados.Nosotros estamos en el lado correcto de la historia https://t.co/rn76I80xXL", "id": "1347290905259241473", "created_at": "2021-01-07T21:15:57.000Z", "lang": "es"}, {"text": "Illa se ocupaba del PSC mientras abandonaba las PCR. Y ahora prefiere hacer campaña que coordinar la vacunación. Es inaceptable que en plena 3ª oleada, mientras los sanitarios se vuelcan en salvar vidas, el peor ministro de Sanidad de Europa esté a tiempo parcial. Debe dimitir ya https://t.co/fKFfilm8YC", "id": "1347275762173419521", "created_at": "2021-01-07T20:15:47.000Z", "lang": "es"}, {"text": "Estoy en Gimenells con nuestro teniente alcalde, @alejandroTGN y agricultores para pedir que parte de los fondos de reconstrucción se usen en infraestructuras de agua y digitalización de zonas rurales, después de la mala negociación del Gobierno perdiendo 5.000 millones€ de PAC. https://t.co/xyN9dd5AZ1", "id": "1347208420567486466", "created_at": "2021-01-07T15:48:12.000Z", "lang": "es"}, {"text": "No entiendo que partidos españoles justifiquen el asalto al Capitolio, ni que otros rodearan el Congreso en 2012, el Parlament en 2010 y 2017 y el Parlamento Andaluz en 2019.\nLos radicales de izquierda y derecha persiguen la polarización con un populismo nocivo para la democracia https://t.co/lKeVaDeuv2", "id": "1347177747743989761", "created_at": "2021-01-07T13:46:19.000Z", "lang": "es"}, {"text": "El año de gobierno de Sánchez se resume en incompetencia para gestionar la pandemia y la crisis, arrogancia con los afectados y las instituciones, y mentiras para pactar con los populistas radicales, independentistas y batasunos en contra de la unidad nacional y la lengua común.", "id": "1347114177928822785", "created_at": "2021-01-07T09:33:42.000Z", "lang": "es"}, {"text": "El asalto al Capitolio es inaceptable. La democracia se basa en la representación parlamentaria que no puede ser coaccionada. Es lamentable que una gran Nación como EEUU sufra esta crisis institucional que debe atajar el Presidente saliente y confío superará el Presidente electo.", "id": "1346921958462648321", "created_at": "2021-01-06T20:49:54.000Z", "lang": "es"}, {"text": "En el día de la Pascua Militar traslado mi agradecimiento a los militares por su abnegada labor, todo mi apoyo y lealtad al Rey como Jefe del Estado y mando supremo de las Fuerzas Armadas, y un recuerdo emocionado para los que han perdido la vida en este difícil año de pandemia. https://t.co/7cLe5zT6y3", "id": "1346784779946119168", "created_at": "2021-01-06T11:44:48.000Z", "lang": "es"}, {"text": "El Gobierno hizo propaganda con la llegada de la vacuna pero ahora se desentiende del fracaso del plan de vacunación que es su responsabilidad.\nIlla debe dimitir y dejar de hacer campaña electoral a costa del Ministerio, mientras abandona aún más su gestión que ha sido lamentable https://t.co/OqLo2NkpOf", "id": "1346514562443571200", "created_at": "2021-01-05T17:51:03.000Z", "lang": "es"}, {"text": "El Gobierno debe reconocer a la Asamblea Nacional que nombró presidente encargado de Venezuela a @jguaido, rechazar el resultado de la farsa electoral del dictador Maduro y liderar la posición europea para exigir una transición pacífica a la democracia con elecciones limpias. https://t.co/N0Aoc92yvy", "id": "1346499404224720898", "created_at": "2021-01-05T16:50:49.000Z", "lang": "es"}, {"text": "Visito la exposición de Gregorio Ordóñez en el Ayuntamiento de Madrid con su viuda Ana Iríbar y @AlmeidaPP_\nSiempre recordaremos a Goyo y las víctimas de ETA, y denunciaremos que Sánchez pacte con Bildu sin condenar 850 asesinatos y amenazar con tumbar el “régimen” constitucional https://t.co/Oai96F9BPx", "id": "1346477085838118912", "created_at": "2021-01-05T15:22:08.000Z", "lang": "es"}, {"text": "2020 cierra con 724.530 nuevos parados, 755000 ERTE y 360100 afiliados menos a la Seguridad Social.\n3.888.130 españoles se quedan atrás: el peor aumento de paro de la UE.\nEl Gobierno debe mostrar menos triunfalismo, humildad por su mala gestión y sensibilidad con los desempleados", "id": "1346369881143390208", "created_at": "2021-01-05T08:16:08.000Z", "lang": "es"}, {"text": "El Gobierno debe garantizar que haya equidad y eficacia en la vacunación. Todos deben estar en salvar vidas, no a hacer campañas electorales. https://t.co/cGk3ArlYPo", "id": "1346164062317666305", "created_at": "2021-01-04T18:38:17.000Z", "lang": "es"}, {"text": "Estamos en Móstoles con @IdiazAyuso entregando a @_CARITAS y #niunniñosinjuguete regalos para los Reyes Magos de los cargos públicos populares para ayudar a las familias afectadas por la crisis del Covid.\nEn esta ciudad empezamos Isabel y yo nuestra andadura política hace 15 años https://t.co/N7EftJY1gc", "id": "1346148876433166336", "created_at": "2021-01-04T17:37:57.000Z", "lang": "es"}, {"text": "Empezamos el año aportando soluciones a los españoles. Seguimos trabajando. https://t.co/51QofxgNpV", "id": "1345820706811105290", "created_at": "2021-01-03T19:53:55.000Z", "lang": "es"}, {"text": "Registramos la comparecencia de Sánchez en el Congreso sobre su pacto de Gibraltar.\nEl PP dejó un acuerdo con la UE que permitía aprovechar el Brexit para negociar la cosoberanía, plan de inversiones y régimen fiscal especial para el Campo y el Peñón.\nUna vez más, lo ha malogrado https://t.co/V1X9e4ZnOM", "id": "1345641025428193281", "created_at": "2021-01-03T07:59:55.000Z", "lang": "es"}, {"text": "Lamento muchísimo el fallecimiento de un trabajador en el puerto de San Isidro. Mi sentido pésame y un fuerte abrazo a su familia, mis deseos de recuperación de los heridos y todo mi ánimo a los equipos de rescate en la localización de su compañero.\n\nhttps://t.co/6ETI6zp8mY", "id": "1345316493400150017", "created_at": "2021-01-02T10:30:21.000Z", "lang": "es"}, {"text": "El 2020 ha sido un año muy malo y queremos estar cerca de las familias de los 70.000 fallecidos por Covid, el medio millón que perdió su empleo y los profesionales que cuidan de todos. \n¡Feliz año 2021 con la esperanza de superar la pandemia y la crisis! https://t.co/uPyginM5M6", "id": "1344649188462776325", "created_at": "2020-12-31T14:18:43.000Z", "lang": "es"}, {"text": "Hoy he estado en Cieza apoyando al sector agrícola de la Región de Murcia y los proyectos de @LopezMirasF para fondos europeos.\nReclamamos un pacto nacional por el agua con infraestructuras hídricas, y que las ayudas de la UE se distribuyan objetiva y equitativamente a las CCAA. https://t.co/8tYLZ2lH5P", "id": "1344366103661834240", "created_at": "2020-12-30T19:33:50.000Z", "lang": "es"}, {"text": "Sánchez contará con nuestro apoyo para cualquier medida que refuerce la monarquía frente a los ataques de sus socios.\nDebería dejar de hacer equilibrismos: o se está con el Rey y la Constitución o con los que los atacan.\nLos funambulismos acaban mal para todos los españoles. https://t.co/2sztPNLodj", "id": "1344040856131670017", "created_at": "2020-12-29T22:01:25.000Z", "lang": "es"}, {"text": "Vamos a crear nuestra comisión de seguimiento de las ayudas europeas de los españoles, ante la negativa de Sánchez para acordar un órgano independiente que las gestione y su control parlamentario.\nDenunciaremos cualquier atisbo de clientelismo, arbitrariedad o irregularidad. https://t.co/x4Jdmhy5BH", "id": "1344026927447887873", "created_at": "2020-12-29T21:06:04.000Z", "lang": "es"}, {"text": "Apoyaremos al Gobierno si no renuncia a la soberanía de Gibraltar, en línea del acuerdo que dejamos encarrilado con los 27 países UE.\nSu política internacional solo crea problemas: avalan la dictadura de Venezuela y crea contenciosos con Marruecos que agravan la crisis migratoria https://t.co/DRUomaEvr8", "id": "1344020303203209217", "created_at": "2020-12-29T20:39:45.000Z", "lang": "es"}, {"text": "Ya nadie cree a este Gobierno, ni a su comité de seguimiento a dedo. En democracia quien controla y evalúa su gestión es el Parlamento y la justicia. Pero rechazaron una comisión de investigación sobre la pandemia y la fiscalía pretende que la justicia no actúe ante las denuncias https://t.co/Gstn7KhZFD", "id": "1344012113996603397", "created_at": "2020-12-29T20:07:13.000Z", "lang": "es"}, {"text": "El Gobierno de Sánchez se caracteriza por las mentiras (cifra de muertos, comité de expertos falso), la incompetencia (gestión de la pandemia y del paro) y la arrogancia (propaganda y desprecio a la oposición y a la Justicia). Así le va. https://t.co/7ps1IPBuj7", "id": "1344004391314092033", "created_at": "2020-12-29T19:36:31.000Z", "lang": "es"}, {"text": "2020 ha sido un año horribilis con el peor Gobierno de nuestra democracia. Empezó con el insomnio que Sánchez anticipó en su pacto con los radicales y una crisis económica que ya se producía antes del Covid por su mala gestión.\nLos únicos que han salido más fuertes son sus socios https://t.co/Vt4p1PDvaI", "id": "1343982606518525953", "created_at": "2020-12-29T18:09:58.000Z", "lang": "es"}, {"text": "Una semana más me reúno con los sectores productivos catalanes.\nHoy con PYMES en el Vallés, el Gremi Hotelero y Comercial de Barcelona Oberta.\nEl Govern ha causado demasiados problemas y hay que resolverlos bajando impuestos, burocracia, dando flexibilidad, y ampliando ICO y ERTE https://t.co/umwiyCfUhZ", "id": "1343618590445076483", "created_at": "2020-12-28T18:03:29.000Z", "lang": "es"}, {"text": "Es una gran noticia la llegada de la vacuna a España gracias a la eficaz gestión de la presidenta de la UE, @vonderleyen.\nMi reconocimiento a los científicos e investigadores y la colaboración público-privada que en tiempo récord han logrado la vacuna para erradicar esta pandemia https://t.co/9w7xU97MHh", "id": "1343578461311533056", "created_at": "2020-12-28T15:24:02.000Z", "lang": "es"}, {"text": "El inicio de la vacunación contra el Covid es una gran noticia para superar pronto la pandemia.\nLa UE coordina su adquisición, las CCAA la administran y el Gobierno debe garantizar su distribución equitativa sin propaganda para atribuirse un éxito que su nefasta gestión no merece", "id": "1343124808217874432", "created_at": "2020-12-27T09:21:22.000Z", "lang": "es"}, {"text": "El espíritu renovador del reinado de Felipe VI se basa en principios éticos y morales “que obligan a todos sin excepciones”.\nY en la defensa de la unidad y la Constitución “que todos deben respetar” como base de convivencia, democracia y libertad.\n“Un Rey con todos y para todos”. https://t.co/qBYQhcYD2C", "id": "1342430841046241280", "created_at": "2020-12-25T11:23:48.000Z", "lang": "es"}, {"text": "En un mensaje impecable, Felipe VI muestra su cercanía con los españoles que peor lo pasan por la pandemia y la crisis.\nY defiende la unidad nacional, la concordia constitucional y la ejemplaridad de las instituciones.\nJuntos superaremos esta situación con un gran Rey al frente. https://t.co/4WldVRAhH7", "id": "1342202749744787456", "created_at": "2020-12-24T20:17:27.000Z", "lang": "es"}, {"text": "Mi recuerdo para las 70000 familias que no van a poder celebrar esta Noche con sus seres queridos por culpa del Covid, los casi 5 millones de españoles que no pueden trabajar y los héroes que nos cuidan.\n¡Os deseo una feliz Navidad y que el próximo año sea mucho mejor para todos! https://t.co/1dPbU0RVlw", "id": "1342140973997035529", "created_at": "2020-12-24T16:11:58.000Z", "lang": "es"}, {"text": "Estos PGE son una irresponsabilidad del Gobierno: 9.000 millones€ más de impuestos, más gasto, déficit, deuda y paro, y más cesiones a Bildu y a los independentistas, mientras rechazaba nuestras enmiendas para bajar impuestos y ayudar a los autónomos, al turismo y a la industria https://t.co/u4GdDM7w3P", "id": "1341820758264340480", "created_at": "2020-12-23T18:59:33.000Z", "lang": "es"}, {"text": "Se aprueba la Ley Celaá que es mala para la calidad, vertebración y la libertad educativa.\nEn las autonomías donde gobernamos seguiremos defendiendo la libertad de los padres para elegir colegio, la concertada y la especial, no pasar de curso con suspensos y el español vehicular. https://t.co/IkxRJC60am", "id": "1341800089086554112", "created_at": "2020-12-23T17:37:25.000Z", "lang": "es"}, {"text": "Visito Palencia para apoyar al sector agroalimentario en Prosol que ve insuficientes las ayudas a la hostelería cuando cierran 60000 negocios y el de automoción en Renault que rechaza subir impuestos cuando caen las ventas 35%.\nY los proyectos UE de @alferma1 para Castilla y León https://t.co/ttqKi1f2ox", "id": "1341783209177169920", "created_at": "2020-12-23T16:30:20.000Z", "lang": "es"}, {"text": "Me he reunido con @Tsihanouskaya para apoyar a la oposición democrática bielorrusa y condenar la represión del régimen de Lukashenko.\nLa Transición española es una inspiración para los defensores de la libertad en Bielorrusia y deseo que se logre pronto con respaldo internacional https://t.co/s5kCsYrF8d", "id": "1341499893739884557", "created_at": "2020-12-22T21:44:33.000Z", "lang": "es"}, {"text": "Pedimos al Gobierno que solucione la situación de miles de camioneros españoles, que llevan 2 días atrapados en Dover en condiciones precarias y lejos de sus familias.\n\nhttps://t.co/1ACDdCentg", "id": "1341417593215840261", "created_at": "2020-12-22T16:17:31.000Z", "lang": "es"}, {"text": "Con tal de no molestar a sus socios independentistas, el Gobierno es capaz hasta de esconder a los Reyes cuando viajan a Cataluña... https://t.co/vkK9oe6mDP", "id": "1341283476948078592", "created_at": "2020-12-22T07:24:35.000Z", "lang": "es"}, {"text": "Cataluña vuelve a limitar la actividad de la hostelería que la condena al cierre y sin poder acogerse a las ayudas.\nHay que tomar decisiones sin demonizar sectores, sino intentar paliar los repuntes con medidas eficaces y ayudas para evitar más cierres de empresas y más despidos. https://t.co/6JEqww38jK", "id": "1341150984614129664", "created_at": "2020-12-21T22:38:06.000Z", "lang": "es"}, {"text": "Sánchez debe responder de inmediato a las declaraciones del primer ministro marroquí.\nLa soberanía española de Ceuta y Melilla, y la integridad territorial nacional es irrenunciable.\nLa división interna y la debilidad internacional del Gobierno PSOE-Podemos cuesta demasiado cara.", "id": "1341080044219854850", "created_at": "2020-12-21T17:56:13.000Z", "lang": "es"}, {"text": "Hoy visito en Tarragona el Instituto catalán de investigación química, para volver a pedir al Gobierno un acuerdo para destinar el 2% PIB a la investigación.\nMi mano sigue tendida para un Pacto Cajal por la salud, la industria estratégica, el cuidado de mayores y la investigación https://t.co/p92Mt3fjwh", "id": "1341077836510212102", "created_at": "2020-12-21T17:47:26.000Z", "lang": "es"}, {"text": "El PP pidió limitar los vuelos con el Reino Unido por la nueva cepa Covid, pero el Gobierno siempre llega tarde.\nSi la responsabilidad nacional la deriva a las autonomías y la internacional a Europa, ¿para qué sirve Sánchez? Es un “irresponsable” en el sentido literal del término https://t.co/SOeYQUvLYA", "id": "1341062665502924800", "created_at": "2020-12-21T16:47:09.000Z", "lang": "es"}, {"text": "¿Qué más tiene que decir la calle, los Tribunales y UE para que Sánchez frene la Ley Celaá?\nEste Gobierno de los líos abandona a los españoles para ocuparse de sus luchas internas. Una cosa es llamar “cabezón” al vicepresidente y otra este desgobierno descabezado y descoordinado. https://t.co/mZ7HBhHP1C", "id": "1340694849201336321", "created_at": "2020-12-20T16:25:35.000Z", "lang": "es"}, {"text": "En las autonomías donde gobernamos pararemos los estragos de la Ley Celaá:\nMadrid amplía los conciertos\nGalicia garantiza el castellano como vehicular\nMurcia adelanta el plazo de inscripción\nCastilla y León no aprobará con suspensos\nAndalucía va a garantizar la elección de centro https://t.co/Lf9a9KhUun", "id": "1340678851551256577", "created_at": "2020-12-20T15:22:01.000Z", "lang": "es"}, {"text": "Con @IdiazAyuso y @AlmeidaPP_ acompañamos a las familias que piden libertad para elegir colegio en la pública, las que defienden la concertada y las que quieren la especial para sus niños con discapacidad.\nLos padres queremos calidad, igualdad de oportunidades y español vehicular https://t.co/WWa7wzTw11", "id": "1340658736323563522", "created_at": "2020-12-20T14:02:05.000Z", "lang": "es"}, {"text": "Mientras los ministros del PSOE se pelean con los de Podemos, Sánchez abandona a los españoles. No puede gobernar quien no es capaz ni de mandar sobre su equipo. Los españoles merecen soluciones, no que les cree problemas. Esta coalición de los líos no está a la altura de España. https://t.co/WNYpBajkhL", "id": "1340050972513603584", "created_at": "2020-12-18T21:47:03.000Z", "lang": "es"}, {"text": "Una Nación unida no puede tener 17 planes en Navidad. Sánchez tiene la responsabilidad contra la pandemia y debe marcar criterio general. \nUna cosa es cogobernanza y otra desgobierno, una cosa es colaboración con las CCAA y otra la cobardía del Gobierno de esconderse tras ellas. https://t.co/GxapkajUCi", "id": "1340034025453461504", "created_at": "2020-12-18T20:39:42.000Z", "lang": "es"}, {"text": "Sánchez abandona a Galicia: Xacobeo, pesca, AVE, Navantia, AsPontes, Alcoa, motor... @FeijooGalicia es el mejor presidente de la Xunta y una referencia de lo que haremos en el Gobierno de España: baja impuestos, garantiza la libertad educativa y refuerza sanidad y política social https://t.co/MWvFrP4Rje", "id": "1340021283191476227", "created_at": "2020-12-18T19:49:04.000Z", "lang": "es"}, {"text": "Hoy visito la Ría O Burgo, en la que la Xunta de Galicia ha invertido más de 100 millones€ en obras de saneamiento a pesar de no ser de su competencia.\nPedimos al Gobierno el dragado de la ría tal y como está presupuestado. Cumplan con su palabra y no pongan más excusas. https://t.co/XItcZ9um51", "id": "1339947488346816515", "created_at": "2020-12-18T14:55:50.000Z", "lang": "es"}, {"text": "Me he reunido en Barcelona con @Societatcc y su presidente Fernando Sánchez para compartir la defensa del constitucionalismo, la convivencia y la prosperidad en Cataluña.\nY para condenar las agresiones a las empresas que les apoyan como Naturhouse y su presidente, Félix Revuelta. https://t.co/dguazMejNt", "id": "1339681894066237440", "created_at": "2020-12-17T21:20:28.000Z", "lang": "es"}, {"text": "El Gobierno está descabezado aunque a su socio le llamen “cabezón”. Mientras se ocupan de sus líos internos abandonan a los españoles.\nEn vez de dar certidumbre contra el Covid en Navidad, se oculta detrás de las CCAA.\nEn vez de respetar su independencia atacan al Poder Judicial. https://t.co/o72FzjfTks", "id": "1339650640482603008", "created_at": "2020-12-17T19:16:16.000Z", "lang": "es"}, {"text": "Estoy en Pontons, en Penedès, para visitar una cava y apoyar al sector vitivinícola y sus 200.000 empleos que pierde la mitad de ventas por el Covid.\nEl Gobierno debe aumentar ayudas, negociar supresión de aranceles y bajar impuestos.\nEn Navidad brindaremos con cava por la salud. https://t.co/FKctpJ4r7w", "id": "1339631490322325504", "created_at": "2020-12-17T18:00:11.000Z", "lang": "es"}, {"text": "Hoy presentamos recurso de inconstitucionalidad a la Ley del Parlament de Catalunya que fija el precio del alquiler. Es un ataque a la propiedad privada, reducirá la oferta de pisos y subirá el precio.\nNo solo ataca la libertad del arrendador sino también el acceso a la vivienda. https://t.co/3iBQaBFmoH", "id": "1339590013101592578", "created_at": "2020-12-17T15:15:22.000Z", "lang": "es"}, {"text": "Sánchez debe velar por que se cumpla de inmediato la sentencia del TSJC y que un 25% de las clases en Cataluña sean en castellano.\nA tiempo está de no culminar la Ley Celaá, y no mermar la libertad y la calidad educativa por los votos de los independentistas para sus PGE. https://t.co/Yvgrpg1yMe", "id": "1339559397773746177", "created_at": "2020-12-17T13:13:42.000Z", "lang": "es"}, {"text": "No toleraré una Justicia Frankenstein con los socios de Sánchez:\nRufián: “los golpistas están en el poder judicial”\nIglesias: “los jueces seguirán el proyecto de cambio”\nEchenique: ”juicios fake”\nAizpurua ha señalado a una magistrada, como hacía como editora de Egin con nosotros https://t.co/9LuJWKpO5G", "id": "1339338315867287552", "created_at": "2020-12-16T22:35:12.000Z", "lang": "es"}, {"text": "Montero le dice a Iglesias en el pasillo del Congreso “no seas cabezón”.\nRobles critica al ministro Garzón por atacar al Rey.\nCalviño dice que hay riesgo de “argentinización” con los ministros de Podemos.\nEsto es “la puñetera locura” a la que hacía referencia Felipe González. https://t.co/ObjBONTIPl", "id": "1339332850705960960", "created_at": "2020-12-16T22:13:29.000Z", "lang": "es"}, {"text": "En Alemania llora una estadista y en España se ríe un frívolo. El monólogo del club de la comedia de Sánchez es un insulto a 70.000 muertos y 4 millones de parados.\nEsta Navidad sus allegados son Podemos, ERC y Bildu. No podía dormir con Iglesias pero pasará Nochebuena con Otegi. https://t.co/G33MveiiXG", "id": "1339293592481902593", "created_at": "2020-12-16T19:37:29.000Z", "lang": "es"}, {"text": "En plena tormenta Sánchez ha parado el motor, arría velas y responsabiliza a los demás de la mala mar.\nEl problema es que no hay viento favorable para quien no sabe navegar ni dónde va, es presidente pero no tiene gobierno.\nEsto no es un Estado de alarma, es una alarma de Estado. https://t.co/WtDpmJyfSy", "id": "1339278121959366657", "created_at": "2020-12-16T18:36:01.000Z", "lang": "es"}, {"text": "El que bloquea la renovación institucional es Sánchez. No acepta el pacto 3/5 PP-PSOE, ni despolitizar la justicia.\nTiene la cobardía de no decir a Iglesias que no pacta con quien ataca al Rey y al Poder Judicial, y pone a independentistas y batasunos en la dirección del Estado. https://t.co/fATV5dP6ya", "id": "1339260713114759171", "created_at": "2020-12-16T17:26:50.000Z", "lang": "es"}, {"text": "No se puede pasar de un Estado de derecho a un derecho al Estado para acabar en un Estado sin derecho.\nEn Cataluña Sánchez negocia indultos, modificar a la carta la sedición, y permite que desde la cárcel se dicte la política penitenciaria y legislativa del Estado.\nEs intolerable https://t.co/MhhtH4LzVt", "id": "1339244187959648260", "created_at": "2020-12-16T16:21:11.000Z", "lang": "es"}, {"text": "Otegi ataca al Estado y vierte acusaciones a la justicia española, mientras Ternera niega a las víctimas del terrorismo.\n¿Alguien se imagina a Biden o Macron pactando con los que no condenan el derribo de las torres gemelas o el atentado del Bataclan? Pues Sánchez pacta con Bildu https://t.co/1ZYzWUIAoC", "id": "1339226351451123716", "created_at": "2020-12-16T15:10:18.000Z", "lang": "es"}, {"text": "Propongo otros 6 acuerdos para los fondos sobre los ejes marcados en la UE:\n-Plan agua e infraestructuras\n-Digitalización en la España rural y la Administración\n-Acabar corredores de mercancías\n-Plan de vivienda para jóvenes con aval público\n-Mochila austriaca\n-Bajar impuestos https://t.co/bcNt0QunNj", "id": "1339210856723255297", "created_at": "2020-12-16T14:08:44.000Z", "lang": "es"}, {"text": "En España los únicos que salen más fuertes son Otegi, Rufián e Iglesias.\nLa gestión de Sánchez tiene un balance de 70.000 muertos, 4 millones de parados, 1,8 millones en el banco de alimentos y 1 millón de hogares con todos en paro.\nDebería bajar del Falcon y pedir perdón. https://t.co/WTZ28EkL2O", "id": "1339195383281569792", "created_at": "2020-12-16T13:07:15.000Z", "lang": "es"}, {"text": "España sigue perdiendo peso internacional con el Gobierno de Sánchez. Fracasa la candidatura de Pedro Duque para la Agencia Espacial tras la derrota de Calviño en el Eurogrupo, la de Laya en la OMC, León para el Centro de Ciberseguridad y Barcelona para la Agencia de Meteorología https://t.co/5rKDyKoORh", "id": "1338878006148919296", "created_at": "2020-12-15T16:06:06.000Z", "lang": "es"}, {"text": "Otegi será juzgado por terrorismo. No es “un hombre de paz” ni debe estar “en la dirección del Estado” ni es “un triunfo para la democracia” pactar con él.\nSánchez debe romper su pacto con defensores de ETA y reprobar a sus socios que atacan la Justicia que protege a las víctimas", "id": "1338786454923776000", "created_at": "2020-12-15T10:02:18.000Z", "lang": "es"}, {"text": "Hoy en el Comité de Dirección hemos analizado los vuelos patera que Sánchez sigue sin explicar cómo y quién los está organizando, qué controles pasan estas personas y quién los paga.\nSi no tienen documentación, ¿cómo viajan?\nSi la tienen, ¿por qué no se organiza su repatriación? https://t.co/F9XQmsnMHm", "id": "1338581588750331908", "created_at": "2020-12-14T20:28:15.000Z", "lang": "es"}, {"text": "España no merece un 40% de paro juvenil. No se puede dejar atrás a la generación más afectada en la pasada crisis con otro Gobierno del PSOE.\nUrge dar soluciones a los jóvenes: mejorar la formación y acceso a vivienda, crear empleo bajando impuestos, burocracia y rigidez laboral. https://t.co/IfH5LkOBH6", "id": "1338229120438849536", "created_at": "2020-12-13T21:07:40.000Z", "lang": "es"}, {"text": "Felicidades a @ONCE_oficial por su 82 aniversario ayudando a personas con discapacidad. Gracias por su labor en esta pandemia y todo nuestro apoyo a la educación especial.\nTambién a los vendedores de cupones que contribuyen a sufragar su acción social. https://t.co/IvPJuPOfCk", "id": "1338119452722913280", "created_at": "2020-12-13T13:51:53.000Z", "lang": "es"}, {"text": "La #RegiondeMurcia con @LopezMirasF es una referencia de gestión que combate la pandemia con eficacia, baja impuestos, crea empleo y garantiza la libertad educativa como haré en el Gobierno de España. Todo mi apoyo a su exigencia sobre el Mar Menor, infraestructuras y agricultura https://t.co/Q5cq7qyXvU", "id": "1337882711810256908", "created_at": "2020-12-12T22:11:09.000Z", "lang": "es"}, {"text": "Propongo al Gobierno un pacto de Estado por la investigación para destinar el 2% del PIB a un sector esencial para el futuro de España.\nHoy visito @GrupoHEFAME_es, que distribuirá la vacuna a toda la región de Murcia, para agradecer la labor del sector farmacéutico en la pandemia https://t.co/iJWLUpoOY5", "id": "1337851565294673927", "created_at": "2020-12-12T20:07:23.000Z", "lang": "es"}, {"text": "Las CCAA en las que gobernamos evitarán los perjuicios de la Ley Celaá:\n-Adelantarán el proceso de escolarización para que se pueda elegir colegio\n-Prorrogarán los conciertos y defenderán la Especial \n-No dejarán pasar de curso con suspensos\n-El castellano será lengua vehicular https://t.co/vf7QJapGdI", "id": "1337760008969334785", "created_at": "2020-12-12T14:03:35.000Z", "lang": "es"}, {"text": "Somos el partido que mejor defiende el medioambiente y puso a España a la vanguardia de la lucha contra el cambio climático.\nLos gobiernos del PP firmaron hace 5 años el Acuerdo de París y la Agenda2030 y hace 23 el protocolo de Kyoto.\nQueda mucho por hacer y en esto vamos juntos https://t.co/gqCoX570za", "id": "1337703621803257857", "created_at": "2020-12-12T10:19:31.000Z", "lang": "es"}, {"text": "He visitado Badalona para solidarizarme con los afectados por el incendio, agradecer la labor de bomberos, mossos, guardia urbana y @Albiol_XG que pidió al juez intervenir esa nave. El Gobierno debe dar a los alcaldes medios contra la okupación y para atender a personas sin hogar https://t.co/Mzmnv90hqv", "id": "1337518321441398785", "created_at": "2020-12-11T22:03:12.000Z", "lang": "es"}, {"text": "Mi absoluto rechazo a los vídeos y ataques de los socios de Sánchez contra la monarquía.\nValoramos el papel de D.Juan Carlos en la Transición y la Constitución y apoyamos la labor del Rey Felipe VI como Jefe del Estado y la ejemplaridad que guía su actuación desde su proclamación https://t.co/HSvPHjFx5k", "id": "1337503117626253321", "created_at": "2020-12-11T21:02:47.000Z", "lang": "es"}, {"text": "Es una gran noticia que el Consejo desbloquee el presupuesto de la UE y los fondos de reconstrucción, que ha impulsado el PPE con Merkel y VonDerLeyen.\nComo otros países, el Gobierno debe pactar con la oposición una autoridad independiente para gestionarlos y el plan de reformas. https://t.co/HlX0c2wqDe", "id": "1337469794313007104", "created_at": "2020-12-11T18:50:22.000Z", "lang": "es"}, {"text": "Llevo dos años ofreciendo a Sánchez un acuerdo de Estado en inmigración y política exterior, así como una legislación contra la ocupación ilegal y la inseguridad ciudadana.\nNo se puede mentir sobre estos graves problemas, debe asumir responsabilidades y dar soluciones a la gente. https://t.co/B724qW7qTQ", "id": "1337454541235761152", "created_at": "2020-12-11T17:49:45.000Z", "lang": "es"}, {"text": "Hoy recordamos el aniversario de la masacre de ETA en la casa cuartel de Zaragoza, del asesinato de mi compañero concejal de Rentería, José Luis Caso, y la matanza de Vallecas.\nEspaña no merece un Gobierno que pone “en la dirección del Estado” a quienes justifican el terrorismo. https://t.co/LlZscxQuB3", "id": "1337327280813649920", "created_at": "2020-12-11T09:24:04.000Z", "lang": "es"}, {"text": "Lamento el fallecimiento de tres personas en el trágico incendio de Badalona. Mi sentido pésame a sus familias, mis deseos de pronta recuperación de los heridos, y gracias a los bomberos y servicios de emergencias que trabajan arriesgando su vida por salvar la de los demás.", "id": "1337028183145713672", "created_at": "2020-12-10T13:35:34.000Z", "lang": "es"}, {"text": "España no merece un Gobierno que mienta y oculte los muertos por Covid.\nEl INE confirma lo que ya sabíamos y venimos denunciando: en España murieron hasta mayo 45.684 personas, casi 19.000 más que la cifra oficial.\nLas familias merecen respeto y verdad.\n\nhttps://t.co/D6ouIlajme https://t.co/LjszZfwpe3", "id": "1337015353243742209", "created_at": "2020-12-10T12:44:35.000Z", "lang": "es"}, {"text": "Me he reunido con el presidente de la Conferencia Episcopal para reconocer la labor social de la Iglesia en la pandemia con Cáritas, residencias de mayores, hospitales, atención a personas con discapacidad y misiones, así como para defender la libertad educativa de las familias. https://t.co/r5wAENNccs", "id": "1336995290243604480", "created_at": "2020-12-10T11:24:52.000Z", "lang": "es"}, {"text": "Exigimos explicaciones al Gobierno por trasladar inmigrantes a Andalucía en lugar de repatriarles. Es una irresponsabilidad que se les deje sin control policial y sin aclarar si han hecho PCR.\nLa inmigración debe ser legal y vinculada al mercado de trabajo.https://t.co/nh6VRyibqG", "id": "1336704262647255040", "created_at": "2020-12-09T16:08:25.000Z", "lang": "es"}, {"text": "En la cumbre con la presidenta de la CE y los primeros ministros del PPE, reafirmamos la vinculación de los fondos al respeto al Estado de Derecho y el control parlamentario.\n\nPropuse hace 4 meses a Sánchez pactar una autoridad independiente y el plan de reformas pero ni contesta https://t.co/MG92CJvNWK", "id": "1336678112474652674", "created_at": "2020-12-09T14:24:30.000Z", "lang": "es"}, {"text": "Otra “bofetada en la cara” del Gobierno a los autónomos: doble subida de cuota cuando 1millón están al límite y han perdido 60.000M€.\nHay que extender los ERTE, la carencia de créditos ICO, aplazar impuestos, eximir cotizaciones por cese de actividad y a ingresos cero cuota cero https://t.co/yKC4HUwTdr", "id": "1336614014416265216", "created_at": "2020-12-09T10:09:48.000Z", "lang": "es"}, {"text": "En la hostelería están en peligro más de un millón de empleos. Por eso hemos presentado un plan urgente con 14 medidas como:\n⁃IVA al 4%\n⁃Ayudas al alquiler para autónomos y pymes\n⁃Plan Renove para adaptar establecimientos\n⁃Prórroga de los ERTE\n⁃Más liquidez y carencia ICO\n👇 https://t.co/3kNseXVJb1", "id": "1336388881806225408", "created_at": "2020-12-08T19:15:12.000Z", "lang": "es"}, {"text": "Hoy celebramos la Inmaculada Concepción, patrona de España, del Arma de Infantería y de los farmacéuticos, a quienes agradezco su esfuerzo y solidaridad en este año de pandemia.\nOs deseo un feliz día con este recuerdo entrañable para mí de la catedral de Palencia. https://t.co/fdyHGIeQah", "id": "1336258946387091457", "created_at": "2020-12-08T10:38:53.000Z", "lang": "es"}, {"text": "Acabo de transmitir al Presidente @jguaido mi apoyo a la oposición democrática ante el fracaso estrepitoso de Maduro. Ni amenazando con no dejar comer a los que no participaran de la farsa electoral han evitado el rechazo masivo a su dictadura y el ansia de libertad en Venezuela.", "id": "1336081170874982400", "created_at": "2020-12-07T22:52:28.000Z", "lang": "es"}, {"text": "He analizado con @ManfredWeber, presidente del @EPPGroup, la negociación de los fondos europeos vinculada al cumplimiento del Estado de Derecho, el control parlamentario, los planes de reformas y los proyectos que creen empleo a largo plazo y aumenten la competitividad económica. https://t.co/o04Qc0HuES", "id": "1336036633251094530", "created_at": "2020-12-07T19:55:30.000Z", "lang": "es"}, {"text": "Del PSOE de la Transición no han dejado ni la rosa. El partido sanchista impone una ingeniería social que expulsa a los socialdemócratas moderados que quieren unidad nacional, empleo y concordia y se pueden sentir representados por el PP como pasó en 2000 y 2011 y ahora en Europa https://t.co/SkgU2G6crY", "id": "1335706021780742144", "created_at": "2020-12-06T22:01:46.000Z", "lang": "es"}, {"text": "Las elecciones en Venezuela son una farsa, un insulto a los 17.000 asesinados, violados y torturados por la dictadura de Maduro.\nEs inmoral lo que hacen Iglesias y Zapatero, y lo que calla Sánchez.\nQuiero para Venezuela lo mismo que para España: libertad y democracia. https://t.co/6n7UV4Ff5N", "id": "1335685451223535619", "created_at": "2020-12-06T20:40:02.000Z", "lang": "es"}, {"text": "Hoy recuerdo a 70.000 fallecidos por Covid, a las víctimas de ETA y los catalanes constitucionalistas que ven a Bildu y a los separatistas en “la dirección del Estado” por decisión de Sánchez e Iglesias, que ataca a la monarquía por el símbolo de la unidad y permanencia de España https://t.co/Xe1a2RPy9m", "id": "1335661941520539651", "created_at": "2020-12-06T19:06:36.000Z", "lang": "es"}, {"text": "La Constitución no va contra nadie sino a favor de todos, como decía el anuncio de su referéndum que apoyó el 90% de españoles. 4 de sus 7 padres pertenecieron al PP y otros 3 fueron políticos moderados, pues los radicales se autoexcluyeron; los mismos que ahora la atacan. https://t.co/8hJ5QajYHG", "id": "1335631527754010625", "created_at": "2020-12-06T17:05:45.000Z", "lang": "es"}, {"text": "La Constitución es la consolidación de la reconciliación nacional y del éxito de una democracia que Podemos, los independentistas y el partido sanchista han puesto en la diana\nNo les gusta lo que representa: concordia, pluralidad y Estado de derecho.\nMi entrevista en @elmundoes👇 https://t.co/BNYAsqZkNq https://t.co/ghyBa3xQT4", "id": "1335545441505714176", "created_at": "2020-12-06T11:23:41.000Z", "lang": "es"}, {"text": "Durante 42 años, los españoles hemos empleado nuestra libertad para tender puentes y no para cavar fosos; supimos ser libres juntos. Y aún sabemos serlo. Es más: queremos serlo.\nA pesar de algunos y por mucho poder que tengan somos más y tenemos razón: #LaConstituciónEsLaSolución https://t.co/LQ27j67wuW", "id": "1335517282987028486", "created_at": "2020-12-06T09:31:47.000Z", "lang": "es"}, {"text": "El 2/9 ofrecí en Moncloa a Sánchez un acuerdo para el plan de reformas, las recomendaciones específicas UE y una autoridad independiente para los fondos. Pero prefiere pactar con ERC y Bildu los PGE ruinosos y montar una oficina de lobby en su gabinete: la España que no merecemos https://t.co/lHe6M6kYBq", "id": "1335185179489562625", "created_at": "2020-12-05T11:32:07.000Z", "lang": "es"}, {"text": "El partido sanchista crea problemas y ataca al español en la escuela y en la administración.\nNuestra solución es la igualdad de oportunidades en la función pública y la libertad de elección educativa.\nLas lenguas cooficiales no deben ser requisito que divida sino mérito que una. https://t.co/vsHf1V72UM", "id": "1335157536367005696", "created_at": "2020-12-05T09:42:17.000Z", "lang": "es"}, {"text": "Agradezco a la cofradía de pescadores de Roses y a todo el sector primario su gran labor en la pandemia.\nReclaman más trabajo, menos burocracia y más fondos europeos.\nSi el acuerdo del Brexit no responde a las demandas de españolas, Sánchez debe vetarlo, como anunció ayer Francia https://t.co/y7g21BKz0y", "id": "1334936904542937091", "created_at": "2020-12-04T19:05:34.000Z", "lang": "es"}, {"text": "Rufián dice que comienza una nueva era y me temo que comienza un nuevo erial, como el que nos dejaron en los 90 y 2011. El erial del paro, déficit, deuda pública y la depresión económica a la que va España.\nEl partido sanchista ha dejado al PSOE convertido en un cascarón vacío. https://t.co/XI4L8FDTtF", "id": "1334905629199265793", "created_at": "2020-12-04T17:01:18.000Z", "lang": "es"}, {"text": "Sacan los PGE más caros de la democracia por el chantaje de Iglesias, Bildu y ERC, con los que Sánchez prometió no pactar.\nEs un insulto a 4 millones de parados, 750000 en ERTE y 1 millón de autónomos en el alero que suban 9000 millones de impuestos y un 100% de gasto en asesores https://t.co/zp5RlQrztU", "lang": "es", "id": "1334869641978671105", "created_at": "2020-12-04T14:38:17.000Z"}, {"text": "Ha sido un placer volver a ver al Canciller de Chile para analizar la relación bilateral y la situación política en Latinoamérica. España debe recuperar presencia e influencia en nuestro continente hermano y apoyar a los gobiernos democráticos frente al populismo bolivariano. https://t.co/Tf7nA9gb3f", "lang": "es", "id": "1334600295909879812", "created_at": "2020-12-03T20:48:00.000Z"}, {"text": "He reivindicado con el director de la RAE y sus académicos la defensa del español como lengua vehicular y su proyección internacional.\nLos españoles tenemos el deber de conocerlo y derecho a utilizarlo. Es nuestro mayor patrimonio nacional, compartido con 600 millones de personas https://t.co/HB98x0xHAQ", "lang": "es", "id": "1334516814903185411", "created_at": "2020-12-03T15:16:17.000Z"}, {"text": "Hoy y siempre apoyamos a las personas con discapacidad. Estamos cerca de quienes más lo necesitan y por eso planteamos:\n- Ayudas fiscales\n- Incentivos para su contratación \n- Defensa absoluta de la Educación Especial 💚 https://t.co/Xj0pWdo5lz", "lang": "es", "id": "1334418069377134594", "created_at": "2020-12-03T08:43:54.000Z"}, {"text": "El partido sanchista crea problemas contra la independencia judicial, el español, la unidad nacional, la monarquía y las víctimas de ETA.\nEl Partido de las Personas aportamos soluciones frente al paro, el Covid, la ocupación de viviendas y por la libertad educativa y de expresión https://t.co/d2srJtrvlu", "lang": "es", "id": "1334240667191681024", "created_at": "2020-12-02T20:58:58.000Z"}, {"text": "Es un orgullo celebrar  #DosAñosDeCambio en Andalucía, hito histórico para el PP. @JuanMa_Moreno es el mejor presidente de la Junta y una referencia de lo que haré en el Gobierno de España. Eficacia, honestidad, cercanía, menos impuestos, más empleo, sanidad, educación y vivienda https://t.co/HOOAAAGwXD", "lang": "es", "id": "1334187969989718017", "created_at": "2020-12-02T17:29:34.000Z"}, {"text": "La caída del empleo no toca fondo: 25.000 parados en un mes, 650.000 en un año, casi 4 millones en total y otros 750.000 en ERTE.\nEsta no es la España que merecemos\nSegún OCDE estamos a la cola de los países del mundo desarrollado. Hay que bajar impuestos y gastos burocráticos ya https://t.co/5LmvEDwCOU", "lang": "es", "id": "1334075225739243520", "created_at": "2020-12-02T10:01:34.000Z"}, {"text": "En el #DíaMundialDelSida2020 quiero agradecer el enorme trabajo que hacen todas las organizaciones en su lucha contra el VIH, máxime en este año tan difícil.\n#HoyMásQueNunca mi reconocimiento a todos los profesionales sanitarios y sociales por su gran labor. https://t.co/cmZzeGrxei", "lang": "es", "id": "1333894932839411718", "created_at": "2020-12-01T22:05:09.000Z"}, {"text": "Por primera vez un Gobierno no quiere dejar un país mejor sino uno distinto.\nPretenden pasar del Estado de derecho, al derecho a un Estado, para acabar en un Estado sin derecho.\nUsan a la sociedad como un tablero de ajedrez y a los españoles como peones para seguir en el poder. https://t.co/3ngMPHZ4zN", "lang": "es", "id": "1333870393438957571", "created_at": "2020-12-01T20:27:38.000Z"}, {"text": "Es para mí un honor que me presente el Nobel Mario Vargas Llosa en la @FundacionFIL.\nEl populismo bolivariano es un seísmo cuyas réplicas llegan al Gobierno de España.\nFrente a él, defendemos el pluralismo que actúa como el canario en la mina: si se asfixia la libertad se ahoga. https://t.co/faTGcVhzG6", "lang": "es", "id": "1333855136062595075", "created_at": "2020-12-01T19:27:00.000Z"}, {"text": "En el PP gobernamos siempre para todos, sobre todo para los más necesitados.\nGestionamos con eficacia, cercanía y responsabilidad.\nGarantizamos la libertad, la prosperidad y el bienestar.\n¡Enhorabuena a Isabel Ayuso por el Isabel Zendal! https://t.co/hgX1HX0gK0", "lang": "es", "id": "1333810766030528526", "created_at": "2020-12-01T16:30:42.000Z"}, {"text": "Felicidades a la presidenta de la Comunidad de Madrid por haber sido capaz de construir en 100 días un gran hospital público de 1000 camas frente a pandemias. Lo ha ofrecido a todos los españoles que lo necesiten, como homenaje a los sanitarios y a los 70.000 fallecidos por Covid https://t.co/Q0Aipq0KiX", "lang": "es", "id": "1333769761092755456", "created_at": "2020-12-01T13:47:45.000Z"}, {"text": "Decían que no iban a dejar a nadie atrás, pero no están dejando a nadie en pie... tampoco a la mitad de autónomos 👇🏻\n\nhttps://t.co/8HDz7vzn4U https://t.co/H8lNJyL0Y7", "lang": "es", "id": "1333708146481762307", "created_at": "2020-12-01T09:42:55.000Z"}, {"text": "Sánchez eligió sus socios extremistas y radicales frente a los moderados que estamos en el centro. Por eso lleva un mes sin devolver la llamada para pactar contra el Covid, otra muestra de arrogancia y mala educación.\nQueda claro que el Gobierno es el problema y el PP la solución https://t.co/eUAIOToVge", "lang": "es", "id": "1333518211812356099", "created_at": "2020-11-30T21:08:11.000Z"}, {"text": "Iglesias se está comiendo al PSOE que han sustituido por el partido sanchista. El PSOE histórico no pactaría con Bildu en el 20 aniversario del asesinato de Lluch, ni con ERC contra el español que impulsó González con el Cervantes, ni atacaría la concertada que defendió Rubalcaba https://t.co/GqEPXtRB4p", "lang": "es", "id": "1333503080466440198", "created_at": "2020-11-30T20:08:04.000Z"}, {"text": "No se puede mentir a todo el mundo todo el tiempo. https://t.co/uuVBdtpDW3", "lang": "es", "id": "1333470875706863616", "created_at": "2020-11-30T18:00:06.000Z"}, {"text": "Sánchez vende propaganda de “la España que merecemos”, pero los españoles no merecemos un presidente como él, ni un gobierno de Podemos entregado a ERC y Bildu mientras ya hay 70000 muertos por Covid que ni reconocen, y 4 millones de parados por su mala gestión y luchas de poder. https://t.co/QncDX1KvKQ", "lang": "es", "id": "1333403065232338947", "created_at": "2020-11-30T13:30:38.000Z"}, {"text": "Con el dinero de todos... sí se puede. \n\nhttps://t.co/GUUcJRd2lG", "lang": "es", "id": "1333146086760980480", "created_at": "2020-11-29T20:29:30.000Z"}, {"text": "La igualdad de la que habla la izquierda... https://t.co/P2184hN1y5", "lang": "es", "id": "1333100431946428419", "created_at": "2020-11-29T17:28:05.000Z"}, {"text": "El partido sanchista siempre prefiere repartir pobreza a crear riqueza. \n\nYo quiero que las empresas no quiebren y no tengan que despedir sino contratar. https://t.co/ObRC6gt65W", "lang": "es", "id": "1333053241811197953", "created_at": "2020-11-29T14:20:34.000Z"}, {"text": "Sánchez es como el perro del hortelano: ni come ni deja comer.\nAbandona a las CCAA frente al Covid y la financiación siendo su responsabilidad, pero entra como elefante en cacharrería contra competencias autonómicas para bajar impuestos y mejorar la libertad y calidad educativa. https://t.co/ooxibT84xp", "lang": "es", "id": "1332808027964108803", "created_at": "2020-11-28T22:06:10.000Z"}, {"text": "Al PSOE lo ha opado el Partido Sanchista. Con su plan radical ganarán pero no convencerán.\nRespeto al socialismo patriótico que protegió la concertada con Solana y la unidad nacional con González.\nQuiero representar a los moderados y centristas frente a extremistas y populistas. https://t.co/upVz0XUHeY", "lang": "es", "id": "1332792815651352579", "created_at": "2020-11-28T21:05:44.000Z"}, {"text": "Comunidad Valenciana es mi otra terreta. Frente a quienes quieren venderla como apéndice independentista defenderé su historia y futuro.\nCon la comunidad educativa por el bilingüismo cordial.\nCon los empresarios por mejor financiación, menos impuestos y el Corredor Mediterráneo. https://t.co/qG9wTgnWCa", "lang": "es", "id": "1332746095080992773", "created_at": "2020-11-28T18:00:04.000Z"}, {"text": "En 40 años y 9 leyes educativas solo hubo 1 en vigor del PP que bajó el fracaso escolar el 10%\nOfrecimos un Pacto pero Sánchez lo rechazó\nCuando llegue al Gobierno derogaré la LeyCelaá por ir contra la Constitución (art27) y la Carta de Derechos de la UE (art14)\n#HayAlternativa👇🏻 https://t.co/LfrTdbXT2H", "lang": "es", "id": "1332730182973739010", "created_at": "2020-11-28T16:56:51.000Z"}, {"text": "El PP destina 200000€ al Banco de Alimentos para familias necesitadas por la crisis del Covid y hoy entregamos la parte de Tarragona.\nEn España hay 4 millones de parados, 500000 en Cataluña y un 26% de población en riesgo de pobreza.\nPor eso hay que apoyar a los que crean empleo https://t.co/dCNyxoFbDw", "lang": "es", "id": "1332407663133659139", "created_at": "2020-11-27T19:35:16.000Z"}, {"text": "El problema no son los impuestos bajos en Madrid sino que en Cataluña son muy altos. Propongo bajar aquí el tramo autonómico IRPF y bonificar Donaciones, Sucesiones y Patrimonio.\nEl dumping fiscal es el mantra de incompetentes contra los que aportan a la solidaridad territorial. https://t.co/tlhM1g4LS2", "lang": "es", "id": "1332392511189512192", "created_at": "2020-11-27T18:35:03.000Z"}, {"text": "Sánchez decía que solo le importan las 3 letras PGE, pero las que le importan son 6: ERC y EHB\nLos PGE pactados con los independentistas son papel mojado porque luego los incumplen. En 2019 el Gobierno comprometió 2.000 millones€ para Cataluña pero solo ejecutó 800M€, ni el 40% https://t.co/L9dVoK5dE9", "lang": "es", "id": "1332375456503488519", "created_at": "2020-11-27T17:27:17.000Z"}, {"text": "La armonización fiscal es ilegal: la ley permite a las CCAA bajar o subir impuestos, e inconstitucional: la CE reconoce regímenes fiscales diferenciados.\nNo tiene sentido que independentistas (ERC) y federalistas (PSOE) ataquen el derecho de CCAA a decidir parte de su fiscalidad. https://t.co/X8uacOndTP", "lang": "es", "id": "1332356454112702476", "created_at": "2020-11-27T16:11:47.000Z"}, {"text": "En el #DíaDelMaestro quiero expresar mi gratitud a todos ellos por su gran labor con nuestros hijos, especialmente este año tan difícil de pandemia. \nTodo mi apoyo a una educación de calidad, al MIR del profesorado, a reforzar su autoridad en las aulas y a una mejor retribución. https://t.co/Y91QhsJgmk", "lang": "es", "id": "1332253102607650816", "created_at": "2020-11-27T09:21:06.000Z"}, {"text": "Es emocionante ver la labor de los centros de educación especial con los niños con discapacidad.\nSánchez debe visitarlos y respetar la libertad de las familias para elegirlos.\nLlevaremos al TC y la UE la LeyCelaá y donde gobernamos blindaremos la educación especial y concertada💚 https://t.co/LIv21PKfjd", "lang": "es", "id": "1332063171423703063", "created_at": "2020-11-26T20:46:23.000Z"}, {"text": "Madrid no es un paraíso fiscal, es la alternativa al infierno fiscal que los independentistas imponen en Cataluña y Sánchez quiere extender a toda España a cambio de los PGE.\nLos gobiernos del PP seguiremos bajando impuestos para crear empleo, recaudar más y mejorar los servicios https://t.co/g3cdOkPlsQ", "lang": "es", "id": "1332048052295774209", "created_at": "2020-11-26T19:46:18.000Z"}, {"text": "📻 Felicidades a @OndaCero_es por su 30 aniversario. Tres décadas acompañando a la sociedad en todos los rincones de España desde el rigor profesional y la pluralidad. ¡Enhorabuena a todo el equipo y a sus oyentes! https://t.co/FfIyal5lkA", "lang": "es", "id": "1331904227858321408", "created_at": "2020-11-26T10:14:48.000Z"}, {"text": "El día contra la violencia de género recordamos a 41 asesinadas este año por cobardes maltratadores.\nTenemos que acabar con esta lacra social con más recursos, educación, protección policial y judicial, y empleo que garantice la independencia de las mujeres frente a sus agresores https://t.co/LuLtA88fGw", "lang": "es", "id": "1331719304421773316", "created_at": "2020-11-25T21:59:58.000Z"}, {"text": "Hay millones de mayores que sufren el aislamiento por la pandemia y necesitan ver a sus familias en Navidad. Pedimos que las limitaciones se acuerden con todas las administraciones y por criterios científicos. Los falsos expertos de Moncloa deben dejar de proponer medidas a voleo https://t.co/QohzDy0xmN", "lang": "es", "id": "1331695771599708166", "created_at": "2020-11-25T20:26:28.000Z"}, {"text": "Los Presupuestos no son coartada  para sacar al ejército del País Vasco, suprimir el español vehicular, blanquear a Bildu o subir impuestos.\nDaremos la batalla legal para que las autonomías gobernadas por el PP sigan bajando impuestos para crear empleo y mejorar el bienestar. https://t.co/XrJchvQdRa", "lang": "es", "id": "1331680484913524738", "created_at": "2020-11-25T19:25:43.000Z"}, {"text": "He mantenido una reunión con la Embajadora de Marruecos en España para fortalecer la relación entre nuestros países vecinos y aliados.\nHemos analizado la cooperación en materia económica, social y frente al terrorismo yihadista y la inmigración ilegal en el marco de la UE. 🇪🇸🇲🇦 https://t.co/LLfPQiCecA", "lang": "es", "id": "1331204761404715011", "created_at": "2020-11-24T11:55:22.000Z"}, {"text": "Quiero unir a todos los constitucionalistas en un proyecto que es la única alternativa a Sánchez. También los socialdemócratas decepcionados con este Gobierno radical.\nServiremos a la España moderada, centrista y transversal, que quiere concordia y soluciones para mejorar su vida https://t.co/vRdlTvKHM4", "lang": "es", "id": "1330927438625443854", "created_at": "2020-11-23T17:33:23.000Z"}, {"text": "Sánchez decía que no iba a dejar a nadie atrás pero no está dejando a nadie en pie.\nHay un 40% de jóvenes sin trabajo y 4 millones de parados. Pero la liquidez y los ERTE son insuficientes, y los PGE son un disparate pues suben 9.000 millones€ a las clases medias trabajadoras. https://t.co/2e5pNDmPZl", "lang": "es", "id": "1330845094153515008", "created_at": "2020-11-23T12:06:11.000Z"}, {"text": "Defendemos Europa y el Estado Autonómico por convicción, y también como contrapeso al Gobierno extremista:\nLas CCAA del PP actuarán frente a la Ley Celaá, la subida de impuestos y el abandono sanitario\nLa UE frena el ataque a la independencia judicial y a la libertad de expresión https://t.co/hfOImgziGd", "lang": "es", "id": "1330841265030750209", "created_at": "2020-11-23T11:50:58.000Z"}, {"text": "Sánchez improvisó ayer un mitin para mentir y vender humo:\nAbandona a las CCAA con el Covid y ahora se apunta el éxito.\nDice que los falsos expertos dirigirán una vacunación en los 13000 centros de salud autonómicos...dentro de medio año.\nSolo quería tapar la protesta en la calle https://t.co/IwsfeHajRJ", "lang": "es", "id": "1330837424587608064", "created_at": "2020-11-23T11:35:42.000Z"}, {"text": "El fin no justifica los socios. Después de la semana horribilis de pacto con Bildu, caos migratorio, Ley Celaá, crisis sanitaria y económica, Sánchez dice que solo le importan las siglas de los PGE, pero gobierna gracias a EHbildu y ERC. De lo que ya no queda nada es del PSOE. https://t.co/h99VcrerrN", "lang": "es", "id": "1330833497750171653", "created_at": "2020-11-23T11:20:06.000Z"}, {"text": "Se cumplen 45 años de la restauración de la monarquía, símbolo de nuestra continuidad histórica. El pueblo español la elegimos por referéndum constitucional como forma política del Estado, y al Rey como símbolo de su unidad y permanencia. Felipe VI nos representa impecablemente. https://t.co/Xh1D3qveRM", "lang": "es", "id": "1330612448995504128", "created_at": "2020-11-22T20:41:44.000Z"}, {"text": "La Ley Celaá durará lo que tardemos en llegar al Gobierno, en cuanto sea presidente la derogaré.\nAdemás legislaremos en las CCAA donde gobierna el PP para evitar los estragos de esta reforma.\nY la recurriremos al TC y a la UE que no permiten ataques a la libertad educativa. https://t.co/GNfW3UAnqP", "lang": "es", "id": "1330503496798523398", "created_at": "2020-11-22T13:28:47.000Z"}, {"text": "Estamos a favor de la libertad de elección de las familias, de que el español sea lengua vehicular en toda España y de defender la educación concertada y la especial para las familias que tienen algún niño con discapacidad.\nSánchez debe escuchar a las familias, #StopLeyCelaá https://t.co/L9BFe4mxQI", "lang": "es", "id": "1330493390115524608", "created_at": "2020-11-22T12:48:38.000Z"}, {"text": "Estoy en el muelle de Arguineguín, que ya es la zona cero en la peor crisis migratoria de España en décadas.\nEl Gobierno no puede convertir Canarias en Lampedusa y Lesbos. Ni usar al archipiélago como un tapón migratorio. Deben repatriar a los inmigrantes a su países de origen. https://t.co/RFXMKJRY48", "lang": "es", "id": "1330265941859577856", "created_at": "2020-11-21T21:44:50.000Z"}, {"text": "La inmigración ilegal se dispara un 1000% en Canarias con casi 20.000 personas en pateras de mafias.\nHay que reforzar la cooperación internacional, fondos para ONG y medios como el radar SIVE sin activar.\nEsta crisis es la puntilla de la caída turística del 90% y el paro del 25% https://t.co/Vt8fAuShvm", "lang": "es", "id": "1330227013312012294", "created_at": "2020-11-21T19:10:09.000Z"}, {"text": "Sánchez es responsable de la crisis migratoria en Canarias por el efecto llamada del Aquarius, el Open Arms, el “papeles para todos” para 600.000 inmigrantes que defendieron este julio y los errores diplomáticos con Marruecos. Como en 2006 con Zapatero en la crisis de los cayucos https://t.co/p5i56FNNxt", "lang": "es", "id": "1330218882938925064", "created_at": "2020-11-21T18:37:50.000Z"}, {"text": "En ICG Lleida me reúno con la asociación de la empresa familiar, @pimec comercio, la federación de hostelería y de distribución para plantear propuestas frente a la crisis económica: ampliación de ERTE y plazos ICO, bajada de impuestos y fondos europeos para empleo de largo plazo https://t.co/76bYq1SiI7", "lang": "es", "id": "1329892100410839040", "created_at": "2020-11-20T20:59:19.000Z"}, {"text": "Me reúno en Lleida con representantes de centros de educación concertada y especial para defender la libertad de las familias para elegir la escuela de sus hijos.\nGracias a @DownEspana por su labor en favor de miles de niños.\nEl domingo nos vemos en la manifestación #StopLeyCelaá https://t.co/5LsGrMMuxr", "lang": "es", "id": "1329867097443356680", "created_at": "2020-11-20T19:19:58.000Z"}, {"text": "Visito una explotación de vacuno en Lleida para apoyar al sector ganadero y agrícola que perderá 600 millones€ anuales y casi 5.000 en total por la mala negociación del Gobierno para la PAC.\nLos fondos UE deben destinarse a infraestructuras hidráulicas necesarias para el sector. https://t.co/iZr0j8gDUF", "lang": "es", "id": "1329842699982213126", "created_at": "2020-11-20T17:43:01.000Z"}, {"text": "El Gobierno se niega a reconocer a 30.000 fallecidos por el Covid. Ya son 71.000 en total según el INE, aunque Sánchez solo considera a 41.000.\nY en la segunda oleada ya han muerto 23.000 españoles, aunque oculten 10.000 de ellos. \nLos familiares merecen respeto y verdad. https://t.co/UqYcqu7Txc", "lang": "es", "id": "1329511955271462918", "created_at": "2020-11-19T19:48:45.000Z"}, {"text": "¿También quieren subastar la caja única de la Seguridad Social? No se pueden poner en riesgo las pensiones por los votos de ERC a los Presupuestos de Sánchez. https://t.co/tjqEAG9k3F", "lang": "es", "id": "1329458271510548480", "created_at": "2020-11-19T16:15:26.000Z"}, {"text": "Por la libertad de elección de las familias y alumnos.\nPor la educación pública y concertada y sus profesores.\nPor los niños de la educación especial, y sus padres y educadores.\nPor nuestros derechos fundamentales y constitucionales.\n#NoALaLeyCelaá https://t.co/9Dm38A8zcf", "lang": "es", "id": "1329389239793049601", "created_at": "2020-11-19T11:41:08.000Z"}, {"text": "Enhorabuena a Vicente Vallés que ha sido galardonado con el Premio de Periodismo “Francisco Cerecedo” que concede la @apeuropeos, en reconocimiento a su rigor y profesionalidad.\nHa sido un honor asistir al acto de entrega del Premio presidido por SSMM los Reyes. https://t.co/7kWunpzaOb", "lang": "es", "id": "1329176628233199616", "created_at": "2020-11-18T21:36:17.000Z"}, {"text": "El socio de Sánchez Otegi dijo que ETA tenía derecho a causar dolor. Y su vicepresidente Iglesias dijo que tenía explicaciones políticas.\nSánchez dijo que jamás pactaría con ellos, pero ha mentido a todo el mundo, también a las víctimas.\nEstos pactos le perseguirán toda la vida. https://t.co/ub3hv2cWyD", "lang": "es", "id": "1329145757916651523", "created_at": "2020-11-18T19:33:37.000Z"}, {"text": "Sánchez cede con los independentistas vetando el español como lengua vehicular... ¡en España!\nY cede con los radicales atacando la libertad educativa y la concertada.\nY la especial que tanto necesitan los niños con discapacidad.\nPor eso derogaré la Ley Celaá al llegar al Gobierno https://t.co/7lGmhpv2tc", "lang": "es", "id": "1329122475003834369", "created_at": "2020-11-18T18:01:06.000Z"}, {"text": "¿Biden pactaría con los terroristas del 11S o Macron con los del Bataclan?\nSánchez lo hace con los que justifican el atentado de Hipercor y dicen que tumbarán el régimen.\nPor eso, hay socialistas a los que les da náuseas escuchar que eso es un gran paso para la democracia. Y a mí https://t.co/56mu9y02ba", "lang": "es", "id": "1329100361232224261", "created_at": "2020-11-18T16:33:14.000Z"}, {"text": "El hijo del socialista Fernando Múgica le dijo a Sánchez que \"es mejor perder votos que perder el alma\".\nY la madre de su compañero, Pagazaurtundúa, que \"haréis cosas que nos helarán la sangre\".\nCon quien no podemos dormir tranquilos los españoles es con Sánchez. No todo vale. https://t.co/774oOh7GY7", "lang": "es", "id": "1329077474509025283", "created_at": "2020-11-18T15:02:17.000Z"}, {"text": "Sánchez pagó a Bildu el voto a los PGE acercando los asesinos de mis compañeros Alberto y Ascen Jiménez-Becerril.\nLes dispararon por la espalda y luego brindaron. Tenían 37 años y 3 niños de 4, 6 y 8 años.\nLos etarras no pidieron perdón ni se arrepintieron. Bildu tampoco. Infame. https://t.co/UZK8CNRXPP", "lang": "es", "id": "1329037963842514947", "created_at": "2020-11-18T12:25:17.000Z"}, {"text": "En el Día del Niño Prematuro quiero mandar un mensaje de esperanza a todos los que están luchando por salir adelante. Gracias a los excelentes profesionales de la sanidad pública y a nuestros pequeños grandes luchadores, lo superan. Lo digo por experiencia https://t.co/zlyE8f07Sd", "lang": "es", "id": "1328817037003657217", "created_at": "2020-11-17T21:47:24.000Z"}, {"text": "Unos levantan trincheras, otros trabajamos para que se levanten persianas.\nUnos dividen a los españoles, otros queremos unirlos por un futuro de esperanza: que garantice pensiones, empleo, educación, sanidad, vivienda, seguridad para la gente normal, para servir a la España real. https://t.co/pUz7GCHB0l", "lang": "es", "id": "1328799137735839748", "created_at": "2020-11-17T20:36:16.000Z"}, {"text": "El Comisario de Justicia me ha contestado por carta confirmando lo exigido por la UE: la reforma de los Consejos Judiciales debe evitar su politización, respetar su independencia, su mayoría elegida por jueces y consultar con las partes implicadas incluida la comisión de Venecia. https://t.co/O4dtKMmJQv", "lang": "es", "id": "1328784387257888772", "created_at": "2020-11-17T19:37:40.000Z"}, {"text": "En una jornada negra con 400 muertos por Covid hemos votado nuestra reforma legal para combatir las pandemias con eficacia. Sin necesidad de alarma sin control parlamentario, como piden la mayoría de CCAA y hacen en Europa. Pero Sánchez prefiere gobernar por decreto. Así nos va. https://t.co/wcK9ab2nuy", "lang": "es", "id": "1328776644245512197", "created_at": "2020-11-17T19:06:54.000Z"}, {"text": "El Gobierno deja atrás a los jóvenes y les lleva a la ruina: 45% de paro, 41% no puede emanciparse y hay una alta tasa de fracaso escolar. \nNo quiero volver a ver una generación emigrando como con Zapatero.\n\nMedidas para que las nuevas generaciones no vivan peor que sus padres 👇 https://t.co/K1e4iCxv7D", "lang": "es", "id": "1328453259766472704", "created_at": "2020-11-16T21:41:53.000Z"}, {"text": "Muchos jóvenes no saben quiénes son Miguel Ángel Blanco o Goyo Ordóñez. Una sociedad que no reivindica a sus héroes está enferma, no tiene sentido.\nNo permitiremos que el nº 2 del PSOE diga que es más responsable quien no condena los asesinatos que el partido por el que murieron. https://t.co/0WdxJgIW3l", "lang": "es", "id": "1328443099853545472", "created_at": "2020-11-16T21:01:30.000Z"}, {"text": "Miguel Ángel Blanco tenía 29 años cuando ETA le asesinó por ser del PP. Un concejal de Batasuna con el que se sentaba en el ayuntamiento dio la información.\nSus sucesores de Bildu no lo han condenado, pero Sánchez pacta con ellos y concede beneficios penitenciarios a su asesino. https://t.co/i4pJkReDfl", "lang": "es", "id": "1328442911743205376", "created_at": "2020-11-16T21:00:46.000Z"}, {"text": "Frenaremos la Ley Celaá recogiendo firmas, recurriremos al Constitucional y a Europa, y la derogaremos en cuanto lleguemos al Gobierno.\nEl Gobierno Frankenstein ha cruzado otra línea roja con esta injusta ley: excluye el español como vehicular y acaba con la libertad educativa. https://t.co/oTLw6jko8G", "lang": "es", "id": "1328327419716112390", "created_at": "2020-11-16T13:21:50.000Z"}, {"text": "Javier Rupérez: “El Gobierno firma un acuerdo de Estado con Otegi, el hombre que me secuestró”.\n\n#BastaYa https://t.co/v5RZHD4W1b", "lang": "es", "id": "1328005387107315713", "created_at": "2020-11-15T16:02:12.000Z"}, {"text": "¿Y si Biden pactara con quienes no condenan el 11-S?\n\n#BastaYa https://t.co/hofjDbaXq8", "lang": "es", "id": "1327954227679858688", "created_at": "2020-11-15T12:38:54.000Z"}, {"text": "40 valientes políticos fueron asesinados por ETA por defender la libertad y la democracia española. Eran del PP, UPN, UCD y PSOE, inocentes como otras 800 víctimas. Bildu justifica y reivindica ese terror, y esa es su responsabilidad. Por eso no se puede pactar con ellos\n#BastaYa https://t.co/jIj5ajww2K", "lang": "es", "id": "1327932198910091264", "created_at": "2020-11-15T11:11:22.000Z"}, {"text": "Como nos gusta esta España lo que hay que hacer para preservarla es cambiar este Gobierno.\nTenemos que ser la casa común no solo del centro derecha sino de todos los constitucionalistas, moderados, europeístas, frente a extremistas, radicales y populistas que quieren dividirnos. https://t.co/8VDNkvZs9S", "lang": "es", "id": "1327701182756884486", "created_at": "2020-11-14T19:53:24.000Z"}, {"text": "Referentes del PSOE creen que Sánchez ataca el socialismo constitucional.\nGuerra firma a favor del español y González ve la alarma una \"puñetera locura”.\nPage dice que “lo de Bildu no tiene pase”, a Vara le da náuseas y Lambán lamenta esos extraños socios.\nDebería hacerles caso https://t.co/2Sp136XhnH", "lang": "es", "id": "1327685723047288832", "created_at": "2020-11-14T18:51:58.000Z"}, {"text": "Los pactos con Bildu llevan a España a una etapa negra, como dice Nicolás Redondo.\nAyer Sánchez avaló en Navarra su 6º pacto con los batasunos, esta vez para el presupuesto navarro, a pesar de que Navarra Suma nos habíamos ofrecido para evitarlo. Esa indignidad moral debe acabar. https://t.co/6lejjqL6Wu", "lang": "es", "id": "1327667087020597249", "created_at": "2020-11-14T17:37:55.000Z"}, {"text": "Los PGE de Sánchez nos llevan a la ruina y son antisociales. Atacan a las clases medias trabajadoras como dice el FMI.\nTenía alternativa pero eligió los apoyos más inconfesables que defienden dictaduras, justifican el asesinato político y la ruptura de la unidad y lengua nacional https://t.co/xBAR9i6Hf5", "lang": "es", "id": "1327647106824335361", "created_at": "2020-11-14T16:18:31.000Z"}, {"text": "Podemos se está comiendo al PSOE y es quien manda en el Gobierno.\nSánchez ha cruzado una línea negra pactando con Bildu los Presupuestos.\nEs la 5ª vez que lo hace en contra de su palabra (moción, investidura, Navarra y alarma) pero es la 1ª vez que lo hace sin necesitar sus votos https://t.co/WbfVVkfbAt", "lang": "es", "id": "1327341833366757378", "created_at": "2020-11-13T20:05:28.000Z"}, {"text": "El FMI nos da también la razón y pide a Sánchez que no suba los impuestos (IVA, refrescos, diésel, envases) porque afectan a las rentas más bajas. Y pide mantener la reforma laboral del PP que creó 3 millones de empleos.\nSus Presupuestos los pagan las clases medias trabajadoras. https://t.co/6gAWHelJf3", "lang": "es", "id": "1327310078249152515", "created_at": "2020-11-13T17:59:17.000Z"}, {"text": "He venido a Barcelona a apoyar a la hostelería, que sufre cierres por el Covid y exige la ampliación de los ERTE, los ICO y la bajada de impuestos. Son 2 millones de empleos esenciales para el turismo, comercio y movilidad, casi un 25% del PIB que necesita nuestra ayuda urgente. https://t.co/O6p4aDjpsA", "lang": "es", "id": "1327293629673639936", "created_at": "2020-11-13T16:53:55.000Z"}, {"text": "Hemos presentado una enmienda a la totalidad a unos Presupuestos cuestionados por el Banco España, la AIRef y la UE. Y también el sector productivo como Cepyme y el Círculo de Empresarios con cuyos presidentes me he reunido hoy. Son unas cuentas suicidas para el futuro de España. https://t.co/DkFa2UYLK6", "lang": "es", "id": "1327019037390495745", "created_at": "2020-11-12T22:42:47.000Z"}, {"text": "Bildu dice que “hoy empieza todo y vamos a Madrid a tumbar definitivamente el régimen”. Iglesias que “Bildu estará en la dirección del Estado”.\nSánchez debe explicar si ha pagado a Bildu con el acercamiento de asesinos como los del hermano de Teresa Jiménez-Becerril.\n#ConBilduNo https://t.co/vhQvGSv67M", "lang": "es", "id": "1326951532328345607", "created_at": "2020-11-12T18:14:33.000Z"}, {"text": "Estos son los Presupuestos más caros de la democracia española:\nSánchez ha pagado a Bildu con el acercamiento de presos etarras.\nA los independentistas excluyendo el español como lengua vehicular.\nA Podemos con una subida masiva de impuestos a las clases medias y trabajadoras. https://t.co/hq6hJnleQt", "lang": "es", "id": "1326922582810095616", "created_at": "2020-11-12T16:19:31.000Z"}, {"text": "¿Una familia que recibe un subsidio dispararía su gasto un 53%? Pues es lo que hace el Gobierno mientras pide el rescate a la UE, subiendo\n-100% para asesores de Moncloa\n-32% para publicidad y propaganda\n-10% para altos cargos, incluidos los amigos de Sánchez\n-777 enchufes a dedo https://t.co/hanqlEV5KL", "lang": "es", "id": "1326852573215723520", "created_at": "2020-11-12T11:41:19.000Z"}, {"text": "Calviño, que ya es la Dra.Simón de la economía, decía que la deuda la tendrán que pagar nuestros hijos y nietos.\nA cada español nos toca 30.000€, 7.000€ más con este Presupuesto.\nLas cuentas no cuadran, pretenden meter un pie del 44 (gasto) en un zapato del 38 (ingresos falsos) https://t.co/RQjlD2KtNz", "lang": "es", "id": "1326837446361948160", "created_at": "2020-11-12T10:41:13.000Z"}, {"text": "Sánchez dijo que nunca subiría impuestos a las clases medias trabajadoras, pero también mentía: sube 9.000 millones€ al diésel, refrescos, envases, pensiones, seguros, tecnología, IRPF, IVA, cotizaciones.\nSubir impuestos en crisis es como subir precios cuando una tienda no vende https://t.co/erDFll8jAl", "lang": "es", "id": "1326821619386494976", "created_at": "2020-11-12T09:38:19.000Z"}, {"text": "Bildu apoya los PGE de Sánchez el día que da beneficios penitenciarios a los asesinos de mi compañero Jiménez-Becerril.\n“La política es el arte de lo que no se ve”, dice Iglesias sobre este pacto.\nEs una indignidad que quienes justifican 850 asesinatos decidan el futuro de España https://t.co/DuGT5Jzorf", "lang": "es", "id": "1326664460434599936", "created_at": "2020-11-11T23:13:50.000Z"}, {"text": "Ayer fallecieron 411 personas por Covid, ya son 70.000 que no reconoce Sánchez.\nSe oculta tras las CCAA para no enfrentarse al virus y tras la UE pues es incapaz de recuperar 1millón de empleos perdidos.\n¿Entonces para qué sirve él?\nEs incapaz de proteger salud, empleo y derechos https://t.co/WJLXO7r06G", "lang": "es", "id": "1326659399109251073", "created_at": "2020-11-11T22:53:43.000Z"}, {"text": "Hay un conflicto evidente entre el interés de Sánchez y el de España. Tenía que elegir hoy también si quería renunciar al centro o a los extremos, si cumplía con Europa o con sus socios. Y hoy ha vuelto a elegir.\nO hay futuro para España o hay futuro para su Gobierno. https://t.co/j39YuWaa3W", "lang": "es", "id": "1326652130179112960", "created_at": "2020-11-11T22:24:50.000Z"}, {"text": "Hay luz al final del túnel. Por eso tenemos que dar esperanza a millones de jóvenes y familias que ya no recuerdan los tiempos buenos de España. Y dar tranquilidad a nuestros padres y abuelos que se han dejado la piel por nosotros, pero sin hipotecar el futuro de nuestros nietos. https://t.co/7nw6pBoCm6", "lang": "es", "id": "1326645227160006656", "created_at": "2020-11-11T21:57:24.000Z"}, {"text": "El Gobierno mintió con que no podía bajar el IVA de las mascarillas pues prevaricaría.\n6 meses después de permitirlo la UE acepta nuestra propuesta para maquillar los PGE.\nComo cuando decía que usarlas era contraproducente y compraba timos y gangas defectuosas para los sanitarios https://t.co/5aO2qpgmVl", "lang": "es", "id": "1326635396931997701", "created_at": "2020-11-11T21:18:20.000Z"}, {"text": "Estos “Presupuestos país” como los llama el Gobierno traen el sello de Bildu, de ERC y del partido más radical que forma parte de un gobierno de la Unión Europea como Podemos. Nos van a dejar otra crisis brutal. \nPedimos que nos expliquen lo que han pactado. https://t.co/2FPP281XPR", "lang": "es", "id": "1326609060725223425", "created_at": "2020-11-11T19:33:41.000Z"}, {"text": "No toleramos el desprecio que ha destilado el Gobierno en el Congreso a las víctimas del Covid, los parados, autónomos y empresas quebradas.\nDebería pedirles perdón y plantear unos Presupuestos para recuperar su futuro y no para ahondar en la depresión que el PSOE siempre deja. https://t.co/CxBmQdsRex", "lang": "es", "id": "1326556104365658112", "created_at": "2020-11-11T16:03:16.000Z"}, {"text": "Nuestro plan de rescate para autónomos:\n-A ingreso cero cuota cero\n-ERTE hasta fin de la alarma\n-Más liquidez ICO con otro año de carencia de pago\n-Aplazamiento de pago de impuestos hasta fin de la alarma\n-Mejoras en tarifa plana, prestación por cese, bonificaciones y deducciones https://t.co/smPjxQHU0i", "lang": "es", "id": "1326238461498695681", "created_at": "2020-11-10T19:01:04.000Z"}, {"text": "Enmendamos los PGE para ayudar a los autónomos con 2400M€ que se ahorrarían suprimiendo gasto en nuevos asesores y ministerios:\n-Eximir cotizaciones sociales a los que cierren por la alarma (1800M€)\n-No pagar impuestos mientras se tenga el negocio cerrado por la alarma (600M€) https://t.co/JdxrxuTKcS", "lang": "es", "id": "1326163230847365123", "created_at": "2020-11-10T14:02:07.000Z"}, {"text": "Esperanza para salir del túnel. https://t.co/SbMgeiuqp5", "lang": "es", "id": "1325836942014083073", "created_at": "2020-11-09T16:25:34.000Z"}, {"text": "Gracias a Nacho y su familia por su lección de coraje y solidaridad.\nHe podido decírselo hoy por teléfono y me sumo a su petición: “dejen en paz a la educación especial”.\nNo estáis solos, defenderemos vuestra libertad de elección educativa y la de todos\n\n🎥https://t.co/Kf6vejhvh8 https://t.co/xWWtLkGFX2", "lang": "es", "id": "1325783731160961026", "created_at": "2020-11-09T12:54:08.000Z"}, {"text": "En el Día del Enoturismo, todo mi apoyo a los trabajadores y empresas de un sector fundamental para la Marca España, que está sufriendo las consecuencias de la pandemia.\nUna mención especial a Aranda de Duero como Ciudad Europea del Vino 2020, cuyos viñedos visité en julio. 🍇🍷 https://t.co/JTap7c5vJR", "lang": "es", "id": "1325512304092467200", "created_at": "2020-11-08T18:55:34.000Z"}, {"text": "La Comisión de Peticiones de la Eurocámara pedirá al Ministerio de Educación que \"garantice la cooficialidad de las lenguas en Cataluña”, ante una vulneración de los Tratados de la UE y de la Carta de Derechos Fundamentales. El @ppegrupo defenderá nuestra libertad educativa. https://t.co/zLn3nSvxpP", "lang": "es", "id": "1325408462411603968", "created_at": "2020-11-08T12:02:56.000Z"}, {"text": "Tal y como he hecho personalmente, condeno rotundamente el ataque que ha sufrido el comercio familiar de Santiago Abascal y espero que los agresores sean identificados y paguen por ello. Toda mi solidaridad y compromiso para mantener la Ley 4/2015 para acabar con esta violencia.", "lang": "es", "id": "1325392667652616193", "created_at": "2020-11-08T11:00:11.000Z"}, {"text": "Congratulations to @JoeBiden for his electoral victory and my best wishes to the people of the United States.\nSpain shall strengthen the transatlantic link within the European Union and step up our historical relationship with America. 🇺🇸🇪🇸", "lang": "en", "id": "1325147825118720005", "created_at": "2020-11-07T18:47:16.000Z"}, {"text": "Enhorabuena a @JoeBiden por su victoria electoral y mis mejores deseos de futuro para una nación amiga y aliada como Estados Unidos.\nEspaña debe reforzar el vínculo transatlántico en el marco de la Unión Europea y de nuestras relaciones históricas con el continente americano 🇪🇸🇺🇸", "lang": "es", "id": "1325145474572169223", "created_at": "2020-11-07T18:37:55.000Z"}, {"text": "El portavoz de la UE advierte al Gobierno por su intento de control a los medios y redes sociales.\nSánchez pone en riesgo los fondos europeos al atacar la libertad de expresión y prensa.\nEn España hay millones de Winston Smith frente al Gran Hermano de Moncloa. No lo permitiremos https://t.co/uOtssIUOIo", "lang": "es", "id": "1325038095004262402", "created_at": "2020-11-07T11:31:14.000Z"}, {"id": "1324818052832284672", "text": "Sánchez no está para imponer su verdad en medios y redes sino para dejar de mentir y atacar las libertades.\nEngañó con que no gobernaría con Podemos ni pactaría con Bildu y ERC, y manipula la cifras del Covid y los datos de la crisis.\nLas fake news que debe combatir son las suyas https://t.co/jKy1DV7d9W", "created_at": "2020-11-06T20:56:52.000Z", "lang": "es"}, {"id": "1324802514257104898", "text": "Hoy me he comprometido con las asociaciones catalanas en defensa de la libertad educativa y lingüística a defender el español como lengua vehicular hasta las últimas consecuencias: en el Constitucional, en Europa y cambiando la ley al llegar al Gobierno. S’ha acabat! https://t.co/BGN7a2FiUl", "created_at": "2020-11-06T19:55:07.000Z", "lang": "es"}, {"id": "1324774261941280768", "text": "Presentamos enmienda a la totalidad a los PGE que son un palo en la rueda de la recuperación.\nSuben 8000 millones de impuestos a las clases medias y un 100% el gasto en asesores de Moncloa y ministerios de Podemos.\nSon ya papel mojado por sus cifras falsas. Pura “desinformación”. https://t.co/sYasYlnXPV", "created_at": "2020-11-06T18:02:51.000Z", "lang": "es"}, {"id": "1324747424523522048", "text": "Vuelvo a @FomentTreball en Barcelona para presentar nuestro plan de choque económico, cuando el Banco de España, la AIReF y la UE echan un jarro de agua fría a las previsiones del Gobierno.\nPedimos ampliar los ERTE, la carencia de los ICO y bajar impuestos para crear empleo👇🏻 https://t.co/Ppcpo6rBDY", "created_at": "2020-11-06T16:16:13.000Z", "lang": "es"}, {"id": "1324703893545246724", "text": "Reunión en Barcelona con el presidente de @AmChamSpain para analizar la relación con EEUU tras las elecciones y los nuevos retos para la internacionalización de las empresas de Cataluña y del resto de España. https://t.co/WKzErXUblq", "created_at": "2020-11-06T13:23:14.000Z", "lang": "es"}, {"id": "1324608782190727168", "text": "Todo mi apoyo a los vecinos de las localidades afectadas por la lluvia y el viento, especialmente a aquellos que se han quedado incomunicados y a los agricultores a quienes están causando importantes destrozos.\nGracias a todos los servidores públicos por su incansable labor. https://t.co/juGzozMMP0", "created_at": "2020-11-06T07:05:18.000Z", "lang": "es"}, {"id": "1324456815128707073", "text": "En el Día contra la violencia y el acoso en la escuela, incluido el ciberacoso, reclamamos al Gobierno que agrave la penalización del bullying, y refuerce la Alta Inspección educativa y la lucha contra el acoso escolar.\n\nNuestro decálogo para una Educación de calidad 👇 https://t.co/BNQ8UHyvSh https://t.co/kiLBUB1bWY", "created_at": "2020-11-05T21:01:26.000Z", "lang": "es"}, {"id": "1324414742329499649", "text": "Coincido con el presidente de @CEOE_ES, el gobernador del Banco de España y la presidenta de AIReF que el marco de los Presupuestos es irreal y las propuestas de impuestos y gastos son nocivas para la recuperación.\nOfrecemos nuestro plan de choque económico para salvar el empleo: https://t.co/UpNnsbwnBy", "created_at": "2020-11-05T18:14:15.000Z", "lang": "es"}, {"id": "1324395787963555841", "text": "Sánchez saca una orden para vigilar medios y perseguir lo que su gabinete considere desinformación.\nAtacaban a la prensa crítica, señalaban periodistas y ahora crean un orwelliano Ministerio de la Verdad\nPedimos explicaciones en las Cortes y si no rectifican recurriremos a Europa https://t.co/9S2tPPXjmx", "created_at": "2020-11-05T16:58:56.000Z", "lang": "es"}, {"id": "1324344413997457411", "text": "La UE rechaza las falsas previsiones del Gobierno y desvela que seremos el peor país en déficit, paro y caída de PIB durante 3 años.\nY vincula la recepción de fondos al respeto del Estado de Derecho, como le exigimos en independencia judicial y control parlamentario de la alarma. https://t.co/QmRPzYlmBC", "created_at": "2020-11-05T13:34:48.000Z", "lang": "es"}, {"id": "1324337392497688577", "text": "Con el sector educativo defendemos la calidad de la enseñanza pública, la libertad de elección de la concertada, especial y diferenciada y el castellano vehicular.\nRecurriremos al Constitucional la Ley Celaá pues ningún derecho fundamental puede ser moneda de cambio para los PGE. https://t.co/D6fj1OngZh", "created_at": "2020-11-05T13:06:54.000Z", "lang": "es"}, {"id": "1324268354010570756", "text": "El Gobierno está en manos de los que quieren destruir España y de expertos en arruinar países.\nHay que unir en el PP a los que queremos cambiar a Sánchez pues la división de sus adversarios es su seguro de vida.\nA los políticos nos pagan para resolver problemas no para crearlos. https://t.co/JldZ39X3bp", "created_at": "2020-11-05T08:32:33.000Z", "lang": "es"}, {"id": "1324259822783651845", "text": "Máximo respeto al recuento electoral de una democracia de 200 años como EEUU. El PP siempre tiene buena relación con sus presidentes sean republicanos o demócratas. Hay que recuperar la influencia internacional de España y suprimir aranceles a nuestros empresarios y agricultores. https://t.co/cyyDkN6UX5", "created_at": "2020-11-05T07:58:39.000Z", "lang": "es"}, {"id": "1324248363882237953", "text": "El presidente a la fuga se esconde tras las CCAA en vez de combatir el Covid.\nSu alarma con piloto automático de 6 meses es como si un bombero abre la manguera y se marcha en pleno incendio.\nSe salta los semáforos en rojo de la separación de poderes pero le frenaremos en Europa. https://t.co/KT3PCBLZGN", "created_at": "2020-11-05T07:13:07.000Z", "lang": "es"}, {"id": "1323974908146294786", "text": "En nuestro Plan sanitario Cajal proponemos un refuerzo en la atención primaria, mejoras retributivas y laborales para los sanitarios. También apoyamos la cobertura de enfermería en residencias de ancianos y centros educativos y un plan de retorno de las 8.000 enfermeras emigradas https://t.co/3eld2AfLlC", "created_at": "2020-11-04T13:06:31.000Z", "lang": "es"}, {"id": "1323974898667192321", "text": "Me he reunido con los Presidentes del Consejo y el Sindicato de Enfermería para apoyar y agradecer la gran labor de sus 315.000 profesionales frente al Covid.\nCondeno los ataques de Fernando Simón a las enfermeras; debe ser cesado por su incompetencia, politización y falsedades. https://t.co/V5jEkCsVXx", "created_at": "2020-11-04T13:06:28.000Z", "lang": "es"}, {"id": "1323916087260532736", "text": "49.558 españoles se fueron al paro en octubre, ya son 600.000 este año y 3,8 millones en total.\nLos PGE de Sánchez son suicidas para la recuperación y echan gasolina al fuego de la recesión.\nSon su plan D de siempre: despilfarro, déficit, deuda, desempleo y disparando impuestos.", "created_at": "2020-11-04T09:12:47.000Z", "lang": "es"}, {"id": "1323882682145800192", "text": "Recurriremos al Tribunal Constitucional la “Ley Celaá” si el Gobierno y sus socios nacionalistas excluyen el castellano como lengua vehicular y liquidan la libertad educativa contra la concertada. Sánchez pretende permanecer en el poder negociando el futuro de nuestros hijos.", "created_at": "2020-11-04T07:00:02.000Z", "lang": "es"}, {"id": "1323753980472774657", "text": "El futuro de España pasa por el centro, y en el centro del s.XXI está el PP.\nA nosotros esta España nos gusta. No tenemos que cambiar de país sino de Gobierno.\nEl PP nunca ha abandonado el centro político, lo que quiero ahora es liderar la vuelta al centro de la política española https://t.co/i00afMbVBP", "created_at": "2020-11-03T22:28:37.000Z", "lang": "es"}, {"id": "1323747989740019713", "text": "Lo que define la política española hoy no es el enfrentamiento entre izquierda y derecha, es la oposición entre el bloque de la ruptura y quienes ofrecemos una agenda reformista para una nueva mayoría.\nY estoy seguro de que los españoles volverán a elegir convivir y reformar. https://t.co/OiJmt7QDlX", "created_at": "2020-11-03T22:04:49.000Z", "lang": "es"}, {"id": "1323742496518742025", "text": "El centro no es ausencia, es militancia; no es silencio, es un lenguaje común; no es quitarse de en medio, es procurar que muchos se acerquen a través de ti; no es estar de perfil, es dar la cara por lo de todos; es impulsar; no es debilidad, es coraje. https://t.co/3GvYobot1J", "created_at": "2020-11-03T21:42:59.000Z", "lang": "es"}, {"id": "1323737222017916928", "text": "Somos un partido abierto de par en par a la sociedad, de guardia permanente, al servicio de todos los españoles. Con puerta ancha para que todos puedan entrar sin que les pregunten de donde vienen, sino para que les ilusionemos con un destino común y compartido. https://t.co/prMFcMWbok", "created_at": "2020-11-03T21:22:02.000Z", "lang": "es"}, {"id": "1323725432454262785", "text": "Más de una generación de jóvenes apenas han conocido los buenos tiempos de su país.\nA los hijos de la crisis les decimos que ha llegado el momento de ser padres de su futuro. Sus problemas no se los crea España, sino un mal Gobierno y sus socios a ambos lados del hemiciclo. https://t.co/345qkQsh2v", "created_at": "2020-11-03T20:35:11.000Z", "lang": "es"}, {"id": "1323380690545725446", "text": "Acabo de trasladar al Canciller de Austria, Sebastian Kurz, mi rotunda condena a los ataques terroristas en Viena y solidaridad con el pueblo austriaco.\nEl fanatismo y los enemigos de la libertad no tienen cabida en la sociedad, y deben pagar sus actos con todo el peso de la ley.", "created_at": "2020-11-02T21:45:18.000Z", "lang": "es"}, {"id": "1323279775696359425", "text": "“Declarar un Estado de alarma hasta mayo es frenar otra vez la economía, además de un disparate constitucional”.\n\n“El Gobierno es deficiente, con mucha ignorancia y ministros que no sirven de nada”.\n\nEntrevista en @elmundoes a Ramón Tamames, catedrático y exdiputado del PCE 👇 https://t.co/I67zNviDbG", "created_at": "2020-11-02T15:04:18.000Z", "lang": "es"}, {"id": "1323224808973357057", "text": "El paro en España es un drama insoportable, sobre todo el juvenil.\nEurostat confirma que la crisis no es simétrica como dice Sánchez. Se ensaña con los que gestionan mal ahora y despilfarraron antes del Covid.\nSigo proponiendo un plan económico frente a los Presupuestos nocivos👇🏻 https://t.co/See3v6IKU9", "created_at": "2020-11-02T11:25:53.000Z", "lang": "es"}, {"id": "1323002573264199680", "text": "Triste fin de semana para los que amamos el jazz y la literatura, en el que hemos perdido a Pedro Iturralde, una leyenda del saxo pionero en su fusión con el flamenco, y a Javier Reverte, un gran escritor con el que seguiremos viajando a través de sus libros. Descansen en paz. https://t.co/KOsQxg9OYB", "created_at": "2020-11-01T20:42:48.000Z", "lang": "es"}, {"id": "1322886052823052288", "text": "Esto sí representa a los jóvenes españoles. https://t.co/c7g7n5ODla", "created_at": "2020-11-01T12:59:47.000Z", "lang": "es"}, {"id": "1322870685883158529", "text": "La mayoría de los 60.000 muertos por Covid no pudieron despedirse de sus seres queridos, que hoy no podrán visitar su tumba o lo harán en soledad.\nEl día de todos los Santos nos unimos a su recuerdo con cariño a sus familias. Y a todas las que hoy recuerdan a los que ya no están. https://t.co/UwybggVkWg", "created_at": "2020-11-01T11:58:43.000Z", "lang": "es"}, {"id": "1322839661627191296", "text": "Todo mi apoyo a las autoridades y Cuerpos de Seguridad que mantienen el orden público frente a los disturbios de una minoría violenta.\nMi solidaridad con los vecinos que sufren estos destrozos y mi reconocimiento a la mayoría de españoles que son responsables contra la pandemia. https://t.co/yw8yWL98q8", "created_at": "2020-11-01T09:55:27.000Z", "lang": "es"}, {"id": "1322520797186064385", "text": "Mientras el Gobierno “que no iba a dejar a nadie atrás” se sube el sueldo, aumenta las cotizaciones sociales de los autónomos con efecto retroactivo desde enero.\nUna medida injustificable que deberían haber retirado y cambiar el sistema de recargos.\nA ingresos cero, cuotas cero. https://t.co/SaZVHOnW83 https://t.co/VnIXC7aEOQ", "created_at": "2020-10-31T12:48:23.000Z", "lang": "es"}, {"id": "1322306809592426497", "text": "Leopoldo López es el Mandela venezolano. https://t.co/ynEq2RosHo https://t.co/JclMvHAZ44", "created_at": "2020-10-30T22:38:05.000Z", "lang": "es"}, {"id": "1322281592262434816", "text": "Lamentamos mucho los fallecidos en el terremoto en Izmir y Samos, y mandamos nuestra solidaridad con los afectados y las autoridades turcas y griegas. En especial, un afectuoso abrazo y mi apoyo a nuestro compañero y Primer Ministro de Grecia, @kmitsotakis.https://t.co/DlTZdNqvp4", "created_at": "2020-10-30T20:57:53.000Z", "lang": "es"}, {"id": "1322152621847793671", "text": "Es emocionante ver a mi amigo y héroe de la libertad Leopoldo López tras años de represión del dictador Maduro.\nTodo mi apoyo en su exigencia de elecciones presidenciales libres para la transición democrática, sanciones internacionales al régimen y plan humanitario para Venezuela https://t.co/cVZ9Ptw9SL", "created_at": "2020-10-30T12:25:24.000Z", "lang": "es"}, {"id": "1321938849443008518", "text": "El Gobierno rechaza nuestra propuesta de solo 2 meses de alarma para proteger los puentes y salvar la Navidad.\n\nHay que dar esperanza a las familias y mayores que están solos, a los autónomos, pymes y trabajadores que temen perder su empleo. Necesitan ver luz al final del túnel https://t.co/dg5Co1bcrG", "created_at": "2020-10-29T22:15:56.000Z", "lang": "es"}, {"id": "1321923555395862528", "text": "Esta alarma sin Estado es la crónica de un fracaso anunciado. Para Felipe González es “una puñetera locura”.\nDenunciaremos al Consejo de Europa este ataque a la separación de poderes.\nY apoyaremos a los presidentes autónomicos que Sánchez usa de escudo. Mi reconocimiento a ellos. https://t.co/uRv9MN3AV8", "created_at": "2020-10-29T21:15:10.000Z", "lang": "es"}, {"id": "1321797283453820930", "text": "Qué envidia ver a Merkel y Macron liderando su nación contra la pandemia, sin parapetarse en sus regiones, usando leyes sanitarias y no excepciones constitucionales.\n\nPero Sánchez huye del Congreso y pretende gobernar sin control parlamentario ni judicial durante 6 meses. Así no. https://t.co/LBVhW6713Q", "created_at": "2020-10-29T12:53:24.000Z", "lang": "es"}, {"id": "1321479735747186690", "text": "Sánchez tropieza dos veces con la misma piedra: llega tarde y mal.\nEn vez de ser humilde, pedir perdón por su triunfalismo, rectificar y dejarse ayudar, arremete contra todos.\nPero mi mano sigue tendida y la pelota sigue en su tejado.\nSuya es la responsabilidad.\nPor mí no quedará https://t.co/jkeMhGq4rC", "created_at": "2020-10-28T15:51:35.000Z", "lang": "es"}, {"id": "1321462499997265921", "text": "Sánchez debe escuchar más a Felipe González y obedecer menos a Iglesias.\nDebe abandonar la radicalidad, su alianza con la extrema izquierda y el cesarismo del ordeno y mando.\nSe lo debe a los 60.000 fallecidos y al millón de contagiados, que no merecen más bandazos ni engaños. https://t.co/fAyiBa9Yps", "created_at": "2020-10-28T14:43:06.000Z", "lang": "es"}, {"id": "1321447360564760578", "text": "El Gobierno está a tiempo de aceptar mi propuesta de una alarma de 8 semanas, el doble que el resto de países europeos, que regularía 3 puentes y salvaría la Navidad para mantener empleos y dar esperanza a millones de españoles, sobre todo a los mayores que viven sin su familia. https://t.co/Poash1XHeh", "created_at": "2020-10-28T13:42:56.000Z", "lang": "es"}, {"id": "1321430704211853312", "text": "-Ofrecimos un pacto de Estado sanitario a semejanza del de Toledo que renovamos ayer. \n-Llevamos 8 meses pidiendo un plan de choque económico para evitar los estragos de la pandemia como los 700.000 parados que desveló ayer la EPA, que se agravará con los Presupuestos ruinosos. https://t.co/dwb0wvZLFw", "created_at": "2020-10-28T12:36:45.000Z", "lang": "es"}, {"id": "1321430647123136514", "text": "El PP no ha dejado de arrimar el hombro:\n-Apoyamos la alarma durante 2 meses con la peor cifra mundial de fallecidos y contagiados por la negligente gestión del Gobierno.\n-Y propusimos un Plan B jurídico que reforme la Ley de salud pública con urgencia para no volver a la alarma. https://t.co/GrFhLbJaqR", "created_at": "2020-10-28T12:36:31.000Z", "lang": "es"}, {"id": "1321415462568251392", "text": "El Constitucional avaló una prórroga de solo un mes.\nEl Consejo Europeo pidió en mayo con la firma de Sánchez no abusar del Estado de alarma y aplicar la legislación ordinaria.\nComo señaló la Comisión de Venecia hace días (informe 987) sobre el Estado de emergencia de Hungría. https://t.co/jHA8TGIVRF", "created_at": "2020-10-28T11:36:11.000Z", "lang": "es"}, {"id": "1321415408960851971", "text": "Sánchez declaró derrotado el virus el 5 de julio y hace días decía su portavoz del inexistente comité de expertos que la pandemia estaba estabilizada. Pero ayer impuso una alarma de 6 meses sin control parlamentario ni judicial, que desborda nuestro Estado de derecho y el europeo https://t.co/sFdFDXAwcL", "created_at": "2020-10-28T11:35:58.000Z", "lang": "es"}, {"id": "1321399725279584256", "text": "A Sánchez le da tanta vergüenza su cacicada, que ni vendrá a convalidarla.\nPretende sustituir 4 meses el Parlamento por un consejo autonómico.\nPero la responsabilidad sobre la alarma es suya (por la Ley 4/81 que la regula) y sobre la pandemia (por la Ley 33/11 de salud pública). https://t.co/wxiNC9YU85", "created_at": "2020-10-28T10:33:39.000Z", "lang": "es"}, {"id": "1321140201255829504", "text": "Los PGE de Sánchez e Iglesias son la puntilla para la economía.\nSon los únicos de la UE que suben miles de millones de impuestos a las clases medias (diésel, plásticos, refrescos...)\nJusto el día que se publica la destrucción de 700.000 empleos este año (sin contar 700.000 ERTE). https://t.co/2fay6ekY0q", "created_at": "2020-10-27T17:22:24.000Z", "lang": "es"}, {"id": "1321079850678046722", "text": "No es admisible que Sánchez fuerce un Estado de alarma de 6 meses sin control judicial ni parlamentario y ni se digne a venir al Congreso a presentarlo.\n\nEstá a tiempo de rectificar y pactar nuestra propuesta de reducir el plazo de alarma y legislar de una vez contra la pandemia. https://t.co/yIiiDGT3zO", "created_at": "2020-10-27T13:22:35.000Z", "lang": "es"}, {"id": "1320846782302179328", "text": "El Gobierno debería aceptar nuestra mano tendida en vez de imponer el rodillo de una alarma de medio año.\nEspaña no merece otro aviso de Europa por sobrepasar el Estado de Derecho en la gestión sanitaria, como hicieron con la propuesta de reforma contra la independencia judicial. https://t.co/iZEXRIMYwo", "created_at": "2020-10-26T21:56:27.000Z", "lang": "es"}, {"id": "1320746511005847556", "text": "El Estado de alarma debe limitarse a 8 semanas para controlar los contagios y la movilidad sin afectar a la campaña navideña.\nMientras, hay que aprobar un plan B jurídico para responder a la pandemia con eficacia y rapidez con la Ley3/86 sin recurrir a la excepción constitucional https://t.co/dir2Qm82KQ", "created_at": "2020-10-26T15:18:01.000Z", "lang": "es"}, {"id": "1320730313916665856", "text": "El Estado de alarma es la constatación de un fracaso pues en julio declararon derrotado el virus.\nProrrogarlo 6 meses sin control parlamentario ni judicial va contra la Constitución, la separación de poderes, el Consejo Europeo y la Comisión de Venecia sobre países como Hungría. https://t.co/4arKmJNIYs", "created_at": "2020-10-26T14:13:39.000Z", "lang": "es"}, {"id": "1320083463945572354", "text": "Acabo de hablar con la esposa y el padre de @leopoldolopez para compartir mi alegría por que ya esté libre de la dictadura de Maduro.\nTras años de prisión y torturas seguirá su lucha por la libertad hasta que pueda regresar a una Venezuela democrática.\nTodo mi apoyo y admiración.", "created_at": "2020-10-24T19:23:18.000Z", "lang": "es"}, {"id": "1319370469334749185", "text": "No quiero a España porque sea perfecta, sino para que lo sea. La España constitucional es un tesoro al que tenemos que contribuir.\nDebemos poner en el centro lo que todos creamos necesario y evitar lo que para cada uno sea inaceptable.\nEso es concordia y la Nación en la que creo. https://t.co/lixczWx93C", "created_at": "2020-10-22T20:10:07.000Z", "lang": "es"}, {"id": "1318973009143750662", "text": "He trasladado al Vicepresidente de la Comisión Europea, @VDombrovskis, nuestra propuesta de una autoridad independiente que gestione los fondos europeos como en Francia, Italia y Grecia, y de pactar el plan nacional de reformas y el cumplimiento de las recomendaciones de la UE. https://t.co/SQy2aAZp3T", "created_at": "2020-10-21T17:50:45.000Z", "lang": "es"}, {"id": "1318883064504848385", "text": "El Grupo de Estados contra la Corrupción del Consejo de Europa avisa que la reforma del CGPJ de Sánchez “quiebra normas anticorrupción”.\nY en Alemania dicen que daña un pilar del Estado.\nDeben aceptar nuestra ley para garantizar la independencia judicial.\nhttps://t.co/0VwddqKnNv https://t.co/ZMfXoE6OsY", "created_at": "2020-10-21T11:53:20.000Z", "lang": "es"}, {"id": "1318630764850892800", "text": "Sánchez pactó Navarra con Bildu y gracias a sus votos está en Moncloa, les cedió la reforma laboral, acercó a 100 presos etarras, lamentó la muerte de un terrorista... y ahora llama “lucha armada” a 850 asesinatos de inocentes. Ya avisó Múgica que perdería el alma por el poder. https://t.co/agJY20cCks", "created_at": "2020-10-20T19:10:47.000Z", "lang": "es"}, {"id": "1318295139899625477", "text": "Sánchez debe dejar de debilitar al Estado para seguir en el poder. Y no debe arriesgar los fondos europeos por pagar a sus socios.\nEn España la independencia judicial es sagrada, la separación de poderes es esencial y el fortalecimiento institucional y democrático es innegociable https://t.co/Q1SD65oPzO", "created_at": "2020-10-19T20:57:08.000Z", "lang": "es"}, {"id": "1318279867369164800", "text": "Al defender la independencia judicial soy coherente con lo que propuse en primarias, nuestro programa electoral y mis principios. Coincido con la mayoría de españoles, asociaciones judiciales, Tribunales de Justicia y la Unión Europea. Quien ha traicionado su palabra es Sánchez👇🏻 https://t.co/EYmBmx4tfD", "created_at": "2020-10-19T19:56:27.000Z", "lang": "es"}, {"id": "1318272834859388932", "text": "En julio hicimos públicas conversaciones para renovar el CGPJ con 2 condiciones: despolitizar el proceso de elección, y que Podemos no formara parte del pacto por estar imputado, atacar a la Justicia y al Rey, y defender a batasunos e independentistas. Sánchez es el responsable. https://t.co/alAiMpb6We", "created_at": "2020-10-19T19:28:30.000Z", "lang": "es"}, {"id": "1318272654667862017", "text": "Aun así estamos ante un retraso menor que el del CGPJ del que formó parte el Ministro de Justicia Campo, que sobrepasó los dos años sin dejar de hacer nombramientos. El récord lo tiene el PSOE con casi 4 años de bloqueo del Tribunal Constitucional. https://t.co/0Cl00yvaQp", "created_at": "2020-10-19T19:27:47.000Z", "lang": "es"}, {"id": "1318272487625494529", "text": "Poco después se convocaron elecciones y el Gobierno estuvo casi un año en funciones sin poderse hacer renovaciones institucionales, y poco después de su investidura se declaró la pandemia con sus consiguientes limitaciones parlamentarias. https://t.co/jfDuDyLgax", "created_at": "2020-10-19T19:27:08.000Z", "lang": "es"}, {"id": "1318272191398629376", "text": "Entonces el PP aprobó en el Senado la vuelta al sistema constitucional de elección directa de los vocales judiciales del CGPJ por voto directo de los jueces, pero la izquierda lo tumbó en la segunda lectura del Congreso. https://t.co/QDNcvib40n", "created_at": "2020-10-19T19:25:57.000Z", "lang": "es"}, {"id": "1318271901505081345", "text": "Es falso que el PP lleve dos años bloqueando la renovación del CGPJ. El proceso se inició en julio de 2018 antes de ser elegido presidente del PP y fracasó porque la ministra de Justicia publicó el candidato a presidir el órgano antes de elegirse los vocales. https://t.co/SxWmchHKZb", "created_at": "2020-10-19T19:24:48.000Z", "lang": "es"}, {"id": "1318258434291236865", "text": "Acabo de trasladar a Inés Arrimadas mi más sentido pésame, todo mi ánimo y afecto para la familia de Joan Mesquida y sus compañeros de @CiudadanosCs. Nuestro reconocimiento por su trayectoria pública y compromiso político. Descanse en paz. https://t.co/4KJGQxk1Z8", "created_at": "2020-10-19T18:31:17.000Z", "lang": "es"}, {"id": "1318249013423071232", "text": "Gracias a la acción del PP en Europa el Gobierno recula su atropello a la independencia judicial. El portavoz de Justicia de la UE, el Grupo de Estados contra Corrupción (GRECO) y la Comisión de Venecia (Democracia por el Derecho) piden despolitizar la elección de CGPJ y Fiscalía https://t.co/ZcH5r0Z17r", "created_at": "2020-10-19T17:53:51.000Z", "lang": "es"}, {"id": "1318233791543074816", "text": "Sánchez lleva años degradando las instituciones nombrando Fiscal General a su ministra, renovando la CNMC, CNI y CSN sin la oposición, politizando el CIS y RTVE, purgando la Guardia Civil, pero se ha pasado de frenada con su reforma del CGPJ y los ataques de su Gobierno al Rey. https://t.co/ZNkFMZz5sN", "created_at": "2020-10-19T16:53:22.000Z", "lang": "es"}, {"id": "1318218326150184960", "text": "Presentamos una Proposición de Ley para reforzar la independencia judicial, que los jueces elijan a los jueces y ningún político forme parte del CGPJ ni de la Fiscalía General. Los acuerdos del CGPJ deberán ser por 3/5 y los parlamentos autonómicos no podrán designar magistrados. https://t.co/mmhM0iwy5r", "created_at": "2020-10-19T15:51:54.000Z", "lang": "es"}, {"id": "1318074949773524994", "text": "Todo mi apoyo a quienes luchan contra el cáncer de mama en este terrible año de pandemia, un emocionado recuerdo a quienes ya no están, mi reconocimiento a los excelentes sanitarios, y mi compromiso con el diagnóstico precoz y la investigación como el mejor camino para superarlo. https://t.co/ZJ4vnVdo2M", "created_at": "2020-10-19T06:22:11.000Z", "lang": "es"}, {"id": "1317844136226062336", "text": "Sánchez anuncia una presión fiscal histórica (un 37%) contra familias, autónomos y trabajadores.\nAlemania, Italia y Francia bajan impuestos, incluso a cargo del Plan de Recuperación UE.\nLlevamos 2 años planteando una alternativa económica, que con la pandemia es aún más urgente👇🏻 https://t.co/NxtVS5RI8o", "created_at": "2020-10-18T15:05:01.000Z", "lang": "es"}, {"id": "1317781673954676738", "text": "Si a Sánchez le queda algo de credibilidad debe apoyar nuestra petición de Comisión de investigación sobre los graves delitos que la Audiencia Nacional atribuye a su vicepresidente Iglesias y la financiación irregular por la que está imputado el partido al que debe su presidencia https://t.co/Jjr9Uggi4k", "created_at": "2020-10-18T10:56:48.000Z", "lang": "es"}, {"id": "1317544929225285633", "text": "No hay mejor política social que la creación de empleo. En el Día internacional para la erradicación de la pobreza, todo nuestro apoyo a tantos como lo están pasando mal y nuestro compromiso con la creación de empleo y la protección social de quienes realmente lo necesitan. https://t.co/PzopK6YYS3", "created_at": "2020-10-17T19:16:04.000Z", "lang": "es"}, {"id": "1317194988002955266", "text": "Un año más es un honor asistir a los Premios Princesa de Asturias para apoyar a la familia real y homenajear a los sanitarios que luchan contra la pandemia.\nMuy acertada la apelación de doña Leonor a la responsabilidad de los jóvenes y del Rey a la concordia constitucional. https://t.co/uHLBjPsvNt", "created_at": "2020-10-16T20:05:32.000Z", "lang": "es"}, {"id": "1317104124782120960", "text": "El sablazo fiscal de 9.000 millones€ a familias, autónomos y trabajadores es la puntilla para la crisis, en la que FMI y OCDE nos sitúan a la cola mundial.\nEn vez de aceptar nuestro planB económico siguen su planD: desempleo, deuda, déficit, despilfarro... disparando impuestos. https://t.co/lsvXRSSjY8", "created_at": "2020-10-16T14:04:28.000Z", "lang": "es"}, {"id": "1317061524289183744", "text": "¿Qué más le tienen que decir a Sánchez para que retire su proposición de reforma del CGPJ contraria a la Constitución y los principios de la Unión Europea?\nEl portavoz de Justicia de la Comisión ha sido contundente 👇🏻 https://t.co/3U1owDCvVn", "created_at": "2020-10-16T11:15:11.000Z", "lang": "es"}, {"id": "1316848503423983617", "text": "Hoy había que mandar el Plan de Reformas que ofrecí pactar con una agencia independiente para gestionar los Fondos UE.\nEn Francia la lidera un líder de la oposición, en Grecia un premio Nobel y en Italia un prestigioso empresario. En España parte y reparte el gabinete de Sánchez. https://t.co/wIesh3hjEM", "created_at": "2020-10-15T21:08:43.000Z", "lang": "es"}, {"id": "1316832484814979077", "text": "El portavoz de Justicia de la Comisión Europea advirtió hoy que ninguna reforma puede ir contra la independencia judicial.\nSi Sánchez no retira su atropello legal pondrá en riesgo los fondos de reconstrucción, y llegaremos hasta el final en las instituciones y tribunales europeos https://t.co/InqlpzdK33", "created_at": "2020-10-15T20:05:04.000Z", "lang": "es"}, {"id": "1316798565436600321", "text": "Acabo de mantener una conversación con el Comisario Europeo de Justicia, Didier Reynders, para reafirmar nuestro compromiso con el Estado de Derecho, la separación de poderes y la independencia judicial que están obligados a cumplir todos los países de la Unión Europea.", "created_at": "2020-10-15T17:50:17.000Z", "lang": "es"}, {"id": "1316747638730100741", "text": "Le he trasladado hoy a la Presidenta de la Comisión Europea, Ursula von der Leyen, nuestro apoyo al Plan de Recuperación europeo, y le he agradecido su compromiso en la defensa de los principios y valores de los Tratados Europeos. https://t.co/RGnZa7ifag", "created_at": "2020-10-15T14:27:55.000Z", "lang": "es"}, {"id": "1316439438042583041", "text": "Este Gobierno radical está poniendo en riesgo los fondos de reconstrucción por atacar nuestro Estado de Derecho. En Europa ya ven a España como un estado fallido, pero se equivocan. El único fallido es Sánchez como presidente. https://t.co/G8Jb9GKmey", "created_at": "2020-10-14T18:03:14.000Z", "lang": "es"}, {"id": "1316423355898175490", "text": "“Me puedo entender con Podemos para aprobar un Ingreso Mínimo Vital, pero no para que jueces y fiscales estén a sueldo de Iglesias y Monedero”. Esto lo dijo Sánchez hace 4 años. Debe cumplir por una vez con su palabra y cesar a su vicepresidente. https://t.co/hUjefIdHop", "created_at": "2020-10-14T16:59:20.000Z", "lang": "es"}, {"id": "1316408002426163202", "text": "Sánchez miente todo el tiempo: negando los 60.000 muertos, ocultando informes de seguridad y rechazando el Plan B legal que ofrecimos hace 6 meses. Debe retirar la alarma si no quiere otro revolcón judicial. Con su soberbia cambia la ley e incumple la sentencia que no le gusta. https://t.co/mVBiE2AFzT", "created_at": "2020-10-14T15:58:20.000Z", "lang": "es"}, {"id": "1316392718810181634", "text": "Sánchez siempre tira la piedra y esconde la mano. Pero no tiene el coraje de ir al Congreso a defender la alarma que impone en Madrid, ni explicar por qué no interviene autonomías que gobierna la izquierda con más contagios, mientras cambia arbitrariamente los requisitos a Madrid https://t.co/d3Kju40GUz", "created_at": "2020-10-14T14:57:36.000Z", "lang": "es"}, {"id": "1316361413733085191", "text": "Sánchez y la corrupción:\n-Tuvo que cesar a Huerta y Montón\n-Calviño, Duque y Celaá con sociedades para eludir impuestos\n-Ribera en una trama de subvenciones ilegales\n-Calvo, Montero y Planas consejeros de los ERE\n-El secretario de Turismo imputado\n-Iglesias acusado de 3 delitos https://t.co/j7jcvHUIoW", "created_at": "2020-10-14T12:53:12.000Z", "lang": "es"}, {"id": "1316329025321791490", "text": "No permitiremos que Sánchez meta de caballo de Troya contra nuestro sistema constitucional a un partido imputado, que arremete contra el Rey y la Justicia, y defiende a batasunos, independentistas y dictadores bolivarianos. https://t.co/8veMOTWDyB", "created_at": "2020-10-14T10:44:30.000Z", "lang": "es"}, {"id": "1316328959085338625", "text": "Sánchez no debe buscar falsos culpables: su ministro estuvo en un Consejo que atrasó su renovación 2 años y el PSOE bloqueó 4 la Presidencia del Constitucional. Debería volver a la legalidad, apoyar nuestra propuesta de despolitización judicial y expulsar de ese proceso a Podemos https://t.co/KovZEgDwwX", "created_at": "2020-10-14T10:44:14.000Z", "lang": "es"}, {"id": "1316313480996302848", "text": "A mí no me presiona nadie y menos alguien como Sánchez. Debe explicar por qué amenaza con una reforma “a la polaca” del CGPJ, que liquidaría la separación de poderes y la independencia judicial. Mientras no retire ese atropello legal, no hay nada que pactar. https://t.co/2TlwMJDuIf", "created_at": "2020-10-14T09:42:44.000Z", "lang": "es"}, {"id": "1316298261364445184", "text": "Sánchez llegó al poder con una moción de censura basada en una mentira y dando lecciones de ejemplaridad. Ahora la Audiencia Nacional acusa a su vicepresidente de 3 graves delitos con agravante de género. Y en vez de cesarle le protege con una Fiscal General socialista. https://t.co/ZLDVNXQcve", "created_at": "2020-10-14T08:42:15.000Z", "lang": "es"}, {"id": "1316008784284667909", "text": "Mientras España se hunde por la incompetencia del Gobierno, pretenden que la orquesta siga sonando. \nNo hay propaganda ni mentira que tape los informes internacionales: ya éramos el país más afectado por la crisis y también seremos el que peor se recupera.\nNo salimos más fuertes. https://t.co/HYee5Rzx2w", "created_at": "2020-10-13T13:31:59.000Z", "lang": "es"}, {"id": "1315973102703173633", "text": "Sánchez pretende liquidar la separación de poderes en pleno ataque a la independencia judicial de su vicepresidente investigado. No lo permitiremos: si perpetran este atropello a la legalidad, recurriremos al Tribunal Constitucional y a las Instituciones y Tribunales Europeos.", "created_at": "2020-10-13T11:10:11.000Z", "lang": "es"}, {"id": "1315932595855687684", "text": "La liberación de @AlvaroUribeVel es una gran noticia para los que confiamos en su inocencia y reivindicamos su labor en favor de la libertad y la prosperidad en Colombia contra el narcoterrorismo, y en Latinoamérica frente el populismo bolivariano. https://t.co/kWDPSRY4xs", "created_at": "2020-10-13T08:29:14.000Z", "lang": "es"}, {"id": "1315759544790908929", "text": "Siento mucho la muerte de Vicky Barrera, juntera del PP de Álava y gran defensora de la libertad en País Vasco. Todo mi cariño a su marido, Carlos Urquijo, a sus hijas y todos los compañeros populares vascos. Descanse en paz. https://t.co/KCWmUKncls", "created_at": "2020-10-12T21:01:35.000Z", "lang": "es"}, {"id": "1315716196881379328", "text": "Sánchez debe retirar el estado de alarma en Madrid de inmediato. La OMS refleja que las medidas del Gobierno regional ya estaban funcionando, el Ministerio ha tenido que reconocer que utilizó datos antiguos y no intervienen CCAA gobernadas por el PSOE con peor tasa de contagio. https://t.co/xkXVNN8KY6", "created_at": "2020-10-12T18:09:20.000Z", "lang": "es"}, {"id": "1315683383008256001", "text": "Felicidades a los españoles el día de nuestra patrona, la Virgen del Pilar, en especial a los aragoneses y a la @guardiacivil. Todo nuestro agradecimiento por vuestra labor durante la pandemia, y nuestro homenaje a los agentes contagiados y fallecidos en acto de servicio. https://t.co/dss5pfbADM", "created_at": "2020-10-12T15:58:57.000Z", "lang": "es"}, {"id": "1315608452446720000", "text": "Dicen que son un «gobierno con alma» pero:\n-No reconocen los 56.000 muertos por Covid\n-Mienten con un falso comité de expertos\n-Ocultan alertas de seguridad\n-Pagan comisiones a amigos para mascarillas y test defectuosos\n-Niegan alternativa a la alarma y tras 6 meses rectifican 👇🏻 https://t.co/Icccxxpq4K", "created_at": "2020-10-12T11:01:12.000Z", "lang": "es"}, {"id": "1315547351646384129", "text": "Feliz Día de la Hispanidad, uno de los hitos más importantes de la historia de la humanidad. \nFeliz Fiesta de la Nación más antigua de Europa y una de las más relevantes del mundo.\nQué orgullo poder decir viva España y, este año más que nunca, viva el Rey.\n#12o_LaBanderaQueNosUne https://t.co/x5B8msP8le", "created_at": "2020-10-12T06:58:24.000Z", "lang": "es"}, {"id": "1315411942631145472", "text": "Ya celebramos la fiesta de España en su capital, a la que muchos llegamos de fuera pero en la que todos son bienvenidos.\n\n#12o_LaBanderaQueNosUne https://t.co/6UtY9HEQt7", "created_at": "2020-10-11T22:00:20.000Z", "lang": "es"}, {"id": "1315394900561715201", "text": "Querido Mikel, eres un valiente y un patriota como tu padre. Ningún radical cobarde conseguirá quitarte nunca el orgullo de ser vasco, español y europeo. Ya sabes que tienes todo el apoyo de tu otra familia, la de los @populares https://t.co/nIQe9cj4vU", "created_at": "2020-10-11T20:52:37.000Z", "lang": "es"}, {"id": "1315382763315486721", "text": "En el #DíaDeLaNiña reivindicamos la protección y la igualdad de todas las menores. Reclamamos una sociedad más justa, libre y democrática para las que viven en países subdesarrollados, y también en las dictaduras y teocracias que pretenden blanquear algunos políticos españoles. https://t.co/kizJYjWHzF", "created_at": "2020-10-11T20:04:24.000Z", "lang": "es"}, {"id": "1315337760354467840", "text": "No hay más ciego que el que no quiere ver... más que una oportunidad para atacar al PP en vez de proteger la salud.\nLlevo 6 meses ofreciendo un Plan B con la Ley 3/1986 para luchar con eficacia contra el Covid sin otro ruinoso Estado de alarma. La hemeroteca es implacable 👇🏻 https://t.co/KqcyzoXc7z", "created_at": "2020-10-11T17:05:34.000Z", "lang": "es"}, {"id": "1315321057495191555", "text": "Orgulloso de @RafaelNadal, nuestro mejor deportista de la historia y un gran embajador de España. Hoy logra su decimotercer #RolandGarros y su vigésimo Grand Slam, igualando el récord de Federer. ¡Enhorabuena, campeón! https://t.co/pjushpoXVa", "created_at": "2020-10-11T15:59:12.000Z", "lang": "es"}, {"id": "1314993828416417794", "text": "En Navarra y en País Vasco la incidencia es mayor de 500 contagios Covid por 100.000 habitantes, peor que Madrid.\nEs una insensatez confinar la capital pero permitir la movilidad entre distritos que tienen distintas tasas de contagio. Les mueve el partidismo, no proteger la salud https://t.co/2Z30GtyEnd", "created_at": "2020-10-10T18:18:54.000Z", "lang": "es"}, {"id": "1314656480214298624", "text": "Aunque Sánchez lo negaba, claro que había Plan b. Le pido que reformemos la ley para tener un marco eficaz frente a la pandemia, como le llevo ofreciendo 6 meses. La pelota está en su tejado, que deje de buscar falsos culpables y enemigos imaginarios. Suya es la responsabilidad. https://t.co/LhObBsQPx9", "created_at": "2020-10-09T19:58:24.000Z", "lang": "es"}, {"id": "1314640985738149889", "text": "El Gobierno de Madrid tiene nuestro respaldo. Sus medidas estaban siendo eficaces, a pesar de no haber recibido ayuda. El cierre no cumpliría hoy ni los requisitos de Sánchez: tiene 467 casos por 100.000 habitantes. Y hoy despliegan los policías que han negado durante un mes. https://t.co/jFJX00B8gR", "created_at": "2020-10-09T18:56:50.000Z", "lang": "es"}, {"id": "1314625256984850436", "text": "Sánchez interviene Madrid con fines partidistas, pues no lo ha hecho en Navarra donde gobierna con Bildu, ni Aragón, La Rioja o Cataluña. Lo hace para tapar su incompetencia pues en junio declaró la derrota del virus, en agosto se fue de vacaciones y después se ocultó en las CCAA https://t.co/coq5USJ6nv", "created_at": "2020-10-09T17:54:20.000Z", "lang": "es"}, {"id": "1314608993189404676", "text": "Sánchez impone hoy las mismas medidas que ayer rechazó la Justicia en Madrid. Si a este Gobierno no le viene bien una ley, amenazan con cambiarla. Y si no le gusta una sentencia, acosan a los jueces o imponen la excepcionalidad constitucional a la carta de sus intereses. https://t.co/MVt6cQtUIu", "created_at": "2020-10-09T16:49:42.000Z", "lang": "es"}, {"id": "1314593817044176901", "text": "La paciencia tiene un límite. Comprendemos el hartazgo de los ciudadanos con un Gobierno instalado en el ordeno y mando, incapaz de dialogar, que oculta las alertas sanitarias, manipula las cifras sin reconocer siquiera los 56.000 muertos y desprecia las resoluciones judiciales. https://t.co/NjFOr5YbhH", "created_at": "2020-10-09T15:49:24.000Z", "lang": "es"}, {"id": "1314578677313740801", "text": "Sánchez debe comparecer de inmediato en el Congreso para explicar por qué ha dictado un Estado de alarma en Madrid injusto, que en todo caso debe retirar cuanto antes. Hasta entonces debe contar con un control parlamentario imparcial. https://t.co/h4k7PbqDm1", "created_at": "2020-10-09T14:49:15.000Z", "lang": "es"}, {"id": "1314321245236793344", "text": "Mi solidaridad con las personas que padecen dislexia y sus familias, y mi reconocimiento a la labor de las organizaciones que les ayudan. Cuentan con mi apoyo para que se reconozca éste como Día Mundial de la Dislexia ante las Naciones Unidas para lograr mayor visibilidad. https://t.co/rZf2Dn8Tig", "created_at": "2020-10-08T21:46:18.000Z", "lang": "es"}, {"id": "1314304575223013386", "text": "Si Sánchez no cesa a Iglesias será cómplice de encubrir sus delitos. Solo por mentir al juez para victimizarse en campaña electoral debe dimitir y no atacar al Rey, la Justicia y la oposición. Y explicar su financiación irregular y 3 delitos que le imputan con agravante de género https://t.co/clPK14Xrnu", "created_at": "2020-10-08T20:40:03.000Z", "lang": "es"}, {"id": "1314299266005897216", "text": "Enhorabuena a Carlos Iturgaiz, que ha sido elegido hoy presidente del PP vasco. Representa a todos los constitucionalistas, la defensa de las libertades, la democracia y la unidad de España, amenazada por los independentistas y los que aún justifican el terrorismo de ETA. https://t.co/r7DGxPXS6N", "created_at": "2020-10-08T20:18:58.000Z", "lang": "es"}, {"id": "1314265975689224194", "text": "Hace 3 años me manifesté en Barcelona con la mayoría constitucionalista que dejó de ser silenciosa para pedir seny, convivencia, concordia, orden y ley. Sánchez les ha traicionado pactando con los independentistas la modificación del delito de sedición y los indultos a golpistas. https://t.co/xfPSZGkZWI", "created_at": "2020-10-08T18:06:41.000Z", "lang": "es"}, {"id": "1314234399655964674", "text": "Ya es obsceno otro acto de autobombo de Sánchez con pianista y cortesanos para “celebrar” que la UE tiene que rescatarnos por su pésima gestión. La crisis no es simétrica, afecta a gobiernos incompetentes que toman medidas erróneas y rechazan planes alternativos de la oposición👇🏻 https://t.co/0bHOmKkH5o", "created_at": "2020-10-08T16:01:12.000Z", "lang": "es"}, {"id": "1314206101106159632", "text": "Sánchez dijo ayer que va a crear 800.000 empleos en 3 años. Teniendo en cuenta que en los últimos meses se ha destruido 1 millón, plantea un saldo negativo de 200.000. Recuerda la misma cifra que prometió el PSOE en 1982 y dejó ese mismo número de parados. https://t.co/vXFAdRQvXi", "created_at": "2020-10-08T14:08:45.000Z", "lang": "es"}, {"id": "1314186488830193665", "text": "El Gobierno ha actuado contra Madrid por motivaciones políticas y hoy ha quedado demostrado: la Justicia nos da la razón. Las medidas que se tomaron han permitido reducir los contagios y bajar la presión en las UCI un 40%.\n\nSigo tendiendo mi mano para acordar el Plan jurídico 👇 https://t.co/uRhyWfEGZW", "created_at": "2020-10-08T12:50:49.000Z", "lang": "es"}, {"id": "1313873083455995905", "text": "Con los Ministros de Justicia Acebes, Michavila, Gallardón y Catalá defendemos un Poder Judicial independiente frente a las agresiones del Gobierno, reivindicamos el Pacto de Estado por la Justicia de 2001, y pedimos la despolitización de la Fiscalía y de la elección del CGPJ. https://t.co/rbFqhfEHVb", "created_at": "2020-10-07T16:05:28.000Z", "lang": "es"}, {"id": "1313788201203625991", "text": "Sánchez debe cesar de inmediato a su vicepresidente Iglesias. \nLa Audiencia Nacional acaba de pedir al Supremo investigarle por los delitos de denuncia falsa, revelación de secretos y daños informáticos. Debe cumplir la misma vara de medir que exigía en su moción de censura.", "created_at": "2020-10-07T10:28:10.000Z", "lang": "es"}, {"id": "1313769529231769600", "text": "Sánchez pedía no difundir bulos y alentaba manifestaciones mientras su departamento de Seguridad llevaba meses avisándole de la gravedad del Covid. Exigimos responsabilidades por ocultar 11 alertas oficiales, y saber cuántos muertos y parados se hubieran evitado sin esas mentiras https://t.co/VhoppGzU8D", "created_at": "2020-10-07T09:13:59.000Z", "lang": "es"}, {"id": "1313711636025430017", "text": "Analizo con Fernando López Miras la evolución de la pandemia y la economía en la Región de Murcia. Los presidentes de CCAA tienen nuestro apoyo y pedimos un organismo independiente que gestione los fondos europeos y evite la discrecionalidad y clientelismo que pretende Sánchez. https://t.co/hcAoX7B46E", "created_at": "2020-10-07T05:23:56.000Z", "lang": "es"}, {"id": "1313595588269797377", "text": "En el Día mundial de las personas con parálisis cerebral mi apoyo a todos ellos, a sus familias y cuidadores, que están haciendo un gran esfuerzo en la pandemia. Por #UnFuturoMejor reclamamos más ayudas y que los padres puedan seguir decidiendo el modelo educativo de sus hijos. https://t.co/1QvK2vdG63", "created_at": "2020-10-06T21:42:48.000Z", "lang": "es"}, {"id": "1313570397531578372", "text": "La crisis no es simétrica: se ensaña con los gobiernos más incompetentes. El de Sánchez reconoce un desplome histórico del PIB y déficit del 11%, el paro disparado al 17%, la deuda pública al 118% y el techo de gasto al 54%. Y amenazan con empeorar el desastre subiendo impuestos. https://t.co/JP8ryrhhQf", "created_at": "2020-10-06T20:02:42.000Z", "lang": "es"}, {"id": "1313536082219347968", "text": "Nicolás Redondo y Francesc de Carreras me han presentado “La España que Reúne”. Hay que impulsar el reagrupamiento de los constitucionalistas frente a la crisis institucional, económica y social de este Gobierno radical.  \nReforma frente a ruptura y concordia frente a extremismos https://t.co/D7DlxgYIHT", "created_at": "2020-10-06T17:46:20.000Z", "lang": "es"}, {"id": "1313470965922377734", "text": "En Madrid hay un gobierno sólido que cumplirá el mandato de los madrileños toda la legislatura, sin elecciones anticipadas, ni moción de censura. El PSOE usa las instituciones al servicio del partido pero las coaliciones PP y Cs sirven para resolver los problemas de los españoles https://t.co/FIXXnaMMf8", "created_at": "2020-10-06T13:27:36.000Z", "lang": "es"}, {"id": "1313220663033901058", "text": "En el día mundial del docente agradecemos la labor que hacen en la formación de nuestros hijos y su esfuerzo especial durante la pandemia. Como hijo de profesora y marido de orientadora conozco muy de cerca la entrega de miles de profesionales para construir el futuro de España. https://t.co/k6caMAmWZr", "created_at": "2020-10-05T20:52:59.000Z", "lang": "es"}, {"id": "1312814866034458626", "text": "Hoy en el PP sentimos como propio el dolor por la pérdida de Modesto Jiménez, alcalde de Vega de Santa María en Ávila. Un político cercano, afable y querido que ha dedicado 41 años de su vida al servicio de sus vecinos. Un cariñoso y fuerte abrazo a su familia. Descanse en paz. https://t.co/Okc8qpbYuA", "created_at": "2020-10-04T18:00:29.000Z", "lang": "es"}, {"id": "1312672600296960000", "text": "Hace 3 años Felipe VI hizo un discurso fundamental contra el golpe al Estado en Cataluña y en favor de la Constitución y la unidad nacional. Por eso le atacan el independentismo y Podemos. Y por eso debe defenderle Sánchez, como hace el verdadero PSOE y como siempre haremos el PP https://t.co/YOK0oMA7mT", "created_at": "2020-10-04T08:35:10.000Z", "lang": "es"}, {"id": "1312323859039875072", "text": "Podemos estuvo asesorando al régimen represor de Chávez y Maduro, y pretende extender a España la misma estrategia para socavar los pilares de la democracia. Contra la oposición, la prensa libre, los jueces, instituciones independientes, empresas... Pero no lo vamos a permitir. https://t.co/3qKKr98czC", "created_at": "2020-10-03T09:29:24.000Z", "lang": "es"}, {"id": "1312288098261311488", "text": "Es un honor organizar en el Congreso la 1ª reunión de diputados venezolanos exiliados y charlar con el Presidente legítimo, @jguaido.\nEl Gobierno de Sánchez aún no ha aclarado por qué recibió a Delcy Rodríguez en Barajas mientras la UE le persigue por crímenes contra la humanidad https://t.co/cx1TUknYON", "created_at": "2020-10-03T07:07:18.000Z", "lang": "es"}, {"id": "1312096529293991938", "text": "Maduro y sus cómplices terminarán pagando por sus delitos de lesa humanidad ante la Justicia. Pedimos:\n-Sanciones en Europa y congelación de sus activos\n-Cesar la violación de DDHH\n-Liberar a los presos políticos\n-Acciones judiciales\n-Que no se acepten las elecciones de diciembre https://t.co/sAMNjFYytE", "created_at": "2020-10-02T18:26:04.000Z", "lang": "es"}, {"id": "1312081393447505920", "text": "Gracias al PPE, Borrell tendrá que explicar por qué envió a funcionarios de la UE a Venezuela para congraciarse con Maduro y blanquear un fraude electoral. Debe tener consecuencias en Europa; cuando está en juego la democracia, la tolerancia es sinónimo de cobardía y complicidad. https://t.co/11xp7buAo0", "created_at": "2020-10-02T17:25:56.000Z", "lang": "es"}, {"id": "1312066194187444224", "text": "La división de la oposición fue el origen del régimen chavista. Para que España siga siendo una democracia fuerte es necesaria la unión del centro-derecha en torno a la opción moderada que representa el PP, evitando el frentismo de la política de bloques que la izquierda promueve https://t.co/9EqW2Pdgo9", "created_at": "2020-10-02T16:25:32.000Z", "lang": "es"}, {"id": "1312017370886688770", "text": "Mi reconocimiento a la @policia que hoy celebra su patrón, los Ángeles Custodios. Gracias por vuestra protección, trabajo y entrega en este difícil año, y un emotivo recuerdo para los agentes contagiados y los muertos por la Covid, que deben ser reconocidos en acto de servicio. https://t.co/NL6MYMAzgN", "created_at": "2020-10-02T13:11:31.000Z", "lang": "es"}, {"id": "1311775838015193092", "text": "Apoyamos a agricultores y ganaderos desde #JaraízDeLaVera, un sector que representa el 12% del PIB con 2 millones y medio de trabajadores, que exigen que Sánchez mantenga la PAC que consiguió el PP y que rechaza las acusaciones de esclavismo que vertió su Gobierno.\nNuestro plan👇🏻 https://t.co/MkXwSh15rH", "created_at": "2020-10-01T21:11:46.000Z", "lang": "es"}, {"id": "1311760156061990913", "text": "Sánchez dijo en julio que había derrotado al virus, se fue 3 semanas de vacaciones en plena 2ª oleada, ha estado 3 meses tapando su incompetencia en las autonomías, y hoy entra como elefante en cacharrería para atacar al PP con unos criterios tan falsos como su comité de expertos https://t.co/ObVhQEoQwo", "created_at": "2020-10-01T20:09:27.000Z", "lang": "es"}, {"id": "1311741366909784065", "text": "Sánchez lleva 6 meses diciendo que solo puede limitar la movilidad el Estado de alarma pero hoy confina a los madrileños con una norma menor. Rechazó nuestra propuesta de reformar la ley para proteger a los ciudadanos mientras apoyaban manifestaciones contra el PP. Irresponsables https://t.co/Owuq2fMZ14", "created_at": "2020-10-01T18:54:47.000Z", "lang": "es"}, {"id": "1311329049000710148", "text": "El problema de España no es la Constitución, ni la monarquía, ni Europa, ni las autonomías, ni los ayuntamientos, ni la oposición. El problema es Sánchez, que está degenerando las instituciones y arruinando a los españoles por un puñado de votos. https://t.co/MJQOkCotJw", "created_at": "2020-09-30T15:36:23.000Z", "lang": "es"}, {"id": "1311313673089159171", "text": "Si a Sánchez le quedase algo de dignidad institucional, debería cesar a su gobierno radical y romper con sus socios que ya amenazan con otro golpe a la legalidad. Todo esto en plena pandemia, aprovechando la conmoción social para avanzar en su deserción constitucional. https://t.co/M54J3hp1F9", "created_at": "2020-09-30T14:35:17.000Z", "lang": "es"}, {"id": "1311296510861205505", "text": "Por eso lanza ayer a su portavoz a acusarme de “rebelión” constitucional. Sí, esa consejera de los ERE de Chaves que nunca debería ser ministra si Sánchez cumpliera con su falso código ético. https://t.co/w4iQH0UF0p", "created_at": "2020-09-30T13:27:05.000Z", "lang": "es"}, {"id": "1311296494520201219", "text": "Sánchez permite que los independentistas amenacen con la ruptura democrática. Sí, esos que quería encarcelar con el delito de referéndum ilegal y ahora quiere indultar.\n\nY acerca presos etarras al mandato de Bildu. Sí, esos por los se molestaba cuando le preguntaban si pactarían. https://t.co/KayiRn5NYy", "created_at": "2020-09-30T13:27:01.000Z", "lang": "es"}, {"id": "1311296476383973376", "text": "El vicepresidente de Sánchez fantasea con liquidar la alternancia política. Sí, ese que decía que nunca sería de su Gobierno porque le quitaría el sueño, y nos llevaría a las cartillas de racionamiento y a la falta de democracia. Y en eso están... https://t.co/PtbvIzcOZI", "created_at": "2020-09-30T13:26:57.000Z", "lang": "es"}, {"id": "1311279932765503488", "text": "Si Sánchez y sus socios quieren cambiar de régimen que presenten una reforma constitucional y no sigan subvirtiendo la legalidad cobardemente por la puerta de atrás. Lo que pasa es que saben que necesitan nuestros votos y nunca lo toleraríamos porque somos su dique de contención. https://t.co/YvHwGN4As2", "created_at": "2020-09-30T12:21:13.000Z", "lang": "es"}, {"id": "1311264781895110658", "text": "Pese a los vetos de Sánchez la Justicia se administra en nombre del Rey, que es símbolo de la unidad y permanencia de la Nación. De las 20 democracias más avanzadas del mundo 7 son monarquías parlamentarias. Ahí no están las dictaduras que financian a sus socios y agasaja Borrell https://t.co/08Z6uDWEzx", "created_at": "2020-09-30T11:21:00.000Z", "lang": "es"}, {"id": "1311249611676356608", "text": "Según Sánchez lo responsable es atacar al Rey y lo irresponsable es defenderlo. El mundo al revés. No se puede tolerar la acusación de Rufián de que el Jefe del Estado es autoritario, como ya dijo Bildu, también con silencio cobarde y cómplice del Gobierno. No todo vale. Basta ya https://t.co/gkgAUjkMPv", "created_at": "2020-09-30T10:20:43.000Z", "lang": "es"}, {"id": "1311232696031547392", "text": "Hace 40 años los españoles eligieron democráticamente la monarquía parlamentaria como forma política del Estado. Y hace 6, las Cortes proclamaron como nuestro Rey, el de todos, a Felipe VI. Fue votada en el mismo referéndum que legitimó el Parlamento y el Gobierno. https://t.co/BgMESE7z5P", "created_at": "2020-09-30T09:13:30.000Z", "lang": "es"}, {"id": "1311217099927433216", "text": "Sánchez prometió guardar y hacer guardar la Constitución con lealtad al Rey. Pero una vez más mintió: lleva dos años siendo desleal al tolerar los ataques de su Gobierno al Jefe del Estado. La monarquía encarna la continuidad histórica de España desde hace más de cinco siglos. https://t.co/5dA88OWUf1", "created_at": "2020-09-30T08:11:32.000Z", "lang": "es"}, {"id": "1310923885643169792", "text": "Con los 27 embajadores de la UE he recordado mi propuesta ignorada por Sánchez de pactar el Plan de reformas y una agencia independiente para los fondos.\nY he mostrado mi rechazo a la misión oculta de Borrell en Venezuela, pues se debe mantener la posición europea contra Maduro. https://t.co/8UFhDT9fZg", "created_at": "2020-09-29T12:46:24.000Z", "lang": "es"}, {"id": "1310836976271138816", "text": "Sánchez es responsable de que 3 de sus ministros ataquen al Rey; debería cesar a Garzón y reprobaremos a Iglesias. Y debe censurar la amenaza de Torra de “avanzar en la ruptura democrática” y la calificación de la decisión de un tribunal como “golpe de Estado a Cataluña”.", "created_at": "2020-09-29T07:01:03.000Z", "lang": "es"}, {"id": "1310684451920375809", "text": "Mi sentido pésame y un cariñoso abrazo a la familia de Juan Carlos Guerra Zunzunegui. Su gran labor en la Transición durante la legislatura constituyente, como vicepresidente del Senado y Diputado ha sido un ejemplo de entrega y servicio público a España y a mi tierra, Palencia. https://t.co/wkoTxn1aOS", "created_at": "2020-09-28T20:54:59.000Z", "lang": "es"}, {"id": "1310663545181306881", "text": "Sánchez miente a todos todo el tiempo. Prometió:\n-Lealtad al Rey pero calla cobardemente ante los ataques de sus ministros\n-Penalizar el referéndum ilegal pero plantea indultos y el cambio de la sedición para separatistas\n-No pactar con Podemos, Bildu y ERC pero les debe el cargo https://t.co/AHzq6p5RI5", "created_at": "2020-09-28T19:31:54.000Z", "lang": "es"}, {"id": "1310645290232414215", "text": "En vez de hacer test en Barajas, incrementar médicos y policías, Sánchez declaró derrotado el virus en julio y ataca a Madrid para tapar su negligencia tras 56.000 muertos, récord mundial con 9 de las 10 regiones europeas más contagiadas y 3 veces más paro que la media de la UE. https://t.co/Dsmec502dF", "created_at": "2020-09-28T18:19:22.000Z", "lang": "es"}, {"id": "1310536241587392513", "text": "Gracias a la denuncia del PP ante la Junta Electoral Central, Torra ha sido inhabilitado por el Tribunal Supremo. El Gobierno debe garantizar el cumplimiento de la sentencia y el orden público en Cataluña, donde se deben convocar elecciones de inmediato.\n\nhttps://t.co/ES0QWJTsxG", "created_at": "2020-09-28T11:06:03.000Z", "lang": "es"}, {"id": "1310186346263310336", "text": "Las Islas Canarias es una de las autonomías a la que más está afectando la crisis del turismo. Por eso, esta semana he presentado en La Gomera el Plan nacional #ActivemosEspaña que lanzamos el 27 de julio 👇\n\n#DíaMundialDelTurismo https://t.co/x3936SR6lg https://t.co/R5VL6394md", "created_at": "2020-09-27T11:55:41.000Z", "lang": "es"}, {"id": "1309949636132642816", "text": "Sánchez negocia la soberanía nacional y la hacienda con defensores de ETA y golpistas, mientras la crisis arrasa el futuro de los españoles ante su incompetencia. Para taparlo, demoniza al PP que es la única alternativa al desastre institucional y oposición a la catástrofe social https://t.co/I6bs40qPJL", "created_at": "2020-09-26T20:15:05.000Z", "lang": "es"}, {"id": "1309926539254009856", "text": "Hay que preguntarse en qué se ha convertido un gobierno que necesita indultar a quienes han sido condenados por hacernos extranjeros en nuestro propio país y quieren privarnos de nuestros derechos para imponer su dictadura. ¿A qué precipicio quieren llevar a España y por qué? https://t.co/jllJKVYnSx", "created_at": "2020-09-26T18:43:18.000Z", "lang": "es"}, {"id": "1309911125279023111", "text": "Unidos defendiendo las instituciones lograremos superar esta crisis. Se lo debemos a los 50.000 muertos, a nuestros mayores que construyeron una democracia y un Estado de derecho ejemplar, y a nuestros hijos que no pueden ser los paganos y deben recibir un país unido y próspero. https://t.co/jaiiKS5JkY", "created_at": "2020-09-26T17:42:03.000Z", "lang": "es"}, {"id": "1309895771316248576", "text": "Algo funciona mal en un gobierno cuando el diálogo y la generosidad son el premio que se reserva a los desleales. No vamos a tolerar que Sánchez siga comprando más tiempo de su presidencia al precio de la soberanía nacional, del derribo de las instituciones y la unidad de España. https://t.co/UDWrLamjwo", "created_at": "2020-09-26T16:41:03.000Z", "lang": "es"}, {"id": "1309880101287460865", "text": "Es una deserción constitucional que en mitad de la crisis que sufre España, Sánchez fomente intencionadamente las fracturas, divisiones y radicalismo. El Gobierno ataca a las CCAA para responsabilizarlas de su negligencia e incompetencia para cumplir con sus obligaciones legales. https://t.co/iH31YbjMuD", "created_at": "2020-09-26T15:38:47.000Z", "lang": "es"}, {"id": "1309864888261640194", "text": "Exigimos el cese de Alberto Garzón; pedimos la reprobación de Iglesias y la comparecencia de Sánchez como único responsable de gobernar con un partido imputado por financiación irregular, defensor de la tiranía venezolana y aliado de independentistas y los albaceas de etarras. https://t.co/N9EsmJNQis", "created_at": "2020-09-26T14:38:20.000Z", "lang": "es"}, {"id": "1309843515401211906", "text": "Hace 40 años votamos que la Monarquía Parlamentaria fuera la forma política del Estado. Y hace 6, a través de los representantes en las Cortes que D. Felipe VI fuese nuestro Rey. Desde mi convicción democrática y lealtad patriótica, sin ira y sin miedo: Viva el Rey. Y Viva España https://t.co/Do1vVnxvKE", "created_at": "2020-09-26T13:13:24.000Z", "lang": "es"}, {"id": "1309606132109934593", "text": "He visitado La Gomera para presentar al sector turístico canario la propuesta al Gobierno frente a la crisis:\n-Ampliar ERTE hasta junio 2021\n-1 año más de carencia en créditos ICO\n-IVA superreducido, bajada de tasas y exenciones fiscales\n-Corredores seguros y test a cada viajero https://t.co/UxMg89lVe1", "created_at": "2020-09-25T21:30:07.000Z", "lang": "es"}, {"id": "1309550072208785408", "text": "Los ataques del Gobierno al Rey son intolerables. Si Sánchez no desautoriza inmediatamente a su vicepresidente y ministros será responsable de la más grave crisis institucional de nuestra historia reciente. Y actuaremos con firmeza contra esta subversión del orden constitucional.", "created_at": "2020-09-25T17:47:22.000Z", "lang": "es"}, {"id": "1309475845145350144", "text": "En España la justicia se imparte en nombre del Rey porque así lo decidimos todos en la Constitución.\n\nExigimos explicaciones a Sánchez por vetar a Felipe VI en el acto de entrega de diplomas a los jueces en Barcelona. Basta ya de atacar a las instituciones. https://t.co/92Fmci1x5Y", "created_at": "2020-09-25T12:52:25.000Z", "lang": "es"}, {"id": "1309099753582604289", "text": "He visitado a la recién reelegida presidenta de @_AVT_ para denunciar juntos la negociación de Sánchez con Bildu de los Presupuestos a cambio de acercar 63 etarras, y para pedir una Fiscalía de víctimas del terrorismo y más medios policiales para investigar los casos sin resolver https://t.co/mavE5llFiO", "created_at": "2020-09-24T11:57:57.000Z", "lang": "es"}, {"id": "1309082573369413639", "text": "Felipe González: “Hacer un proyecto de país con gente que no cree en ese país es inquietante. Su «republiqueta» sembraría la semilla de la autodestrucción de España”.\n\nCon ese socialismo sí que podríamos pactar, pero Sánchez lo ha liquidado. https://t.co/WAdWO3sVyP", "created_at": "2020-09-24T10:49:41.000Z", "lang": "es"}, {"id": "1308869649245917187", "text": "Sánchez se quita la careta y confiesa el precio por seguir en el poder. Pero desde el PP:\n- Recurriremos los indultos a los presos del procés\n- Rechazaremos la reforma del delito de sedición\n- En 2019 registramos reformar la ley de indulto para prohibirlos por sedición y rebelión https://t.co/oCaxZT6gEq", "created_at": "2020-09-23T20:43:36.000Z", "lang": "es"}, {"id": "1308852449759952896", "text": "Sánchez debe explicar por qué no pueden garantizar la seguridad del Rey en Cataluña. Es intolerable que siga cediendo ante los independentistas y no permita que el Jefe del Estado esté en el acto de entrega de despachos a los jueces, y calle ante Podemos cuando pide su abdicación https://t.co/MjShnkFPWK", "created_at": "2020-09-23T19:35:15.000Z", "lang": "es"}, {"id": "1308837076637548545", "text": "No entendemos que con la que está cayendo y sin un plan nacional coordinado para la vuelta al cole, el Gobierno presente una contrarreforma educativa. El PSOE y Podemos se levantaron del Pacto reclamando el 5% PIB que ahora ni incorporan al texto de la ley. Nuestras enmiendas 👇 https://t.co/icOLSIXeSv", "created_at": "2020-09-23T18:34:10.000Z", "lang": "es"}, {"id": "1308821411868356608", "text": "En la cumbre EPP he agradecido a Merkel y VonDerLeyen su apoyo a España para las ayudas europeas, y he explicado mi propuesta a Sánchez de pactar el Plan Nacional de Recuperación, las recomendaciones semestrales y una agencia independiente para los fondos UE, al margen de los PGE https://t.co/nk19ShSw9F", "created_at": "2020-09-23T17:31:55.000Z", "lang": "es"}, {"id": "1308791517688061959", "text": "Sánchez huye a Bruselas a una Cumbre cancelada el día en el que España entra en recesión, el Rey es vetado en Cataluña, el Gobierno pacta los Presupuestos con Bildu y anuncia la tramitación de los indultos a los secesionistas condenados por sedición. https://t.co/zJ4rBQ9Hpr", "created_at": "2020-09-23T15:33:08.000Z", "lang": "es"}, {"id": "1308388920741244930", "text": "Me reúno con @CEHEhosteleria para apoyar sus exigencias al Gobierno para salvar 1 millón de empleos:\n-Ampliación de ERTEs\n-Carencia de préstamos ICO\n-IVA turístico superreducido\n-Ayudas fondos UE\n-Renegociación alquileres\n-Exoneración cotización\n-Cuota0 a ingresos0 para autónomos https://t.co/VPY0OcO8Qv", "created_at": "2020-09-22T12:53:22.000Z", "lang": "es"}]