[{"id": "1376666234645798922", "text": "El consell x la República va dir que s’activaria quan tinguéssin 1 milió d’inscrits. No han arribat ni a 100 mil. \nQuina legitimitat tenen?\n\nNi ells mateixos s’haurien de reconèixer cap legitimitat https://t.co/IaHIIodpeK", "created_at": "2021-03-29T22:43:02.000Z", "lang": "ca"}, {"id": "1376665882903113731", "text": "Una entitat privada on el seu consell directiu -triat x un expresident i actual parlamentari d’un dls partits- pretén dirigir el tarannà, l’acció i l’estratègia passant x sobre del Parlament i les institucions democràtiques. No com un lobby, com a part. com LA part\n\nEt sembla bé? https://t.co/w84gnGgN6F", "created_at": "2021-03-29T22:41:38.000Z", "lang": "ca"}, {"id": "1376532313505460230", "text": "Entenc q els partits i entitats independentistes vulguin tenir un espai on pactar estratègia política -aka Consell x la República.\n\nÉs inacceptable q una entitat privada, opaca i q no ha sigut escollida x la ciutadania interfereixi -bloquegi- la formació d Govern dla Generalitat.", "created_at": "2021-03-29T13:50:52.000Z", "lang": "ca"}, {"id": "1375517765293985792", "text": "Gracias Ángel ❤️ https://t.co/e0mmJHtKiD", "created_at": "2021-03-26T18:39:25.000Z", "lang": "es"}, {"id": "1375508176364204034", "text": "“Sobre què estan negociant? Xq avui no els hem vist parlar ni discutir sobre fons europeus x exemple. Discuteixen pel Consell x la República. Porten una motxilla tant plena de punyalades que és incomprensible que segueixin apostant pel mateix desgovern” \n@jessicaalbiach", "created_at": "2021-03-26T18:01:19.000Z", "lang": "ca"}, {"id": "1375504975560859648", "text": "“El que avui vivim és un exercici d’humiliació política. Fins a quan ERC està disposada a acceptar aquestes actituds per un pacte que te l’obsolescència programada?” \n@jessicaalbiach", "created_at": "2021-03-26T17:48:36.000Z", "lang": "ca"}, {"id": "1375422669655531524", "text": "Aragonés proposa un canvi en matèria social, i ho valoro. Però no és un discurs honest. \n\nL’elefant està assegut al mig del Parlament i ERC xiula. \nVolen repetir un Govern fracassat, i això és contrari a tot el que ha dit. \n\nInsisteixo: hi ha majories alternatives", "created_at": "2021-03-26T12:21:33.000Z", "lang": "ca"}, {"id": "1375397607741214729", "text": "Per molt que citi Marx, ERC sap que el Govern que proposen és contrari al programa que avui defensa Aragonés. Amb Junts ens porten al que ja coneixem: inactivitat, gesticulació i inestabilitat. \n\nUna altra majoria és possible, no ens mereixem més del mateix desastre https://t.co/H9yB4IpBbT", "created_at": "2021-03-26T10:41:57.000Z", "lang": "ca"}, {"id": "1375396424179941376", "text": "Qui ho diria escoltant Pere Aragonés que porten 6 anys governant.\n\n#RodaDeHamster", "created_at": "2021-03-26T10:37:15.000Z", "lang": "ca"}, {"id": "1375095293184737288", "text": "Bienvenida @VirginiiiaTr 💪🏻💜 https://t.co/rIoDwZjzcY", "created_at": "2021-03-25T14:40:40.000Z", "lang": "es"}, {"id": "1374640717591613441", "text": "Dilluns em van fer el millor regal d’aniversari possible: em van trucar per dir-me que em vacunaven. \n\nGràcies Fàtima, avui més a prop de tornar a abraçar! \n\n#TeamModerna https://t.co/o1uGQJq06S", "created_at": "2021-03-24T08:34:21.000Z", "lang": "ca"}, {"id": "1374634564837113858", "text": "Las preguntas de Casado están mutando a Dolors Montserrat stile. Quina deriva 🤦🏻‍♀️", "created_at": "2021-03-24T08:09:54.000Z", "lang": "es"}, {"id": "1374632169226838016", "text": "PER FI. Per mi ha sigut el carrer més odiat, angoixant i a evitar de Barcelona. Ara hi tornaré https://t.co/M2eVzl3PRG", "created_at": "2021-03-24T08:00:23.000Z", "lang": "ca"}, {"id": "1374626806981136384", "text": "I ara seguim senyalant a la gent jove, criminalitzant-los i repetint que són una generació comodona i poc feta a l’esforç: https://t.co/ge7TE5PLcN", "created_at": "2021-03-24T07:39:04.000Z", "lang": "ca"}, {"id": "1374491607668387846", "text": "Lo que más me apena de las declaraciones de Gabilondo es que no es creíble en él ese sectarismo. \nEs hombre en entendimiento y esta, una estrategia electoral que lo empequeñece.\nHagamos una campaña en positivo, impulsemos un nuevo Madrid. Quitemos a Ayuso. A ganar!", "created_at": "2021-03-23T22:41:50.000Z", "lang": "es"}, {"id": "1374348031827525635", "text": "Que valenta, i q generosa. Gràcies Rocío.\n\n@jjaviervazquez @telecincoes ho heu fet possible, gràcies. Q els propers passos siguin x seguir reparant i explicant la història -q és d tantes- i impedir q l’agressor es passegi impune i cobrant x seguir tirant merda\n\n#RocioYoSiTeCreo", "created_at": "2021-03-23T13:11:19.000Z", "lang": "ca"}, {"id": "1373890518669791233", "text": "36 primaveres. A gaudir-la https://t.co/9EefeLy8cI", "created_at": "2021-03-22T06:53:19.000Z", "lang": "ca"}, {"id": "1372935272766136321", "text": "Titular alternativo: \n- el PSOE incumple sus compromisos en vivienda.\n\n#PeriodismoPorno https://t.co/zT9m3sDejx", "created_at": "2021-03-19T15:37:31.000Z", "lang": "es"}, {"id": "1372833102536577024", "text": "Bad Gyal treu disc i nosaltres no podem sortir a ballar. \nEs veu la incongruència? \n\nEl dia que puguem sortir trencarem la pista #friendlyRemainder https://t.co/wuqYkLvVLR", "created_at": "2021-03-19T08:51:32.000Z", "lang": "ca"}, {"id": "1372476068473548800", "text": "Tenim una visió moralista i infantil dla vida i d la mort. \nLa mort no és un fet diví. És. I la seva infantilització ens fa més vulnerables quan arriba. CAL parlar-ne i pensar-la d forma madura, serena i LAICA. \nLes persones mereixem autonomia sobre el nostre cos i la nostra vida", "created_at": "2021-03-18T09:12:48.000Z", "lang": "ca"}, {"id": "1372473151846813696", "text": "La falta d’empatia i sensibilitat de la dreta parlant d’eutanasia és terrible. \n\nCom si morir fos un capritxo irreflexiu.\n\nSaben q és sentir dolor? Saber q no hi ha millora possible, q això és tot?\n\nNo accepten q som persones adultes amb capacitat de dir prou.\n\nÉs Dret a decidir", "created_at": "2021-03-18T09:01:13.000Z", "lang": "ca"}, {"id": "1371878697993711616", "text": "Aquest dijous s’aprovarà -per fi- un nou dret: el dret a morir dignament. \n\nArribem tard per molta gent, però fruit de la lluita de tants i tantes, dijous serem una mica millor com a país. \n\nL’eutanasia serà llei i un nou dret\n https://t.co/zth5WpQK2Q", "created_at": "2021-03-16T17:39:04.000Z", "lang": "ca"}, {"id": "1371745105724461056", "text": "I després d’un dilluns emocionant, encara tenim tota la setmana per endavant.\n\nBon dia a la gent valenta que posa tots els esforços fer construir un país millor 🌹\n\n#SíSePuede", "created_at": "2021-03-16T08:48:13.000Z", "lang": "ca"}, {"id": "1371443230651342849", "text": "Llevémoslas a la papelera de la historia. \n\nLibertad o fascismo\nGobierno decente o vergüenza ajena https://t.co/vMGwX8G0x4", "created_at": "2021-03-15T12:48:41.000Z", "lang": "es"}, {"id": "1371433167773655044", "text": "A la dreta s’he la combat des de la unitat de l’esquerra, amb valentia i generant espectatives de millora. \n\nSom-hi, Madrid no es mereix que la seva cara visible siguin Ayuso o Vox, guanyem un govern decent i fratern ✊🏻 https://t.co/V8jPgg1Po0", "created_at": "2021-03-15T12:08:41.000Z", "lang": "ca"}, {"id": "1370642510637363202", "text": "I era el primer dia. No ens mereixem una altre legislatura de bronques, i successos, no ens ho podem permetre. \n\nHi ha majoria per deixar a Junts i a la seva estratègia de postureig i confrontació al marge. ERC ha de trencar amb ells, ens juguem massa com a país. https://t.co/F2VmGWQD62", "created_at": "2021-03-13T07:46:54.000Z", "lang": "ca"}, {"id": "1370303653790289920", "text": "Seguirem construïnt alternativa. Una altra majoria és possible. \n\nEstem amb vosaltres! https://t.co/4QfCQ1O1Ru", "created_at": "2021-03-12T09:20:24.000Z", "lang": "ca"}, {"id": "1370296841108135937", "text": "Una persona q ens considera extrangers, colons i aliens a la meitat d la població no hauria d poder ser Presidenta del Parlament. \n\nExistint noms i majories diferents, no entenc xq ERC i CUP aposten x una ultra imputada x corrupció amb possible inhabilitació. Busquen això? Xou?", "created_at": "2021-03-12T08:53:20.000Z", "lang": "ca"}, {"id": "1370289597255720961", "text": "“La pandèmia ha evidenciat les contradiccions de la Barcelona rebel” ...per por a q agafessin el virus es van passar del març al juny tancades en un domicili aliè i amb prohibició d sortir ni x comprar-se el sopar q la família no els donava @cjuarespalma \nhttps://t.co/GU61XeJIUV", "created_at": "2021-03-12T08:24:33.000Z", "lang": "ca"}, {"id": "1369972997134630913", "text": "No siempre avanzamos lo rápido q nos gustaría, xo quienes venimos d la cultura sindical bien sabemos el valor d la perseverancia.\n\nHoy reparamos la injustícia q much@s sufrieron al ser acusad@s por ejercer de un derecho fundamental.\n\n#HuelgaNoEsDelito ✊🏻\nhttps://t.co/zZePVY1xQn", "created_at": "2021-03-11T11:26:30.000Z", "lang": "es"}, {"id": "1369554619458850817", "text": "A los que borran y manchan murales y grafitis por las noches: \nSOMOS TODAS", "created_at": "2021-03-10T07:44:01.000Z", "lang": "es"}, {"id": "1369553535491313667", "text": "Soy Aina Vidal #MirameAlaCara https://t.co/Uj23M9HP8f", "created_at": "2021-03-10T07:39:42.000Z", "lang": "es"}, {"id": "1369185113226043394", "text": "Quina gran victòria del poble de Brasil i de la democràcia: Lula lliure i reelegible. \n\nParabéns presidente @LulaOficial 🌹\n\n#SomosTodosLula https://t.co/BlzOnQ1ti1", "created_at": "2021-03-09T07:15:43.000Z", "lang": "ca"}, {"id": "1368900427870244864", "text": "Avui escric a @publico_es per reivindicar lo personal i lo polític, lo individual i lo col.lectiu, la clase, la memória i els avenços que han de venir.\n\nCom cada #8M, feliç dia de la dona treballadora a totes 💜🙌🏻✊🏻\n\n#8M2021 \n https://t.co/8nj2m36U6V", "created_at": "2021-03-08T12:24:29.000Z", "lang": "ca"}, {"id": "1368837875559772162", "text": "Feliç dia de la dona treballadora 💜\n\nPerquè no, treballadora no implica activitat ni és adjectiu, és la CLASSE. \n\n#8M2021", "created_at": "2021-03-08T08:15:55.000Z", "lang": "ca"}, {"id": "1368509485195681794", "text": "Avui parlem nosaltres. Ens hi acompanyeu? https://t.co/nXuj0BFtcX", "created_at": "2021-03-07T10:31:01.000Z", "lang": "ca"}, {"id": "1367852171392393216", "text": "Orgullosa de comptar-m’hi ✊🏻 https://t.co/U82jYQEvrS", "created_at": "2021-03-05T14:59:05.000Z", "lang": "ca"}, {"id": "1367463594011557890", "text": "Avui hem acompanyat als treballador@s de Bosch. L’empresa, q tanta gala fa de bon tracte, han actuat a mala fe, x darrera i amb actitud de fons voltor. \n\nVolen tancar i deixar al carrer prop de 500 famílies, i no, #BoshNoSeCierra \nCalen solucions de continuïtat x a la planta ja. https://t.co/6AE1nzk3wU", "created_at": "2021-03-04T13:15:01.000Z", "lang": "ca"}, {"id": "1366134353470885895", "text": "Que ja no recordàvem que Aznar és Voldemort\n\n#LoDeAznar", "created_at": "2021-02-28T21:13:06.000Z", "lang": "ca"}, {"id": "1365799277281296387", "text": "No es pot ser tant cec com per negar que els disturbis tenen fonts i causes profundes, moltes generacionals.\n\nNo es pot viure tant alienat del món com per no condemnar el que ha passat avui. Cremar una furgoneta és greu, però és q hi havia una persona a dins! U N A  P E R S O N A", "created_at": "2021-02-27T23:01:37.000Z", "lang": "ca"}, {"id": "1365669004048744451", "text": "Fem un govern d’esquerres. \n\nÉs clar que no serà fàcil, però els números donen, la necessitat és flagrant, i és una qüestió de voluntat política. \n\nSimplement, FEM-HO.", "created_at": "2021-02-27T14:23:58.000Z", "lang": "ca"}, {"id": "1365668620890746882", "text": "La fòrmula Govern independentista ha fracassat, no només des d’una perspectiva d gestió i d’assoliment de (cap) objectiu. Ha significat un retrocés a tots els àmbits, un frau a l’electorat, i ha demostrat incapacitat per liderar els reptes i les necessitats del país i de la gent.", "created_at": "2021-02-27T14:22:26.000Z", "lang": "ca"}, {"id": "1365668020899741698", "text": "Davant d’això, prenem la iniciativa i avui el nostre Consell Nacional hem validat una proposta de Govern.\n\nNo ens tanquem a cap opció, però fruit dels contactes d’aquesta setmana, la fórmula que creiem pot tenir més possibilitats d’èxit és ERC+COMUNS amb el recolzament del PSC.", "created_at": "2021-02-27T14:20:03.000Z", "lang": "ca"}, {"id": "1365667764002840579", "text": "Ens neguem a que, aquesta inèrcia,  comporti que amb una majoria d’esquerres tant clara, tornem a patir un govern inepte i de dretes o bé que ens portin a una repetició electoral que només interessa a la ultradreta.", "created_at": "2021-02-27T14:19:02.000Z", "lang": "ca"}, {"id": "1365667481910665217", "text": "La por al cost electoral i el clima de pati d’escola (amb nens i nenes q no es parlen) ens porta de nou una dinàmica de bloqueig i polarització que impedeix fer política, i, sobretot, polítiques d’esquerres.", "created_at": "2021-02-27T14:17:55.000Z", "lang": "ca"}, {"id": "1365667084613677059", "text": "La nostra aposta i prioritat és, i seguirà sent, un govern d’esquerres ampli que pugui incorporar totes les formacions d’esquerres. \n\nPerò desprès de la ronda de contactes, constatem que els altres partits d’esquerres, avui, encara són presoner@s de vetos creuats.", "created_at": "2021-02-27T14:16:20.000Z", "lang": "ca"}, {"id": "1365666830682120197", "text": "El desgovern que hem viscut no es pot aguantar més. Volem una Catalunya que AVANCI. \n\nPer això avui demanem valentia i generositat per donar sortida al país. \nProposem un govern de desbloqueig i d’esquerres. Un Govern d'ERC i ECP amb el suport del PSC. \n\nFil 👇 https://t.co/AyeEcKr5Wi", "created_at": "2021-02-27T14:15:19.000Z", "lang": "ca"}, {"id": "1363970510607052809", "text": "Gràcies #DaftPunk \nUs seguirem ballant 💃🏻🕺🏾\n\nhttps://t.co/pmFi8UqFQ3", "created_at": "2021-02-22T21:54:45.000Z", "lang": "ca"}, {"id": "1363931523599245313", "text": "Tot el meu esfalf @julia_otero \nMolta força", "created_at": "2021-02-22T19:19:50.000Z", "lang": "ca"}, {"id": "1361087995407962114", "text": "I a la @RosaLluchBramon i al @JaumeMoyaM : Gràcies. No és just. Heu fet una campanya fantàstica i ens hem sentit super ben representades. Seguirem constuïnt espai.", "created_at": "2021-02-14T23:00:40.000Z", "lang": "ca"}, {"id": "1361084995180367872", "text": "Lo pitjor: vox i la pèssima participació\n\nECP: ens consolidem com a espai.\n\nL’esperança: Tindrem el parlament amb més diputat@s d’esquerres de la història. Catalunya necessita deixar enrrera el govern fracassat de junts i erc.\n\nPer un Govern d’esquerres", "created_at": "2021-02-14T22:48:45.000Z", "lang": "ca"}, {"id": "1361064952925216775", "text": "Jo veient les sumes de tv3 https://t.co/4sb88Fv4dZ", "created_at": "2021-02-14T21:29:06.000Z", "lang": "ca"}, {"id": "1361016118404603908", "text": "És horrorós que una persona senti orgull de tal gesta. Pitjor encara que qui pot acabar sent President de la Generalitat ho retuitegi. \n\nQui ho havia de dir que es podia fer bo Quim Torra...\n\n... 2021: - Hold my beer https://t.co/RU2PMGiwJg", "created_at": "2021-02-14T18:15:03.000Z", "lang": "ca"}, {"id": "1360988459813502980", "text": "Ara sí, ja he votat \n\n#AmbAlegria #JoJessica \n#JoEnComuPodem https://t.co/aUyzdHNU5K", "created_at": "2021-02-14T16:25:09.000Z", "lang": "es"}, {"id": "1360929512222031872", "text": "Se que molta gent està enfadada, decepcionada i temptada d’engegar-nos a tots. \nXo no votar no millorarà res del q us indigna. Al contrari.\nVoteu, sortiu d casa i voteu. \nSí, trobareu cua: Agafeu paraigües, móbil, DNI i VOTEU. \nNo ens podem permetre una altra legislatura perduda.", "created_at": "2021-02-14T12:30:55.000Z", "lang": "ca"}, {"id": "1360914223073755137", "text": "“... votaré Comuns. Y lo haré con la esperanza, además, de que en esta edición de fakes el procesismo tenga, por una vez, razón, y Jéssica Albiach sea keli y poligonera. Que lo sea. Que lo sea. Por Dios, que lo sea.” \n\nLofiu @guillemmartnez https://t.co/9HrBL2YWKi", "created_at": "2021-02-14T11:30:10.000Z", "lang": "es"}, {"id": "1360905831722737667", "text": "Que, que, ja heu votat? \n\n#JoEnComuPodem #JoJessica https://t.co/APQrLiADNn", "created_at": "2021-02-14T10:56:49.000Z", "lang": "fr"}, {"id": "1360573042552942601", "text": "De les millors coses d’aquesta campanya sens dubte la campanya telefònica. Més de 12.000 trucades hem fet l’equip de volutari@s! \nA mi em feia respecte, no sabia com respondrien les persones. \nDoncs que interessant i que bonic. Que maja és la gent i que necessari parar l’orella. https://t.co/mHfdROaZGW", "created_at": "2021-02-13T12:54:26.000Z", "lang": "ca"}, {"id": "1360248499330293761", "text": "No us el perdeu! Avui ja traca final 🎊 https://t.co/x9JsS0tZGf", "created_at": "2021-02-12T15:24:49.000Z", "lang": "ca"}, {"id": "1360007542395572225", "text": "Si estem orgulloses de la @jessicaalbiach es diu i punt https://t.co/eYXxRc3cAX", "created_at": "2021-02-11T23:27:20.000Z", "lang": "ca"}, {"id": "1359992066986696705", "text": "Debat bronco, desendeçat i sorollós. Els pocs moments d’aire i proposta els ha propiciat @jessicaalbiach \n\nPer mi un dels seus millors moments 👇\n https://t.co/qoIhMPy9MF", "created_at": "2021-02-11T22:25:50.000Z", "lang": "ca"}, {"id": "1359833309375832065", "text": "Mai en tenen prou, i sabeu xq? Xq no va d’independència sinó de model de país.\nVolen sanitat privada, volen concertada, volen més facilitats per acomiadar, volen menys indústria i més bcnworld, volen que els seus (els rics) paguin menys impostos.\n\nTornem a fer política #GoJess https://t.co/RcKsp7vFoP", "created_at": "2021-02-11T11:55:00.000Z", "lang": "ca"}, {"id": "1359815362766901250", "text": "☀️ https://t.co/pdzCSDWGik", "created_at": "2021-02-11T10:43:41.000Z", "lang": "und"}, {"id": "1359784995485872129", "text": "Vist la foto entre partits indepes on renúncien a un Govern d’esquerres...\n\nDe q serveix votar ERC o CUP si acabaran votant JuntsXCat?\n\nQuants almax receptaran als seus electors d’esquerres x aguantar Canadell o Tremosa al Govern?\n\nOn queda la Catalunya social i el diàleg?", "created_at": "2021-02-11T08:43:01.000Z", "lang": "ca"}, {"id": "1359530314813616129", "text": "Necessitem un model productiu verd. Més sostenible, diversificat, i que ofereixi llocs de treball de qualitat 💚\n\nVolem ➕ indústria i ➖ BCNWorld\n\n https://t.co/5nZHHKC87b", "created_at": "2021-02-10T15:51:00.000Z", "lang": "ca"}, {"id": "1359527952120176644", "text": "Els drets han de ser reconeguts i EXERCIBLES.\n\nPer una Catalunya on totes les dones tinguem el dret a avortar independentment del nostre codi postal 💜 https://t.co/cydsyNXnaM", "created_at": "2021-02-10T15:41:37.000Z", "lang": "ca"}, {"id": "1359455633213435904", "text": "Per cert, fins al 28F teniu temps d’anar a @La_Villarroel a gaudir d’AKA. No us la perdeu! \nActuació, direcció, missatge, compromís... No us deixarà indiferents ❤️\n\n#CulturaSegura https://t.co/cvWncVRr2j", "created_at": "2021-02-10T10:54:15.000Z", "lang": "ca"}, {"id": "1359267916336820224", "text": "Doncs, qui ho havia de dir, però el debat està sent dinàmic i interessant #DebatTV3", "created_at": "2021-02-09T22:28:19.000Z", "lang": "ca"}, {"id": "1359259780863385603", "text": "Que he de dir jo que la miro amb bons ulls, però que bé que està @jessicaalbiach", "created_at": "2021-02-09T21:56:00.000Z", "lang": "ca"}, {"id": "1359255378211528704", "text": "La gestió de les residències ha sigut dolenta. Ho sabem totes.\nEls nostres avis i avies han passat por i s’han sentit sols i desatesos. És un fet. \n\nEsquerra no es pot tornar a acostar a la gestió de les residències. #DebatTV3", "created_at": "2021-02-09T21:38:30.000Z", "lang": "ca"}, {"id": "1359102711870947328", "text": "Hola 👋🏻👋🏻 no votaras aquest #14F? Doncs aquesta iniciativa és per tu 👇\n\n#TeCedoMiVoto posa en contacte a persones q no poden votar x situació administrativa amb d’altres q poden xo no volen fer-ho.\n\nDona-li vida al teu vot. Si no vols votar, cedeix-lo\n\nhttps://t.co/cxinezvK9a", "created_at": "2021-02-09T11:31:52.000Z", "lang": "ca"}, {"id": "1358727508628299777", "text": "Ens hi acompanyes? \nParlarem de treball, economia i de l’Estat del benestar que Catalunya mereix. \n\nAgafa 🍿 i segueix-nos des de casa https://t.co/bQsTAx2wRt", "created_at": "2021-02-08T10:40:56.000Z", "lang": "ca"}, {"id": "1358703533370007556", "text": "Pobre the weekend, ya es mala suerte hacer el intermedio de la #SuperBowl después de Shakira y JL, pero que molen más las versiones de tiktok que tu espectáculo...", "created_at": "2021-02-08T09:05:40.000Z", "lang": "es"}, {"id": "1358392196949569537", "text": "Quina diputada més meravellosa guayaran les comarques Gironines i tota Catalunya aquest 14f\n\nAmunt @RosaLluchBramon toooot el suport 💪🏻💪🏻 Cada vot a @EnComu_Podem suma per un govern diferent i d’esquerres i resta al bloqueig i a l’extrema dreta.\n\n#ElCanviQueCatalunyaMereix https://t.co/dygMs5LNHY", "created_at": "2021-02-07T12:28:32.000Z", "lang": "ca"}, {"id": "1358165172616130560", "text": "“El 70% d los últimos brotes epidémicos han comenzado con la deforestación.\n\n... ébola, SARS o VIH han saltado de los animales a los humanos después d la destrucción masiva d selvas y bosques tropicales”\n\nL’emergència climàtica ÉS emergència sanitària https://t.co/GowFuyVOFq", "created_at": "2021-02-06T21:26:25.000Z", "lang": "ca"}, {"id": "1358123065461342209", "text": "Lleida pot tenir un representant del territori, a favor del treball digne, defensor dels drets humans, feminista, antiracista,... o un diputat de l’extrema dreta. \n\nA Lleida el vot ÚTIL, treballador, i el que frena el feixisme és @CatECP_Lleida https://t.co/4wJ2ZsCj3W", "created_at": "2021-02-06T18:39:06.000Z", "lang": "ca"}, {"id": "1358115768852955136", "text": "Gràcies @Jaumeasens pel record al Juan Navarro, lluitador i fundador de les @ccoocatalunya del que avui ens acomiadem. \n\nAvui a Lleida, un dels escons balla entre @EnComu_Podem i la ultradreta, no ho permetem. Per la memòria dels lluitadors antifeixistes i pel nostre futur https://t.co/6LiB3RUY8o", "created_at": "2021-02-06T18:10:06.000Z", "lang": "ca"}, {"id": "1357352426186096641", "text": "No queremos un “que fuerte eres” o un “todo irá bien”. La buena voluntad ya la ponemos nosotras, y precisamente xq no siempre va bien, necesitamos más investigación y más recursos y profesionales para la sanidad pública y la ciéncia. https://t.co/UpDXCRFO2Q", "created_at": "2021-02-04T15:36:51.000Z", "lang": "es"}, {"id": "1357351821568835586", "text": "Hoy reivindicamos vida, pero tambien recursos para garantizar diagnósticos, tratamientos y avances.\n\nHoy es un buen día para reconocer que l@s trabajador@s de la salud son esenciales, y que a trabajo esencial, sueldos y condiciones DIGNAS.", "created_at": "2021-02-04T15:34:27.000Z", "lang": "es"}, {"id": "1357351315056254977", "text": "Atiendan 👉 una de cada cinco personas con cáncer NO ESTÁ diagnosticada por la pandemia, un 20%. \n\nY sí: los retrasos en diagnósticos de cáncer suponen peores resultados y opciones inferiores de supervivencia.", "created_at": "2021-02-04T15:32:26.000Z", "lang": "es"}, {"id": "1357351097434853379", "text": "Esto puede significar un incremento de las muertes por cáncer en el 2021 y en los años que vengan, un gasto muy superior y mucho, mucho, sufrimiento.", "created_at": "2021-02-04T15:31:34.000Z", "lang": "es"}, {"id": "1357350856191078409", "text": "Se calcula que más de 50.000 personas con cáncer han empezado tarde su tratamiento o bien no lo han empezado todavía porque no han sido diagnosticadas. \n\n¿Xq? Por el miedo a ir a un hospital en pandemia, la saturación del sistema, las derivaciones por el colapso,...", "created_at": "2021-02-04T15:30:37.000Z", "lang": "es"}, {"id": "1357350541618278406", "text": "Pero hoy #DiaMundialContraElCancer quiero expresar mi TERROR por la caída de diagnósticos.", "created_at": "2021-02-04T15:29:22.000Z", "lang": "es"}, {"id": "1357350323657060352", "text": "Un año con @aeccbcn que me han ayudado y enseñado mecanismos para tirar adelante. Y que me ha regalado siete mujeres y compañeras maravillosas del grupo de terapia. \n\n“Las turcas” nos llamábamos, mucho power en la sala ❤️", "created_at": "2021-02-04T15:28:30.000Z", "lang": "es"}, {"id": "1357350075069063168", "text": "Un año de tratamientos y cirugías q me he podido permitir gracias a su carácter público. Con una atención psicológica q me ha mantenido fuerte y me ha frenado el hacer la cucharilla con exceso a la oscuridad. \n\nGracias a todos y todas los que tributáis dónde y cuanto toca.", "created_at": "2021-02-04T15:27:30.000Z", "lang": "es"}, {"id": "1357349157229367305", "text": "Un año con la tranquilidad de saber que mi trabajo no estaba en juego. \n\nPero multitud pierden el trabajo, les cambian la jornada (perdiendo salario claro) o siguen yendo a trabajar pese a los tratamientos por el miedo a que les echen y se queden sin ingresos.", "created_at": "2021-02-04T15:23:52.000Z", "lang": "es"}, {"id": "1357348754341335056", "text": "Un año duro q habría sido muy distinto -peor- si no hubiera contado con una red de apoyo que me ha cuidado hasta cuando no sabía o admitía q los necesitaba, y con un altavoz q me ha dado compañía, cariño y conocimiento d centenares d desconocid@s. \n\nMuchas personas lo viven SOLAS", "created_at": "2021-02-04T15:22:16.000Z", "lang": "es"}, {"id": "1357348015569215492", "text": "Entre estas dos fotos solo hay un año de diferencia. Mucho camino recorrido y mucho por recorrer.\n\nY, ¿saben? De 2020 puedo dar la mejor noticia: estoy viva. Viva gracias a la investigación, a la ciencia y a decenas de magníficos profesionales. \n\nDentro hilo 🧶 https://t.co/iMZsxa5EnQ", "created_at": "2021-02-04T15:19:19.000Z", "lang": "es"}, {"id": "1357267906292113416", "text": "Tenim més poder del que ens han fet creure,... i més marxa 😎\n\n#RapComuns 🙌🏻🙌🏻 https://t.co/SdFOpoEzMT", "created_at": "2021-02-04T10:01:00.000Z", "lang": "ca"}, {"id": "1357250293755445250", "text": "“It’s a Sin” l’haurien de passar a l’escola. \nPer reparació i justícia cap a un col•lectiu que va viure un terrible i injust estigma, \nper memòria democràtica, no podem oblidar el q va passar i xq,\ni per no oblidar mai que l’homofòbia i la ignorància tenen conseqüències fatals. https://t.co/H8FxxhacTP", "created_at": "2021-02-04T08:51:01.000Z", "lang": "ca"}, {"id": "1357065128735203328", "text": "El vot animalista aquest #14F serà @EnComu_Podem \n\nPels drets dels amimals i pel seu benestar. Perquè no són coses, són éssers vius 🐰 https://t.co/HiN4T1gDor", "created_at": "2021-02-03T20:35:14.000Z", "lang": "ca"}, {"id": "1356970629606617088", "text": "104 milions de casos al món. 2,2 milions de persones mortes.\n\nA Espanya freguem les 60.000, a Catalunya superem les 18.000. \n\nSer antivacunes no és una opció com qui defensa la pizza de pinya, no, no és la teva llibertat. És una irresponsabilitat contra el nostre dret a la salut.", "created_at": "2021-02-03T14:19:44.000Z", "lang": "ca"}, {"id": "1356546404102070272", "text": "Ni falta hace que os diga que mi fav de sempre és Miss @LatriceRoyale https://t.co/FHeE4WsrlL", "created_at": "2021-02-02T10:14:00.000Z", "lang": "es"}, {"id": "1356545764122583041", "text": "Em confeso adicta a RuPaul’s des de la 2a edició. \n\nUn format que fomenta el respecte als DDHH, la cultura i la memòria del col•lectiu LGTBIQ. \n\nQue emociona, diverteix, i demostra programa a programa que la lluita i l’alegria van de la ma.\n\nLlarga vida! Shante you stay 🙌🏻👑 https://t.co/29IlfxZL2M", "created_at": "2021-02-02T10:11:28.000Z", "lang": "ca"}, {"id": "1356526059341164545", "text": "Diguem-ho clar: porten anys mentint-nos i improvitzant. No han realitzat ni una sola de les seves promeses, i la seva incompetència ens ha portat a la decadència.\n\nJa ens van explicar que anaven de farol, i segueixen abraçant el trilerisme com a opció de vida.\n\n#Prou https://t.co/eA4I7JhAvy", "created_at": "2021-02-02T08:53:10.000Z", "lang": "ca"}, {"id": "1355583178287755266", "text": "¿Y el campañote con Feijo pa cuando? https://t.co/su4tUxUYeD", "created_at": "2021-01-30T18:26:29.000Z", "lang": "es"}, {"id": "1355475609556824065", "text": "Mirem-nos als ulls. Sí, ens mereixem una Catalunya millor \n\n#14FComençaElCanvi https://t.co/PxlxHn1oaS", "created_at": "2021-01-30T11:19:03.000Z", "lang": "ca"}, {"id": "1354834556348731392", "text": "Una campanya diferent amb companyies diferents.\n\nAmunt @jessicaalbiach! Volem un Govern, un Govern decent que treballi per les necessitats de la gent.\n\nEns mareixem una Catalunya més justa, més feminista, més verda i més social!\n\n#14FComençaElCanvi https://t.co/CtESjDHR8r", "created_at": "2021-01-28T16:51:44.000Z", "lang": "ca"}, {"id": "1354505723078713345", "text": "\"desnaturalitzat\".\n\nI es queda tant ample.\n\nERC pactarà amb qui considera -com a mínim- mitja Catalunya com a NO natural? Un govern que ni estima ni considera a la meitat del país? https://t.co/AbYaHHUpvx", "created_at": "2021-01-27T19:05:04.000Z", "lang": "ca"}, {"id": "1354408354903453697", "text": "Pero bueno, quin éxit amb el power ranger rosa, no @christocasas ?\nHe anat a comprar-lo a una llibreria i m’han posat en llista d’espera 💅🏻", "created_at": "2021-01-27T12:38:10.000Z", "lang": "ca"}, {"lang": "ca", "id": "1354364190836850688", "created_at": "2021-01-27T09:42:40.000Z", "text": "Es pot fer una campanya diferent, segura i responsable.\n\nQueda’t a casa i/o minimitza els teus desplaçaments, a @EnComu_Podem ens podras seguir tranquil•lament on-line. \n\nEl 14f cal votar, però ho farem amb totes les garanties https://t.co/l9VXQY87To"}, {"lang": "ca", "id": "1354352132678414337", "created_at": "2021-01-27T08:54:45.000Z", "text": "Avui és el dia internacional en memòria d les víctimes d l’Holocaust. 76 anys de l’alliberament del camp nazi d’extermini Auschwitz.\n\nMilions assessinats. Jueus, comunistes, gitanos, discapacitats,... Assassinats, esterilitzats, víctimes de terribles experiments,...\n#WeRemember https://t.co/naNw8ktAoY"}, {"lang": "ca", "id": "1353646160301461509", "created_at": "2021-01-25T10:09:28.000Z", "text": "Amb els supremacistes però no hi veieu problema de constituïr un govern... https://t.co/U4ofRod4ZX"}, {"lang": "ca", "id": "1353626903178055680", "created_at": "2021-01-25T08:52:57.000Z", "text": "El racisme i la xenofòbia són racisme i xenofòbia TB quan provenen del nacionalisme català. Són petjades d’odi que embruten l’entorn i q no es netegen amb una dimissió. \n\nX mi la pregunta és: com ha arribat aquest senyor a la llista de @JuntsXCat sense que ningú sentís l’alarma?"}, {"lang": "und", "id": "1353453803731890176", "created_at": "2021-01-24T21:25:07.000Z", "text": "https://t.co/rZEFH2DMs1"}, {"lang": "ca", "id": "1353453081736916993", "created_at": "2021-01-24T21:22:15.000Z", "text": "Aquest senyor va a la llista electoral d’un partit que governa Catalunya.\n\nUna mostra desacomplexada del nacionalisme d’ultradreta català. Una ultradreta que gaudeix d’altaveus i d’un terreny permissiu i abonat per massa gent des de fa massa temps.\n\nQue fareu @LauraBorras? https://t.co/Sq95pDvAyC"}, {"lang": "und", "id": "1352551108636528641", "created_at": "2021-01-22T09:38:08.000Z", "text": "🙊😂😂 https://t.co/WlV91YV69z"}, {"lang": "ca", "id": "1350390403472760833", "created_at": "2021-01-16T10:32:15.000Z", "text": "No és cert. La setmana blanca és caríssima. Al meu institut la majoria no la podiem pagar i es va deixar d fer. L’esquí és fantàstic, xo sense beques no és accessible x la majoria.\n\nP.D.:Algunes classes ens vam organitzar x fer activitats a preus “normals”. Organitzeu-vos sempre https://t.co/mYTEr5rUUt"}, {"lang": "es", "id": "1349847530029383680", "created_at": "2021-01-14T22:35:04.000Z", "text": "Dime que sí 🙏🏻🙏🏻 https://t.co/IoRbdgO3D4"}, {"lang": "und", "id": "1348793774114287617", "created_at": "2021-01-12T00:47:49.000Z", "text": "Aha https://t.co/TkMxEnN1Jk"}, {"lang": "ca", "id": "1347864726047498241", "created_at": "2021-01-09T11:16:07.000Z", "text": "No és just https://t.co/9RI3hALmWl"}, {"lang": "ca", "id": "1347861023584354306", "created_at": "2021-01-09T11:01:24.000Z", "text": "Parlar ara d previsió és tard @JosepBargallo, xo q el departament d’@educaciocat digui algo i tranquilitzi als milers d’afectats!\n\nDemaneu q no es desplacin, actualitzeu tauler aspirant i aviseu tribunals. \n\nProtegiu a la gent carai, actueu! Com si al Govern us importés governar."}, {"lang": "ca", "id": "1347859172675747841", "created_at": "2021-01-09T10:54:03.000Z", "text": "Avui x milers d persones és un dia important. Un dia de nervis.\nHan estat milers d’hores preparant-se i quan s’han llevat, NO SABEN com arribar al lloc del seu examen d’oposicions. \n\nMentres uns juguen amb la neu, d’altres es juguen el físic per arribar al seu examen d’opos."}, {"lang": "es", "id": "1347494775444955136", "created_at": "2021-01-08T10:46:04.000Z", "text": "Unas acciones con largos, pomposos y televisados rastros.\n\nVeremos si la justicia está a la altura o se pliega a aquellos quienes la han manoseado y alterado mayorías. https://t.co/HVuUW58Ngk"}, {"lang": "ca", "id": "1347492081967706112", "created_at": "2021-01-08T10:35:22.000Z", "text": "És fundamental la derogació de les dues reformes laborals q permeten tractar a les persones com si fossim kleenex. \n\nHem d’impulsar l’Estatut dels treballadorxs del Segle XXI i seguirem apretant i treballant fins aconseguir-ho.\n\nA la feina, drets, dignitat i salut laboral."}, {"lang": "ca", "id": "1347490650359554048", "created_at": "2021-01-08T10:29:40.000Z", "text": "I @jcanadellb , quines coses bones porta la reforma laboral? I sobretot, a qui beneficien?\n\nCanadell és de dretes (del tot legítim) i defensa menys regulació i menys drets i protecció pels treballadors.\n\nTb pels catalans. Per tots\n\nSí. I @LauraBorras tb  \nhttps://t.co/udOMVzthQR"}, {"lang": "es", "id": "1346927482709159938", "created_at": "2021-01-06T21:11:51.000Z", "text": "Es un #GolpeDeEstado. Muy grave. Veremos como termina la tentativa y si la democracia americana aguanta y se recompone de este ataque.\n\nOjalá este sea el tropiezo final de Trump.\n\nArranca fuerte 2021. Qué barbaridad https://t.co/pqjUK8qIcT"}, {"lang": "ca", "id": "1345755473019097089", "created_at": "2021-01-03T15:34:42.000Z", "text": "El pitjor Govern en el pitjor moment. \n\nNo us mereixem. https://t.co/5uUwHIn2FQ"}, {"lang": "ca", "id": "1344733535689728004", "created_at": "2020-12-31T19:53:53.000Z", "text": "Fa un any vaig brindar per 2021. Estic orgullossa de poder brindar per ell una segona vegada.\n\nMolt bona entrada d’any a totes, especialment a tota l’extensa família que m’ha acompanyat. Gràcies ❤️\n\nHa costat, però avui brindarem amb ganes per seguir celebrant la vida juntes. https://t.co/iWr2a8Yros"}, {"lang": "ca", "id": "1344339228239540225", "created_at": "2020-12-30T17:47:03.000Z", "text": "En aquest fil trobareu més bones raons.\n\nXq sí, tb per la situació que estem vivint és fonamental que segueixi pujant el SMI.\n\nReduïr les desigualtats, combatre la precarietar i erradicar la pobresa han de ser el nostre programa https://t.co/KIdEmeYFGC"}, {"lang": "ca", "id": "1344337060182810625", "created_at": "2020-12-30T17:38:26.000Z", "text": "És incomprensible que tots els salaris pugin i q es congeli precisament el de les més precàries.\n\nLes reformes laborals (les dues) van ser les responsables d la caiguda a plom dels salaris, x això aquest govern ha de seguir pujant l’SMI i abordar el nou Estatut dels Treballadors"}, {"lang": "ca", "id": "1344336571965853697", "created_at": "2020-12-30T17:36:29.000Z", "text": "Que es congeli l’SMI és un error. \nPrecisament x la situació q vivim i x d’on venim. Encara no ens hem recuperat del bofetón del 2008, sobretot les dones, q tenim els salaris + baixos.\n\nPer reduïr la pobresa i la bretxa de gènere, la millor mesura és \nPUJAR ELS SALARIS MÉS BAIXOS"}, {"lang": "und", "id": "1343162294591778817", "created_at": "2020-12-27T11:50:20.000Z", "text": "#YoMeVacuno"}, {"lang": "ca", "id": "1343156502119505920", "created_at": "2020-12-27T11:27:19.000Z", "text": "Ho diem poc, tant poc q a vegades ens n’oblidem o fins i tot la despreciem. Però si hi ha un bon moment x reivindicar-la i agraïr a tots els milers de persones q ho han fet possible és ara, que superarem una pandemia gràcies a ella: \n\nGràcies a la ciència i l’investigació ❤️ https://t.co/ye2hkd6IOa"}, {"lang": "es", "id": "1341655240614002688", "created_at": "2020-12-23T08:01:50.000Z", "text": "“Se prometió q se seguiría en el mercado único y no va a ser así; \nse prometió que se ahorrarían miles de millones de libras que se dedicarían a la sanidad, \ny la verdad es q el Brexit tendrá un coste de miles de millones de libras para los británicos...” https://t.co/t99GDGf3lj"}, {"lang": "es", "id": "1341057412036521984", "created_at": "2020-12-21T16:26:17.000Z", "text": "Toda la razón. El SMI debe subir y hay que promover una reforma laboral q elimine la precariedad como respuesta estructural, y, ambas, deven ser la propuesta que el gobierno traiga al diálogo social. Forma parte del acuerdo de gobierno y a lo que nos comprometimos https://t.co/dyaFz0WQ7o"}, {"lang": "pt", "id": "1340645718218948608", "created_at": "2020-12-20T13:10:21.000Z", "text": "No se Rick, parece falso https://t.co/C9x8YDjK26"}, {"lang": "es", "id": "1340361849683013634", "created_at": "2020-12-19T18:22:22.000Z", "text": "Madremía Mandalorian ❤️"}, {"lang": "es", "id": "1339739145133027330", "created_at": "2020-12-18T01:07:58.000Z", "text": "🤦🏻‍♀️ que verguenza. https://t.co/ureC9G8flO"}, {"lang": "ca", "id": "1339587100140662787", "created_at": "2020-12-17T15:03:47.000Z", "text": "Gràcies també a tu @Marta_Sibina, com a Diputada ho vas lluitar com ningú. Gràcies 😘😘"}, {"lang": "ca", "id": "1339586890966605824", "created_at": "2020-12-17T15:02:57.000Z", "text": "És molta la gent que ho ha fet possible i molta la que ha patit amb el seu retard. A les segones us demanem disculpes, a les primeres, tantes i tants, moltes gràcies!"}, {"lang": "ca", "id": "1339586516801048579", "created_at": "2020-12-17T15:01:28.000Z", "text": "Avui m’hauria agradat poder estar present al Congrés per poder aplaudir amb la majoria de grups.\n\nAcabem d’aprovar un nou dret: el dret a morir dignament. La vida és el nostre dret, i decidir si hi posem fi, ara també ho és.\n\nFelicitats a totes ✊🏻❤️ https://t.co/jtteFeMTZw"}, {"lang": "es", "id": "1339128584766693377", "created_at": "2020-12-16T08:41:49.000Z", "text": "Vaya con el dogma de la iniciativa privada. Vean los datos, vean: https://t.co/gsCe1eTh3q"}, {"lang": "ca", "id": "1338427355874930690", "created_at": "2020-12-14T10:15:23.000Z", "text": "Val la pena llegir ⁦@herrerajoan⁩ pensant en una proposta d’esquerres per liderar la transformació post covid amb principis d’esquerres, ecologistes i feministes.\nDediqueu-li 10 minuts, és molt recomanable https://t.co/iw1mdrNyI0"}, {"lang": "ca", "id": "1337335364109938693", "created_at": "2020-12-11T09:56:11.000Z", "text": "Portem anys de no govern, i tenim dret a un govern decent, treballador, feminista. Un Govern a qui li importin i li ocupin les persones.\n\nSempre hi ha una primera vegada per tot, i jo vull @jessicaalbiach de Presidenta de la Generalitat.\n\nhttps://t.co/sD1KHD9Ez2"}, {"lang": "ca", "id": "1336609126097547268", "created_at": "2020-12-09T09:50:23.000Z", "text": "Em costa veure on està la virtud d’ERC traient pit d’aquesta retaila de noms a cada un més de dretes i vergonyants pel país. \n\nEl que sí que deixa clar Aragonés és que votar ERC és votar JuntsxCat https://t.co/ZvqhVfau9i"}, {"lang": "ca", "id": "1336607633311223808", "created_at": "2020-12-09T09:44:27.000Z", "text": "Us gelarà la sang, però s’ha de llegir. Dediqueu-li una estona, quan vulgueu/pugueu. Però cal conèixer aquesta història. No és una més: https://t.co/Y7NVXoyeld"}, {"lang": "ca", "id": "1335134822365327362", "created_at": "2020-12-05T08:12:01.000Z", "text": "Amazon ja havia patentat un braçalet x controlar TOT el q feien els seus treballadors. \n\nViolacions de la intimitat i espionatge, xo si parlem d controlar beneficis, llavors coge la bolsa i corre, com a bons evasors\n\nDeixarem tirat el nostre comerç x ells? https://t.co/O5C1EoAfwp"}, {"lang": "ca", "id": "1332989304801554441", "created_at": "2020-11-29T10:06:30.000Z", "text": "Moltes felicitats Barto! M’he n’alegro per tu, per ERC, i pel Parlament. La @TeresaJorda te sort en incorporar-te 😉 Molta sort 😘 https://t.co/gYsx1vs8tD"}, {"lang": "es", "id": "1332786388861919237", "created_at": "2020-11-28T20:40:11.000Z", "text": "MUCHO 👇 https://t.co/3dLL60vkQr"}, {"lang": "ca", "id": "1331994655592951808", "created_at": "2020-11-26T16:14:07.000Z", "text": "El debat pressupostari a vegades sembla marciano i de poc interès. Xo els pressupostos són el q permet fer polítiques o no.\n\nAvui, una majoria d’esquerres ha aprovat el dictamen. \n\nAvui és un bon dia, estem més a prop de tenir més justícia social i desterrar l’herència d’M.Rajoy"}, {"lang": "ca", "id": "1330117387610447874", "created_at": "2020-11-21T11:54:32.000Z", "text": "20 anys que ETA va assessinar Ernest Lluch. \n\nUn home bo, honest, el pare del nostre sistema públic i universal de salut. Sempre inspiració en favor del diàleg i de la construcció democràtica. \n\nNo t’oblidem\n\nhttps://t.co/pMZQJjiwa1"}, {"lang": "ca", "id": "1329880507786682372", "created_at": "2020-11-20T20:13:15.000Z", "text": "Avui que és el dia de la #MemoriaTrans  és un bon dia perquè veieu aquest vídeo de la Judith. \n\nParlem de drets humans\n\nhttps://t.co/yGHFyX8zsR"}, {"lang": "ca", "id": "1329834070679891971", "created_at": "2020-11-20T17:08:44.000Z", "text": "Et trobarem a faltar Rafa. Gràcies pel teu compromís i per la teva tendresa. \nAbraçada enorme a la família https://t.co/DsMBydWukN"}, {"lang": "ca", "id": "1329513412922060800", "created_at": "2020-11-19T19:54:33.000Z", "text": "Protegim el comerç local, no comprem a Amazon https://t.co/BQCzz1Vsu6"}, {"lang": "ca", "id": "1329475619806212101", "created_at": "2020-11-19T17:24:22.000Z", "text": "Avui hem aprovat el nou Pacte de Toledo, un acord que ha de servir per millorar les nostres pensions públiques i per garantir-les per a totes les generacions. \nTambé hem recordat la Maria Salvo, segur que avui (i sempre) ens animaria a no defallir mai en la defensa de lo comú https://t.co/pnZJrs6sTC"}, {"lang": "ca", "id": "1328745305928585216", "created_at": "2020-11-17T17:02:22.000Z", "text": "És un orgull per totes que tanquis etapa amb un llegat de tantíssima feina i tant ben feta. Gràcies per la teva dedicació i felicitats per tants encerts. https://t.co/P9ZsO1Nz1x"}, {"lang": "es", "id": "1328682134643613697", "created_at": "2020-11-17T12:51:21.000Z", "text": "🔈¡ Súmate al movimiento!💪\n🗣Eventos sin mujeres ponentes, eventos sin mujeres asistentes 👣\n@jessicaalbiach @MariaFreixanet @margpuig @SofCastanon @laiafm85 @Laiaortiz @bertamundo @YolandaPodem @carlagaleote @cinta_gsentis @Lauralopezd https://t.co/0MTndAWsrO"}, {"lang": "ca", "id": "1328456309935665157", "created_at": "2020-11-16T21:54:00.000Z", "text": "Vaig conèixer a la Maria quan tenia 19 anys, en el meu primer acte polític. \nEn un bar abarrotat de Gràcia es feia el silenci quan ella parlava. \nMirava amb una tendresa q traspassava. I el seu somriure.\n\nFins al final treballant x la memòria democràtica.\n\nNo t’oblidarem ❤️💛💜 https://t.co/shQxHSHULX"}, {"lang": "es", "id": "1327596003990654976", "created_at": "2020-11-14T12:55:27.000Z", "text": "- Osgood no me comprendes... https://t.co/tNdc9GGgXW"}, {"lang": "ca", "id": "1327203854195232769", "created_at": "2020-11-13T10:57:11.000Z", "text": "“El paper del pare no és acompanyar, ni ajudar, ni cooperar. És una peça clau. I ell no va poder ni assistir a una ecografia, no va veure el seu fill en cinc mesos” ⁦@laiafm85⁩ \n\nAixò és cruel. És violència obstètrica i es carrega la paritat. https://t.co/EhyvDA82ls"}, {"lang": "ca", "id": "1326900130948276224", "created_at": "2020-11-12T14:50:18.000Z", "text": "Avui m’han escollit Presidenta de la Comissió encarregada d’assolir els objectius de desenvolupament sostenible #ODS \n\nQuan van nèixer al 2015 ja eren necessaris, ara, en mig de la crisi causada per la pandèmia, ho són molt més. Farem bona feina 💪🏻 https://t.co/yywOBuLMjK"}, {"lang": "ca", "id": "1326806428879736834", "created_at": "2020-11-12T08:37:58.000Z", "text": "Pere Aragonès, un vicepresident q mentre centrifuga responsabilitat pròpies, reparteix carnets de catalanitat.\n\nCatalunya no és el vostre patrimoni, és el país de moltes, tb de les q no estem dacord amb vosté. Deixi de dedicar temps a posar el ditet a l’ull de l’altre i treballi https://t.co/tZYbR4nCjr"}, {"lang": "ca", "id": "1326790477098725378", "created_at": "2020-11-12T07:34:34.000Z", "text": "Que millor per començar el dia que lo últim de Ladilla Rusa 👯‍♀️\n\nhttps://t.co/pW1WHy0IJg"}, {"lang": "fr", "id": "1325351210443005952", "created_at": "2020-11-08T08:15:27.000Z", "text": "Bon dia! \n\n#ByeByeTrump\n https://t.co/JqXZvsdxel"}, {"lang": "und", "id": "1324976290059988994", "created_at": "2020-11-07T07:25:39.000Z", "text": "https://t.co/VAC6q6RkqL https://t.co/hzFqq5pzq8"}, {"lang": "es", "id": "1324059508713410562", "created_at": "2020-11-04T18:42:41.000Z", "text": "Chico, es que esto no es el mapa del risk. \n\nEn unas elecciones lo que se cuenta son VOTOS, no hectáreas. https://t.co/jqC4gAh4qk"}, {"lang": "es", "id": "1324048535013232640", "created_at": "2020-11-04T17:59:05.000Z", "text": "“Biden ha vuelto a apelar a una alianza en torno al rechazo d Trump y no a un proyecto político claro.\n\n... el viejo orden transatlántico se fue para no volver. La inestabilidad ha llegado a la globalización para quedarse” \n\n⁦@pbustinduy⁩ Sobre 📨🇺🇸 https://t.co/FJlXMSvdKn"}, {"lang": "en", "id": "1323893678453231616", "created_at": "2020-11-04T07:43:44.000Z", "text": "“The squad’s” are in tha house 🙌🏻 https://t.co/hX6NI1lPrS"}, {"lang": "ca", "id": "1323659601519218691", "created_at": "2020-11-03T16:13:36.000Z", "text": "Quina alegria i quina tranquil•litat donen imaginar-te al Parlament ❤️ https://t.co/LHq1tT76Pa"}, {"lang": "es", "id": "1323510707984441344", "created_at": "2020-11-03T06:21:57.000Z", "text": "Que recomendable la serie de artículos en torno al nuevo contrato social de El País. \n\nComparto el de trabajo, una muy buena radiografía de @manuelvgomez \nhttps://t.co/5qSXFgZAxf"}, {"lang": "en", "id": "1322987226943422465", "created_at": "2020-11-01T19:41:49.000Z", "text": "Working class, no falla https://t.co/EhkY1BZS1w"}, {"lang": "es", "id": "1322671961474961408", "created_at": "2020-10-31T22:49:04.000Z", "text": "Sí porfavor https://t.co/Ti6QUHmMW6"}, {"lang": "es", "id": "1322514372573450240", "created_at": "2020-10-31T12:22:52.000Z", "text": "Ayer se emitió una de las entrevistas en las que mejor me lo he pasado. \n\nGracias @buenismobien y recordad: si pasas una mala racha, no te folles un facha [ni enciendas el horno] 🍍 \n\nhttps://t.co/ZIot4gtv7v"}, {"lang": "ca", "id": "1321832282995544064", "created_at": "2020-10-29T15:12:29.000Z", "text": "Això em fa molta il•lusió ❤️\n\nA casa meva el forn va a tota màquina 😉 https://t.co/MAkPKw7MpG"}, {"lang": "no", "id": "1321548895692988416", "created_at": "2020-10-28T20:26:24.000Z", "text": "Brutal https://t.co/Pfj21La4XF"}, {"lang": "ca", "id": "1321476254047064064", "created_at": "2020-10-28T15:37:45.000Z", "text": "La qualitat democràtica d’un país es medeix també pel dret a vaga. \n\nNi una sola persona hauria hagut de passar mai per cap procés penal per exercir un dret fonamental.\n\nAvui i sempre VAGA NO ÉS DELICTE ✊🏻 https://t.co/0OqdsbAk4G"}, {"lang": "ca", "id": "1320961817871556608", "created_at": "2020-10-27T05:33:34.000Z", "text": "No ha sigut fàcil xo avui presentarem uns pressupostos expansius q contenen la regulació dels lloguers, un increment dels tipus a les grans fortunes, nous ingressos per lngrés Mínim Vital o una pujada a l’IPREM.\n\nUns PGE amb garanties i x la transformació https://t.co/zWcRjoK10X"}, {"lang": "it", "id": "1320639064345894912", "created_at": "2020-10-26T08:11:03.000Z", "text": "Bon dia i Viva Chile! https://t.co/CxpX7pvFs3"}, {"lang": "es", "id": "1320392564814602241", "created_at": "2020-10-25T15:51:33.000Z", "text": "Que importante es el #YoApruebo para sacudirse los restos de la dictadura de Pinochet y de sus políticas salvajes contra la gente y lo común.\n\nArriba pueblo valiente! Ai las grandes Alamedas 🤍💙❤️\n #ChileDesperto"}, {"lang": "es", "id": "1320290434191708161", "created_at": "2020-10-25T09:05:43.000Z", "text": "“... necesitamos más mujeres y más hombres, más allá del partido o ideología que representen, comprometidos con los valores de la democracia y los derechos humanos, ...”\n\nFrente al odio, más solidaridad y más compromiso democrático https://t.co/QCHBrFdLH4"}, {"lang": "es", "id": "1320069091382775808", "created_at": "2020-10-24T18:26:11.000Z", "text": "Sobre els joves 👇\n\n“El error ha sido no contar con ellos para una estrategia de responsabilización y cogestión del desconfinamiento. \n\nHace falta un pacto intergeneracional en el que puedan proponer soluciones, q no solo se les diga lo q tienen q hacer.” https://t.co/qmZr7m1wSh"}, {"lang": "es", "id": "1319554322477256705", "created_at": "2020-10-23T08:20:41.000Z", "text": "Ayer fue un día muy especial en el Congreso en el que, además, me pude sumar al clamor de más de 9.000 organizaciones sociales que instan al Gobierno a que regule los precios del alquiler. \n\nHay que poner fin a la especulación. Todo nuestro apoyo #RegulaciónDeAlquileres https://t.co/EN80GquT4S"}, {"lang": "ca", "id": "1319312150704377858", "created_at": "2020-10-22T16:18:23.000Z", "text": "Gràcies Presidenta, a tu i a tota la càmara per l’escalf ❤️ https://t.co/yzkpghQgCx"}, {"lang": "es", "id": "1319233399928868865", "created_at": "2020-10-22T11:05:27.000Z", "text": "Hoy he vuelto al congreso después de 9 meses. Hoy hablamos a todas las personas que lo han pasado y siguen pasándolo mal. \nA todas ellas y ellos: el amor siempre vence al odio\n\n#antifascistasSiempre https://t.co/UqBLZRTb9Z"}, {"lang": "ca", "id": "1319227518109601793", "created_at": "2020-10-22T10:42:05.000Z", "text": "Que la por i la ràbia no ens divideixin.\n\nAl seu feixisme, el nostre compromís democràtic. \n\nVisca la vida i visca l’alegria! https://t.co/7ecTOeFQZY"}, {"lang": "ca", "id": "1318938755458387968", "created_at": "2020-10-21T15:34:38.000Z", "text": "Demà intervindré al ple per rebutjar la moció de vox i reafirmar el nostre compromís antifeixista. \n\nJa tenia ganes de tornar ✊🏻 https://t.co/1L3yKSXHXX"}, {"lang": "ca", "id": "1318903994778079235", "created_at": "2020-10-21T13:16:31.000Z", "text": "Abascal no aguanta. Sense la bronca es desfà com un sucre. Petitet petitet"}, {"lang": "ca", "id": "1318812850329145344", "created_at": "2020-10-21T07:14:20.000Z", "text": "Avui no vinc de visita\n\n#somhi #fuckCancer https://t.co/xbz9uB3jrg"}, {"lang": "ca", "id": "1315935858046967809", "created_at": "2020-10-13T08:42:12.000Z", "text": "Avui s’aproven a Consell de Ministres 2 decrets més: \nIgualtat retributiva entre homes i dones i el registre de plans d’igualtat.\n\nNous drets i garanties per treballadorEs i treballadors i noves obligacions per empresaris.\n\nUns borden i d’altres treballen https://t.co/yfzmir3HbZ"}, {"lang": "ca", "id": "1315209373631815680", "created_at": "2020-10-11T08:35:24.000Z", "text": "Quantíssims moments dels darrers 10 anys he pensat “aquí estaría Simon” i m’he preguntat que pensaria ell.\n\nSe te echa de menos compañero ❤️\n\n#DeuAnysSenseSimon https://t.co/WVtHlGCRgT"}, {"lang": "es", "id": "1313431629872988161", "created_at": "2020-10-06T10:51:17.000Z", "text": "Que bó https://t.co/9zpJlTloeD"}, {"lang": "ca", "id": "1311309202091114496", "created_at": "2020-09-30T14:17:31.000Z", "text": "Si heu vist la serie #BaronNoir heu de llegir a la @rosa_mr_ a @pikaramagazine\n\nQueda molt per avançar en termes de gènere a la política i en el poder i necesitem desenvolupar una mirada més crítica https://t.co/Qf4lN9YXRq"}, {"lang": "ca", "id": "1309809557259026432", "created_at": "2020-09-26T10:58:28.000Z", "text": "Visita telefònica per una cita d rehabilitació. Telefònica.\nSalut no és absència d malaltia, la prevenció és la base x una societat sana, i l’estem perdent.\nA mi em van detectar càncer al desembre, si no m’haguessin visitat no hauriem arribat a temps.\n\nRecursos. Ens hi va la vida"}, {"lang": "ca", "id": "1306602595843219460", "created_at": "2020-09-17T14:35:09.000Z", "text": "Avui a les 18h em fa molta il•lusió participar d’aquest diàleg amb @jfalbertos i @pvpbrussels sobre protecció social i de quins mecanismes ens dotem per fer més dignes les vides de totes. \n\nUs convido a seguir-nos per zoom 👇 https://t.co/G7gBnJhYXu"}]