[{"text": "Extraordinaria noticia. Me alegro mucho por esta gran luchadora y campeona. ¡Felicidades, @VirginiiiaTr! 👏👏👏 https://t.co/cZkeDgZ9yH", "id": "1377348451663446016", "created_at": "2021-03-31T19:53:55.000Z", "lang": "es"}, {"text": "Interior también acerca al etarra Txapote, el monstruo que asesinó a Miguel Ángel Blanco, Gregorio Ordóñez, Fernando Múgica y Fernando Buesa. El PSOE continúa pagando el precio de su pacto con Bildu, el camino que eligió para aprobar los Presupuestos. https://t.co/dYfXdIFEQL", "id": "1377291924403539976", "created_at": "2021-03-31T16:09:18.000Z", "lang": "es"}, {"text": "Me alegro de que se haga justicia, se anule el cese del servidor público Diego Pérez de los Cobos y se obligue al Gobierno a reponerle en su puesto. Marlaska debe ahora hacer dos cosas: acatar la resolución y dimitir. España no merece un ministro como él. https://t.co/tNPsb9r7kn", "id": "1377239405962924040", "created_at": "2021-03-31T12:40:36.000Z", "lang": "es"}, {"text": "Gran trabajo de @rogeliovelascop y el equipo Cs en la Consejería de Economía de la Junta:\n\n✅Ayudas de hasta 3.000€ a 60.000 pymes\n✅500 millones movilizados ya\n✅137’6 a comercio y hostelería\n✅Burocracia cero\n✅Tramitación 24/7\n✅Sin incompatibilidades\nhttps://t.co/uo7KsWo1xF", "id": "1377178009703047170", "created_at": "2021-03-31T08:36:38.000Z", "lang": "es"}, {"text": "PSOE y PP pactaron repartirse a dedo el Consejo de RTVE y cargarse el concurso público impulsado por Ciudadanos. El resultado será el de más politización y menos servicio público. Es lamentable que los viejos partidos sólo se pongan de acuerdo para esto👇https://t.co/L1MBsL2g9u", "id": "1376955652069855239", "created_at": "2021-03-30T17:53:04.000Z", "lang": "es"}, {"text": "Hoy se cumplen 275 años del nacimiento de Francisco de #Goya, figura irrepetible de la cultura española. Uno de nuestros creadores más talentosos, originales e influyentes, que retrató con genialidad la sociedad de su tiempo. Artista universal de cuya obra seguimos disfrutando. https://t.co/sz93q7K2H6", "id": "1376818610283372545", "created_at": "2021-03-30T08:48:31.000Z", "lang": "es"}, {"text": "Nuevo varapalo a la exclusión del español en las aulas de Cataluña. No basta con revertir la aberrante ley Celaá que Cs ya ha llevado a Europa, el Gobierno debe acabar con décadas de atropello a los derechos de nuestros hijos y cumplir con la Justicia.\nhttps://t.co/WBAtlMvAJ0", "id": "1376802896864481281", "created_at": "2021-03-30T07:46:05.000Z", "lang": "es"}, {"text": "Ciudadanos ha hecho una gran gestión en la Comunidad de Madrid. Aquí se recogen algunos de los logros en Economía, Políticas Sociales, Transportes, Cultura, Deporte, Universidad... Este 4M hay que conseguir que estas políticas sensatas se mantengan dentro del Gobierno regional👇 https://t.co/VjDhmUOk6c", "id": "1376592591970578436", "created_at": "2021-03-29T17:50:24.000Z", "lang": "es"}, {"text": "Mossos, policías y guardias civiles se juegan la vida cada día para servir a los ciudadanos. Merecen el mismo trato y protección ante el Covid. Pedimos al Govern que corrija esta injustificable diferencia y al Gobierno de España que no mire para otro lado👇https://t.co/fyl0btTc7c", "id": "1376563831758061569", "created_at": "2021-03-29T15:56:07.000Z", "lang": "es"}, {"text": "Edmundo Bal es un brillante servidor público y una persona de principios. El mejor para conseguir el 4 de mayo un Gobierno centrado y moderado en Madrid.\n\nSi quieres que la sensatez se imponga a los extremos, tu candidato es👇\n\n@BalEdmundo \nhttps://t.co/XswoPZgws0", "id": "1376480230970384386", "created_at": "2021-03-29T10:23:55.000Z", "lang": "es"}, {"text": "“¿Que por qué hablo en castellano? Porque me da la gana.” \nOrgullo de mi compañero @carrizosacarlos. Desde Cs seguiremos como siempre defendiendo sin complejos la libertad en TV3, en el Parlament y donde haga falta. https://t.co/ECMKYSJSpM", "id": "1376192544812503043", "created_at": "2021-03-28T15:20:45.000Z", "lang": "es"}, {"text": "Este 4 de mayo tenemos que poner a Madrid en el centro y defender desde Madrid el centro para toda España. Mantengamos la sensatez y las políticas liberales en el Gobierno, frenemos a los extremos y ganemos el futuro juntos.  \n\n#VamosEdmundo 💪🍊\n@BalEdmundo https://t.co/7bBe2aGimR", "id": "1375813946721112064", "created_at": "2021-03-27T14:16:20.000Z", "lang": "es"}, {"text": "Se despide de las ondas José Ramón de la Morena. Toda una leyenda de nuestra radio y del periodismo deportivo español. ¡Muchas gracias por acompañarnos durante décadas, enhorabuena por una trayectoria espectacular y suerte en tu nueva etapa, @jrdelamorena!\nhttps://t.co/vroRX6AmsS", "id": "1375368230278160384", "created_at": "2021-03-26T08:45:13.000Z", "lang": "es"}, {"text": "La insensibilidad que ha mostrado Isabel Celáa con las personas con síndrome de Down y sus familias es inaceptable. ¿Cómo se puede responder así a un diputado que cuenta el caso de su propia hija? Todo mi apoyo a Juan José Matarí. https://t.co/EQbaui2n2U", "id": "1375002392211693570", "created_at": "2021-03-25T08:31:31.000Z", "lang": "es"}, {"text": "El 24 de enero pedimos en Sabadell que se utilizara la Pista Coberta d'Atletisme como centro de vacunación masiva. Dos meses después, la Generalitat acepta la propuesta. Llega tarde, pero celebramos la rectificación. Necesitamos todos los recursos al servicio de este gran reto. https://t.co/aAlV40vjcB", "id": "1374788580866940935", "created_at": "2021-03-24T18:21:54.000Z", "lang": "es"}, {"text": "Esta intervención de mi compañero @GuillermoDiazCs es brillante, emocionante y muy necesaria. Cualquier totalitarismo es igual de deleznable.\n\nMemoria y defensa de los valores liberales para que jamás se repitan historias de horror así👇\nhttps://t.co/NG6VtwYVVE", "id": "1374729071486193665", "created_at": "2021-03-24T14:25:26.000Z", "lang": "es"}, {"text": "El Gobierno ha destinado 53 millones a rescatar a Plus Ultra, aerolínea arruinada cuya cuota de mercado no llega ni al 0’1%. ¿Este es el modelo que pretende seguir con los fondos europeos? Exigimos transparencia y mecanismos de control. Está en juego el futuro de los españoles👇 https://t.co/8ip5bmPBxO", "id": "1374642994175967232", "created_at": "2021-03-24T08:43:24.000Z", "lang": "es"}, {"text": "Una de las escenas más vergonzosas que se han vivido en la política española en los últimos años fue el escrache contra @begonavillacis a dos días de dar a luz. Ahora, Iglesias ficha para sus listas a una de las radicales que lo protagonizaron. Vergüenza👇https://t.co/OwW4Lc2wTr", "id": "1374457032338644998", "created_at": "2021-03-23T20:24:27.000Z", "lang": "es"}, {"text": "Ha sido un placer compartir con @malasmadres los grandes retos que tiene España en materia de conciliación, corresponsabilidad y ayuda a las familias. Seguiremos trabajando a su lado por la igualdad real y para construir una sociedad mejor.\n\nMuchas gracias por vuestra labor. https://t.co/F44XaG3iO6", "id": "1374382525628346381", "created_at": "2021-03-23T15:28:23.000Z", "lang": "es"}, {"text": "Muchos españoles no entienden que no puedan salir de sus CCAA para ver a familiares mientras no se refuerzan controles en aeropuertos.\n\nHemos pedido realizar test de antígenos in situ y el retorno de viajeros sin PCR negativa. PSOE-Podemos lo han tumbado👇https://t.co/ftDZyCtUWz", "id": "1374363420074577929", "created_at": "2021-03-23T14:12:28.000Z", "lang": "es"}, {"text": "¡Enhorabuena, @BalEdmundo! El apoyo masivo que te ha dado nuestra militancia en Madrid demuestra la ilusión que genera tu candidatura. Trabajaremos juntos para que el centro y la sensatez sigan formando parte del Gobierno regional. Al servicio de todos los madrileños 💪🍊 https://t.co/wwaJmbZ0IA", "id": "1374091643373158405", "created_at": "2021-03-22T20:12:31.000Z", "lang": "es"}, {"text": "El Gobierno de Castilla y León funciona, está cumpliendo el pacto PP-Ciudadanos y realiza una gestión responsable y eficaz. La moción de censura del PSOE estaba fuera de lugar y la hemos rechazado. \nFelicidades, @alferma1 y @FranciscoIgea, por vuestro trabajo. https://t.co/ksnf8JX2eb", "id": "1374068638718779394", "created_at": "2021-03-22T18:41:07.000Z", "lang": "es"}, {"text": "Plus Ultra ha recibido un rescate de 53M€ del Gobierno pese a no cumplir los requisitos estratégicos ni de viabilidad. En Cs ya hemos llevado el asunto a Europa y pedimos que la CNMC se posicione sobre esta concesión millonaria a una compañía insolvente👇🏻\nhttps://t.co/zVWE25Pvnm", "id": "1373940360259461132", "created_at": "2021-03-22T10:11:23.000Z", "lang": "es"}, {"text": "“Si tenemos tantas cosas en común, ¿por qué dejamos que tan solo un cromosoma nos separe?”\n\nMaravillosa campaña de @DownEspana en este\n#DíaMundialDelSíndromeDeDown.\n\nPor la igualdad, la plena inclusión y para #QueNadaNosSepare ❤️\n\nhttps://t.co/G3YuYHHB4m", "id": "1373610174645161989", "created_at": "2021-03-21T12:19:20.000Z", "lang": "es"}, {"text": "Estas palabras de Máximo Pradera diciendo que hay que “sacar la macheta del carnicero para cortarle el cuello a Ayuso” son indecentes e intolerables. Todo mi apoyo a @IdiazAyuso y mi desprecio a quienes envenenan de esta manera la convivencia. https://t.co/CmFnyEqQJL", "id": "1373235308024725505", "created_at": "2021-03-20T11:29:45.000Z", "lang": "es"}, {"text": "Edmundo Bal es un hombre trabajador, sensato, serio, un gran compañero y uno de los mejores juristas de España. Una persona preparada y comprometida con Madrid y con el conjunto de nuestro país. ¡Gracias por este paso y a por todas, @BalEdmundo! 💪🍊🇪🇸 https://t.co/3YV8wUYrlW", "id": "1372639421657415681", "created_at": "2021-03-18T20:01:55.000Z", "lang": "es"}, {"text": "Muchas gracias, @ignacioaguado, por todo tu trabajo al servicio de los madrileños. Esta decisión que tomas hoy es un gesto valiente, que te honra y que dignifica la política.\n\nSerá un honor seguir trabajando a tu lado por el interés general de todos los españoles 💪🍊🇪🇸 https://t.co/IFrUdgiLDX", "id": "1372633974493884417", "created_at": "2021-03-18T19:40:16.000Z", "lang": "es"}, {"text": "Desde hoy, los pacientes de EPOC tienen un acceso mucho más ágil al mejor tratamiento. Enhorabuena a mi compañero @GuillermoDiazCs por su gran trabajo, gracias al resto de grupos por apoyar la iniciativa y felicidades a todos los pacientes de EPOC y sus familias 👏 https://t.co/aC97SCryQx", "id": "1372545423840321544", "created_at": "2021-03-18T13:48:24.000Z", "lang": "es"}, {"text": "Hoy aprobamos en el Congreso la Ley de #Eutanasia. Una reforma necesaria, garantista, humana y que goza de un amplio consenso. Los españoles avanzamos en nuestra libertad con esta conquista, un logro del conjunto de la sociedad.\n\nhttps://t.co/LhH7Qa3weT", "id": "1372500613746016256", "created_at": "2021-03-18T10:50:20.000Z", "lang": "es"}, {"text": "El diputado que ha gritado “vete al médico” cuando en el Congreso se debatía sobre #SaludMental debería salir a dar la cara y como mínimo pedir disculpas a las personas a las que ha ofendido. Es un comportamiento vergonzoso e impropio de alguien que representa al pueblo español. https://t.co/cEH1AEDC3w", "id": "1372117997838598144", "created_at": "2021-03-17T09:29:58.000Z", "lang": "es"}, {"text": "Es terrible que en España muchas veces salga más caro denunciar la corrupción que taparla. Escuchen a mi compañera @begonavillacis sobre lo que está ocurriendo en Murcia👇\n\nhttps://t.co/FKLsDgdMhE", "id": "1372107486250012672", "created_at": "2021-03-17T08:48:11.000Z", "lang": "es"}, {"text": "Hoy en Cs llevamos al Congreso nuestra Ley de Familias para:\n✅ Que las familias con 2 hijos sean consideradas numerosas\n✅ Ampliar los permisos de maternidad y paternidad\n✅ Proteger a familias monoparentales\n✅ Igualar derechos de matrimonios y parejas de hecho\n\n@SaraGimnez👇 https://t.co/NG8mpWyn63", "id": "1371886338258128902", "created_at": "2021-03-16T18:09:26.000Z", "lang": "es"}, {"text": "Mientras unos dedican su tiempo y esfuerzo a atacar a @CiudadanosCs, nosotros lo dedicamos a seguir trabajando con responsabilidad y altura de miras, garantizando la estabilidad de los gobiernos que funcionan👇\n\nhttps://t.co/PJXoR4TQCj", "id": "1371835907985305605", "created_at": "2021-03-16T14:49:02.000Z", "lang": "es"}, {"text": "Afrontamos un horizonte de esperanza y recuperación gracias a la vacuna, pero todavía queda mucha batalla por delante. Desde Ciudadanos seguiremos trabajando cada día con propuestas para garantizar el futuro de las familias y pensando en el interés general de todos los españoles.", "id": "1371103684940206081", "created_at": "2021-03-14T14:19:27.000Z", "lang": "es"}, {"text": "Con las decenas de miles de fallecidos, sus familias, los enfermos, quienes luchan contra el virus en primera línea y todos los que sufren las terribles consecuencias económicas y sociales de esta crisis brutal. Tenemos que dedicar todas las fuerzas a ayudarles a seguir adelante.", "id": "1371103683652489219", "created_at": "2021-03-14T14:19:26.000Z", "lang": "es"}, {"text": "Hace un año se aprobaba el #EstadoDeAlarma y el confinamiento para luchar contra esta pandemia que tanto dolor ha provocado. Ha sido un año muy difícil en nuestro país, el más duro en mucho tiempo. Mi pensamiento está con los españoles que sufren las consecuencias de todo esto.", "id": "1371103682188750856", "created_at": "2021-03-14T14:19:26.000Z", "lang": "es"}, {"text": "¿Qué es lo que ha ocurrido en Murcia? Aquí @BalEdmundo lo explica con toda claridad y toda dignidad. ¡Impresionante, compañero! 👏👏👏 https://t.co/DPqRtJV8gW", "id": "1370439180761890820", "created_at": "2021-03-12T18:18:56.000Z", "lang": "es"}, {"text": "No se pierdan estos dos minutos de mi compañero @GuillermoDiazCs. Ciudadanos seguirá defendiendo la regeneración frente a quienes persiguen a denunciantes de corrupción y protegen a políticos robavacunas. No daremos ni un paso atrás. ¡Bravo, compañero! 👏👏 https://t.co/vq5er1Uhd2", "id": "1370077115513761793", "created_at": "2021-03-11T18:20:13.000Z", "lang": "es"}, {"text": "Hoy rendimos homenaje a las víctimas del #11M, la masacre terrorista que hace 17 años acabó en Madrid con la vida de 193 personas y dejó heridas a otras 2.000. Demos juntos la batalla contra los enemigos de la libertad para que nunca más suframos una tragedia así.\n\n#11Marzo 🖤🇪🇸 https://t.co/M0GKiWMyI2", "id": "1369998300569624581", "created_at": "2021-03-11T13:07:02.000Z", "lang": "es"}, {"text": "Ser implacables contra la corrupción a menudo resulta incómodo, pero siempre es lo correcto. Quien quiera que @CiudadanosCs no luche contra esta lacra pierde el tiempo intentándolo. Seguiremos trabajando por el interés general y al servicio de todos los españoles 🍊🇪🇸", "id": "1369737513972162570", "created_at": "2021-03-10T19:50:46.000Z", "lang": "es"}, {"text": "Llevamos meses intentando que el PP de la Región de Murcia cumpla el acuerdo para combatir la corrupción y el escándalo de las vacunaciones irregulares. Ha sido imposible. Abriremos una nueva etapa de regeneración liderada por las políticas de @CiudadanosCs.\n\n@AnaMartinezVid1👇 https://t.co/6p30p2IjAr", "id": "1369641340674449413", "created_at": "2021-03-10T13:28:36.000Z", "lang": "es"}, {"text": "Nuestros autónomos y pymes llevan ya un año soportando una crisis brutal y necesitan con urgencia un plan de ayudas directas de verdad. Remitimos al Gobierno un proyecto para ponerlo en marcha ya, como han hecho países de nuestro entorno. No se puede esperar ni un minuto más👇 https://t.co/MCMmTzQsbW", "id": "1369618784999378948", "created_at": "2021-03-10T11:58:59.000Z", "lang": "es"}, {"text": "Hoy Cs ha llevado al Congreso una iniciativa para apoyar a las personas con problemas de salud mental. Una ola silenciosa de la que no se habla y que no pueden seguir sufriendo en soledad mayores, jóvenes y colectivos vulnerables.\n\nNo se pierdan a mi compañero @GuillermoDiazCs👇 https://t.co/MGaIMrnWW0", "id": "1369372555006644229", "created_at": "2021-03-09T19:40:33.000Z", "lang": "es"}, {"text": "Descanse en paz Carlos Matallanas, exfutbolista y periodista que nos deja hoy tras años de valiente lucha contra la #ELA. Gracias por tu ejemplo y por dar visibilidad a una enfermedad cruel, contra la que tenemos que dedicar los mayores esfuerzos. https://t.co/l89rEBUGjX", "id": "1369295940952133632", "created_at": "2021-03-09T14:36:07.000Z", "lang": "es"}, {"text": "Quiero felicitar a toda la delegación de @Cs_Europa por el gran trabajo que realizan para desenmascarar al nacionalismo en la UE. Una labor que da sus frutos (hoy los huidos del procés están más cerca de rendir cuentas ante la Justicia) y de la que me siento muy orgullosa💪🍊🇪🇸🇪🇺", "id": "1369228279773880323", "created_at": "2021-03-09T10:07:15.000Z", "lang": "es"}, {"text": "Gran noticia y gran triunfo de la democracia. El Parlamento Europeo retira la inmunidad a Puigdemont y deja claro que no es lugar para quienes se saltan la ley. Los valores de la UE son contrarios al nacionalismo y sus ataques al Estado de Derecho 👏👏 https://t.co/pNsAxf8LAV", "id": "1369214927823663108", "created_at": "2021-03-09T09:14:12.000Z", "lang": "es"}, {"text": "Hoy celebramos un gran acto telemático para reivindicar que #FeminismoEsLibertad. Por la igualdad de oportunidades, el liderazgo femenino y la necesidad de seguir avanzando juntos.\n\nOs invito a que nos acompañéis en directo👇 https://t.co/7zNrwu3InG", "id": "1368976226296225793", "created_at": "2021-03-08T17:25:41.000Z", "lang": "es"}, {"text": "Muchas gracias a todos los que formáis parte de la familia liberal española, @CiudadanosCs. Hace un año me disteis vuestra confianza para liderar este proyecto y no puedo estar más orgullosa.\n\nSeguiremos trabajando juntos para que la unión y la concordia triunfen en España 🍊🇪🇸 https://t.co/h9pzwFR3em", "id": "1368887078684155906", "created_at": "2021-03-08T11:31:26.000Z", "lang": "es"}, {"text": "Hay muchos motivos para seguir luchando juntos por la igualdad. Hoy más que nunca, ante el negacionismo carca de unos y el sectarismo lamentable de otros, en Ciudadanos defendemos un feminismo plural, inclusivo y moderno.\n\nPor un #8M2021 de todos, seguro y responsable. (3/3)", "id": "1368835922687627266", "created_at": "2021-03-08T08:08:10.000Z", "lang": "es"}, {"text": "La brecha salarial, la violencia machista o las dificultades para conciliar son realidades que generan desigualdad y penalizan a las mujeres en nuestro país. Defender el feminismo es defender políticas públicas para que hombres y mujeres tengamos las mismas oportunidades. (2/3)", "id": "1368835921450315778", "created_at": "2021-03-08T08:08:10.000Z", "lang": "es"}, {"text": "En el #8M2021, quiero celebrar que España es uno de los mejores países para ser mujer y reivindicar que, pese a los increíbles avances en los últimos años, queda mucho camino por recorrer. No dejaremos un país mejor a nuestros hijos si no conseguimos la igualdad real. (1/3)", "id": "1368835919357349888", "created_at": "2021-03-08T08:08:09.000Z", "lang": "es"}, {"text": "La Ley Contra el Fraude y la Corrupción que estamos impulsando en Andalucía debe marcar un antes y un después en la lucha contra esta lacra. Pedimos a los demás partidos que la apoyen para que nunca más puedan repetirse escándalos como el de los ERE👇\nhttps://t.co/HlPdblSSZF", "id": "1368689647333871625", "created_at": "2021-03-07T22:26:55.000Z", "lang": "es"}, {"text": "Mi rotunda condena a este terrible caso de violencia machista en Logroño. No podemos escatimar recursos para combatir esta lacra. Espero que caiga todo el peso de la ley sobre el agresor y deseo de corazón que la víctima se recupere pronto.  \nhttps://t.co/K5XpScCInv", "id": "1368680205641019392", "created_at": "2021-03-07T21:49:24.000Z", "lang": "es"}, {"text": "📚 Ha sido un honor escribir el prólogo de este cómic sobre Clara Campoamor, una de las mujeres más valientes y libres de nuestra historia. El miércoles presentaremos la obra en Madrid. Muchas gracias a @Casca_borra por la iniciativa y la oportunidad 😊\nhttps://t.co/A9iKstUSji", "id": "1368152729835741185", "created_at": "2021-03-06T10:53:24.000Z", "lang": "es"}, {"text": "Sánchez continúa pagando el precio de sus pactos con Bildu y acerca a otros cinco etarras al País Vasco. Ayer montó un espectáculo para destruir armas de los terroristas, hoy hace concesiones a quienes las empuñaron. Es de vergüenza.\n\nhttps://t.co/F1I7ToyEqe", "id": "1367978205454426112", "created_at": "2021-03-05T23:19:54.000Z", "lang": "es"}, {"text": "Proponemos un programa de prácticas remuneradas en Exteriores con el nombre de Margarita Salaverría, la primera mujer diplomática que hubo en España. Una forma de honrar su memoria y de dar oportunidades a nuestros jóvenes👇\n\n@martamartirio \nhttps://t.co/yIzWq0jLLx", "id": "1367846228738859014", "created_at": "2021-03-05T14:35:28.000Z", "lang": "es"}, {"text": "Hay muchísimas personas que pueden formar su familia gracias a la reproducción asistida. Un asunto casi invisible en el debate público.\n\nEste #8M en Cs estamos con todas las mujeres que luchan por cumplir su sueño de ser madres para que España sea el mejor país para tener hijos👇🏻 https://t.co/sdwowF9mVC", "id": "1367833678303354880", "created_at": "2021-03-05T13:45:36.000Z", "lang": "es"}, {"text": "La fórmula naranja que se ha abierto paso en Aragón es la que necesita toda España: acuerdos transversales, moderados, con medidas buenas para todos los ciudadanos y alejadas de los extremos. Seguiremos trabajando para que triunfe la #PolíticaÚtil y no la bronca inútil👇 https://t.co/bTkPn9HvYo", "id": "1367575757728460802", "created_at": "2021-03-04T20:40:43.000Z", "lang": "es"}, {"text": "El Ayuntamiento de Zaragoza ha aprobado hoy los Presupuestos del Gobierno PP-Cs:\n\n✅ Ayudas a sectores afectados por la pandemia\n✅ Refuerzo de servicios públicos\n✅ Bajada del IBI\n\nUn placer compartir este logro con el alcalde @Jorge_Azcon y la vicealcaldesa @sarafernandezcs. https://t.co/8Xw1wUjDBl", "id": "1367527001842724868", "created_at": "2021-03-04T17:26:59.000Z", "lang": "es"}, {"text": "Me he reunido con el presidente de Aragón, @JLambanM, para abordar los retos de futuro de esta tierra y del conjunto de España. Ciudadanos está llegando a acuerdos muy importantes con Lambán, incluido el de Presupuestos. Hacemos política útil al servicio de todos los aragoneses. https://t.co/5mbF5Bpb87", "id": "1367448687350267904", "created_at": "2021-03-04T12:15:47.000Z", "lang": "es"}, {"text": "Los políticos no deben nombrar a los jueces encargados de juzgar la corrupción de los políticos.\n\nImpecable @BalEdmundo sobre el nuevo intento del bipartidismo por repartirse el CGPJ. Un atropello a la regeneración, al espíritu de la Constitución y a las recomendaciones europeas. https://t.co/R7RHLFUF2I", "id": "1367411434343321601", "created_at": "2021-03-04T09:47:45.000Z", "lang": "es"}, {"text": "‘La fuga de médicos en Baleares por la imposición del catalán se acelera en plena pandemia de la #COVID19’. El sectarismo nacionalista no sólo vulnera derechos fundamentales de los ciudadanos, además causa un gran deterioro en los servicios públicos👇\n\nhttps://t.co/GS2JaL4zlt", "id": "1367230499492663297", "created_at": "2021-03-03T21:48:47.000Z", "lang": "es"}, {"text": "España es uno de los mejores países del mundo para nacer mujer. Queda camino por recorrer hacia la igualdad real, pero los avances son incuestionables. Ante el sectarismo de unos y el negacionismo carca de otros, nuestro feminismo inclusivo, abierto y moderno👇\n\n#MujeresYLíderes https://t.co/LsSjooEYjm", "id": "1367139453257531400", "created_at": "2021-03-03T15:47:00.000Z", "lang": "es"}, {"text": "Covite hace una gran labor en defensa de la dignidad de las víctimas del terrorismo, de la memoria, de la libertad y de la democracia española.\n\nTodo mi apoyo, @CovitePV @ConsuorF. https://t.co/fmTcv2PrA9", "id": "1367025152995827712", "created_at": "2021-03-03T08:12:49.000Z", "lang": "es"}, {"text": "Esto de TV3 es una humillación hecha con dinero público a quienes se juegan la vida en la calle para contener a los violentos. No hay justificación posible. Todo mi apoyo a los @mossos, que tanto tiempo llevan sufriendo los ataques de los radicales y el abandono de los gobiernos. https://t.co/GVRWOT4mFl", "id": "1366852954058326017", "created_at": "2021-03-02T20:48:33.000Z", "lang": "es"}, {"text": "La brecha de maternidad sigue siendo una losa para la igualdad real. Pese a los avances, muchas mujeres tienen que elegir entre su carrera profesional o ser madres.\n\nCs quiere una España líder en conciliación. Proponemos ampliar permisos de maternidad y paternidad a 24 semanas👇🏻 https://t.co/RsGcmemruT", "id": "1366757089712955394", "created_at": "2021-03-02T14:27:37.000Z", "lang": "es"}, {"text": "Febrero negro para el empleo:\n\n🔴Más de 4 millones de parados por primera vez desde 2016\n🔴900.000 españoles en ERTE y 600.000 autónomos sin actividad\n\nUn auténtico drama social. Urgen ayudas directas y la mejor inversión de los fondos europeos. Está en juego el futuro de España.", "id": "1366688684137996288", "created_at": "2021-03-02T09:55:48.000Z", "lang": "es"}, {"text": "Sánchez anunció el miércoles un plan de ayudas de 11.000 millones para pymes y autónomos. Le pedí que lo concretara y se negó. Hoy, la ministra de Economía admite que no tienen ningún plan. No se puede jugar así con el futuro de los españoles. https://t.co/qnDPjxDsXH", "id": "1366502795306795011", "created_at": "2021-03-01T21:37:09.000Z", "lang": "es"}, {"text": "Llevamos al Congreso nuestra propuesta de impulsar cuatro pactos de Estado para:\n\n✅ Acelerar la vacunación\n✅ Rescatar a pymes y autónomos\n✅ Impulsar reformas pendientes\n✅ Invertir el 2% del PIB en Ciencia\n\nEstos son los acuerdos que necesita España👇\n\nhttps://t.co/YhvAiQ2K8S", "id": "1366491761938472966", "created_at": "2021-03-01T20:53:18.000Z", "lang": "es"}, {"text": "Reunión con nuestro equipo de @Cs_Europa en el Parlamento Europeo. Está realizando una gran labor en defensa del proyecto común, los intereses de España y los valores europeos, que son los de @CiudadanosCs: libertad, unión, igualdad, solidaridad 💪🍊🇪🇺 https://t.co/zDjhl2gdOI", "id": "1366475486046674953", "created_at": "2021-03-01T19:48:38.000Z", "lang": "es"}, {"text": "Ciudadanos participará en los actos institucionales del Día de la Mujer y organizará un encuentro telemático el #8M para reivindicar la igualdad. Pero no acudiremos a aglomeraciones que pongan en riesgo la salud. Responsabilidad, prudencia y sentido común👇https://t.co/l3OjC2DWQW", "id": "1366439584960294923", "created_at": "2021-03-01T17:25:58.000Z", "lang": "es"}, {"text": "Nos ha dejado un referente de la interpretación en nuestro país. \nSiento mucho el fallecimiento de Enrique San Francisco y envío mi sentido pésame a sus familiares, amigos y compañeros de profesión. DEP. https://t.co/Hm8ouHSZCD", "id": "1366399217867116551", "created_at": "2021-03-01T14:45:34.000Z", "lang": "es"}, {"text": "Desde Cs denunciamos que era una cacicada dejar los fondos europeos en manos de Sánchez y sin control. Por eso ocultaron este informe que lo constata. PSOE, Podemos y Vox deben rectificar y aceptar nuestra propuesta de crear una agencia independiente para la gestión de los fondos https://t.co/7hdnUZOu5c", "id": "1366387822257709059", "created_at": "2021-03-01T14:00:17.000Z", "lang": "es"}, {"text": "Magistral, @PUEBLAdibujante👇 https://t.co/ejNc9OXWEu", "id": "1366321148204613637", "created_at": "2021-03-01T09:35:21.000Z", "lang": "es"}, {"text": "Todo mi cariño a quienes padecen una enfermedad rara y a sus familias. Para mejorar en diagnóstico y tratamiento es fundamental invertir más en investigación y seguiremos trabajando para lograrlo. Debe ser un compromiso de país\n#DíaMundialEnfermedadesRaras\nhttps://t.co/2cvw8PEuBh", "id": "1366029209190170625", "created_at": "2021-02-28T14:15:17.000Z", "lang": "es"}, {"text": "Andalucía es luz, arte, naturaleza, cultura, emprendimiento, industria, historia, buena gente, alegría, futuro y ¡mucho más!\n\nMe siento muy orgullosa de haber nacido en esta tierra maravillosa tan admirada en todo el mundo. ¡Feliz día a todos, andaluces! 💚🤍💚\n\n#DíaDeAndalucía https://t.co/uzReg6IrYz", "id": "1365956575626752002", "created_at": "2021-02-28T09:26:40.000Z", "lang": "es"}, {"text": "Insoportable. En una nueva jornada de vandalismo en Barcelona, los radicales atacan una comisaría de la Guardia Urbana y le prenden fuego a sus furgones. Separatistas y Podemos alientan estas protestas mientras el Gobierno de España mira hacia otro lado. ¿Hasta cuándo? https://t.co/fcNH7flJXz", "id": "1365757687565271040", "created_at": "2021-02-27T20:16:21.000Z", "lang": "es"}, {"text": "Mientras las calles de Barcelona ardían, parece que el cabecilla de aquellas protestas viajaba en coches de alta gama pagados por una empresa con millones de euros en adjudicaciones públicas.\n\nEl procés ha sido un gran atraco a todos los catalanes👇 https://t.co/loZz97prPB", "id": "1365670714242703360", "created_at": "2021-02-27T14:30:45.000Z", "lang": "es"}, {"text": "España necesita acuerdos de Estado contra la pandemia, por el empleo y para emprender las reformas pendientes. No pasteleos de PSOE y PP para repartirse al Estado.\n\nLes pedimos que dejen de dar vergüenza ajena y acepten nuestra propuesta para proteger una #JusticiaIndependiente👇 https://t.co/Tm8RMguxDO", "id": "1365655811188527104", "created_at": "2021-02-27T13:31:32.000Z", "lang": "es"}, {"text": "⚖️ Hoy celebramos un encuentro en defensa de la #JusticiaIndependiente junto a @BalEdmundo y el magistrado de la Audiencia Nacional Eloy Velasco.\n\nOs invito a que nos acompañéis. Aquí podéis seguirlo en directo👇 https://t.co/k21rlzK3oQ", "id": "1365613269310992384", "created_at": "2021-02-27T10:42:29.000Z", "lang": "es"}, {"text": "🌳 El #BosqueMetropolitano de Madrid continúa tomando forma. Un gran pulmón verde que rodeará la capital con cerca de medio millón de árboles y la convertirá en un referente de la protección del medio ambiente.\n\n👏 @begonavillacis \n\nhttps://t.co/H2VnUYufwa", "id": "1365378269915320328", "created_at": "2021-02-26T19:08:41.000Z", "lang": "es"}, {"text": "🔴🔵 PSOE y PP están dando un espectáculo lamentable con su negociación para repartirse el CGPJ. Deberían parar de una vez y aceptar nuestra reforma para que sean los jueces los que elijan a los jueces. Lo establece la Constitución, nos lo pide Europa y es de sentido común👇 https://t.co/W4Kl65lgcg", "id": "1365343736641818624", "created_at": "2021-02-26T16:51:28.000Z", "lang": "es"}, {"text": "Los @mossos están sufriendo en Cataluña el acoso brutal de los radicales y el abandono imperdonable del Govern. No lo merecen. Tienen el apoyo y el reconocimiento de la mayoría de catalanes y las autoridades deben defenderlos a ellos, no a los violentos👇\nhttps://t.co/00Pz8Z4hED", "id": "1365322456907546626", "created_at": "2021-02-26T15:26:54.000Z", "lang": "es"}, {"text": "Mi apoyo a los compañeros de @CsHospitalet, que han vuelto a sufrir el señalamiento de los intolerantes.\n\nNuestra sede lleva casi 20 ataques como este, pero no nos conocen si creen que su odio logrará que dejemos de defender la libertad y la convivencia en Cataluña #NoNosCallarán https://t.co/7vLDE0RVEe", "id": "1365289915219648512", "created_at": "2021-02-26T13:17:36.000Z", "lang": "es"}, {"text": "Un día como hoy hace siete años nos dejaba Paco de Lucía. Su arte sigue y seguirá siempre entre nosotros ❤️\n\nhttps://t.co/SryYJDFnT3", "id": "1365033137152081926", "created_at": "2021-02-25T20:17:15.000Z", "lang": "es"}, {"text": "Todo mi apoyo, cariño y ánimo para Andrea Levy. Un abrazo muy fuerte, @ALevySoler.\n\nhttps://t.co/0ipmHF5cz9", "id": "1365013732267597829", "created_at": "2021-02-25T19:00:09.000Z", "lang": "es"}, {"text": "Hoy hemos defendido en el @Congreso_Es nuestra propuesta para que una Agencia Independiente controle la inversión de los fondos europeos. PSOE, Vox, Podemos y nacionalistas nos la han tumbado. Prefieren que ese dinero lo reparta a dedo el Gobierno👇\n\nhttps://t.co/UKmPs8yud8", "id": "1364933426298707975", "created_at": "2021-02-25T13:41:02.000Z", "lang": "es"}, {"text": "Hoy en el Congreso solo se ha escuchado una voz firme ante la #CacicadaRTVE pactada entre PSOE, PP, Podemos y nacionalistas. Seguiremos defendiendo lo que piden millones de españoles: una tv pública que sirva al interés general y no al de los partidos.\n\nBravo @GuillermoDiazCs👏 https://t.co/EpzTkJ8OK0", "id": "1364903744144625667", "created_at": "2021-02-25T11:43:05.000Z", "lang": "es"}, {"text": "PSOE, PP, Podemos y PNV liquidan el concurso público que logramos aprobar desde @CiudadanosCs y eligen a dedo a la cúpula de RTVE. Han sido incapaces de pactar nada bueno en toda la pandemia, pero para repartirse la radio tv pública sí se ponen de acuerdo👇https://t.co/WpKViC6wqm", "id": "1364852209381482497", "created_at": "2021-02-25T08:18:19.000Z", "lang": "es"}, {"text": "La pandemia está provocando gravísimos daños en la #SaludMental de muchos españoles. Hemos propuesto impulsar una Estrategia Nacional y un Plan de Prevención del Suicidio, pero el PSOE y sus socios nacionalistas lo han tumbado. Muy triste y lamentable👇\n\nhttps://t.co/L6T04bM4tD", "id": "1364685918150549506", "created_at": "2021-02-24T21:17:32.000Z", "lang": "es"}, {"text": "Hoy Pedro Sánchez ha criticado a Ciudadanos por rechazar el pacto con que PSOE y PP van a volver a repartirse a los jueces del CGPJ.\n\nLe he recordado lo que él mismo decía sobre ese modo de elección antes de llegar al Gobierno.\n\nJuzguen ustedes👇 https://t.co/fRPGY2nANh", "id": "1364644451445059586", "created_at": "2021-02-24T18:32:45.000Z", "lang": "es"}, {"text": "Enhorabona, @AntoniCanete. Et desitjo molts encerts en aquesta nova etapa al capdavant de @pimec. La teva sort i la del teu equip serà la dels autònoms i pimes de tot Catalunya, tan colpejats per la crisi de la #COVID19 i que necessiten més que mai certeses i seguretat. https://t.co/amApic3GDD", "id": "1364589879720607751", "created_at": "2021-02-24T14:55:54.000Z", "lang": "ca"}, {"text": "Ofrecemos cuatro acuerdos de Estado:\n\n✅ Plan de protección ante nuevas olas de la pandemia y para acelerar la vacunación\n✅ Rescate a españoles arruinados. Ayudas directas de verdad a pymes y autónomos\n✅ Impulsar reformas que nos pide Europa\n✅ Invertir el 2% del PIB en I+D+i https://t.co/zu1bcDPLzm", "id": "1364567602077515779", "created_at": "2021-02-24T13:27:23.000Z", "lang": "es"}, {"text": "🏛 España necesita grandes acuerdos de Estado, no pactos con los partidos que quieren destruir el Estado ni pactos del bipartidismo para repartirse al Estado.\n\nEs vergonzoso que PSOE y PP solo sepan entenderse para repartise como cromos los puestos del CGPJ y de RTVE. https://t.co/Lbri54CDI9", "id": "1364535483745894401", "created_at": "2021-02-24T11:19:45.000Z", "lang": "es"}, {"text": "Ya son ocho noches de violencia, barricadas y ataques a la policía en las calles de Barcelona. La crisis de autoridad de la Generalitat y el Gobierno de España se traduce en impunidad para los radicales e incertidumbre para los vecinos. Urge actuar.\nhttps://t.co/Xo9gqQZNso", "id": "1364319139586846722", "created_at": "2021-02-23T21:00:05.000Z", "lang": "es"}, {"text": "👏 Buena noticia para los demócratas. El @Europarl_ES da un paso importante hacia el fin de la impunidad del fugado Puigdemont. Quienes creemos en la UE sabemos que sus valores fundacionales son antagónicos al nacionalismo y que la ley es igual para todos https://t.co/nRkv5B3p9z", "id": "1364281932981428226", "created_at": "2021-02-23T18:32:14.000Z", "lang": "es"}, {"text": "“La Constitución de 1978 significa en nuestra larga historia el reencuentro y el entendimiento entre los españoles, su unidad en los valores democráticos y en nuestros derechos y libertades y su confianza en una España en la que caben y se reconocen todos los ciudadanos”.\n\n👏👏🇪🇸 https://t.co/oCYWzQSDF1", "id": "1364229952015654912", "created_at": "2021-02-23T15:05:41.000Z", "lang": "es"}, {"text": "Es normal que partidos separatistas no acudan a la conmemoración del triunfo de la democracia española en febrero de 1981. Ellos también aspiran a destruirla. Lo que no es normal es que el Gobierno de España ponga el futuro de nuestro país en manos de estos partidos. #23Febrero https://t.co/sBX80L5cnY", "id": "1364178206299983878", "created_at": "2021-02-23T11:40:04.000Z", "lang": "es"}, {"text": "Hoy celebramos el gran triunfo de la libertad y la Constitución sobre los golpistas del #23F. Gracias a él, hemos podido disfrutar de estos 40 años de paz y prosperidad en España. Cuidemos el legado de la Transición y protejamos nuestra democracia de quienes quieren destruirla 🇪🇸 https://t.co/MTnoOGLmac", "id": "1364169981605330947", "created_at": "2021-02-23T11:07:23.000Z", "lang": "es"}, {"text": "PSOE y PP son incapaces de acordar medidas para salvar vidas y empleos en medio de la peor pandemia en un siglo, pero ya están a punto de cerrar otro reparto de los jueces.\n\nLo que hay que hacer es despolitizar la Justicia y cumplir de una vez con la Constitución y con Europa. https://t.co/Ctcpsg31ml", "id": "1363959606372933635", "created_at": "2021-02-22T21:11:25.000Z", "lang": "es"}, {"text": "Más violencia en las calles de Cataluña. Los radicales vuelven a tomarla con la Jefatura de Policía y de nuevo atacan a nuestros servidores públicos. El Govern es cómplice de este vandalismo y ya lo hemos denunciado en la Fiscalía. ¿A qué espera el Gobierno de España para actuar? https://t.co/PNHApV7Qao", "id": "1363943526673903616", "lang": "es", "created_at": "2021-02-22T20:07:32.000Z"}, {"text": "Los radicales llevan una semana de vandalismo en las calles de Cataluña. En lugar de proteger a vecinos, comerciantes y servidores públicos, el Govern cuestiona a los @mossos y justifica a los violentos. Hemos denunciado esta vergüenza ante la Fiscalía👇\n\nhttps://t.co/sj7E4ZJknQ", "id": "1363890323164913666", "lang": "es", "created_at": "2021-02-22T16:36:07.000Z"}, {"text": "Envío todo mi ánimo y cariño a Julia Otero. Su fuerza y valentía van a ser las mejores aliadas en esta lucha contra el cáncer, que espero que gane muy pronto. Un abrazo grande, @julia_otero. https://t.co/H9FFX8sMcT", "id": "1363872743440187394", "lang": "es", "created_at": "2021-02-22T15:26:16.000Z"}, {"text": "PSOE y PP pretenden repartirse de nuevo el #CGPJ. Su único acuerdo en toda la pandemia va a ser este ataque a la regeneración. Tremendo. Hoy registramos de nuevo nuestra ley para despolitizar el CGPJ y no pararemos hasta conseguir que sean los jueces los que elijan a los jueces. https://t.co/pQjgufdWxl", "id": "1363848783226880011", "lang": "es", "created_at": "2021-02-22T13:51:03.000Z"}, {"text": "Hace hoy 21 años ETA mató al portavoz parlamentario del PSE, Fernando Buesa, y a su escolta, Jorge Díez. Honremos a los héroes de nuestra democracia. Sus asesinos, en cambio y como decía Buesa, “no merecen el homenaje de nadie, sino la repulsa de todos”. \nhttps://t.co/pOkQ7K7iM0", "id": "1363838810174464009", "lang": "es", "created_at": "2021-02-22T13:11:25.000Z"}, {"text": "Continúa el vandalismo en Barcelona. Los radicales rodean la Jefatura Superior de Policía y lanzan petardos y basura a los agentes. Unos ataques que se producen con la complicidad del Govern y sin que Sánchez haga nada para frenarlos. Todo mi apoyo a nuestros servidores públicos. https://t.co/Ee85YTmsIZ", "id": "1363610929489936389", "lang": "es", "created_at": "2021-02-21T22:05:54.000Z"}, {"text": "Es fundamental garantizar una buena inversión de los fondos europeos para reconstruir la economía y el empleo en España. Esta semana llevamos al @Congreso_Es nuestra propuesta para que una agencia independiente dirija esa gestión y el Gobierno no pueda repartir el dinero a dedo. https://t.co/f8jal0iLbe", "id": "1363459809677295620", "lang": "es", "created_at": "2021-02-21T12:05:25.000Z"}, {"text": "Todo mi apoyo al periodista @EdortaMoreno, herido por las pedradas de los radicales en Barcelona mientras hacía su trabajo. Es tremendo lo que está sucediendo en nuestra tierra con la connivencia del Govern separatista y sin que el Gobierno de España mueva un músculo. https://t.co/gvyd5cXhdl", "id": "1363446971646803970", "lang": "es", "created_at": "2021-02-21T11:14:24.000Z"}, {"text": "Aquí tienen a los vándalos saqueando comercios en el centro de Barcelona con total impunidad. Esto sucede mientras el separatismo y Podemos muestran su complicidad con los delincuentes y el Gobierno de España ni reacciona.\n\nNo hay derecho. \n\nhttps://t.co/ADDN4j4Vdr", "id": "1363225167162441732", "lang": "es", "created_at": "2021-02-20T20:33:02.000Z"}, {"text": "En lugar de dar más recursos y defender a quienes se están jugando la vida para protegernos de los violentos en Cataluña, los partidos separatistas les criminalizan constantemente.\nCada vez los @Mossos están más abandonados por el Govern. \nhttps://t.co/YC544JP2zG", "id": "1363194118202142727", "lang": "es", "created_at": "2021-02-20T18:29:39.000Z"}, {"text": "En una democracia las ideas deben defenderse siempre desde el respeto a los demás, sin violencia ni amenazas. Mi apoyo a Carmen Calvo ante este ataque repulsivo. Acciones así solo buscan generar odio y son intolerables. https://t.co/sBTyGiVtLe", "id": "1363187472436506626", "lang": "es", "created_at": "2021-02-20T18:03:14.000Z"}, {"text": "El Hospital Virgen del Rocío de Sevilla trasplanta dos corazones, tres hígados y dos riñones en menos de 24 horas. Todo un hito en plena pandemia conseguido gracias a la solidaridad de los ciudadanos y a la gran profesionalidad de nuestros sanitarios 👏👏 https://t.co/f1gXLBiCg3", "id": "1363067916074246145", "lang": "es", "created_at": "2021-02-20T10:08:10.000Z"}, {"text": "Los hosteleros de Cataluña llevan un año sufriendo las peores restricciones, sin recibir ayudas directas y viendo cómo sus ingresos se desploman. Hoy, los vándalos les destrozan las terrazas. Y todo con la connivencia de partidos separatistas y Podemos. Lamentable. https://t.co/jJPAfXFOB7", "id": "1362882966742007808", "lang": "es", "created_at": "2021-02-19T21:53:15.000Z"}, {"text": "Vuelve la violencia a las calles de Cataluña. El “apreteu” de Podemos y los separatistas está teniendo unas consecuencias inadmisibles y Sánchez debe actuar para frenar a sus socios.\n\nGracias a los agentes por su servicio y su paciencia. Todo mi apoyo.\n\nhttps://t.co/DubC12Zw0V", "id": "1362858218372874241", "lang": "es", "created_at": "2021-02-19T20:14:54.000Z"}, {"text": "Desde Ciudadanos queremos que se estudie a Chaves Nogales en los colegios de toda España y hemos conseguido que el Congreso apruebe nuestra propuesta. Solo los partidos más radicales la han rechazado. ¡Enhorabuena por el logro, @GuillermoDiazCs! 👏👏\n\nhttps://t.co/VeJXPSRyTM", "id": "1362795688619364358", "lang": "es", "created_at": "2021-02-19T16:06:26.000Z"}, {"text": "Vamos a denunciar ante la Fiscalía el vergonzoso comportamiento del Govern, que defiende más a los radicales que queman las calles que a los Mossos que se juegan la vida para protegernos a todos. No es tolerable este abandono a nuestros servidores públicos.https://t.co/UypqNMRfbo", "id": "1362769498907041793", "lang": "es", "created_at": "2021-02-19T14:22:22.000Z"}, {"text": "Un día como hoy hace 19 años, ETA intentó matar a @EduMadina colocando una bomba lapa bajo su coche. Esta fue su reacción, cargada de dignidad. No podemos olvidar a todos los que se han jugado la vida por la libertad👇\n\nhttps://t.co/Htiw79Xpq9", "id": "1362726150745829376", "lang": "es", "created_at": "2021-02-19T11:30:07.000Z"}, {"text": "Los @mossos tienen que soportar estos días la furia de los violentos en las calles y el abandono de los políticos separatistas desde el Govern. Quiero enviarles todo mi apoyo y mi agradecimiento a su servicio. La mayoría de catalanes estamos con vosotros.\n\nhttps://t.co/NpQ4pJDfAz", "id": "1362517393029943305", "lang": "es", "created_at": "2021-02-18T21:40:35.000Z"}, {"text": "Hasel tiene un historial delictivo de enaltecimiento de ETA, agresiones, amenazas...\n\nPero Podemos, ERC o Compromís dicen que en España se mete en la cárcel a la gente “por rapear”, alentando la violencia en la calle. Sánchez debe dejar de hacer la estatua y frenar a sus socios. https://t.co/dRlI81gnJu", "id": "1362501051874705411", "lang": "es", "created_at": "2021-02-18T20:35:39.000Z"}, {"text": "Las personas con #TEA #Asperger y sus familias merecen que hagamos un esfuerzo mayor para visibilizar sus circunstancias, acabar con los prejuicios y avanzar en inclusión social. Trabajemos juntos por la igualdad y los derechos de todos.\n\n#DíaInternacionalAsperger\n#HazEspacio https://t.co/BuMRGZM1uJ", "id": "1362349920821407746", "lang": "es", "created_at": "2021-02-18T10:35:07.000Z"}, {"text": "La anormalidad democrática de España es que un señor condenado por defraudar a la Seguridad Social sigue siendo el Portavoz de un partido que, DESDE EL GOBIERNO DE ESPAÑA, defiende a delincuentes condenados y a violentos que atacan a la policía y destrozan el mobiliario urbano. https://t.co/dyMGvLfT4R", "id": "1362171827607511046", "lang": "es", "created_at": "2021-02-17T22:47:26.000Z"}, {"text": "Toda mi solidaridad, apoyo y agradecimiento a los agentes que están haciendo frente a la violencia de los radicales hoy en diferentes puntos de España. Es vergonzoso que estos vándalos cuenten con el aliento de un partido que está en el Gobierno. https://t.co/sSLykMZWGz", "id": "1362141104213229575", "lang": "es", "created_at": "2021-02-17T20:45:21.000Z"}, {"text": "El PSC se alía con Podemos y separatistas en el Ayuntamiento de Barcelona para apoyar a Pablo Hasel, condenado por enaltecer el terrorismo y en cuyo nombre se provocaron anoche tantos destrozos en las calles de Cataluña. https://t.co/ZE6kw33NEL", "id": "1362119858146729985", "lang": "es", "created_at": "2021-02-17T19:20:55.000Z"}, {"text": "Vibrante defensa de la libertad de prensa de mi compañero @GuillermoDiazCs hoy en el Congreso. Frente a los intentos del populismo por controlar a los medios, nuestro firme compromiso con los principios de la democracia liberal. ¡Bravo! 👏👏👏 https://t.co/OnVxkDyiQO", "id": "1362110341233205248", "lang": "es", "created_at": "2021-02-17T18:43:06.000Z"}, {"text": "Maravillosa esta despedida de @MiguelPoveda y Alejandro Carballo a Joan Margarit.\n\nDos grandes poniéndole voz y música a la poesía de otro grande 🖤\n\nhttps://t.co/3W4mDD2ZLT", "id": "1362097238755966981", "lang": "es", "created_at": "2021-02-17T17:51:02.000Z"}, {"text": "La denuncia de Ciudadanos da sus frutos y logra que se abra expediente sancionador a la ANC por los cortes en la Meridiana. Seguiremos luchando junto a vecinos y comerciantes para acabar con el vandalismo que tanto perjudica a las familias.\n\nhttps://t.co/9dxnp3sozc", "id": "1362060427551727617", "lang": "es", "created_at": "2021-02-17T15:24:46.000Z"}, {"text": "🏛 La democracia española es fuerte y una de las más avanzadas del mundo. Pero está sufriendo ataques intolerables por parte de los socios de Gobierno y los socios de Presupuestos del señor Sánchez. Como presidente, debe frenar esta deriva. Y debe hacerlo ya.\n\n#SesiónDeControl👇 https://t.co/veAhELGaDz", "id": "1362023220816326665", "lang": "es", "created_at": "2021-02-17T12:56:55.000Z"}, {"text": "Investigadores españoles han visto paralizada la financiación de sus proyectos, hemos preguntado por ello y esta es la respuesta que da el Gobierno: un enlace a una página web. Un desprecio inadmisible a la ciencia y a la investigación justo cuando más hay que apostar por ellas👇 https://t.co/3DKmhlnZR0", "id": "1361991989588336640", "lang": "es", "created_at": "2021-02-17T10:52:49.000Z"}, {"text": "Francisco Luzón fue un economista y directivo de éxito, un gran profesional que contribuyó al crecimiento de España. Con su valiente y ejemplar lucha contra la #ELA, ha visibilizado esta enfermedad y ayudado a que haya un mayor compromiso social para derrotarla. Descanse en paz. https://t.co/XL9MW8hxHu", "id": "1361987296908750848", "lang": "es", "created_at": "2021-02-17T10:34:10.000Z"}, {"text": "Todo mi apoyo a los servidores públicos que esta noche han tenido que hacer frente, una vez más, a los violentos en Cataluña. Como este miembro de la Guardia Urbana al que han perseguido y quemado la moto. No hay derecho.\nhttps://t.co/2HULvfPUqd", "id": "1361813557118140420", "lang": "es", "created_at": "2021-02-16T23:03:47.000Z"}, {"text": "Qué pensarán al ver estas imágenes los comerciantes y hosteleros que sufren restricciones sin recibir ayudas. A los de siempre, los que se creen los dueños de las calles, sí se les permite ir en masa para defender a un condenado por la justicia. https://t.co/pbBERuQ4tD", "id": "1361811261466546184", "lang": "es", "created_at": "2021-02-16T22:54:40.000Z"}, {"text": "Otra noche de vandalismo en las calles de Cataluña. \nTras días de discursos incendiarios de Podemos y el separatismo, hoy los radicales siembran el caos causando enormes daños a comerciantes y familias. De nuevo, el “apreteu” desde miembros de gobiernos👇\n\nhttps://t.co/JmUxCqF0VH", "id": "1361797121486303242", "lang": "es", "created_at": "2021-02-16T21:58:29.000Z"}, {"text": "Nos ha dejado Joan Margarit, uno de nuestros más grandes poetas en lengua catalana y castellana. Hace sólo unos meses recibía de manos de los Reyes el Premio Cervantes, reconocimiento a una trayectoria extraordinaria. DEP. https://t.co/cbasfl0ejg", "id": "1361701072197345280", "lang": "es", "created_at": "2021-02-16T15:36:49.000Z"}, {"text": "Envío todo mi cariño, fuerza y ánimo a Javier Lambán y a su familia. \nEspero que superes cuanto antes la enfermedad. \nUn abrazo muy fuerte, @JLambanM.\nhttps://t.co/5HjG5f8pal", "id": "1361303595531055113", "lang": "es", "created_at": "2021-02-15T13:17:23.000Z"}, {"text": "Hoy se cumplen 25 años del asesinato de Francisco Tomás y Valiente. ETA le mató a tiros en su despacho de la universidad por ser un demócrata ejemplar y un ilustre defensor de las libertades y los valores constitucionales.\n\nNuestro homenaje a su memoria 🖤\nhttps://t.co/lwAptPd1Jv", "id": "1360939861956517888", "lang": "es", "created_at": "2021-02-14T13:12:02.000Z"}, {"text": "🗳 Muchas gracias a todos los ciudadanos que forman hoy parte de las mesas electorales de Cataluña y a los servidores públicos que trabajan para garantizar estas #Eleccions14F.\n\n¡Y gracias también a los #ApoderadosCs por su gran entrega e ilusión! 💪🧡 https://t.co/XqsJXzC7GX", "id": "1360927001343844353", "lang": "es", "created_at": "2021-02-14T12:20:56.000Z"}, {"text": "¡Feliz San Valentín a todos! https://t.co/uyCKPi9fpX", "id": "1360861364617633793", "lang": "es", "created_at": "2021-02-14T08:00:07.000Z"}, {"text": "Disfrutando junto a @carrizosacarlos y @annagrauarias del espectacular día que hace en Barcelona 😍📸 https://t.co/M7IobgYmxh", "id": "1360569205901426688", "lang": "es", "created_at": "2021-02-13T12:39:11.000Z"}, {"text": "📻 Feliz #DíaMundialDeLaRadio a todos sus profesionales y oyentes. Un medio cercano, que nos informa, entretiene y acompaña durante todo el año. La radio es vida. https://t.co/IQ3uzH44yR", "id": "1360515735429218306", "lang": "es", "created_at": "2021-02-13T09:06:43.000Z"}, {"text": "Mirad qué arcoíris hemos tenido esta tarde en Barcelona 😍 🌈🌈 https://t.co/QmM8zNGueZ", "id": "1360371803240226816", "lang": "es", "created_at": "2021-02-12T23:34:47.000Z"}, {"text": "¿Eres constitucionalista catalán y te estás pensando si ir a votar o no el domingo?\n\nQuiero dirigirme a ti👇 https://t.co/jYMSEEGvtJ", "id": "1360359433973489664", "lang": "es", "created_at": "2021-02-12T22:45:37.000Z"}, {"text": "Hay mucha esperanza en Cataluña. Solo tenemos que mirar a estos jóvenes valientes, inmunes a los mantras separatistas e incansables luchadores por la libertad.\n\nEl próximo #14F vota también por ellos, porque puedan tener un futuro lleno de oportunidades en nuestra tierra👇 https://t.co/zWZ4zigZjW", "id": "1360316971007545348", "lang": "es", "created_at": "2021-02-12T19:56:54.000Z"}, {"text": "✅ Si te decepcionaron PSOE y PP con sus cesiones al nacionalismo...\n✅ Si quieres convivencia y libertad...\n✅ Si quieres que te bajen los impuestos...\n✅ Si no quieres multas lingüísticas... \n✅ Si quieres ayudas a familias, autónomos y pymes...\n\n¡Vota Cs! 🧡\n\n#GanemosTodos14F https://t.co/WKgrChCmsb", "id": "1360301134792044550", "lang": "es", "created_at": "2021-02-12T18:53:58.000Z"}, {"text": "Os invito a todos a que nos acompañéis en nuestro cierre de campaña en Cataluña. Demos juntos el último empujón para vencer al separatismo y formar el primer Govern constitucionalista. ¡Lo tenemos muy cerca!\n\nEn directo👇\n\n#GanemosTodos14F https://t.co/aUZ7gXOVwK", "id": "1360265075358105607", "lang": "es", "created_at": "2021-02-12T16:30:41.000Z"}, {"text": "El voto a Ciudadanos es el que lo cambia todo en Cataluña. El único 100% constitucionalista, seguro y que sirve para tres cosas:\n\n👉 Acaba con el procés\n👉 Evita el tripartito\n👉 Abre una nueva etapa de futuro\n\nLogrémoslo juntos.\n\n¡Todos a votar! 🧡\n\n#ParaQueGanemosTodos https://t.co/FgIMIZVtyS", "id": "1360201307106250754", "lang": "es", "created_at": "2021-02-12T12:17:17.000Z"}, {"text": "Sensacional debate de @carrizosacarlos. Ha desenmascarado al separatismo y ha ofrecido a todos los catalanes un proyecto de convivencia y futuro.\n\nEl constitucionalismo sale muy reforzado e ilusionado. Ganemos también en las urnas el domingo.\n\n¡Todos a votar! 🧡\n\n#L6elDebat https://t.co/65XilKSo7c", "id": "1360008187576020995", "lang": "es", "created_at": "2021-02-11T23:29:54.000Z"}, {"text": "Todo mi apoyo y fuerza a Fernando Alonso. Espero que se recupere cuanto antes de este desgraciado atropello.\n\nhttps://t.co/Ch0NjxFIB8", "id": "1359960598130421761", "lang": "es", "created_at": "2021-02-11T20:20:48.000Z"}, {"text": "Este #14F, no te la juegues. Vota cambio para que no te den el cambiazo.\n\nVota Cs 🍊\n\n#ParaQueGaneLaConvivencia\n\nhttps://t.co/cKHUqt6fWO", "id": "1359935545456160770", "lang": "es", "created_at": "2021-02-11T18:41:15.000Z"}, {"text": "El voto a Ciudadanos vale triple:\n\n🍊Da carpetazo al procés que tanta decadencia ha provocado\n🍊Evita el ‘tridente de la ruina’: Colau en Barcelona, los Comunes en la Generalitat y Pablo Iglesias en el Gobierno de España\n🍊Abre una nueva etapa con un Gobierno constitucionalista https://t.co/YuiA7fcZOF", "id": "1359870949831675907", "lang": "es", "created_at": "2021-02-11T14:24:34.000Z"}, {"text": "Margarita Salas, Elena García Armada, María Blasco, Clara Grima... Son muchas las mujeres españolas que han hecho contribuciones universales a la #Ciencia. Su trabajo es un ejemplo y un orgullo para nuestra sociedad. Sigamos trabajando por la igualdad 💪\n\n#WomenInScienceDay", "id": "1359841020259819521", "lang": "es", "created_at": "2021-02-11T12:25:38.000Z"}, {"text": "El 80% de los jóvenes catalanes tiene imposible emanciparse. Y casi 200.000 están sin empleo. Desde Cs proponemos un paquete de medidas para facilitarles el acceso a la vivienda y a un futuro digno. \n\nMenos privilegios políticos y más oportunidades para los jóvenes👇 https://t.co/HBZRp44CFU", "id": "1359537926879780869", "lang": "es", "created_at": "2021-02-10T16:21:15.000Z"}, {"text": "Esta televisión la pagamos todos los españoles. Ya hemos pedido explicaciones en el Congreso ante esta vergüenza, pero es un buen momento para recordar que necesitamos un concurso público para elegir una nueva dirección de RTVE y acabar con las designaciones a dedo. https://t.co/S8emGrkmKi", "id": "1359506244579577857", "lang": "es", "created_at": "2021-02-10T14:15:21.000Z"}, {"text": "Gracias a nuestras denuncias ante la Fiscalía y la Junta Electoral y el trabajo de meses luchando junto a los vecinos han cesado los cortes en la Meridiana. Hay que garantizar que no vuelvan. \nBasta de amargar la vida a las familias. Queremos normalidad y prosperidad en Cataluña. https://t.co/J3pNiiwscl", "id": "1359468534192091137", "lang": "es", "created_at": "2021-02-10T11:45:30.000Z"}, {"text": "¿Te imaginas una Cataluña donde no importe de dónde eres, en qué idioma hablas o cómo piensas? ¿Donde no se gaste ni un euro más en el procés y la prioridad sean los problemas de los ciudadanos?\n\nPodemos hacerla realidad. Vayamos a votar por el cambio. Vota Cs.\n\n@carrizosacarlos https://t.co/1Qsf7XGHi1", "id": "1359296626297298947", "lang": "es", "created_at": "2021-02-10T00:22:24.000Z"}, {"text": "Dice Iglesias que en España “no hay normalidad democrática”. Lo que no es normalidad democrática es querer controlar a los jueces para que:\n\n👉No te investiguen\n👉Decidir quién entra y sale de la cárcel\n👉Defender a fugados y condenados y abandonar a las familias que sí cumplen https://t.co/gX7PYqK82D", "id": "1358860844554190848", "lang": "es", "created_at": "2021-02-08T19:30:46.000Z"}, {"text": "Hoy presentamos nuestras propuestas para luchar contra la corrupción en Cataluña. Esta lacra nos cuesta mucho dinero a todos los ciudadanos y hay que combatirla con toda firmeza. Solo Cs lleva un programa a la altura.\n\nEn directo👇\n\n#PROUCorrupció https://t.co/HTyDgzeJx7", "id": "1358822276913856515", "lang": "es", "created_at": "2021-02-08T16:57:31.000Z"}, {"text": "Siempre que puede, el PSC pacta con ERC:\n\n🔴 2003. Tripartito con Carod-Rovira \n🔴 2006. Otro tripartito, que arruinó Cataluña\n🔴 Hace solo unos meses, aprobando los Presupuestos con Rufián\n\nSi el #14F sumen, ho tornaran a fer.\n\nNo te la juguis.\nVota @CiutadansCs. https://t.co/zWJNTicaa2", "id": "1358779346358566912", "lang": "es", "created_at": "2021-02-08T14:06:55.000Z"}, {"text": "Hoy se cumplen 18 años del asesinato de Joseba Pagaza a manos de ETA. Terroristas y batasunos le hicieron la vida imposible durante años, hasta que finalmente se la arrebataron a tiros. Por el mero hecho de ser un demócrata valiente. No olvidamos.\n\nUn fuerte abrazo a su familia🖤 https://t.co/InUReIHUOD", "id": "1358714693146271744", "lang": "es", "created_at": "2021-02-08T09:50:01.000Z"}, {"text": "No dejemos el futuro de Cataluña en estas manos. Este #14F, que ni un solo voto constitucionalista se quede en casa. #ParaQueGaneLaLibertad https://t.co/pfwYZBOdFQ", "id": "1358500892522278912", "lang": "es", "created_at": "2021-02-07T19:40:27.000Z"}, {"text": "La verdadera independencia, la que sí necesita Cataluña, es liberarse del yugo nacionalista y construir una tierra para todos donde poder:\n\n✅Llegar a fin de mes\n✅Pagar la hipoteca\n✅Educar a tus hijos en todas las lenguas\n✅Defender en libertad tus ideas\n\n#ParaQueGaneLaLibertad https://t.co/heGsFW4p8z", "id": "1358421348142481409", "lang": "es", "created_at": "2021-02-07T14:24:22.000Z"}, {"text": "Hoy en Girona se dibujan dos caminos para Cataluña:\n\n👉 La casa de los horrores de un tripartito ERC-PSC-Podemos. El pacto de los PGE que apoya Otegi llevado a Cataluña \n\n👉 El de la libertad y el sentido común. La casa para todos que defendemos desde Cs\n\n#ParaQueGaneLaLibertad https://t.co/jQBw4kkVTK", "id": "1358408276925382656", "lang": "es", "created_at": "2021-02-07T13:32:25.000Z"}, {"text": "Han vuelto a hostigar a nuestro querido @BoadellaAlbert en su propia casa, donde está recuperándose del #Covid19. Así actúa el odio nacionalista. Este #14F tenemos una gran oportunidad de abrir una nueva etapa de libertad en Cataluña. https://t.co/T0lwgWv99R", "id": "1358176289484636163", "lang": "es", "created_at": "2021-02-06T22:10:35.000Z"}, {"text": "Es repulsivo que un personaje como Otegi, condenado por secuestro, sea reclamo electoral en la campaña catalana. Mañana en Girona se producirá esta afrenta de la mano de ERC, pero también estaremos allí los demócratas de Cs defendiendo el camino de la libertad y el sentido común. https://t.co/PQiNMloAWK https://t.co/RyX0MAnZlH", "id": "1358164290935660545", "lang": "es", "created_at": "2021-02-06T21:22:55.000Z"}, {"text": "Mi rotunda condena a los ataques de hoy en Vic contra Vox. \nEn Ciudadanos sabemos bien lo que es pues llevamos muchos años sufriendo la intolerancia y la sinrazón de los radicales separatistas. \nAtacan a todo el que no piensa como ellos porque odian la libertad y la democracia.", "id": "1358156764752060417", "lang": "es", "created_at": "2021-02-06T20:53:00.000Z"}, {"text": "Es un honor contar con el apoyo de Francesc de Carreras y Félix de Azúa para las elecciones catalanas del #14F. Dos hombres valientes y libres, referentes intelectuales y símbolos de la Cataluña constitucionalista. Muchas gracias 💪\n\n#ParaQueGanemosTodos14F 🧡 https://t.co/VO2mmIuDps", "id": "1358052052690173952", "lang": "es", "created_at": "2021-02-06T13:56:55.000Z"}, {"text": "Tal día como hoy hace 25 años ETA asesinó de un tiro en la nuca a Fernando Múgica delante de su hijo. Un crimen atroz que acabó con la vida de un demócrata valiente al que nunca debemos olvidar. Todo mi cariño para los Múgica.\n\nMemoria, dignidad y justicia para las víctimas 🖤 https://t.co/qcQJAMjOqA", "id": "1357974401493458949", "lang": "es", "created_at": "2021-02-06T08:48:21.000Z"}, {"text": "En Cataluña gobiernan partidos cuya preocupación en plena pandemia es poder hablarle en catalán a la tostadora. Sectarismo nacionalista y desconexión de la realidad. Este #14F votemos para tener por fin un gobierno centrado, realista y para todos encabezado por @carrizosacarlos. https://t.co/olYcN3YyM7", "id": "1357829551393538048", "lang": "es", "created_at": "2021-02-05T23:12:46.000Z"}, {"text": "No solo hay que bajar el sueldo al Presidente de la Generalitat. Hay que eliminar la paga vitalicia y los privilegios de los ex Presidentes, cosa que PSC y nacionalistas han rechazado siempre. Pedimos a todos los partidos que digan antes del #14F si se comprometen a eliminarlos👇 https://t.co/Yp19tSTENx", "id": "1357785755637137408", "lang": "es", "created_at": "2021-02-05T20:18:45.000Z"}, {"text": "🎶 Tras nuestro acto sobre propuestas de apoyo a la industria de la música, hemos presentado nuestra canción de campaña: ‘La suerte de ser libres’. Un tema de @JGToni con la participación de @BalEdmundo, @joansabadell y @ToniValenzuela. \n\n#ParaQueGaneLaMúsica 🎸 https://t.co/44H2NZiLRy", "id": "1357774133145272320", "lang": "es", "created_at": "2021-02-05T19:32:34.000Z"}, {"text": "Muchas familias, pymes y autónomos dependen de la industria musical, uno de los sectores más afectados por la pandemia. En Cs proponemos:\n\n✅ Plan de ayudas directas\n✅ Bono Cultural Joven de 300€\n✅ Estrategia de promoción y apoyo al sector cultural\n\n#ParaQueGaneLaMúsica https://t.co/jHjUzLDFFj", "id": "1357764237427240960", "lang": "es", "created_at": "2021-02-05T18:53:14.000Z"}, {"text": "Hay que conocer el nombre de todos los políticos que se han vacunado saltándose los protocolos y apartarlos de sus puestos. En la Región de Murcia y en todas partes. Todavía hay muchos cargos de PSOE, PP y nacionalistas que se vacunaron antes de tiempo y no dimiten. https://t.co/IWOygWjEzH", "id": "1357455180799836162", "lang": "es", "created_at": "2021-02-04T22:25:10.000Z"}, {"text": "Josetxo y Ramón tienen restaurantes a ambos lados del Pirineo.\n\nEl Gobierno de Francia les da 10.000€ al mes.\n\nEn España, han recibido 2.000€ en toda la crisis.\n\nQué injusticia cómo trata el Gobierno de Sánchez a los sectores más afectados por la crisis👇https://t.co/CY4tebWphA", "id": "1357443386391863299", "lang": "es", "created_at": "2021-02-04T21:38:18.000Z"}, {"text": "Nuestras propuestas para reactivar el sector turístico en Cataluña, tan abandonado por los gobernantes:\n\n✅ Bono turístico de 500€ para las familias\n✅ Plan Estratégico 2030 para favorecer la diversificación y digitalización\n✅ Suspender la tasa turística\n\n#ParaQueGaneElTurismo https://t.co/VJ5Kssa6GN", "id": "1357400525206147075", "lang": "es", "created_at": "2021-02-04T18:47:59.000Z"}, {"text": "PSOE-ERC-Podemos ratifican su acuerdo del martes y aprueban en el Congreso la mesa del tripartito, el programa que pretenden desarrollar en Cataluña. Tienen el pacto hecho, hay que desmantelarlo en las urnas y votar un Govern constitucionalista que piense en todos los catalanes👇 https://t.co/C4gi73PJC1", "id": "1357321313497604097", "lang": "es", "created_at": "2021-02-04T13:33:13.000Z"}, {"text": "Todos los que en nuestra familia hemos sufrido casos de cáncer sabemos lo duro que es. Me sumo a esta iniciativa de la AECC para impulsar un #AcuerdoContraElCáncer. Apostemos juntos por la investigación para avanzar en prevención, detección precoz y recuperación. #WorldCancerDay https://t.co/qrSYzKrVrq", "id": "1357259397521690624", "lang": "es", "created_at": "2021-02-04T09:27:11.000Z"}, {"text": "Hoy es un buen día para recordar esta intervención de mi compañero @Tonicanto1 ante Luis Bárcenas en la comisión anticorrupción del Congreso. Seguiremos combatiendo con toda firmeza esta lacra que tan cara nos sale a todos los españoles. #STOPCorrupción\n\nhttps://t.co/HxuYrYsA2I", "id": "1357065529022898183", "lang": "es", "created_at": "2021-02-03T20:36:49.000Z"}, {"text": "Cs exigió al PP la supresión de los aforamientos en la Región de Murcia para la investidura de 2017. Hoy, tras mucho trabajo, la Región es más limpia, más igualitaria y ha eliminado este privilegio político. \n\nDonde gobierna Cs, hay regeneración y lucha contra la corrupción👇 https://t.co/PiTeMYnNFM", "id": "1356984721817931776", "lang": "es", "created_at": "2021-02-03T15:15:43.000Z"}, {"text": "La fuga de empresas que desató el procés en Cataluña no se detiene y va a más. Para revertirla, necesitamos un nuevo Govern de Cs que impulse un Plan de Retorno de Empresas:\n\n✅ Menos impuestos\n✅ Menos burocracia\n✅ Seguridad jurídica\n✅ Ayudas y apoyo\n\nhttps://t.co/IbXG6X2KdT", "id": "1356954036969365505", "lang": "es", "created_at": "2021-02-03T13:13:48.000Z"}, {"text": "La mesa del tripartito que han acordado ERC, PSOE y Podemos recoge su programa para Cataluña: privilegios para los políticos que se saltan las leyes y abandono para las familias que cumplen. Este #14F tenemos que frenar ese tripartito y ganar un futuro para todos los catalanes👇 https://t.co/mZKqXVNOpA", "id": "1356933919149588481", "lang": "es", "created_at": "2021-02-03T11:53:51.000Z"}, {"text": "Recibimos en el Congreso al presidente de @PhrmMar. Sus investigaciones en la lucha contra la pandemia están dando resultados muy esperanzadores: han desarrollado un antiviral que reduce drásticamente la carga vírica de la #Covid19. Es crucial apoyar a la ciencia e investigación. https://t.co/38ogcRjK28", "id": "1356924322040979460", "lang": "es", "created_at": "2021-02-03T11:15:43.000Z"}, {"text": "⚫️ En las últimas 24 horas hemos perdido 724 vidas por #Covid19, la jornada más negra desde abril. No podemos normalizar tanto dolor. \nEl Gobierno debe tomar conciencia de la situación. \nNecesitamos un Plan Nacional de medidas sanitarias y prepararnos para acelerar la vacunación. https://t.co/b5Hs7RRdwZ", "id": "1356706281982197761", "lang": "es", "created_at": "2021-02-02T20:49:18.000Z"}, {"text": "ERC-PSOE-Podemos acaban de acordar el programa del tripartito que quieren reeditar tras el #14F:\n\n▪️Indultos a los líderes del procés\n▪️Privilegios al nacionalismo\n▪️Ignorar a los ciudadanos que cumplen\n\nHay que frenarlo en las urnas. Votemos un Govern para todos los catalanes👇 https://t.co/qwknm8hVQu", "id": "1356693153672216578", "lang": "es", "created_at": "2021-02-02T19:57:08.000Z"}, {"text": "Nos hemos reunido con @Farmaindustria para abordar los retos de la innovación en España y la necesidad de que nuestro país apueste decididamente por la inversión en I+D+i. Es una cuestión fundamental y seguiremos trabajando en las instituciones para conseguirlo. https://t.co/jCMAP5sSCP", "id": "1356662645739388928", "lang": "es", "created_at": "2021-02-02T17:55:54.000Z"}, {"text": "Cataluña ha perdido mucho tiempo y oportunidades con el procés. En Ciudadanos tenemos un Plan para el retorno de empresas:\n\n✅Seguridad jurídica\n✅Menos impuestos\n✅Menos burocracia y más digitalización\n✅Ayudas directas\n✅Impulso de infraestructuras clave\nhttps://t.co/pMSTOqVDUO", "id": "1356628171148378112", "lang": "es", "created_at": "2021-02-02T15:38:55.000Z"}, {"text": "Todo mi apoyo, @ReinaSonia. Seguiremos trabajando por una Cataluña para todos, donde el respeto se imponga al odio y recuperemos la convivencia rota por el nacionalismo.\n\nLos radicales #NoNosCallarán nunca. ¡Viva la libertad!\n\nhttps://t.co/tK4ArNMiNS", "id": "1356509692382576640", "lang": "es", "created_at": "2021-02-02T07:48:08.000Z"}, {"text": "Maravillosas estas imágenes que llegan desde el zoo Smithsonian, en Washington, de los osos panda jugando en la nieve 🐼😍\n\nhttps://t.co/6do7lHxzL3", "id": "1356378021775757313", "lang": "es", "created_at": "2021-02-01T23:04:55.000Z"}, {"text": "Un atropello en Mieres ha costado la vida a un agente de la @guardiacivil. Tenía solo 47 años. Mi pésame a su familia y mi deseo de pronta recuperación a los guardias heridos. Gracias a todos los que os exponéis cada día para servir a los españoles. https://t.co/lS0MkS0LGX", "id": "1356363705450188804", "lang": "es", "created_at": "2021-02-01T22:08:02.000Z"}, {"text": "Nunca olvidaré lo que vivimos en Cs cuando los radicales intentaron asaltar el Parlament. El populismo nacionalista actúa igual en Cataluña que en EEUU: atacan las instituciones porque odian la libertad. \n\nEste 14F, #QueGaneLaDemocracia👇\nhttps://t.co/w9C7jdMhZr", "id": "1356354630834335746", "lang": "es", "created_at": "2021-02-01T21:31:58.000Z"}, {"text": "La campaña que Podemos ha desatado contra numerosos periodistas y medios de comunicación es intolerable. Llevamos el asunto al Congreso para defender la libertad de prensa. Hay que proteger a la democracia frente a los ataques del populismo👇 \n\nhttps://t.co/jH2zpWW07v", "id": "1356256839143456772", "lang": "es", "created_at": "2021-02-01T15:03:23.000Z"}, {"text": "Muchas gracias a todos los que habéis seguido la entrevista en @DebatAlRojoVivo. Ha sido un placer compartir este rato con vosotros. Gracias también a Antonio García Ferreras, @carlossegovia_, @carlosecue y el resto del equipo.\n\n¡Seguimos! 💪🍊🇪🇸\n\n#ArrimadasARV https://t.co/EnOC3VnbWI", "id": "1356211986032427011", "lang": "es", "created_at": "2021-02-01T12:05:09.000Z"}, {"text": "Mateo, de 10 años, recibió el alta después de pasar 11 días en la UCI con #COVID19. Emociona el aplauso del personal sanitario al pequeño. Gracias por cuidarle. Gracias, sanitarios, por toda vuestra entrega 👏👏\n\nhttps://t.co/BacsVafT84", "id": "1355999648390000642", "lang": "es", "created_at": "2021-01-31T22:01:24.000Z"}, {"text": "Nuestras bases para un Gobierno de cambio en Cataluña incluyen:\n\n✅ Auditoría a todo el despilfarro del separatismo\n✅ Bajada de impuestos a las familias\n✅ Ayudas directas a afectados por la pandemia\n✅ Tolerancia CERO con la corrupción\n✅ Educación trilingüe\n✅ Más conciliación https://t.co/fvqy7vOvji", "id": "1355960679262519297", "lang": "es", "created_at": "2021-01-31T19:26:33.000Z"}, {"text": "¡Muchas felicidades, #Hispanos! Nuestra Selección de balonmano vuelve a subirse al podio en un Mundial tras esta victoria ante Francia, broche de bronce a un gran torneo. ¡Un orgullo de equipo! 🤾🏻‍♂️🇪🇸 \n\n#Egypt2021 \n\nhttps://t.co/tZJozoeg75", "id": "1355909996429651970", "lang": "es", "created_at": "2021-01-31T16:05:09.000Z"}, {"text": "Los mismos políticos que desde el Govern obligan a tantos autónomos y pymes a cerrar de un día para otro sin compensarles con ayudas directas permiten estos actos de los radicales. \n\nUn despropósito.\n\nNecesitamos un Govern sensato, responsable y para todos los catalanes. https://t.co/fQtG48Jz2t", "id": "1355626242511433731", "lang": "es", "created_at": "2021-01-30T21:17:37.000Z"}, {"text": "Quiero enviar todo mi apoyo a los periodistas que están siendo señalados por Podemos a través de su panfleto digital. El populismo tiene obsesión por controlar a los medios y ataca a la prensa libre, pilar fundamental en una democracia, precisamente porque no soporta la libertad. https://t.co/O6iSxIWihY", "id": "1355616232209326085", "lang": "es", "created_at": "2021-01-30T20:37:50.000Z"}, {"text": "Hace 23 años ETA mató en Sevilla al concejal Alberto Jiménez-Becerril y a su esposa, Ascen García. La sinrazón terrorista acabó con la vida del joven matrimonio y dejó huérfanos a 3 niños. No olvidamos y no permitiremos que se reescriba la historia ni se blanquee a sus verdugos🖤 https://t.co/fanUzNDll6", "id": "1355603505365585928", "lang": "es", "created_at": "2021-01-30T19:47:16.000Z"}, {"text": "📨 Ya he pedido el #VotoPorCorreo14F. La clave de estas elecciones catalanas será la participación y los constitucionalistas tenemos que movilizarnos para desalojar al separatismo del poder, concentrar el voto en Cs y lograr el cambio.\n\nConstruyamos el primer Govern para todos 🧡 https://t.co/ska9wJ8IEI", "id": "1355482217070395393", "lang": "es", "created_at": "2021-01-30T11:45:18.000Z"}, {"text": "Mientras millones de ciudadanos no pueden reunirse con su familia o tienen que cerrar su negocio, a estos señores condenados por la justicia se les permite salir de la cárcel y darse baños de masas. Privilegios inadmisibles. Necesitamos un Govern para 7’5 millones de catalanes YA https://t.co/or14jFWELi", "id": "1355275241040261121", "lang": "es", "created_at": "2021-01-29T22:02:51.000Z"}, {"text": "Cataluña no puede permitirse más años con un Govern que sólo piensa en los 10 líderes del procés.\n\nUrge desalojar al separatismo del poder y formar un Gobierno constitucionalista, liderado por @CiutadansCs y que se ocupe de los problemas reales de los 7’5 millones de catalanes👇 https://t.co/meQDS1Kv9r", "id": "1355180760202928136", "lang": "es", "created_at": "2021-01-29T15:47:25.000Z"}, {"text": "Para que el respeto se imponga al odio.\n\nPara dedicar a sanidad y educación todo el dinero que se despilfarra en el procés.\n\nPara bajar impuestos a las familias, ayudar a los autónomos y mejorar la atención a nuestros mayores.\n\nEste #14F, vota @CiutadansCs\n\n#ParaQueGanemosTODOS🧡 https://t.co/vwanpzyBw3", "id": "1354927376317227012", "lang": "es", "created_at": "2021-01-28T23:00:34.000Z"}, {"lang": "es", "created_at": "2021-01-28T18:45:13.000Z", "text": "Esta década de procés en Cataluña nos ha hecho perder tiempo, dinero, oportunidades, convivencia, libertad... Y no ha traído nada bueno para nadie.\n\nHa llegado la hora del cambio. Abramos una nueva etapa de futuro, sensatez y reformas #ParaQueGanemosTodos🧡https://t.co/P4fZWjPDSR", "id": "1354863116782329863"}, {"lang": "es", "created_at": "2021-01-28T13:30:27.000Z", "text": "Lo mejor para España hubiera sido acordar una mejor ejecución de los fondos europeos. Una fórmula con garantías y controles para asegurar que el dinero se invierte donde hace falta. Pero Vox ha decidido entregar la caja del dinero a Sánchez e Iglesias sin ningún tipo de control.", "id": "1354783900749488133"}, {"lang": "es", "created_at": "2021-01-28T13:24:50.000Z", "text": "He transmitido al alcalde de Granada, @LuisSalvador, todo el apoyo para los vecinos de la ciudad ante la oleada de terremotos que están sufriendo estos días. Esperemos que la incertidumbre pueda acabar cuanto antes y la situación volver a la normalidad. Mucho ánimo, granadinos.", "id": "1354782486660837387"}, {"lang": "es", "created_at": "2021-01-28T10:06:40.000Z", "text": "Demoledores datos de la #EPA:\n\n❌ 3,7 millones de parados\n❌ 622.600 empleos destruidos en 2020 (y 700.000 en ERTE)\n❌ Cataluña lidera la caída, con 137.000 puestos de trabajo destruidos\n\nUrge aprobar planes de rescate a las familias y reformas que garanticen el futuro de España. https://t.co/wgRGgBlhpH", "id": "1354732616252059650"}, {"lang": "es", "created_at": "2021-01-27T19:53:02.000Z", "text": "Hay que ayudar a todos los autónomos y pymes golpeados por la pandemia a que puedan seguir adelante. Además de un plan de ayudas directas, proponemos:\n\n✅ Congelar 6 meses el pago de cuotas y las liquidaciones de impuestos\n\n✅ Más liquidez, menos trámites\nhttps://t.co/jkqp4AA2i6", "id": "1354517794172399617"}, {"lang": "es", "created_at": "2021-01-27T17:28:55.000Z", "text": "Somos muchos los catalanes con origen andaluz o extremeño. Y es un orgullo. El odio y el supremacismo de personas como este candidato de JxCat no pueden seguir en el poder. Tenemos la oportunidad de abrir una etapa de respeto, convivencia y libertad en Cataluña. Aprovechémosla. https://t.co/Hw2rNJVHtz", "id": "1354481527304949761"}, {"lang": "es", "created_at": "2021-01-27T14:50:26.000Z", "text": "Hoy es el #HolocaustMemorialDay, día de recuerdo y homenaje a las víctimas del Holocausto. Millones de personas, en su mayoría judíos, fueron torturadas y asesinadas por la barbarie nazi.\n\nHonremos su memoria y ensalcemos la libertad frente a los totalitarismos. https://t.co/7v7EVaVdmp", "id": "1354441640849657861"}, {"lang": "es", "created_at": "2021-01-27T09:32:30.000Z", "text": "Cataluña necesita pasar ya la página negra del procés y tener un Gobierno dedicado a sanar las crisis sanitaria, económica, de convivencia e institucional. El #14F tenemos una gran oportunidad de cambiar las cosas. Aprovechémosla juntos.\n\nEn @elespanolcom👇https://t.co/6nEwx8TmA9", "id": "1354361633120923649"}, {"lang": "es", "created_at": "2021-01-26T23:22:02.000Z", "text": "Quiero enviar toda mi solidaridad a los vecinos de Granada, afectados esta noche y en los últimos días por varios terremotos. Ojalá cesen y se acabe con la incertidumbre sin lamentar más daños. Gracias a servicios de emergencias y autoridades por su trabajo.\n\n#TerremotoGranada", "id": "1354208003118014470"}, {"lang": "es", "created_at": "2021-01-26T18:51:27.000Z", "text": "La UE advierte a Sánchez de que los políticos no pueden controlar el CGPJ. \n\nLa Comisión ha escuchado la denuncia de @CiudadanosCs por la contrarreforma del Gobierno. Seguiremos trabajando por la independencia judicial y una completa separación de poderes.\nhttps://t.co/jDHBSfYvT5", "id": "1354139909225902080"}, {"lang": "es", "created_at": "2021-01-26T17:00:04.000Z", "text": "Un antiviral español reduce casi al 100% la carga viral del #Covid19. Una gran noticia y un gran avance de nuestros investigadores en la batalla contra el virus. Una vez más, se demuestra lo importante que es apostar por la ciencia y la I+D+i 👏\nhttps://t.co/omg6hUnML3", "id": "1354111878625185793"}, {"lang": "es", "created_at": "2021-01-26T13:20:28.000Z", "text": "Illa deja hoy formalmente su puesto, pero lleva mucho sin ejercer de Ministro.\nNo ha tomado medidas sanitarias porque estaba haciendo campaña para reeditar en Cataluña el pacto de los PGE: un tripartito ERC-PSC-Ps.\nHay que evitarlo en las urnas y abrir una nueva etapa de futuro👇 https://t.co/nugSrkDnL8", "id": "1354056614643462144"}, {"lang": "es", "created_at": "2021-01-25T21:06:39.000Z", "text": "Bienvenido al equipo! Seguimos sumando 🍊 https://t.co/jH5Ecf5Fhg", "id": "1353811543599808513"}, {"lang": "es", "created_at": "2021-01-25T18:48:17.000Z", "text": "🇪🇺 Hemos trasladado a la @ComisionEuropea la preocupación de Cs por los ataques a la independencia judicial y los atropellos lingüísticos en lugares como Cataluña.\n\nGracias, @VeraJourova, por el encuentro. Seguiremos trabajando en las instituciones por la libertad y la igualdad. https://t.co/QeLQ76VPvW", "id": "1353776721485561859"}, {"lang": "es", "created_at": "2021-01-25T14:03:45.000Z", "text": "Los científicos denuncian que llevan 8 meses sin recibir dinero público para sus investigaciones. Ya lo hemos llevado al Congreso porque es inaceptable este abandono del Gobierno a la ciencia y la investigación justo cuando más hay que apostar por ellas. https://t.co/Fab7XNyRuz", "id": "1353705119523725313"}, {"lang": "en", "created_at": "2021-01-25T12:05:41.000Z", "text": "🇪🇪Congratulations, @kajakallas! The first woman to lead the Estonian government and from the liberal family. We wish great success to the centrist parties that will make up this government. Count on @CiudadanosCs to continue pushing for progress, reforms &amp; liberalism in the EU 🇪🇺 https://t.co/NovoLxgbM8", "id": "1353675407921438721"}, {"lang": "es", "created_at": "2021-01-25T11:25:36.000Z", "text": "🇪🇪¡Felicidades, @kajakallas! Primera mujer en liderar el Gobierno de Estonia y además pertenece a la familia liberal.\n\nMucho éxito a los dos partidos de centro que gobernarán. Contad con @CiudadanosCs para seguir impulsando el progreso, las reformas y el liberalismo en Europa💪🇪🇺 https://t.co/Yr8BFsRorT", "id": "1353665317264912385"}, {"lang": "es", "created_at": "2021-01-24T20:07:02.000Z", "text": "No quisiera acabar este 24 de enero sin felicitar a todos los periodistas en el día de su patrón, san Francisco de Sales. Quienes ejercen este oficio apasionante y de gran responsabilidad necesitan trabajar con libertad para garantizar la salud de nuestra Democracia.", "id": "1353434155493765121"}, {"lang": "es", "created_at": "2021-01-24T15:46:34.000Z", "text": "En Cataluña estamos ante una oportunidad histórica de formar el primer gobierno constitucionalista.\n\nPara lograrlo es crucial que el PSC no pueda elegir. Si puede, volverá a irse con ERC. Como en los PGE.\n\nConcentremos el voto constitucionalista en Cs para que gane la libertad👇 https://t.co/vYScCv39cL", "id": "1353368603236724736"}, {"lang": "es", "created_at": "2021-01-23T20:36:11.000Z", "text": "El Gobierno de España debería tomar nota de esta iniciativa del Gobierno de Francia. Ante la okupación ilegal de viviendas hay que cambiar la ley para proteger a las familias y expulsar de forma exprés a los delincuentes, no hacer lo contrario👇 https://t.co/rp3ZQXcR35", "id": "1353079102236975107"}, {"lang": "es", "created_at": "2021-01-23T16:04:00.000Z", "text": "Esto es lo que debe hacer cualquier responsable público que se vacune antes de tiempo. Por eso hemos propuesto un compromiso ético para apartar a todos los cargos que se salten los protocolos. Muchos políticos de PSOE, PP y nacionalistas que lo han hecho aún siguen en su puesto. https://t.co/JdDaFXpmlm", "id": "1353010602550190082"}, {"lang": "es", "created_at": "2021-01-23T09:51:28.000Z", "text": "Gregorio Ordóñez era un político valiente y honesto, a quien ETA mató a tiros por defender la libertad en el País Vasco. Siempre será un referente para todos los demócratas.\n\nHoy se cumplen 26 años de su asesinato. Siempre con las víctimas del terror 🖤\n\nhttps://t.co/CwKmPVb5nU", "id": "1352916854210224128"}, {"lang": "es", "created_at": "2021-01-22T15:16:40.000Z", "text": "Continúa el goteo de políticos que se vacunan contra la #Covid19 sin que les corresponda y saltándose los protocolos. Es intolerable.\n\nPedimos a los partidos un compromiso ético: apartar inmediatamente de su cargo a todo el que cometa esta inmoralidad👇\n\nhttps://t.co/H5pDDFJKV5", "id": "1352636304710905857"}, {"lang": "es", "created_at": "2021-01-22T14:21:49.000Z", "text": "Seguimos trabajando para frenar la infame contrarreforma judicial del Gobierno. Ya hemos transmitido a la UE las quejas del CGPJ. Defenderemos hasta el final la separación de poderes y que sean los jueces, y no los políticos, quienes elijan a los jueces. \nhttps://t.co/Bo5iUAljoJ", "id": "1352622500237238272"}, {"lang": "es", "created_at": "2021-01-22T10:33:33.000Z", "text": "En lugar de aceptar la propuesta de Ciudadanos para proteger a las familias frente a los okupas que les arrebatan sus casas, el Gobierno cambia la ley para proteger aún más a los delincuentes.\n\nEs una medida surrealista, injusta e inadmisible👇\n\nhttps://t.co/1IIRhgKS1o", "id": "1352565057624936448"}, {"lang": "es", "created_at": "2021-01-21T14:01:28.000Z", "text": "🇪🇺 Valores como la igualdad y la unión inspiraron la fundación de la UE. Gracias al trabajo de Cs, el Parlamento aprueba la entrega automática para delitos contra la integridad constitucional si se dicta euroorden. Un gran paso en defensa de la democracia.\nhttps://t.co/RZnbch1CRE", "id": "1352254993726926850"}, {"lang": "es", "created_at": "2021-01-21T11:35:27.000Z", "text": "Vamos a llevar a los parlamentos autonómicos una iniciativa para:\n\n👉 Garantizar la máxima transparencia en la vacunación contra la #Covid19\n\n👉 Impulsar un compromiso ético: que todos los partidos acepten apartar a cualquier cargo que se salte los protocolos para vacunarse antes https://t.co/q0YlIBd02d", "id": "1352218247077228551"}, {"lang": "es", "created_at": "2021-01-20T19:28:43.000Z", "text": "Ciudadanos ha acordado con el PSOE en Sevilla los Presupuestos de 2021. La responsabilidad en la oposición da buenos resultados:\n\n✅ Sin subidas de impuestos\n✅ Ayudas a pymes y autónomos\n✅ Apuesta por la digitalización\n\nGracias, alcalde @JuanEspadasSVQ, por el encuentro de hoy. https://t.co/zXfv9p6QuW", "id": "1351974960315695105"}, {"lang": "en", "created_at": "2021-01-20T18:32:49.000Z", "text": "🇺🇸 Congratulations @JoeBiden &amp; @KamalaHarris!\n\nThe US, the EU and many other democracies are facing great challenges. Your mandate is an opportunity to overcome many of these together and strengthen our transatlantic relations.\n\nWe wish you the best of luck going forward! https://t.co/XdERRw7XEF", "id": "1351960893177929729"}, {"lang": "es", "created_at": "2021-01-20T18:07:56.000Z", "text": "No cabía otra opción. El comportamiento del consejero ha sido inaceptable y por eso desde @CiudadanosCs exigimos su dimisión desde el primer minuto. Los cargos públicos deben ser ejemplares y más ante el reto de la vacunación contra la #Covid19, en la que tanto hay en juego. https://t.co/6pFi55Qv1q", "id": "1351954629551157249"}, {"lang": "es", "created_at": "2021-01-20T16:52:24.000Z", "text": "⚫️ Por desgracia, la explosión de Madrid se ha cobrado la vida de al menos tres personas. Lo siento muchísimo y envío mis condolencias a sus familias y amigos. Y toda mi solidaridad a los vecinos afectados por la tragedia.\n\nGracias a los servicios de emergencias por su labor. https://t.co/GVbzXZaIc2", "id": "1351935621426720769"}, {"lang": "es", "created_at": "2021-01-20T14:41:39.000Z", "text": "Imágenes impactantes de la explosión que se ha producido en la calle de Toledo de Madrid. Siguiendo con mucha preocupación las noticias sobre ella.  https://t.co/5gsRd0Veii", "id": "1351902718303088641"}, {"lang": "es", "created_at": "2021-01-20T13:27:19.000Z", "text": "Ha sido un placer reunirme en Sevilla con el presidente de la @AndaluciaJunta, @JuanMa_Moreno. El Gobierno de Ciudadanos y PP está haciendo una gestión responsable, luchando contra la corrupción, ayudando a las familias y apostando por el empleo y las políticas sociales. https://t.co/NXK1x5E1RT", "id": "1351884010507677696"}, {"lang": "es", "created_at": "2021-01-19T08:22:47.000Z", "text": "Las palabras de Iglesias sobre Puigdemont y los exiliados por el franquismo no son sólo una ofensa a estos y a todos los demócratas, también provocan un grave daño a España como país. Sánchez no puede seguir callado ante esta afrenta. Debe desautorizarle formalmente. https://t.co/UEPxSYqmFV", "id": "1351444982595465216"}, {"lang": "es", "created_at": "2021-01-19T07:35:56.000Z", "text": "🐳 Las ballenas están regresando a los polos por primera vez en 40 años y después de estar al borde de la extinción por la caza indiscriminada. Necesitamos leer también buenas noticias como esta 👏😍\n\nVía @RevistaNatGeo \n\nhttps://t.co/xl3awpl0lr", "id": "1351433192868376578"}, {"lang": "es", "created_at": "2021-01-18T18:32:22.000Z", "text": "Fin de semana negro de la pandemia en España:\n\n🔴 84.287 nuevos contagios\n🔴 La incidencia acumulada se dispara hasta los 689 casos por 100.000 habitantes\n🔴 455 fallecidos más\n\nSon cifras insoportables. Hay que actuar YA para frenar esta escalada terrible. Cada minuto cuenta.", "id": "1351236001482596367"}, {"lang": "es", "created_at": "2021-01-18T14:47:54.000Z", "text": "La evolución de la pandemia es muy preocupante y exige medidas inmediatas. Proponemos:\n\n👉 #ConfinamientoInteligente con ayudas directas, más teletrabajo y test masivos\n\n👉 Autopista a la vacunación: vacunar 24 horas al día, 7 días a la semana y utilizando todos los recursos https://t.co/LeZd5ExwBr", "id": "1351179512122380292"}, {"lang": "es", "created_at": "2021-01-17T22:23:42.000Z", "text": "Estas palabras de Pablo Iglesias son un insulto para todos los españoles que se vieron obligados a abandonar su país por defender la libertad. Comparar a un prófugo de la justicia de una democracia con exiliados de la dictadura es una indignidad.\n\n#SalvadosPablo https://t.co/k9k596bib2", "id": "1350931833354153987"}, {"lang": "es", "created_at": "2021-01-17T11:59:57.000Z", "text": "Muy grande Carolina Marín, que empieza el año con esta magnífica victoria en el Abierto de Tailandia. Otro éxito para una de nuestras deportistas más brillantes. ¡Enhorabuena, campeona! 👏🏸🇪🇸\n\n@CarolinaMarin \n#YonexThailandOpen\n\nhttps://t.co/TJak3Ohas7", "id": "1350774859731783682"}, {"lang": "es", "created_at": "2021-01-16T14:33:30.000Z", "text": "Un desgraciado accidente en el K2 le ha arrebatado la vida a Sergi Mingote, alpinista de Parets del Vallès. Lo lamento muchísimo. Mi sentido pésame y todo el ánimo a sus familiares, amigos y compañeros.\n\nDescanse en paz 🖤\n\nhttps://t.co/MlsbYdC3ZN", "id": "1350451116383887363"}, {"lang": "es", "created_at": "2021-01-16T13:36:24.000Z", "text": "👩🏼‍🔬👨🏻‍🔬 Ha sido un placer compartir #EncuentroPorLaCiencia con Isabel Sola, @ccarballo50 y @SesmaLab. Hay que escuchar más a nuestros profesionales y científicos y apostar decididamente por la inversión en I+D+i.\n\nInvertir en ciencia es invertir en salud, empleo y futuro.\n\nGracias. https://t.co/MMuh1n8qYn", "id": "1350436746480283648"}, {"lang": "es", "created_at": "2021-01-15T12:24:58.000Z", "text": "La tercera ola de la pandemia ha inundado toda España. He trasladado al Gobierno nuestra propuesta para aprobar un #ConfinamientoInteligente:\n\n✅ Ayudas directas a los afectados por las restricciones\n✅ Impulso del teletrabajo\n✅ Acelerar la vacunación\n✅ Testeos masivos https://t.co/1urisd406l", "id": "1350056380972072960"}, {"lang": "es", "created_at": "2021-01-14T21:45:13.000Z", "text": "🚜 Hoy hemos estado con los trabajadores del campo, tan golpeados por #Filomena. Agricultores y ganaderos han sufrido unas pérdidas enormes y es muy importante que lleguen pronto ayudas para ellos. Por eso hay que declarar ya zona catastrófica la afectada por el temporal👇 https://t.co/Cnsj5HHoqV", "id": "1349834983515500544"}, {"lang": "es", "created_at": "2021-01-14T20:58:44.000Z", "text": "Otra victoria de la libertad en Cataluña. Tras la actuación de Ciudadanos, el Govern se ve obligado a retirar la propaganda separatista de los edificios públicos. Merecemos unas instituciones neutrales que sirvan a TODOS los catalanes👇 https://t.co/UEiyen6aRD", "id": "1349823283819126787"}, {"lang": "es", "created_at": "2021-01-14T19:43:02.000Z", "text": "\"Reduzcamos el IVA del 21% al 4% o al 10%. No es nada extraño. En Italia está al 10%, en R. Unido al 5% y en Bélgica al 6%\".\n\nEsto decía Pablo Iglesias sobre el IVA de la luz desde la oposición. Ahora desde el Gobierno dice que no lo baja porque dañaría a la sanidad🤦🏻‍♀️\n\nPopulismo. https://t.co/FroZWdp6KA", "id": "1349804233529421826"}, {"lang": "es", "created_at": "2021-01-14T10:26:14.000Z", "text": "Es repulsivo que un partido que pide afiliación a asesinos terroristas condicione la gobernabilidad de nuestro país. Toda España vio cómo Ciudadanos ofreció una alternativa moderada y Sánchez prefirió pactar con Otegi. https://t.co/MqxZTbmiVZ", "id": "1349664112792506370"}, {"lang": "es", "created_at": "2021-01-14T07:45:19.000Z", "text": "“Cuando has sufrido la intolerancia de los extremismos en tus propias carnes, más te vale que exista un centro. Una palanca desde la que intentar mover el mundo hacia la serenidad y la libertad”.\n\nPalabras de @annagrauarias.\n¡Gran incorporación a Cs! 🧡👇\nhttps://t.co/rp5rfNdTwm", "id": "1349623614275014656"}, {"lang": "es", "created_at": "2021-01-13T21:46:42.000Z", "text": "🚇 Los trabajadores de @metro_madrid están realizando una labor impresionante en este temporal. Desde el sábado han mantenido la actividad día y noche, cobijado a personas sin hogar y ayudado de forma decisiva a garantizar los servicios esenciales.\n\nQué orgullo. GRACIAS ❤️ https://t.co/xldaDE2s7o", "id": "1349472967961554949"}, {"lang": "es", "created_at": "2021-01-13T20:57:20.000Z", "text": "Ciudadanos sabe hacer #PolíticaÚtil en el gobierno y en la oposición, en el Congreso y también a nivel autonómico y municipal.\n\nMientras otros se cruzan de brazos, con responsabilidad hemos logrado en Valencia bajadas de impuestos y ayudas a las familias, autónomos y pymes👇 https://t.co/ZAXkAAA9jq", "id": "1349460545389404160"}, {"lang": "es", "created_at": "2021-01-13T15:11:47.000Z", "text": "Ciudadanos pidió desde junio que se bajara el IVA de las mascarillas. El Gobierno se negó durante meses, argumentando que la UE no lo permitía, pero la realidad es que lo avaló desde el 3 de abril. Este gran trabajo de @JRBauza desenmascara las mentiras del Gobierno👇 https://t.co/Udo8nyIB3r", "id": "1349373584515411970"}, {"lang": "es", "created_at": "2021-01-13T13:28:23.000Z", "text": "Así está el IVA de la luz en la UE:\n\n🇲🇹5%\n🇫🇷5'5%\n🇬🇷6%\n🇮🇹10%\n🇭🇷13%\n🇮🇪14%\n🇪🇺18’2%\n🇩🇪19%\n🇪🇸21%\n\nEspaña tiene una de las facturas más altas y el IVA 3 puntos por encima de la media europea. Pero el Gobierno rechaza nuestra propuesta de bajarlo y dice que Bruselas no le deja 🤦🏻‍♀️", "id": "1349347564294971393"}, {"lang": "es", "created_at": "2021-01-13T12:41:47.000Z", "text": "PSOE, Podemos y nacionalistas se niegan a aceptar nuestra propuesta de habilitar el Congreso en enero para trabajar en medidas contra la pandemia, acelerar la vacunación o bajar la factura de la luz. Pero sí lo habilitan para acelerar su contrarreforma del CGPJ. Es vergonzoso. https://t.co/zwjS35RLSa", "id": "1349335836886773760"}, {"lang": "en", "created_at": "2021-01-12T19:43:45.000Z", "text": "🇷🇴 Congratulations @DanBarnaUSR &amp; @usr_plus!\n\nThe new government is a great success for Romania and for those fighting corruption and defending liberal and democratic values across Europe.\n\nI wish you all the best and look forward to continuing our close collaboration. https://t.co/AAdIjskVr0", "id": "1349079638371393541"}, {"lang": "es", "created_at": "2021-01-12T18:57:07.000Z", "text": "Para los que creemos en los valores que defiende Ciudadanos, las palabras de sus fundadores son un orgullo que nos impulsa a seguir trabajando para que el espacio de centro y constitucional ilusione cada vez a más gente y para que triunfe la concordia entre españoles. Gracias💪🧡 https://t.co/os1RftZ89N", "id": "1349067905598631939"}, {"lang": "es", "created_at": "2021-01-12T18:02:59.000Z", "text": "La violencia machista vuelve a mostrar su rostro más cruel. Mi apoyo a las dos mujeres heridas de gravedad y mis deseos de pronta recuperación. Espero que el autor de esta salvajada pague por ello. Urge hacer efectivo el Pacto de Estado contra esta lacra. https://t.co/N3VWCJb8lc", "id": "1349054283065536512"}, {"lang": "es", "created_at": "2021-01-12T16:38:52.000Z", "text": "El Gobierno tiene que dejar de poner excusas y ayudar a familias, pymes y autónomos.\n\nDesde @CiudadanosCs ya hemos registrado una iniciativa en el Congreso para eliminar impuestos de la factura de la luz y fijar un IVA reducido durante la pandemia.\nhttps://t.co/JkoQOOEx64", "id": "1349033111519191040"}, {"lang": "es", "created_at": "2021-01-12T13:47:44.000Z", "text": "Los daños causados por el temporal son enormes y el Gobierno debe ayudar a los afectados. Agricultores, ganaderos, comerciantes, transportistas... todos estos ciudadanos merecen el apoyo de la administración.\n\nPedimos que se declare ya a Madrid como zona catastrófica👇 https://t.co/GOx3KSSCXn", "id": "1348990044867076096"}, {"lang": "es", "created_at": "2021-01-12T13:05:05.000Z", "text": "Hemos visitado este lugar mítico del deporte y de Madrid: la Nevera del @MovistarEstu 🏀. Ha sido totalmente arrasado por el temporal y desde nuestros gobiernos estamos trabajando para poder reconstruirlo cuanto antes. #Filomena ha causado unos estragos terribles. https://t.co/qBdjSu4dje", "id": "1348979310288396288"}, {"lang": "es", "created_at": "2021-01-11T22:18:47.000Z", "text": "Hoy he estado con @begonavillacis en Mercamadrid y en una residencia donde voluntarios de Cs han ayudado a despejar los accesos y donde hemos dado las gracias a operarios que trabajan sin descanso. \n\nNo hay adversidad que no podamos superar juntos ❤️💛❤️\n\nhttps://t.co/b1YaRuM711", "id": "1348756267133771779"}, {"lang": "es", "created_at": "2021-01-11T21:45:56.000Z", "text": "Por primera vez, la Unión Europea tendrá un cuerpo uniformado que actuará en todo su territorio: la Guardia Europea de Fronteras y Costas. Una gran noticia para todos los que creemos en el proyecto comunitario 👏👏👏🇪🇺 https://t.co/wmeEV1HH5B", "id": "1348748001410486273"}, {"lang": "es", "created_at": "2021-01-11T15:50:36.000Z", "text": "Hoy hemos estado en @mercamadrid_hoy junto a los grandes profesionales y trabajadores que se dejan la piel para garantizar el abastecimiento a la población en este temporal. Su entrega, unión y solidaridad son el mejor ejemplo.\n\nGRACIAS ❤️💛❤️ https://t.co/dLk5qDMYB7", "id": "1348658576017993729"}, {"lang": "es", "created_at": "2021-01-10T23:21:50.000Z", "text": "Si queremos una Cataluña para TODOS, tenemos que ir a votar TODOS el 14-F.\n\nEl voto a Cs y @carrizosacarlos es una doble garantía de:\n✅ Evitar un segundo procés y un tercer tripartito que dará más oxígeno al separatismo\n✅ Abrir una nueva etapa de libertad y convivencia👇 https://t.co/9DNfDQZNSk", "id": "1348409747238752259"}, {"lang": "es", "created_at": "2021-01-10T18:31:18.000Z", "text": "Rosa, enfermera del Puerta de Hierro, fue de Boadilla al hospital caminando para poder trabajar. Y como esta ha habido muchas más escenas heroicas de nuestros sanitarios estos días. No hay reto ante el que no demuestren su enorme entrega y valía ❤️\n\nhttps://t.co/r1iTmOkgyz", "id": "1348336630571130880"}, {"lang": "und", "created_at": "2021-01-10T09:41:37.000Z", "text": "😍😍😍 https://t.co/mrJGBcmKpl", "id": "1348203334151397378"}, {"lang": "es", "created_at": "2021-01-09T10:31:14.000Z", "text": "Muchas gracias a todos los profesionales de los servicios de emergencias que están dando lo mejor de sí mismos para ayudar a los ciudadanos afectados por el temporal. Una vez más, son un ejemplo. Ayudémosles evitando cualquier desplazamiento innecesario. #Filomena https://t.co/7tt264mj3l", "id": "1347853433039155205"}, {"lang": "es", "created_at": "2021-01-08T19:53:02.000Z", "text": "Buena parte de lo que cuesta la factura de la luz son impuestos. El Gobierno tiene en su mano bajarlos. Proponemos, entre otras cosas:\n\n✅ IVA reducido a luz y gas mientras dure la pandemia\n✅ Acabar con la doble imposición en las facturas \n\nPolítica útil👇https://t.co/tSAOz19NX7", "id": "1347632425787133954"}, {"lang": "es", "created_at": "2021-01-08T18:13:50.000Z", "text": "Cuando estaba en la oposición y subía el precio de la luz, Pablo Iglesias se iba con un megáfono a gritar por la calle.\n\nAhora que está en el Gobierno y la factura de la luz se dispara, calla y no baja los impuestos que hacen que esa factura sea tan elevada.\n\nPopulismo👇 https://t.co/fAAm3dQZCV", "id": "1347607462174720002"}, {"lang": "es", "created_at": "2021-01-08T12:47:43.000Z", "text": "El Congreso no puede estar casi inactivo en enero. Pedimos que se habilite para:\n\n👉 Aprobar medidas para bajar la factura de la luz, disparada un 27%\n👉 Trabajar a pleno rendimiento en la Comisión de Sanidad\n\nLa pandemia y los problemas de las familias no se van de vacaciones. https://t.co/FdY8FaSY1L", "id": "1347525389128761347"}, {"lang": "es", "created_at": "2021-01-07T23:09:15.000Z", "text": "Hoy ha recibido el alta Petru, bebé de Valencia que ha pasado 70 días en la UCI por la #Covid19. Emociona la despedida del personal sanitario al pequeño y a sus padres 😍\nMe alegro mucho. Tener un bebé durante la pandemia es algo que marcará para siempre.\n\nhttps://t.co/HFR3A7yDak", "id": "1347319416015515648"}, {"lang": "es", "created_at": "2021-01-07T11:46:03.000Z", "text": "Anna Grau es una mujer libre, valiente, con talento y una gran trayectoria en la sociedad civil. Es un honor que se sume a nuestro proyecto.\n\nBienvenida a la casa del centro político, la igualdad, la libertad y la unión. Bienvenida a tu casa, @annagrauarias.\n\n#BienvenidaAnnaGrau https://t.co/zKzB28YGSz", "id": "1347147482065752065"}, {"lang": "es", "created_at": "2021-01-07T09:43:45.000Z", "text": "La negociadora de Bildu con el Gobierno visita a los etarras más sanguinarios: asesinos de decenas de inocentes como López de Lacalle o Tomás y Valiente. Muchos socialistas también se avergüenzan de que se entregue la gobernabilidad de España a esta gente👇https://t.co/3yOMF2blfR https://t.co/Nf5AQmkHsG", "id": "1347116707136024576"}, {"lang": "es", "created_at": "2021-01-06T20:48:13.000Z", "text": "Las noticias e imágenes que llegan desde el Capitolio de Estados Unidos son muy preocupantes. Un grupo de radicales intenta alterar el orden constitucional y democrático por la fuerza. Cuánto daño hace y qué peligroso es el populismo.\nhttps://t.co/MNIfIMzO5A", "id": "1346921534640762881"}, {"lang": "es", "created_at": "2021-01-06T16:51:39.000Z", "text": "Una gran noticia y un triunfo de la democracia. Celebro que Josu Ternera tenga que volver a España a rendir cuentas ante la justicia por sus crímenes como miembro de la banda terrorista ETA. Espero que caiga sobre él todo el peso de la ley.\nhttps://t.co/7jGm24fijl", "id": "1346862000463343622"}, {"lang": "es", "created_at": "2021-01-06T10:00:17.000Z", "text": "Feliz Pascua Militar a todos los miembros de nuestras Fuerzas Armadas y @guardiacivil. Gracias por vuestro servicio a los españoles, por estar ahí siempre que se os necesita y por la gran labor que realizáis en defensa de la libertad y la seguridad de todos.\n\n❤️💛❤️", "id": "1346758476677214208"}, {"lang": "es", "created_at": "2021-01-05T19:49:02.000Z", "text": "Llega una de las noches más especiales del año. Aunque las circunstancias sean esta vez más difíciles para todos, la magia de los Reyes volverá a repartir ilusión y felicidad en los hogares españoles.\n\nOs deseo lo mejor, sobre todo a los más pequeños 😉💫🎁\n\n#NocheDeReyes https://t.co/LjZ4jfRg1g", "id": "1346544254026444800"}, {"lang": "es", "created_at": "2021-01-05T18:59:19.000Z", "text": "Terribles datos. La pandemia está entrando en una escalada muy peligrosa y nos pilla con un ministro de Sanidad a tiempo parcial. No podemos seguir así ni un minuto más. \n\nEspaña necesita un ministro de Sanidad concentrado y dedicado al 100% a luchar contra el virus. https://t.co/vLBfjVK6nF", "id": "1346531741578780674"}, {"lang": "es", "created_at": "2021-01-05T14:28:08.000Z", "text": "El 16 de diciembre se lo advertimos a Pedro Sánchez: hacía falta un plan nacional de vacunación. No hizo ningún caso y ya estamos viendo el resultado.\n\nNecesitamos una estrategia de país, coordinación nacional y trabajar todos juntos para avanzar en la campaña de vacunación👇 https://t.co/2P8lFgbFMN", "id": "1346463498994397185"}, {"lang": "es", "created_at": "2021-01-04T16:28:40.000Z", "text": "Todo mi apoyo a @carrizosacarlos, que hoy de nuevo ha tenido que sufrir la intolerancia y el sectarismo más lamentable en Barcelona. Nos atacan porque somos la alternativa al nacionalismo, pero #NoNosCallarán nunca. Seguiremos trabajando por una Cataluña para todos 🧡 https://t.co/c52thDyPUq", "id": "1346131442888269829"}, {"lang": "es", "created_at": "2021-01-04T10:15:23.000Z", "text": "Los españoles no se merecen un ministro de Sanidad que ejerza solo en sus ratos libres o a tiempo parcial. Si Illa quiere dedicarse a dar mítines, que deje su puesto. Estamos en medio de la tercera ola de la pandemia y al inicio del plan de vacunación. Hay mucho en juego.\n\n#AR4E https://t.co/GUSXkwOvEo", "id": "1346037504835805184"}, {"lang": "es", "created_at": "2021-01-03T21:18:24.000Z", "text": "Un magnífico alegato liberal del Premio Nobel y gran referente intelectual Mario Vargas Llosa. Trabajamos para defender los derechos y libertades de todos los ciudadanos, con una regulación con garantías, con sentido común y por encima de batallas partidistas 💪 https://t.co/3jEP403dJD", "id": "1345841966664347648"}, {"lang": "es", "created_at": "2021-01-03T11:21:49.000Z", "text": "España está a la cola de Europa en I+D+i. Un gran problema nacional que nos lastra como país. Desde @CiudadanosCs proponemos:\n\n✅ Casilla en la declaración de la renta dedicada a Ciencia e Investigación \n\n✅ Elevar la inversión en I+D+i al 2% del PIB\n\nhttps://t.co/Id6exjYpWO", "id": "1345691833599467521"}, {"lang": "es", "created_at": "2021-01-02T12:17:47.000Z", "text": "Es muy vergonzoso que el Govern haya consentido que estos irresponsables se rían de familias, trabajadores, sanitarios y de todos los ciudadanos con una fiesta ilegal celebrada desde Nochevieja en plena pandemia. Luego sí persiguen y multan a la mínima a comerciantes y autónomos. https://t.co/nWwMbJKEnt", "id": "1345343531024588800"}, {"lang": "es", "created_at": "2021-01-02T10:52:12.000Z", "text": "Lamento profundamente esta desgracia ocurrida en San Isidro y quiero enviar todo mi apoyo a las familias de los trabajadores atrapados por el alud. Gracias a los servicios de emergencias por su labor. El temporal está causando estragos y hay que extremar la precaución. https://t.co/zyvnIrgHJP", "id": "1345321990555578369"}, {"lang": "es", "created_at": "2020-12-31T22:50:58.000Z", "text": "Nunca una generación dio tanto habiendo recibido tan poco.\n\nPrecioso homenaje de José Mota a nuestros mayores en el cierre del año que tan duro les ha golpeado.\n\nGRACIAS ❤️ \n\nhttps://t.co/4qzhLg2cqx", "id": "1344778101126025218"}, {"lang": "es", "created_at": "2020-12-31T21:16:53.000Z", "text": "La unión, en todos los sentidos, es lo primero que tenemos que recuperar en este año nuevo, que será el de la esperanza y la ilusión.\n\nPorque, por mucho que algunos quieran separarnos, en 2021 vamos a estar más unidos que nunca.\n\nTOD🧡S.\n\n¡Feliz 2021! 🥂🍇 https://t.co/a5ovXIganL", "id": "1344754423147454465"}, {"lang": "es", "created_at": "2020-12-31T12:22:51.000Z", "text": "Hoy decimos #Adiós2020, año para olvidar por muchas razones, pero también para recordar y mantener en la memoria todo lo que hemos sufrido y el gran ejemplo que ha dado el pueblo español en esta crisis.\n\nOjalá muy pronto quede atrás.\n¡Feliz 2021 a todos!\n\nhttps://t.co/hNDdFtcLHg https://t.co/0d8zYNOnb4", "id": "1344620029745258502"}, {"lang": "es", "created_at": "2020-12-31T09:32:02.000Z", "text": "Cada día descubrimos un motivo más para amar a los perros 🐶😍 https://t.co/eketT2XEwd", "id": "1344577041388216320"}, {"lang": "es", "created_at": "2020-12-30T23:30:27.000Z", "text": "Los hallazgos arqueológicos más asombrosos y sorprendentes de 2020 https://t.co/R1D77NEiUA vía @elespanolcom", "id": "1344425650409648128"}, {"lang": "es", "created_at": "2020-12-30T18:35:23.000Z", "text": "Los políticos separatistas ya estaban en las instituciones defendiendo sus ideas hasta que delinquieron y violaron los derechos de millones de catalanes. \nAdemás, amenazan con hacerlo de nuevo. \nCero privilegios a los políticos. \nMás respuestas a los problemas de los ciudadanos. https://t.co/wosG10Wagh", "id": "1344351394338365441"}, {"lang": "es", "created_at": "2020-12-30T14:29:56.000Z", "text": "Muy orgullosa de la labor de Ciudadanos para sacar adelante Presupuestos buenos para los españoles en las distintas CCAA, donde gobernamos y también donde somos oposición responsable. \n#PolíticaÚtil e interés general por encima de intereses partidistas👇 https://t.co/0xW93Am7nU", "id": "1344289625142136832"}, {"lang": "es", "created_at": "2020-12-30T12:41:22.000Z", "text": "En medio de la peor pandemia vivida en un siglo y con unos meses durísimos todavía por delante, el PSOE decide descabezar el Ministerio de Sanidad para presentar a Salvador Illa de candidato en Cataluña. Una irresponsabilidad. La única prioridad debería ser salvar vidas.", "id": "1344262300601962496"}, {"lang": "es", "created_at": "2020-12-29T21:39:11.000Z", "text": "Nuevas pruebas indican que los neandertales enterraban a sus muertos hace 41.000 años del mismo modo en que lo hacemos los humanos de hoy en día. Una investigación muy relevante en la que ha participado la Universidad del País Vasco👇 https://t.co/nl2N7mzz9i", "id": "1344035259189501953"}, {"lang": "es", "created_at": "2020-12-29T13:25:03.000Z", "text": "Desde Ciudadanos hemos llegado a acuerdos para apoyar los Presupuestos de comunidades como Aragón, Castilla-La Mancha, Asturias o Cantabria. Será a cambio de ayudas a autónomos y pymes, más inversión en sanidad y moderación fiscal.\n\n#PolíticaÚtil también desde la oposición👇 https://t.co/mxIWll0A7f", "id": "1343910905235574786"}, {"lang": "es", "created_at": "2020-12-28T18:24:51.000Z", "text": "Mi enhorabuena a la teniente del @EjercitoAire Elena Gutiérrez, que se ha convertido en la primera mujer piloto de un caza Eurofighter en España. Otra barrera superada y otro techo de cristal roto para las mujeres en nuestro país 👏🇪🇸 \n\nhttps://t.co/kj4za0c5l8", "id": "1343623967140175872"}, {"lang": "es", "created_at": "2020-12-27T15:17:52.000Z", "text": "La obligación del Gobierno de España es garantizar los derechos y libertades de 7,5M de catalanes, no indultar a los políticos condenados. Para recuperar la convivencia en Cataluña no hay que dar privilegios a los que la han roto, sino gobernar para todos.\nhttps://t.co/13ed0enK0C", "id": "1343214521884749826"}, {"lang": "es", "created_at": "2020-12-27T14:02:56.000Z", "text": "Hoy es un día para la esperanza. Comienza la vacunación contra la #COVID19 en España, un gran logro de la ciencia y del que nos beneficiamos gracias a la UE y a nuestros sanitarios. Hay que mantener la prudencia, pero el fin de la pesadilla está más cerca.\nhttps://t.co/3z9Yw2vXDA", "id": "1343195665103540225"}, {"lang": "es", "created_at": "2020-12-26T22:18:03.000Z", "text": "Un restaurante de comida rápida de Pompeya, otro descubrimiento bajo las cenizas de la ciudad via @el_pais https://t.co/mEP7geNSrs", "id": "1342957878391549952"}, {"lang": "es", "created_at": "2020-12-26T15:42:11.000Z", "text": "Ya está en marcha el #BosqueMetropolitano, la corona de 450.000 árboles que rodeará Madrid, multiplicará sus espacios verdes y mejorará la calidad del aire.\n\nGracias a @begonavillacis y a todo el Ayuntamiento por invertir en salud, medio ambiente y futuro👏https://t.co/0vrzdfeCHS", "id": "1342858255601696776"}, {"lang": "es", "created_at": "2020-12-26T13:53:15.000Z", "text": "El día de Sant Esteve es muy especial en Cataluña. Este año tenemos que celebrarlo desde la distancia, cada uno en nuestra casa. Pero nada nos iba a impedir que compartiéramos los tradicionales canelones 😋\n\n@carrizosacarlos @jordi_canyas @MarinaBS_Cs @Nmartinblanco https://t.co/u3lr7LjhdV", "id": "1342830838027849729"}, {"lang": "es", "created_at": "2020-12-25T10:59:35.000Z", "text": "Ayer conectamos por videollamada con personas que han pasado un año muy difícil y no van a poder estar con los suyos esta Navidad. Fue un encuentro emocionante y también cargado de esperanza. Somos un gran país lleno de gente maravillosa. Y saldremos de esta juntos. #FelizNavidad https://t.co/FZXkpthY0n", "id": "1342424747058081793"}, {"lang": "es", "created_at": "2020-12-24T21:50:16.000Z", "text": "Todo nuestro apoyo a los miles de transportistas españoles que esta Nochebuena no podrán estar con sus familias. Durante toda la crisis ellos han mantenido nuestros mercados y comercios abastecidos. El Gobierno de España no puede olvidarlos ahora.\nhttps://t.co/n3igx4PCnu", "id": "1342226108960403462"}, {"lang": "es", "created_at": "2020-12-24T20:21:58.000Z", "text": "En el año más difícil, comparto las palabras del Rey: “España saldrá adelante. Con esfuerzo, unión y solidaridad. Con todos y para todos”. \n\nLo lograremos apoyándonos en los grandes pilares que conforman nuestra sociedad civil, la Constitución, la UE y nuestros valores éticos 🇪🇸", "id": "1342203885964947456"}, {"lang": "es", "created_at": "2020-12-24T09:51:08.000Z", "text": "Quiero desearos a todos una feliz Nochebuena y una feliz Navidad. Estas fiestas llegan después de un durísimo 2020 y muchos las viviremos a distancia de los nuestros, pero tratemos de disfrutarlas al máximo y mirando al futuro con esperanza.\n\n#FelizNochebuena #FelizNavidad https://t.co/thJeWGMi8X", "id": "1342045134502899715"}, {"lang": "es", "created_at": "2020-12-24T07:47:52.000Z", "text": "El PSC se une a los separatistas y a Podemos para rechazar las sentencias de la Justicia y vulnerar los derechos de los niños y sus familias. Están cocinando un nuevo tripartito y tenemos que evitarlo en las urnas. https://t.co/5GtSeKoB4Y", "id": "1342014113875165184"}, {"lang": "es", "created_at": "2020-12-23T17:20:08.000Z", "text": "Se consuma el atropello de la #LeyCelaá. Una contrarreforma ideológica de PSOE, Podemos y nacionalistas que ataca los derechos de las familias, arrincona el castellano y anula la meritocracia.\n\nLucharemos para sustituirla por un Pacto Nacional por la Educación. https://t.co/NoVrr9Ont9", "id": "1341795740230823945"}, {"lang": "es", "created_at": "2020-12-23T09:37:44.000Z", "text": "El Gobierno debe recapacitar y aprobar un plan de ayudas directas a autónomos y pymes. Sus medidas para la hostelería son muy insuficientes. Este sector tan castigado por la pandemia y tan importante en España necesita un verdadero plan de rescate.\nhttps://t.co/G78S7xT5OX", "id": "1341679374198861826"}, {"lang": "es", "created_at": "2020-12-22T22:39:10.000Z", "text": "Es muy lamentable ver al PSOE atacando de esta manera los derechos de las familias castellanohablantes también en Baleares. Hace mucho que abandonaron la defensa de la igualdad y de la libertad para abrazar las tesis del nacionalismo excluyente. https://t.co/KSLSyEUwvi", "id": "1341513640336388100"}, {"lang": "es", "created_at": "2020-12-21T20:50:24.000Z", "text": "🎄Hoy hemos inaugurado nuestro #ÁrbolTribandera, que simboliza la unión y la concordia entre españoles. \n\nA pesar de las grandes dificultades con que viviremos estas fechas, os deseamos una feliz Navidad a todos. https://t.co/ucIfKrD5MK", "id": "1341123879717253120"}, {"lang": "es", "created_at": "2020-12-21T18:52:34.000Z", "text": "No solo es la pandemia lo que está arruinando a la hostelería española, es la ausencia absoluta de ayudas directas. Ellos cumplen con las restricciones, pero el Gobierno no cumple con su obligación de ayudar a un sector que sostiene a millones de familias. https://t.co/7Q0CUJBaqK", "id": "1341094224582852616"}, {"lang": "es", "created_at": "2020-12-21T16:53:08.000Z", "text": "Esta Nochebuena las familias españolas no hablarán del falso debate monarquía/república, como dice Iglesias. Sus problemas reales son los fallecidos por la pandemia o los empleos destruidos. Me parece que está muy desconectado de la sociedad desde su chalet de Galapagar. https://t.co/pen1ghbsD7", "id": "1341064171497136129"}, {"lang": "es", "created_at": "2020-12-20T21:51:20.000Z", "text": "El Gobierno de España debe aplicar el principio de prudencia y suspender cuanto antes los vuelos procedentes del Reino Unido, como han hecho los países de nuestro entorno.\n\nNo podemos llegar tarde de nuevo; cada minuto cuenta.", "id": "1340776828341022720"}, {"lang": "es", "created_at": "2020-12-19T18:41:32.000Z", "text": "Pido a los españoles que compensemos con sentido común la irresponsabilidad del Gobierno de Sánchez. De nuevo, se borran ante una situación difícil y no cumplen con su obligación de hacer un Plan Nacional para contener la pandemia en Navidad, lo que genera enorme incertidumbre. https://t.co/6XQ9XhiAUI", "id": "1340366673224888321"}, {"lang": "es", "created_at": "2020-12-19T11:00:31.000Z", "text": "\"Nos llamaban nazis en los grupos de padres\". Esto es lo que tienen que vivir las familias que que quieren escolarizar a sus hijos también en castellano en Cataluña. Una vergüenza consentida durante décadas por los gobiernos de PSOE y PP. https://t.co/vREBZDDW4i", "id": "1340250655907328000"}, {"lang": "es", "created_at": "2020-12-18T21:16:29.000Z", "text": "Una iniciativa de Ciudadanos ha conseguido que el Congreso dé el primer paso para:\n\n✅Un Pacto de Estado de Conciliación y Cuidados\n✅Ampliar la red de escuelas 0-3 años\n✅Extender el teletrabajo\n✅Baja por cuidado de hijos en cuarentena\n✅Horarios más razonables\n\n#PolíticaÚtil https://t.co/A14PGYLNx2", "id": "1340043280051015681"}, {"lang": "es", "created_at": "2020-12-18T15:07:37.000Z", "text": "Hoy hemos vuelto a registrar en el Congreso nuestra Ley Anticorrupción. Volveremos a llevarla al Pleno y no pararemos hasta que consigamos proteger a los denunciantes, prohibir los indultos a corruptos y endurecer el Código Penal. Hay que combatir esta lacra con toda firmeza👇 https://t.co/OivuP8yEOC", "id": "1339950453984022529"}, {"lang": "es", "created_at": "2020-12-18T13:59:26.000Z", "text": "Rendimos homenaje a las víctimas del brutal atentado cometido por ETA en Sabadell en diciembre de 1990. Mataron a 6 policías nacionales y atacaron a la democracia española como tantas veces y por el mismo motivo: por su odio a la libertad.\n\nMemoria, dignidad y justicia 🖤 https://t.co/TWbiKQaP1X", "id": "1339933293333131266"}, {"lang": "es", "created_at": "2020-12-18T07:51:59.000Z", "text": "Cs logra ampliar el cheque escolar a 1.275 familias más en Valencia. Una medida muy necesaria para favorecer la conciliación y hacer la vida un poco más fácil a las familias. Seguiremos haciendo #PolíticaÚtil.\n\n¡Enhorabuena por el gran trabajo, @Fginer! 👏\nhttps://t.co/My4H6qf5KO", "id": "1339840821479280641"}, {"lang": "es", "created_at": "2020-12-17T18:46:15.000Z", "text": "Hoy @CiutadansCs recibe en el Parlament de Cataluña a Albert Boadella, un catalán comprometido con la libertad y acosado por el nacionalismo por rechazar el pensamiento único.\n\nAgradecemos mucho su valentía para alzar la voz ante el señalamiento separatista durante tantos años 👏 https://t.co/0RpfUcOJum", "id": "1339643083311484929"}, {"lang": "es", "created_at": "2020-12-17T16:59:44.000Z", "text": "La Justicia defiende los derechos de las familias atacadas por el nacionalismo y abandonadas desde hace décadas por gobiernos de PSOE y PP.\n\nEl Gobierno debe acatar esta sentencia, rectificar la ley Celaá y garantizar los derechos de todos los españoles. https://t.co/lNQqFMoO96", "id": "1339616277967597577"}, {"lang": "es", "created_at": "2020-12-17T14:08:32.000Z", "text": "Hoy nadie pierde ningún derecho en España y hoy todos avanzamos en nuestra libertad. La regulación garantista de la eutanasia es una reforma necesaria y humana, que respeta las creencias y decisiones individuales de todos.\n\nUna victoria de la libertad y la sociedad en su conjunto https://t.co/eWjBHi1rXi", "id": "1339573197377851406"}, {"lang": "es", "created_at": "2020-12-16T19:13:30.000Z", "text": "El Gobierno vuelve a dejar en manos de las CCAA las medidas ante la Navidad. Su incapacidad para elaborar un Plan Nacional contra la pandemia se traduce en incertidumbre para millones de familias. Los españoles merecen un Gobierno con liderazgo y que asuma su responsabilidad. https://t.co/E7NLN84aNr", "id": "1339287552994455553"}, {"lang": "es", "created_at": "2020-12-16T17:45:36.000Z", "text": "España necesita:\n\n✅ Un plan nacional de vacunación que dé todas las certidumbres a los ciudadanos y combata la desinformación\n✅ Ayudas directas a pymes y autónomos\n✅ Habilitar la red de farmacias para hacer test masivos\n\nAsí se lo hemos pedido hoy al Gobierno👇 https://t.co/9CgiBOQ1xa", "id": "1339265433556430848"}, {"lang": "es", "created_at": "2020-12-16T11:54:58.000Z", "text": "🇪🇺 Reivindico el gran milagro político que es la Unión Europea y también los pactos europeos entre liberales, socialdemócratas y conservadores. El camino de la sensatez que nos permite combatir mejor la pandemia y afrontar el futuro con más esperanza.\nhttps://t.co/BwhvIQ0e3v", "id": "1339177192979361792"}, {"lang": "es", "created_at": "2020-12-15T17:39:08.000Z", "text": "Mi apoyo a los compañeros de @CiutadansCs ante el enésimo señalamiento de los radicales separatistas. Hoy ha sido en la puerta del Parlament y han increpado incluso a trabajadores. Ningún insulto logrará que dejemos de defender la libertad y la convivencia.https://t.co/n0LF4BCBfg", "id": "1338901417575272449"}, {"lang": "es", "created_at": "2020-12-15T13:11:00.000Z", "text": "🏛 Registramos en el Congreso una ley para recuperar completamente y blindar la prestación por hijo a cargo. El Gobierno debe rectificar y apoyar esta iniciativa por la igualdad de oportunidades. Gracias a @SaveChildrenEs, @platdeinfancia y @unicef_es por su gran trabajo. https://t.co/4WcJEdL3DJ", "id": "1338833941608927232"}, {"lang": "es", "created_at": "2020-12-15T11:57:54.000Z", "text": "Así será el #BosqueMetropolitano impulsado por @CsMadridCiudad:\n\n🌳Formará una corona verde de 75 km y ocupará 600 hectáreas \n🌳Estará compuesto por 450.000 árboles\n🌳Absorberá 170.000 toneladas de CO2\n\nEsto es invertir en salud, medio ambiente y futuro 👏\nhttps://t.co/ta4k7M0Ufo", "id": "1338815546465398784"}, {"lang": "es", "created_at": "2020-12-14T20:38:24.000Z", "text": "Los demócratas respetamos siempre las decisiones de la Justicia. Esta vez, además, celebramos la buena noticia de que un personaje así tenga que responder por sus fechorías. \nLo lamentable es que el PSOE ponga el futuro de España en sus manos. https://t.co/3rWjDwFBJq", "id": "1338584145824452608"}, {"lang": "es", "created_at": "2020-12-13T21:50:14.000Z", "text": "Se cumplen 20 años del Premio Sájarov a “Basta ya!”, la plataforma de valientes que con tanta dignidad plantó cara al totalitarismo etarra. Su ejemplo sigue siendo hoy el mejor referente para los demócratas.\n\nSiempre vale la pena luchar por la libertad. https://t.co/tBn48wMScp", "id": "1338239835493031942"}, {"lang": "es", "created_at": "2020-12-13T15:05:41.000Z", "text": "Hoy hemos presentado nuestro Decálogo para garantizar el futuro de las familias catalanas. Priorizar el empleo, reforzar la sanidad, luchar contra la corrupción... \n\nOs invito a que lo consultéis entero aquí 👉 https://t.co/fmP8VdZyi8\n\nConstruyamos juntos #UnaCataluñaParaTODOS ❤️ https://t.co/3I6VNwngEq", "id": "1338138025130397696"}, {"lang": "es", "created_at": "2020-12-12T19:10:33.000Z", "text": "Mi rotunda condena a este episodio de acoso totalitario a una pizzería en Barcelona por usar el castellano en su local. Urge acabar con el discurso nacionalista que ampara estos señalamientos y que todos los catalanes puedan vivir y trabajar en libertad.\nhttps://t.co/oOcoW4vRhA", "id": "1337837259412955141"}, {"lang": "es", "created_at": "2020-12-11T11:27:06.000Z", "text": "Hoy se cumplen 33 años del brutal atentado de ETA contra la casa cuartel de la @guardiacivil en Zaragoza. Mataron a 11 personas, entre ellas 5 niñas, e hirieron a varias decenas más. Mi recuerdo y homenaje a las víctimas y mi cariño a sus familias.\n\nMemoria, dignidad y justicia🖤 https://t.co/wO3KzlkGAC", "id": "1337358243224571905"}, {"lang": "es", "created_at": "2020-12-11T10:08:02.000Z", "text": "\"Debo daros un tirón de orejas, recibimos muchas cartas en castellano\".\n\nEl nacionalismo lo contamina todo. Se mete hasta en las cartas que escriben los niños pidiendo sus regalos de Navidad. Ni la ilusión de una época tan bonita son capaces de respetar.\n\nhttps://t.co/yEPK9hUwjd", "id": "1337338344154533891"}, {"lang": "es", "created_at": "2020-12-11T09:28:30.000Z", "text": "El PSOE de Navarra equipara a un condenado por secuestro como Otegi con un demócrata que defiende la libertad como @CPerezNievas.\n\nA un partido que no condena la violencia como Bildu con uno constitucionalista como Cs.\n\nNo pueden caer más bajo. Vergonzoso.\nhttps://t.co/x52LWHG7yd", "id": "1337328396502757381"}, {"lang": "es", "created_at": "2020-12-10T19:38:37.000Z", "text": "Algunos quieren romper la Selección porque saben que sería el primer paso para romper el país. Pero la inmensa mayoría de los españoles queremos seguir disfrutando unidos de este gran símbolo nacional, que tantas alegrías nos da y tan bien representa los mejores valores ❤️💛❤️ https://t.co/lUGMwNG90r", "id": "1337119547242000389"}, {"lang": "es", "created_at": "2020-12-10T13:56:50.000Z", "text": "Un placer estar con Mercedes Coghen, @jrdelamorena, @Guaschcope, @JIGallardo, Juan Antonio Alcalá, @PReina25, @valdemoro13 y @Beatriz_Pino_ reivindicando con pasión los valores del deporte y #LaSelecciónDeTodos.\n\nSigamos reforzando lo mucho que nos une a los españoles ❤️💛❤️ https://t.co/cO7T0i5Qp2", "id": "1337033534775681024"}, {"lang": "es", "created_at": "2020-12-10T10:12:24.000Z", "text": "🌳 Ya está en marcha el #BosqueMetropolitano de Madrid, que será la mayor infraestructura verde de Europa en una década. Y nace con un merecido homenaje a las víctimas de la pandemia. Enhorabuena por el trabajo a @begonavillacis y a todo el Ayuntamiento de Madrid 👏 https://t.co/DmY6jZfupu", "id": "1336977055246938115"}, {"lang": "es", "created_at": "2020-12-10T08:51:46.000Z", "text": "Siguiendo con preocupación el terrible incendio en Badalona. Mi pésame a las familias de las víctimas mortales y mi deseo de pronta recuperación a los heridos. Gracias a los servicios de emergencias que, tras toda una noche de trabajo, siguen luchando contra el fuego. https://t.co/bbNcgt3Jfv", "id": "1336956764722503681"}, {"lang": "es", "created_at": "2020-12-09T09:55:46.000Z", "text": "La corrupción es un lastre enorme para España y hay que combatirla con toda firmeza. Seguiremos trabajando para:\n\n👉 Prohibir indultos a corruptos\n👉 Proteger al denunciante\n👉 Endurecer el Código Penal\n\n#DiaInternacionalContralaCorrupción #STOPCorrupción https://t.co/L1n0BWiVUs", "id": "1336610480367034368"}, {"lang": "es", "created_at": "2020-12-08T14:45:05.000Z", "text": "Deseo un feliz día de la Inmaculada Concepción a todos los españoles y en especial a dos colectivos que están haciendo una gran labor en esta pandemia y hoy celebran la jornada de su patrona: los farmacéuticos y el Arma de Infantería.\n\nEstamos muy orgullosos de vosotros\n❤️💛❤️", "id": "1336320901667672066"}, {"lang": "es", "created_at": "2020-12-07T20:47:53.000Z", "text": "“El ‘procés’ ha frenado el despegue de la investigación en Cataluña”. Esta es la triste realidad creada por el separatismo y que urge cambiar. Hay que dedicar todos los recursos a lo verdaderamente importante y volver a unir a los ciudadanos. \nhttps://t.co/82pnxgxDvL", "id": "1336049814413471747"}, {"lang": "es", "created_at": "2020-12-06T19:08:53.000Z", "text": "Gracias a la Constitución Española:\n\n👉 Modernizamos nuestro país\n👉 Sofocamos el 23-F\n👉 Entramos en la Unión Europea\n👉 Derrotamos al terrorismo\n👉 Frenamos el golpe separatista\n\nCon ella tenemos que superar el ‘procés’ y construir una Cataluña para todos.\n\n#PáginasDeLibertad https://t.co/Pf12GqVKTD", "id": "1335662513694846979"}, {"lang": "es", "created_at": "2020-12-06T14:09:13.000Z", "text": "Deberíamos asumir con normalidad que en la parada de metro de Plaza de España esté la bandera de España y en la de Chueca la bandera LGTBI.\n\nA quienes les parece mal una cosa y bien la otra (y viceversa) tienen un problema con la igualdad y con la libertad.\n\n🇪🇸🏳️‍🌈 https://t.co/sdQjbPji11", "id": "1335587101874790402"}, {"lang": "es", "created_at": "2020-12-06T12:51:44.000Z", "text": "“Los españoles son iguales ante la ley, sin que pueda prevalecer discriminación alguna por razón de nacimiento, raza, sexo, religión, opinión o cualquier otra condición o circunstancia personal o social”.\n\nNuestra Constitución son #PáginasDeLibertad 🇪🇸\n\nhttps://t.co/4otW4RIV5i", "id": "1335567601938944001"}, {"lang": "es", "created_at": "2020-12-06T07:38:38.000Z", "text": "Hoy celebramos 42 años de libertad en España. La Constitución de 1978 fue el triunfo de la concordia y la convivencia sobre la división y el enfrentamiento. Les debemos mucho a quienes lo hicieron posible.\n\nProtejamos su legado y sigamos su ejemplo.\n\n¡Viva la Constitución! ❤️💛❤️", "id": "1335488805474807809"}, {"lang": "es", "created_at": "2020-12-04T21:12:56.000Z", "text": "La única “amnistía” que es “urgente” es la de los autónomos, pymes y trabajadores condenados por el abandono del Govern en esta pandemia. En vez de trabajar para ayudar a las familias catalanas se pasan el día exigiendo privilegios para Junqueras. https://t.co/glLY4E6l3o", "id": "1334968955404955658"}, {"lang": "es", "created_at": "2020-12-04T14:11:49.000Z", "text": "Comerciantes, autónomos, pymes y trabajadores están viviendo su peor crisis en décadas. Y merecen gobiernos que estén a su lado, aprobando planes de ayudas directas como están haciendo en países de nuestro entorno.\n\nSeguimos luchando por todos ellos. https://t.co/Y5THWIVldW", "id": "1334862980186517506"}, {"lang": "es", "created_at": "2020-12-03T21:49:09.000Z", "text": "Mientras imponen la inmersión lingüística en todas las escuelas públicas, los principales políticos nacionalistas llevan a sus hijos a los caros centros privados plurilingües. Escuchen a @SoniaSierra02👇\n\nhttps://t.co/ipkCgjefrx", "id": "1334615681904603137"}, {"lang": "es", "created_at": "2020-12-03T16:18:38.000Z", "text": "Otegi y Junqueras son “valientes y patriotas” para el PSOE de Sánchez. \nSupongo que a todos los españoles moderados que un día le dieron su confianza y ahora se avergüenzan de ver a su partido pactando con Bildu y ERC les llamarán fachas... https://t.co/xmWVBQrvUA", "id": "1334532506729803779"}, {"lang": "es", "created_at": "2020-12-03T13:50:42.000Z", "text": "He querido dedicar el comienzo de mi intervención en el @Congreso_Es a las personas con discapacidad, que hoy celebran su día. Estamos junto a ellas y sus familias y trabajamos para ponerles las cosas un poco más fáciles. Por la igualdad y la plena inclusión ❤️ https://t.co/kvfVnOlgSQ", "id": "1334495276502032389"}, {"lang": "es", "created_at": "2020-12-03T11:45:23.000Z", "text": "¿Alguien piensa que Otegi y Junqueras apoyarían unos Presupuestos buenos para los españoles y Ciudadanos no? ¿No será al revés?\n\nRechazamos estos #PGE porque son malos para nuestro país. Sánchez pudo llegar a un acuerdo moderado con Cs, pero prefirió la radicalidad de Bildu-ERC👇 https://t.co/FULbqJPT83", "id": "1334463741367345152"}, {"lang": "es", "created_at": "2020-12-02T20:47:10.000Z", "text": "Hoy se cumplen dos años de las elecciones del cambio en Andalucía. Tras 40 años de socialismo, formamos un gobierno liberal que está haciendo un gran trabajo en servicio de todos los andaluces. Dinamizando la economía, combatiendo la corrupción y ayudando a las familias 💚🤍💚 https://t.co/kqo0Gz415P", "id": "1334237695158181888"}, {"lang": "es", "created_at": "2020-12-02T18:53:34.000Z", "text": "Bildu, crecido por su pacto con el Gobierno para los Presupuestos, pide ya la anexión de Navarra al País Vasco y la creación de una “república confederal vasca”. Esto es lo que ocurre cuando se pone el futuro de España en manos de quienes quieren destruirla. https://t.co/8Ttu1j1YHe", "id": "1334209107876859906"}, {"lang": "es", "created_at": "2020-12-02T16:31:56.000Z", "text": "Gran noticia para todos los que creemos en la igualdad y en la libertad: se aprueba la Ley de Ciudadanos para acabar con la esterilización forzosa de personas con discapacidad. #PolíticaÚtil que ha logrado un amplio consenso en  Congreso y Senado 👏👏\n\n#STOPEsterilizaciónForzosa https://t.co/gC4oK03e1C", "id": "1334173466401120256"}, {"lang": "es", "created_at": "2020-12-01T11:58:53.000Z", "text": "El sector turístico español vive un momento crítico. En lugar del desprecio de ministros como Alberto Garzón o Reyes Maroto, necesita un plan de rescate como el que hemos propuesto al Gobierno: ayudas directas para pymes y autónomos cuyos ingresos se han hundido. https://t.co/Akm5nisa0v", "id": "1333742361248231424"}, {"lang": "es", "created_at": "2020-12-01T10:02:55.000Z", "text": "Hemos avanzado mucho en la lucha contra el #SIDA, pero todavía queda camino por recorrer. En investigación, prevención, detección rápida, apoyo a los afectados y sus familias y en la crucial batalla contra los prejuicios y el estigma social. Sigamos avanzando.\n\n#DiaMundialDelSida https://t.co/Ki9sv2ppaK", "id": "1333713179575275522"}, {"lang": "es", "created_at": "2020-11-30T19:07:41.000Z", "text": "Tras esta pandemia no hay mayor servicio que podamos hacer a España que avanzar en investigación científica. Es hora de mirar al futuro con:\n\n✅ Casilla en la declaración de la renta para Ciencia e Innovación\n✅ 2% del PIB destinado a I+D+i para acercarnos a Europa\n\n@BalEdmundo👇 https://t.co/Ua7cDj0uLz", "id": "1333487883764830211"}, {"lang": "es", "created_at": "2020-11-30T11:45:35.000Z", "text": "Ha sido un placer recibir en el Congreso al secretario de Estado de Asuntos Europeos de Francia, @CBeaune, y al embajador de Francia en España, Jean-Michel Casa. Trabajamos juntos para reforzar el proyecto común europeo frente a los populismos y nacionalismos.\n\n🇫🇷🇪🇺🇪🇸 https://t.co/nqpchKfC4e", "id": "1333376625166192642"}, {"lang": "es", "created_at": "2020-11-29T23:29:54.000Z", "text": "Aquí tienen a Bildu ensalzando al etarra Asier Ormazabal, condenado por una trayectoria criminal que incluye los asesinatos del policía Rafael Leiva, el sargento Miguel Ángel Ayllon o el peluquero Domingo Puente.\n\nEs repulsivo. Todo mi cariño a las familias de las víctimas. https://t.co/HW6iVkiLKm", "id": "1333191488067559426"}, {"lang": "es", "created_at": "2020-11-28T12:42:33.000Z", "text": "La España que nos merecemos no es una donde Otegi y Junqueras decidan el futuro de todos, sino una donde triunfen la moderación, la igualdad y la libertad. Sánchez ha preferido la vía radical de ERC-Bildu antes que la moderada de Ciudadanos.\n\nToda España ha sido testigo de ello👇 https://t.co/o5kWRJ2YHp", "id": "1332666187835170818"}, {"lang": "es", "created_at": "2020-11-27T10:59:59.000Z", "text": "El Ayto. separatista de Torroella (ERC) vetó una carpa de @CiutadansCs. Tras aquello, los radicales nos acosaron y agredieron a un compañero. Hoy la Justicia nos da la razón: la libertad debe poder defenderse en cualquier rincón de Cataluña. #NoNosCallarán https://t.co/GN1mupKCRe", "id": "1332277986943512577"}, {"lang": "es", "created_at": "2020-11-26T21:31:38.000Z", "text": "Muy grande mi compañero @GuillermoDiazCs poniendo en su sitio a Bildu. No se lo pierdan 👇👏 https://t.co/kjs0BILmFw", "id": "1332074560397729806"}, {"lang": "es", "created_at": "2020-11-26T15:52:56.000Z", "text": "Votaremos NO a los PGE por:\n\n👉 No incluir #LíneasNaranjas de apoyo a pymes y familias\n👉 Dar contrapartidas intolerables al nacionalismo\n👉 No hacer reformas que pide Europa\n\nToda España ha visto que ofrecimos una alternativa sensata y Sánchez ha cogido la radical de Bildu-ERC. https://t.co/qplroQWN3t", "id": "1331989321243627521"}, {"lang": "es", "created_at": "2020-11-26T10:54:12.000Z", "text": "Muchas felicidades a toda la familia de Onda Cero por estos 30 años de información, análisis y entretenimiento. Gracias por la gran labor que hacéis y que sean muchos años más. 🎂👏\n\n#OndaCeroCumple30 📻 https://t.co/5tSUsydsm5", "id": "1331914145269227520"}, {"lang": "es", "created_at": "2020-11-26T10:24:30.000Z", "text": "He hablado con @annagrauarias y le he trasladado todo mi apoyo ante la campaña de acoso que está sufriendo por parte del separatismo. Le atacan por decir la verdad y denunciar los atropellos del nacionalismo a los derechos de todos. #NoNosCallarán\n\nhttps://t.co/FBP2z9RvkE", "id": "1331906671644463104"}, {"lang": "es", "created_at": "2020-11-25T17:02:47.000Z", "text": "Qué noticia tan triste la muerte de Diego Armando Maradona. Nos deja un genio del fútbol y una leyenda universal del deporte. Para la historia queda su magia en el campo y sus goles inolvidables. DEP. https://t.co/GVFzBLZ308", "id": "1331644515099283457"}, {"lang": "es", "created_at": "2020-11-25T12:58:21.000Z", "text": "Muchas gracias a @fsancos y @josepmprats por acompañarnos en nuestro acto en defensa de un sistema educativo de calidad y que garantice la libertad de las familias. Una materia tan sensible como la Educación merece un pacto nacional, no ser moneda de cambio con los separatistas. https://t.co/mq9Bc1nnlm", "id": "1331583001432645634"}, {"lang": "es", "created_at": "2020-11-25T08:01:47.000Z", "text": "La lacra de la #ViolenciaMachista no da tregua: más de mil mujeres asesinadas desde 2003 en España, 41 en este año en el que muchas han tenido que confinarse con su agresor. Por ellas, hagamos efectivo el Pacto de Estado para que no haya ni una más.\n\n#DíaContraLaViolenciaDeGénero https://t.co/V69e7biv5d", "id": "1331508367232294913"}, {"lang": "es", "created_at": "2020-11-24T16:52:00.000Z", "text": "Muchas gracias a @SaveChildrenEs y @platdeinfancia por su tiempo y su gran labor. Seguiremos trabajando juntos por la igualdad de oportunidades y el apoyo a las familias. Nuestra gran prioridad es recuperar plenamente la prestación por hijo a cargo, una medida imprescindible. https://t.co/COyolExP4O", "id": "1331279410742366210"}, {"lang": "es", "created_at": "2020-11-23T19:23:25.000Z", "text": "Ofrecimos a PP y PSC una coalición constitucionalista en Cataluña. No han querido:\n\n🔵 Unos prefieren ver si solos sacan un par de escaños más que en 2017\n🔴 Otros prefieren un tripartito con ERC\n\nCiudadanos liderará la alternativa constitucionalista. Sumaremos con los catalanes. https://t.co/QtgxADVrSs", "id": "1330955128132816897"}, {"lang": "es", "created_at": "2020-11-23T11:30:52.000Z", "text": "No pedimos nada que el propio Pedro Sánchez y el PSOE no prometieran a los españoles. Escuchen👇 https://t.co/hwjqDrgd5t", "id": "1330836207866155009"}, {"lang": "es", "created_at": "2020-11-21T22:12:49.000Z", "text": "📺 Muchas gracias a todos los que habéis seguido la entrevista en\n@SextaNocheTV y también a @_InakiLopez_, @Veronicasanztv y su equipo por la oportunidad.\n\nHa sido un placer compartir este rato con vosotros. Seguimos trabajando por todos los españoles.\n\n#L6Nnobajarguardia https://t.co/EAhYDsCqbQ", "id": "1330272983492030468"}, {"lang": "es", "created_at": "2020-11-21T07:58:02.000Z", "text": "Hoy se cumplen 20 años del asesinato de Ernest Lluch a manos de ETA. Le mataron por sus convicciones democráticas, que defendió siempre con admirable valentía. Mi recuerdo y homenaje a la figura de este servidor público a quien tanto debemos 🖤 https://t.co/3t19kEjvIW", "id": "1330057872047214596"}, {"lang": "es", "created_at": "2020-11-20T21:21:30.000Z", "text": "Estoy muy orgullosa de la labor que realizan nuestros compañeros constitucionalistas en el Parlamento Vasco. Defienden cada día la libertad, la unión y la convivencia y trabajan sin descanso por una Euskadi para todos. Ha sido un placer estar con ellos hoy. \n\n¡Gracias por todo! https://t.co/pj8KDLu3fg", "id": "1329897683134390274"}, {"lang": "es", "created_at": "2020-11-20T20:27:44.000Z", "text": "El Consejo de Europa analizará “de cerca” la #LeyCelaá por la desaparición del castellano como lengua vehicular en la ley. Y lo hará gracias a @maitepagaza y @Cs_Europa. Defenderemos hasta el final la libertad y los derechos de todos los españoles👇\nhttps://t.co/Sz0RN1k4Wy", "id": "1329884150480990212"}, {"lang": "es", "created_at": "2020-11-20T18:22:57.000Z", "text": "✅ Cuando Cs negocia, evitamos subidas de impuestos a las familias por llevar a sus hijos a la concertada o a una academia de idiomas\n\n❌ Cuando lo hace ERC, tachan el español de la ley a las órdenes de una entidad separatista que controla la lengua que usan los niños en el patio https://t.co/S1SWRCulBa", "id": "1329852749362704389"}, {"lang": "es", "created_at": "2020-11-19T21:16:26.000Z", "text": "Gran iniciativa de @SaveChildrenEs 👏 Muchas familias que no tienen derecho al IMV tampoco podrán recibir la prestación por hijo a cargo. Desde @CiudadanosCs hemos registrado una propuesta para mantener esta ayuda imprescindible para la igualdad de oportunidades de los niños. https://t.co/bIs347YEax", "id": "1329534021743865856"}, {"lang": "es", "created_at": "2020-11-19T19:31:30.000Z", "text": "El nacionalismo quiere meter su ideología en las escuelas, en los medios... ¡y hasta en los campos de fútbol! Llevamos una iniciativa al @Congreso_Es para defender a la Selección y al sentido común. Ya basta de levantar barreras entre españoles👇 https://t.co/cKzWsja9A2", "id": "1329507613663490048"}, {"lang": "es", "created_at": "2020-11-19T18:09:23.000Z", "text": "Día triste. Se aprueba la 8ª contrarreforma educativa sin consenso y que:\n\n👉 Ataca a la concertada y especial\n👉 Elimina la meritocracia \n👉 Acaba con el castellano como lengua vehicular para comprar el apoyo de ERC a los Presupuestos\n\nEl PSOE nos vuelve a vender al separatismo. https://t.co/NfiMEWOfd7", "id": "1329486946293477379"}, {"lang": "es", "created_at": "2020-11-19T08:07:11.000Z", "text": "Lean la historia de Xavi, un niño con necesidades especiales. Progresaría más y mejor si pudiera escolarizarse también en su lengua materna (el castellano), pero el sectarismo nacionalista y décadas de inacción de Gobiernos de PSOE-PP se lo impiden. https://t.co/eaun3jpny0", "id": "1329335398091419648"}, {"lang": "es", "created_at": "2020-11-18T12:50:23.000Z", "text": "Ofrecemos una alternativa para acordar unos Presupuestos centrados en ayudar a las familias y libres de chantajes separatistas. Si Sánchez prefiere pactarlos con ERC y Bildu, jamás podrá decir que no tuvo elección.\n\nNo le pedimos nada que él mismo no haya prometido antes👇 https://t.co/aYeEjF7V4b", "id": "1329044280061648896"}, {"lang": "es", "created_at": "2020-11-17T22:49:26.000Z", "text": "435 personas han muerto hoy en España por #Covid19, el peor dato de la segunda ola. Otras 435 familias rotas y proyectos de vida truncados. Necesitamos pactos de Estado, un plan nacional y criterios técnicos y comunes para combatir la pandemia. No podemos seguir así. https://t.co/ej67TfvlEY", "id": "1328832647272009729"}, {"lang": "es", "created_at": "2020-11-17T19:13:22.000Z", "text": "Hemos registrado centenares de enmiendas para corregir los Presupuestos y ayudar a las familias en este momento tan difícil.\n\nPara esto nos pagan el sueldo, para trabajar por los españoles, no para dedicarnos solo a criticar a los demás y hacer vídeos. https://t.co/daubiu60bd", "id": "1328778274630152197"}, {"lang": "es", "created_at": "2020-11-17T15:50:35.000Z", "text": "Los padres de niños con necesidades especiales tienen derecho a elegir la educación especial para sus hijos si así lo desean.\n\nEl Gobierno debe escuchar a estas familias y respetar sus derechos, no darles la espalda. Trabajaremos para que triunfe la sensatez sobre el sectarismo👇 https://t.co/sFA7J2tdqZ", "id": "1328727242659270656"}, {"lang": "und", "created_at": "2020-11-15T14:20:37.000Z", "text": "👏👏👏 https://t.co/gj4kIIWJhl", "id": "1327979825513066497"}, {"lang": "es", "created_at": "2020-11-15T11:24:18.000Z", "text": "Sánchez debería escuchar a las voces más moderadas del PSOE, aceptar nuestra mano tendida y hacer de estos Presupuestos un salvavidas para las familias. Los españoles no se merecen que su futuro lo decidan Otegi y Rufián.\n\n📰 Hoy en @LaVanguardia👇\n\nhttps://t.co/Fm84vkp5q3 https://t.co/PjvteQb93l", "id": "1327935453429977094"}, {"lang": "es", "created_at": "2020-11-14T14:35:38.000Z", "text": "España necesita:\n\n👉 Un plan nacional contra la pandemia basado en criterios comunes y datos científicos.\n👉 Un comité de expertos de verdad.\n👉 Una auditoría independiente para detectar todos los errores cometidos y corregirlos. https://t.co/WNxnx1Biul", "id": "1327621216367243266"}, {"lang": "es", "created_at": "2020-11-13T13:25:05.000Z", "text": "\"Cometí atentados porque era mi trabajo e intentaba hacerlo lo mejor posible\".\n\nEspaña no está condenada a quedar en manos de Batasuna. Hay una alternativa moderada y sensata en Cs. Si Sánchez prefiere a Otegi y Rufián ya no tendrá ninguna excusa.\nhttps://t.co/UTyINgv7bQ", "id": "1327241075455569926"}, {"lang": "es", "created_at": "2020-11-12T14:33:47.000Z", "text": "Nosotros queremos que estos Presupuestos ayuden a levantarse a los millones de españoles castigados por esta crisis. Bildu quiere “tumbar” nuestra democracia.\n\n¿Qué vía eligen, señores del PSOE? ¿La de Ciudadanos o la de Bildu? https://t.co/pMJUhGmIt3", "id": "1326895972488794113"}, {"lang": "es", "created_at": "2020-11-12T13:46:08.000Z", "text": "El Gobierno llevaba meses negándose a bajar el IVA de las mascarillas y a realizar PCR en los aeropuertos. Ahora (aunque muy tarde) al fin ha rectificado.\n\nhttps://t.co/hIa0VWywHF", "id": "1326883982194204676"}, {"lang": "es", "created_at": "2020-11-12T12:52:30.000Z", "text": "Todo mi apoyo a la familia Jiménez-Becerril. Ni las víctimas ni el conjunto del pueblo español tienen que aguantar estas humillaciones. Sánchez tiene una alternativa sobre la mesa y es muy importante que se vea que si pacta con Bildu es porque quiere, no porque no tenga elección. https://t.co/5jbeIvqKI8", "id": "1326870485133651969"}, {"lang": "es", "created_at": "2020-11-12T11:57:11.000Z", "text": "Llega la hora de la verdad. Sánchez tiene que elegir:\n\n🍊O la vía Cs, con medidas buenas para trabajadores, familias, pymes y autónomos\n\n🎗O la vía ERC-Bildu, con cesiones separatistas y radicalismo económico\n\nSi elige la 2ª, jamás podrá volver a decir que no tuvo otra opción👇 https://t.co/PeXPpMMVpw", "id": "1326856565777960960"}, {"lang": "es", "created_at": "2020-11-11T22:41:08.000Z", "text": "Miren este vídeo 👇🏻 https://t.co/l3ZdUbDobv", "id": "1326656234196512768"}, {"lang": "es", "created_at": "2020-11-11T14:51:44.000Z", "text": "Así gobierna el separatismo en esta pandemia: \n\nDedican dinero del fondo Covid a TV3, gastan 18 millones en la “NASA catalana” y abren más ‘embajadas’ por el mundo.\n\nY para los autónomos dedican migajas asignadas con el criterio de “tonto el último” con una web que se bloquea 🤦🏻‍♀️ https://t.co/alDjAmqaAi", "id": "1326538103738179584"}, {"lang": "es", "created_at": "2020-11-11T11:46:19.000Z", "text": "😷 En junio logramos que el Congreso aprobara nuestra propuesta de bajar el IVA de las mascarillas del 21% al 4%, pese al voto en contra de PSOE y Podemos\n\n😊Es una buena noticia que el Gobierno rectifique e impulse al fin esta medida\n\n💪Seguiremos trabajando por el sentido común https://t.co/Bg81aKKpJW", "id": "1326491440927698944"}, {"lang": "es", "created_at": "2020-11-11T11:17:45.000Z", "text": "Toda España está viendo que Sánchez tiene dos caminos para aprobar los Presupuestos: el de Ciudadanos y el de Otegi y Rufián. Si elige la vía moderada, será lo mejor para nuestro país. Si elige la radical, será evidente que lo hace porque quiere y no porque no tenga otra opción👇 https://t.co/Rb6KaYQ3Jp", "id": "1326484252725227520"}, {"lang": "es", "created_at": "2020-11-10T20:46:57.000Z", "text": "Ha llegado la hora de que Sánchez elija:\n\n🍊O la vía moderada que ofrece @CiudadanosCs con medidas para ayudar a las familias españolas a salir de la crisis y garantizar la igualdad\n\n🎗O más radicalismo en lo económico y cesiones al separatismo para lograr el apoyo de ERC y Bildu https://t.co/f4wEe3et9N", "id": "1326265109199642626"}, {"lang": "es", "created_at": "2020-11-10T17:27:53.000Z", "text": "Nos reunimos con @ShaAcabat, @Impulso_Ciudada y @AEBCatalunya. Defendemos juntos el derecho de los catalanes a una educación también en español. Frente a los atropellos del nacionalismo y el abandono del bipartidismo, nuestra defensa incondicional de la libertad. https://t.co/6QeCaA2Iq6", "id": "1326215013401554945"}, {"lang": "es", "created_at": "2020-11-10T16:33:38.000Z", "text": "El Gobierno debe decidir si utiliza los Presupuestos para dar concesiones a los nacionalistas o para proteger a las familias. Nuestras #LíneasNaranjas son, entre otras:\n\n✅ Ayudas directas a pymes y autónomos\n✅ Ayudas a la conciliación\n✅ Respeto a la igualdad entre españoles https://t.co/dg5CLpijiY", "id": "1326201361025937408"}, {"lang": "es", "created_at": "2020-11-10T11:10:54.000Z", "text": "Nos reunimos con asociaciones de educación concertada y especial. Ya hemos frenado la subida de IVA que el Gobierno pretendía imponer a estas familias en los Presupuestos y seguiremos trabajando para frenar las barbaridades de la #LeyCelaa. Por la libertad y la igualdad 💪 https://t.co/gah36WG5tC", "id": "1326120140434534400"}, {"lang": "es", "created_at": "2020-11-09T21:30:05.000Z", "text": "Maravilloso ❤️ https://t.co/IcHUaxBmYv", "id": "1325913574825467908"}, {"lang": "es", "id": "1325834280115855360", "created_at": "2020-11-09T16:14:59.000Z", "text": "Aquí tienen a Podemos alegrándose del cierre de Zalacaín, un establecimiento que daba empleo a más de 50 personas. En lugar de hacer propuestas para salvar a las familias afectadas por esta crisis brutal, se mofan de quienes pierden su puesto de trabajo. Qué vergüenza. https://t.co/ypcXxzP01j"}, {"lang": "es", "id": "1325815624740769795", "created_at": "2020-11-09T15:00:52.000Z", "text": "A cambio de no oponernos a la tramitación de los Presupuestos, desde Cs ya hemos conseguido, entre otras cosas, frenar la subida de impuestos a:\n\n✅ La educación concertada y especial \n✅ El diésel\n✅ El IRPF a autónomos y familias  \n\nOtros gritan mucho pero no consiguen nada👇 https://t.co/Xb9F3RM1ki"}, {"lang": "es", "id": "1325733267857928192", "created_at": "2020-11-09T09:33:36.000Z", "text": "El Muro de Berlín provocó durante casi tres décadas un enorme dolor en millones de ciudadanos a los que se impedía huir de la miseria o reunirse con sus familias. Fue el mejor reflejo del fracaso del comunismo. Hoy se cumplen 31 años de su caída, un gran triunfo de la libertad. https://t.co/rJtuUvMpQJ"}, {"lang": "es", "id": "1325382298183872515", "created_at": "2020-11-08T10:18:58.000Z", "text": "Otros están pensando en cuántos españoles les van a votar en las próximas elecciones.\nNosotros estamos pensando en cuántos españoles van a estar vivos y cuántos tendrán trabajo en los próximos años.\nQuien se centre en pensar en escaños durante la pandemia tiene un problema moral. https://t.co/pz0ZUttMgt"}, {"lang": "es", "id": "1325135656721518592", "created_at": "2020-11-07T17:58:55.000Z", "text": "🇺🇸 Mi enhorabuena a Joe Biden por su victoria en estas elecciones. Deseo que su mandato contribuya a unir a los estadounidenses y abra una nueva etapa de refuerzo en la colaboración entre EEUU, la UE y el conjunto de las sociedades libres.\n\n#Election2020 https://t.co/YYzV2Sjwcj"}, {"lang": "es", "id": "1324738336607686656", "created_at": "2020-11-06T15:40:06.000Z", "text": "👏 ¡Muchas gracias a los más de 1.300 afiliados de @CiudadanosCs que habéis participado en nuestro encuentro telemático!\n\nSeguiremos trabajando juntos ante la crisis tan grave que vive España haciendo #PolíticaÚtil desde nuestros Gobiernos y también desde la oposición 💪🍊🇪🇸 https://t.co/2uEhxWgXCz"}, {"lang": "es", "id": "1324702829496406022", "created_at": "2020-11-06T13:19:00.000Z", "text": "Hemos denunciado ante la Unión Europea la maniobra del Gobierno para crear un \"Ministerio de la Verdad\". El poder ejecutivo no está para controlar y censurar a los medios de comunicación. Actuamos en defensa de la libertad y de nuestro Estado de derecho👇 https://t.co/BhJhHmKnmr"}, {"lang": "es", "id": "1324486384091058176", "created_at": "2020-11-05T22:58:56.000Z", "text": "El derecho a estudiar en español lleva décadas vulnerándose en Cataluña sin que PP y PSOE hagan nada. Por desgracia las familias catalanas no notarán la diferencia, pero el atropello de hoy es gravísimo y nos dejaremos la piel para evitar que se consume. https://t.co/pluLnvYmXK"}, {"lang": "es", "id": "1324433544391909379", "created_at": "2020-11-05T19:28:58.000Z", "text": "Hoy el Gobierno va un paso más allá en la intolerable exclusión del español en las aulas que PSOE-PP llevan años permitiendo y consuma la infamia para blindar este atropello. Recurriremos al TC y lo seguiremos denunciando en la UE y el Defensor del Pueblo.\nhttps://t.co/yB7ABYTjbx"}, {"lang": "es", "id": "1324415576488529920", "created_at": "2020-11-05T18:17:34.000Z", "text": "Hoy nos ha dejado Manuel Torres, emprendedor de éxito y gran impulsor de la innovación y el desarrollo tecnológico. Tuve el placer de conocerle y aprender de él en Navarra el año pasado. Envío mi más sentido pésame a sus familiares, amigos y compañeros. \n\nDescanse en paz. https://t.co/ayohf5FM8N"}, {"lang": "es", "id": "1324264223493525504", "created_at": "2020-11-05T08:16:09.000Z", "text": "‘Ciudadanos denuncia ante la UE el veto a la escolarización en lengua materna’👇\nhttps://t.co/ohWQoeKyye"}, {"lang": "es", "id": "1324091432366387200", "created_at": "2020-11-04T20:49:32.000Z", "text": "Es una gran alegría recibir a @leopoldolopez. Un luchador por la libertad, la democracia y los derechos humanos ante el régimen de Maduro en #Venezuela. Todos los demócratas debemos seguir trabajando para que puedan celebrarse elecciones libres y poner fin a la tiranía 🇻🇪🇪🇸 https://t.co/WEHXiZFkcC"}, {"lang": "es", "id": "1323991768375975947", "created_at": "2020-11-04T14:13:30.000Z", "text": "Las cifras difundidas hoy por el INE son sobrecogedoras:\n\n👉Desde marzo, han muerto en España 65.800 personas más que el año pasado.\n\n👉18.141 en la segunda ola, desde verano.\n\nAnte esta situación dramática necesitamos unidad política y un plan nacional contra la pandemia, no 17. https://t.co/U8mJy0QlMg"}, {"lang": "es", "id": "1323973414311309313", "created_at": "2020-11-04T13:00:34.000Z", "text": "Años de inacción de PP y PSOE han permitido que se vulneren derechos lingüísticos y que el español no sea vehicular.\n\nHoy el Gobierno quiere blindar este atropello por ley. Cs estará enfrente: iremos al TC y denunciaremos ante Europa, el Defensor del Pueblo y la Alta Inspección👇 https://t.co/7RJAetsSnx"}, {"lang": "es", "id": "1323629061986504706", "created_at": "2020-11-03T14:12:14.000Z", "text": "La última operación contra la corrupción del separatismo ha destapado prácticas vergonzosas e intolerables por las que hay que depurar responsabilidades políticas.\n\nDesde Cs pedimos un pleno monográfico para que esos partidos den la cara ante los catalanes.https://t.co/SRwjPJUGD8"}, {"lang": "es", "id": "1323545702820098048", "created_at": "2020-11-03T08:41:00.000Z", "text": "España ha registrado el peor fin de semana de la segunda ola, con 55.019 contagios y 379 fallecidos más. Son cifras alarmantes y no puede haber 17 respuestas distintas. Se necesita un plan nacional, criterios homogéneos y coordinación única de UCIs👇\nhttps://t.co/8MFPrXF7va"}, {"lang": "es", "id": "1323385471771254785", "created_at": "2020-11-02T22:04:18.000Z", "text": "La sinrazón terrorista atenta de nuevo contra la libertad y la vida en el corazón de Europa. Los fanáticos atacan a nuestras sociedades porque odian nuestros valores democráticos. Tenemos que defenderlos unidos y con la máxima firmeza. Toda mi solidaridad con el pueblo austriaco. https://t.co/0txi22iYiK"}, {"lang": "es", "id": "1323349248906268673", "created_at": "2020-11-02T19:40:22.000Z", "text": "Son momentos difíciles, pero no debemos permitir que algunos irresponsables y violentos empañen la solidaridad de todo un país\n\nCs está con el civismo de la gran mayoría de españoles y con las fuerzas de seguridad que protegen nuestra salud y convivencia\n\n#UniónYResponsabilidad🇪🇸 https://t.co/iXpqON4dFR"}, {"lang": "es", "id": "1322891119328374784", "created_at": "2020-11-01T13:19:55.000Z", "text": "Una de las grandes injusticias de esta pandemia es que se extienda la idea de que la mayoría de los jóvenes se saltan las normas y son irresponsables. No es así.\n\nMuchas gracias a estos jóvenes de Logroño por su ejemplo. Así son la mayoría de los españoles: solidarios y cívicos👏 https://t.co/pI1UGwAb9S"}, {"lang": "es", "id": "1322663495314378752", "created_at": "2020-10-31T22:15:25.000Z", "text": "Quiero enviar todo mi apoyo a los agentes que están haciendo frente a grupos de violentos en diferentes puntos de España. Y mi agradecimiento a la inmensa mayoría de la población española por su responsabilidad y civismo en esta dura lucha contra la pandemia."}, {"lang": "es", "id": "1322609836643782657", "created_at": "2020-10-31T18:42:12.000Z", "text": "Ha muerto Sean Connery, todo un maestro de la interpretación. Deja un legado enorme y reconocible en el mundo entero, incluyendo algunos de los papeles más célebres de la historia del cine. Mi sentido pésame a sus familiares, amigos y compañeros. \n\nDEP 🖤 https://t.co/S9fo31LIwh"}, {"lang": "es", "id": "1322502402159845377", "created_at": "2020-10-31T11:35:18.000Z", "text": "Rafael Matesanz, fundandor de la Organización Nacional de Trasplantes, avala el plan de @CiudadanosCs para coordinar las UCI en España.\n\nEl Gobierno debe impulsar esta medida que tanto ayudaría a combatir mejor la segunda ola de la pandemia👇\n\nhttps://t.co/xXA5VTwRbS"}, {"lang": "es", "id": "1322476937516822529", "created_at": "2020-10-31T09:54:06.000Z", "text": "Las imágenes de disturbios, saqueos y violencia en las calles del centro de Barcelona ayer son lamentables e inaceptables. Mi más rotunda condena a estos actos vandálicos y todo mi apoyo a los agentes de @mossos y @barcelona_GUB por velar por la seguridad y la salud de todos. https://t.co/DIDheCqiL7"}, {"lang": "es", "id": "1322276417002967041", "created_at": "2020-10-30T20:37:19.000Z", "text": "Sobrecogen las imágenes y las noticias que llegan desde Grecia y Turquía. Toda mi solidaridad con las víctimas de este brutal terremoto.\n\nhttps://t.co/8TKz9UR2lK"}, {"lang": "es", "id": "1322142425511591936", "created_at": "2020-10-30T11:44:53.000Z", "text": "Así funcionan en Podemos: defienden abiertamente que se pueda echar a una mujer durante su permiso de maternidad y luego van dando lecciones de feminismo. Unas declaraciones inaceptables y vergonzosas de quien es nada menos que la ministra de Igualdad👇 https://t.co/4CN8Pg4bzW"}, {"lang": "es", "id": "1321925403162906625", "created_at": "2020-10-29T21:22:30.000Z", "text": "Magistral @Tonicanto1 desmontando al populismo y dándole una gran lección de historia. No se lo pierdan. Son unos minutos sensacionales. ¡Bravo, compañero! 👏 🎩 \n\nhttps://t.co/6YqIEJ8qbs"}, {"lang": "es", "id": "1321891974014709761", "created_at": "2020-10-29T19:09:40.000Z", "text": "Gracias @AEBCatalunya por defender en Europa los derechos lingüísticos de los alumnos catalanes. Cs lleva años exigiendo que se cumpla la ley y que el español sea lengua vehicular en toda España junto con las cooficiales y el inglés. Seguiremos trabajando. https://t.co/2MfUhZsGoJ"}, {"lang": "es", "id": "1321873059113033731", "created_at": "2020-10-29T17:54:31.000Z", "text": "Mi más rotunda condena a este salvaje asesinato de tres personas en una iglesia de Niza. La sinrazón, el odio y la barbarie vuelven a atentar contra la libertad y la vida en el corazón de Europa. Tenemos que dar juntos la batalla contra el terror.\nhttps://t.co/cWJppFGn5r"}, {"lang": "es", "id": "1321869511994257408", "created_at": "2020-10-29T17:40:25.000Z", "text": "El Congreso ha aprobado hoy la eliminación de los aforamientos políticos en la Región de Murcia. Una iniciativa de @CsRegionMurcia que ha salido adelante sin votos en contra. Nos alegramos.\n\nSeguiremos trabajando para acabar con este privilegio anacrónico en toda España 💪 https://t.co/poWasUD5ab"}, {"lang": "es", "id": "1321836615745024002", "created_at": "2020-10-29T15:29:42.000Z", "text": "🏛 Propongo al Gobierno y al conjunto de los grupos políticos que asumamos el manifiesto de las sociedades científicas. Su hoja de ruta es la del sentido común y la mejor arma para luchar contra el virus.\n\nApartemos la pelea política y escuchemos más a los verdaderos expertos👇 https://t.co/gokSfCtcfn"}, {"lang": "es", "id": "1321537257996754945", "created_at": "2020-10-28T19:40:09.000Z", "text": "Celebro que hoy se haga justicia con los compañeros de @CiutadansCs y las personas que nos acompañaron en la defensa de los derechos LGTBI que fueron acosados y señalados por radicales sectarios. Ninguna amenaza logrará que dejemos de defender la libertad. https://t.co/77cyHxJBB6"}, {"lang": "es", "id": "1321415700414681088", "created_at": "2020-10-28T11:37:08.000Z", "text": "La segunda ola de la pandemia se ha descontrolado ante la inacción del Gobierno. El #EstadoAlarma es necesario pero su propuesta es muy mejorable. Proponemos:\n\n✅ Plan Nacional y criterios unificados\n✅ Ayudas a sectores afectados\n✅ Más rendición de cuentas\n\n#SesiónDeControl https://t.co/FJYu0jCh5s"}, {"lang": "es", "id": "1321071284701270018", "created_at": "2020-10-27T12:48:33.000Z", "text": "Nos reunimos con profesionales que están desarrollando test de autodiagnóstico #COVID19. Escuchamos sus propuestas y celebramos sus avances. La investigación será fundamental para combatir esta pandemia. Todo nuestro apoyo a los científicos que luchan contra ella. https://t.co/NoRaKeN8PE"}, {"lang": "es", "id": "1320384944917663744", "created_at": "2020-10-25T15:21:17.000Z", "text": "España necesitaba desde hace mucho tiempo medidas contundentes y coordinadas para hacer frente a la segunda ola. El #EstadoAlarma es ya necesario, pero el Gobierno debe poner en marcha un auténtico plan nacional, una coordinación única de UCIs y ayudas a los sectores afectados👇 https://t.co/quvvGZSBvS"}, {"lang": "es", "id": "1320093246631124993", "created_at": "2020-10-24T20:02:10.000Z", "text": "Quiero enviar todo mi apoyo a Leopoldo López y a su familia. La causa de los demócratas venezolanos es la de libertad frente a la tiranía y siempre tendrán un aliado en @CiudadanosCs. Ojalá muy pronto podamos ver una Venezuela libre. Mucha fuerza 🇻🇪\n\nhttps://t.co/V5kOXtOBxH"}, {"lang": "es", "id": "1319602661533114368", "created_at": "2020-10-23T11:32:46.000Z", "text": "Ese plan nacional debe incluir medidas restrictivas pero también medidas de apoyo y rescate a los sectores más afectados, como la hostelería, el comercio o el turismo. Hay que actuar ya para evitar otro confinamiento de la población y más ruina económica.\n\n#PolíticaResponsable https://t.co/b0CBk0mq8H"}, {"lang": "es", "id": "1319587552068853761", "created_at": "2020-10-23T10:32:43.000Z", "text": "La segunda ola sigue avanzando y hay que actuar ya con medidas contundentes para evitar otro confinamiento como el de marzo. \nEl Gobierno debe impulsar un plan nacional y proteger a los ciudadanos. Si para aplicarlo se necesita el estado de alarma, desde Ciudadanos lo apoyaremos. https://t.co/dAnAjZAJhN"}, {"lang": "es", "id": "1319321817681743872", "created_at": "2020-10-22T16:56:47.000Z", "text": "Mi enhorabuena a la oposición democrática de Bielorrusia por este merecido reconocimiento a su lucha por la libertad y los derechos humanos. Gracias a @Cs_Europa y @RenewEurope por impulsar su candidatura y hacer posible este Premio #Sajarov2020 👏\n\nhttps://t.co/oaGzEg7WDP"}, {"lang": "es", "id": "1319195909771710464", "created_at": "2020-10-22T08:36:29.000Z", "text": "Emotivo homenaje nacional en Francia al profesor #SamuelPaty, salvajemente asesinado por la barbarie yihadista hace unos días. Unidad, respeto y honor para despedir a una víctima de los enemigos de la libertad.\n\nDEP 🖤\n\nhttps://t.co/G4SJU6bJsz"}, {"lang": "es", "id": "1319029029450715138", "created_at": "2020-10-21T21:33:21.000Z", "text": "Cs no tirará la toalla. España ha superado cosas peores, pero no dividida. Hicimos unidos la Transición, entramos en la UE, derrotamos a ETA y frenamos el golpe separatista.\n\nNo podemos ir media España a la derecha y media a la izquierda, sino todos juntos hacia delante 👇 https://t.co/5LmTJUf905"}, {"lang": "es", "id": "1319016835598221313", "created_at": "2020-10-21T20:44:54.000Z", "text": "Estamos sufriendo una pandemia terrible, con un español muriendo cada 7 minutos y cientos de miles de empleos destruidos. Es lógico indignarse, pero solo con eso no se construye un proyecto político. Los españoles necesitan menos bronca política y más soluciones\n#BandosNoEspañaSí https://t.co/jPd4tZ0HUs"}, {"lang": "es", "id": "1318889002313854976", "created_at": "2020-10-21T12:16:56.000Z", "text": "El Grupo de Estados contra la Corrupción del Consejo de Europa advierte a Sánchez de que su contrarreforma del CGPJ puede violar los estándares europeos de democracia.\n\nDebe retirarla, dejar de dañar la imagen de España y apoyar nuestra reforma para despolitizar la Justicia. https://t.co/U3O8VeNWjK"}, {"lang": "es", "id": "1318239221371514881", "created_at": "2020-10-19T17:14:56.000Z", "text": "Estamos devastados por el fallecimiento de nuestro compañero Joan Mesquida. Una persona extraordinaria, un amigo leal y un hombre de Estado. Hasta el final mantenía intactas sus ganas de vivir y su ilusión por mejorar este país. Cuánto vamos a echarte de menos, amigo mío. DEP"}, {"lang": "es", "id": "1318235090334457862", "created_at": "2020-10-19T16:58:31.000Z", "text": "Ha sido un placer intervenir ante @_CEIM_ y escuchar sus propuestas para superar esta crisis. Instituciones, empresas y trabajadores tenemos que colaborar ahora más que nunca. El futuro de millones de familias depende de ello. \n\nMuchas gracias por vuestra labor. https://t.co/YIij5DBkr4"}, {"lang": "und", "id": "1318176740615794689", "created_at": "2020-10-19T13:06:40.000Z", "text": "👏🏼👏🏼👏🏼 https://t.co/bYQgWr9duu"}, {"lang": "es", "id": "1318151531594657792", "created_at": "2020-10-19T11:26:29.000Z", "text": "Todo mi apoyo a las mujeres que luchan contra el cáncer de mama, a sus familias y a los profesionales que lo combaten, especialmente en esta horrible pandemia. \n\nTrabajemos juntos para aumentar los recursos en prevención e investigación. \n\n#SacaPecho 🎀\n#DíaMundialDelCáncerdeMama https://t.co/WgfZ1hMYJg"}, {"lang": "es", "id": "1317771489417039873", "created_at": "2020-10-18T10:16:20.000Z", "text": "Estoy convencida de que una mayoría de españoles no se ven reflejados en la bronca política. Trabajamos para que la moderación, los acuerdos y la #PolíticaÚtil triunfen en nuestro país. Sólo así podremos superar esta terrible crisis.\n\n📰Hoy en @larazon_es👇https://t.co/dA3Z9r5Nks"}, {"lang": "es", "id": "1317556915434651648", "created_at": "2020-10-17T20:03:42.000Z", "text": "Muchas gracias a los 2.000 afiliados que habéis participado en el #EncuentroAfiliadosCs, a los que lo habéis seguido por streaming y a @MMContesti, @jesus63150609 y @jmsaval por su valentía.\n\nSeguimos trabajando por la concordia, la libertad y la unión 🇪🇸 https://t.co/Nucu9fH5IW"}, {"lang": "ca", "id": "1317441622305628161", "created_at": "2020-10-17T12:25:34.000Z", "text": "Me n'alegro molt que tot hagi acabat bé, @jaumecollboni. Una abraçada a tota la família. https://t.co/41b40er3mb"}, {"lang": "es", "id": "1317368898405228544", "created_at": "2020-10-17T07:36:35.000Z", "text": "Grandes palabras del Jefe del Estado en los #PremiosPrincesaDeAsturias. Es necesario que desde las instituciones hagamos ese “gran esfuerzo nacional de entendimiento y de concordia” para estar a la altura del pueblo español en este momento tan grave👇 https://t.co/kSH2AdJsRZ"}, {"lang": "es", "id": "1316791620860284928", "created_at": "2020-10-15T17:22:41.000Z", "text": "Nos reunimos con sociedades científicas, de pacientes y farmacias asistenciales. Compartimos que España necesita un plan nacional ante la 2ª ola del #Covid19 que aplique criterios técnicos y aparte la batalla partidista. Seguiremos trabajando para conseguirlo. ¡Gracias por todo! https://t.co/NqUb7ilakg"}, {"lang": "es", "id": "1316720900557934596", "created_at": "2020-10-15T12:41:40.000Z", "text": "Es muy triste y lamentable que Europa tenga que volver a sacarnos los colores de esta forma. Lo que hay que hacer en España es despolitizar la Justicia, no politizarla más. El Gobierno debe rectificar y retirar ya su contrarreforma irresponsable. https://t.co/zaPouNy4fR"}]