[{"text": "Aiaraldea eskualdeko etorkizunaren alde greban dauden langileei babesa adierazi diegu gaur Laudion. Diru gosea besterik ez dutenen aurrean, borrokak merezi duelako!\n\n✊ @EHBildu es un instrumento en manos de quienes aspiran a una sociedad más justa, digna, igualitaria y soberana. https://t.co/O0sWPE1zbj", "id": "1376138380371693569", "created_at": "2021-03-28T11:45:31.000Z", "lang": "eu"}, {"text": "Desde @EHBilduCongreso nos sumamos al manifiesto impulsado por la coordinadora de pensionistas @CoespeOficial por una auditoría pública de las cuentas de la Seguridad Social.\n\nEs imprescindible una auditoría pública del fondo de reserva que arroje luz del estado de la misma. https://t.co/iDzOfLmqO5", "id": "1374048303122382854", "created_at": "2021-03-22T17:20:18.000Z", "lang": "es"}, {"text": "En estos diez años hemos abierto nuevos caminos. Ahora nos queda ensancharlos y abrir nuevos puentes hacia una República Vasca plural y solidaria de libres e iguales.\n\n#10UrteBainoEz https://t.co/5bPiVdiuHu", "id": "1373336721828511748", "created_at": "2021-03-20T18:12:44.000Z", "lang": "es"}, {"text": ".@ehbildu-ren hamargarren urteurrenaren ospakizunaren baitan, #10UrteBainoEz erakusketaren inaugurazioan egon gara gaur Gasteizen.\n\n10 urte eraikitzen eta herri honen askapenean gure aletxoan jartzen.\n\n✊ Segi dezagun fuerte! https://t.co/97w6d9qb1t", "id": "1373283275108716544", "created_at": "2021-03-20T14:40:21.000Z", "lang": "eu"}, {"text": "Por mucho que la derecha mediática patalee ante la conquista de nuevos derechos sociales, son los recortes en sanidad los atajos que causan sufrimiento a miles de familias.\n\nLa aprobación de la Ley de Eutanasia es un avance necesario para dignificar el proceso final de la vida. https://t.co/QbvRoN0aYC", "id": "1372851224127676416", "created_at": "2021-03-19T10:03:32.000Z", "lang": "es"}, {"text": "Miles de familias respiran hoy más aliviadas con la aprobación de la Ley de #Eutanasia por la que tanto han luchado pese a los obstáculos.\n\n✅ El Congreso ha dado luz verde a la muerte digna y nos comprometemos a desarrollar esta ley para que el derecho se convierta en poder. https://t.co/bvCghzNTd2", "id": "1372564401967005718", "created_at": "2021-03-18T15:03:49.000Z", "lang": "es"}, {"text": "Gaurko garaipena zuena ere bada, duintasunez hiltzeko eskubidearen alde amore eman gabe borrokatu duzuen senide guztiena.\n\nBide korapilatsuaren ostean, pauso oso garrantzitsua eman dugu Kongresuan.\n\nMaribel Tellaetxe gogoan! #Eutanasia\n\n📲 https://t.co/8kFMuiI84V https://t.co/7aAj1ffwPe", "id": "1372559157035986944", "created_at": "2021-03-18T14:42:58.000Z", "lang": "eu"}, {"text": "Hoy no termina nada. Hoy comienza todo.\n\nPor fin se garantizará el derecho de las personas a elegir el final de sus vidas con dignidad y en libertad.\n\nCogemos el testigo de las familias y nos comprometemos a desarrollar la #LeyEutanasia para que no haya más sufrimientos inútiles. https://t.co/A95Dfvf5KI", "id": "1372484770492473344", "created_at": "2021-03-18T09:47:23.000Z", "lang": "es"}, {"text": "🛫 Hemos preguntado al Gobierno español sobre las inversiones previstas en el Aeropuerto de @ForondaAirport para modernizar la terminal y ampliar la zona de carga y estacionamiento.\n\n¿En qué situación se encuentra el estudio de la Zona Franca del Aeropuerto de Gasteiz? 📝👇 https://t.co/G8QSfGSYKU", "id": "1370360551012974596", "created_at": "2021-03-12T13:06:30.000Z", "lang": "es"}, {"text": "Es en época de crisis cuando afloran los mejores y peores valores. Lo mejor y lo peor de la sociedad.\n\nNo pueden quedar impunes las conductas reprochables y egoístas de quienes se han aprovechado de su cargo para saltarse la cola.\n\n#VacunasVIP \n\nhttps://t.co/fuilIbupqN", "id": "1370087013391683586", "created_at": "2021-03-11T18:59:33.000Z", "lang": "es"}, {"text": "Mientras se quieran mantener en la impunidad y en el silencio protegido por las estructuras y las cloacas oscuras del Estado, no se darán pasos hacia la democratización.\n\nLa transparencia y la claridad debería ser una seña de identidad de cualquier Estado que se diga democrático. https://t.co/G7RhhD0Thl", "id": "1369345383026003972", "created_at": "2021-03-09T17:52:35.000Z", "lang": "es"}, {"text": "Telesforo de Monzon eta Jon Idigorasekin. Ahaztu ezinekin. 1979. urtean. Euskal presoen amnistiaren alde Arabako Diputazioan egin genuen itxialdian. \n\n#BetiGogoan #Memoria https://t.co/5cIcIPj9G4", "id": "1368896051923595267", "created_at": "2021-03-08T12:07:06.000Z", "lang": "eu"}, {"text": "Gaur arratsaldean Altsasun egongo naiz ‘Nafarroako Pentsionistak Martxan’ kolektiboak gonbidatuta. \n\nToledoko Itunaren ondorioei buruz eta pentsio duinak bermatzeko euskal sistema publiko baten beharraz hitz egingo dugu.\n\n📌 @iortia_ kulturgunean.\n⏰ 18:30ean. https://t.co/HGhmkVt59B", "id": "1367816291285876739", "created_at": "2021-03-05T12:36:31.000Z", "lang": "eu"}, {"text": "Solidaridad proletaria y lucha antifranquista por la justicia social 45 años después de la matanza del #3deMarzo.\n\nHoy hemos vuelto a la plaza donde unas manos anónimas pidieron JUSTICIA para Romualdo, Francisco, Bienvenido, Pedro Maria y Jose. \n\nSois memoria viva! ✊🌹 #M3moria https://t.co/JaTNUhtJ05", "id": "1367103431673073666", "created_at": "2021-03-03T13:23:52.000Z", "lang": "es"}, {"text": "#10UrteBainoEz https://t.co/RUHYivmOqo", "id": "1366709360848699392", "created_at": "2021-03-02T11:17:58.000Z", "lang": "und"}, {"text": "«Por cierto, aquí ha habido una masacre. Repito, una masacre». Es seguir escuchando estas grabaciones y a los que vivimos aquella matanza se nos siguen poniendo los pelos de punta.\n\n✊ Y 45 años después, aquí seguimos, puño en alto. Gora Martxoaren 3a!\n\nhttps://t.co/TnnKVmGFgj", "id": "1364847000068456448", "created_at": "2021-02-25T07:57:37.000Z", "lang": "es"}, {"text": "Endesa ha ganado en 2020, en plena emergencia sanitaria, 8 veces más que el año anterior.\n\n«Atrévase con ellos. Ahora sí, oblígueles a que asuman el peso de esta crisis. No permita que otra vez más los ricos sean más ricos y el resto, más pobres».\n\n@MertxeAizpurua a Sánchez 👏👏 https://t.co/RA0TCdTIAC", "id": "1364561202949554177", "created_at": "2021-02-24T13:01:57.000Z", "lang": "es"}, {"text": "Es tal la impunidad y la protección ofrecida a los torturadores durante décadas desde las estructuras del Estado que ni siquiera se inmutan al reconocer en privado la práctica sistemática de la tortura con total normalidad.\n\nEgia, aitortza, justizia eta erreparazioa behingoz! https://t.co/ttTgJMfz0t", "id": "1363850956857819136", "created_at": "2021-02-22T13:59:41.000Z", "lang": "es"}, {"text": "Como siempre tomaremos nota de las demandas del movimiento de pensionistas, reivindicaciones fundamentales que quedaron fuera de un Pacto de Toledo que repercute en errores del pasado.\n\nSeguiremos defendiendo sus derechos sin descanso. No piden imposibles, piden dignidad! ✊ https://t.co/SQaG6EDpjD", "id": "1363099946749210624", "created_at": "2021-02-20T12:15:27.000Z", "lang": "es"}, {"text": "2020: policías haciendo labores sanitarias en lugar de reforzar la sanidad y contratar más personal para hacer frente al virus.\n\n2021: policías poniéndose las vacunas que deberían ser para las grupos prioritarios (sanitarios y mayores de 80 años) según el protocolo de vacunación. https://t.co/52HEI0UTW8 https://t.co/yhsHQI5i4k", "id": "1362077823469502467", "created_at": "2021-02-17T16:33:53.000Z", "lang": "es"}, {"text": "Hoy tocaba exigir que se respete el plan de vacunación y se priorice al personal sanitario y a las personas mayores de 80 años.\n\nNo podemos permitir que con más de 400 contagios por cada 100.000 habitantes estemos pensando ya en desescaladas. https://t.co/QGaxrGFHXM", "id": "1362037334615687171", "created_at": "2021-02-17T13:53:00.000Z", "lang": "es"}]