[{"text": "Fem polítiques trans feministes \n\nDia internacional per la visibilitat trans\n\nAvui i sempre, pels drets de totis https://t.co/FeZUtidu4I", "id": "1377224546323927043", "created_at": "2021-03-31T11:41:34.000Z", "lang": "ca"}, {"text": "Quienes la conocemos y hemos trabajado con ella sabemos de su capacidad, de su compromiso con los más vulnerables y de su empatía y fortaleza a la hora de negociar.\n\nQué alegría ver a @ionebelarra en el Ministerio de Derechos Sociales y Agenda 2030 ✊ https://t.co/3S5gsKXwPJ", "id": "1377220150873690112", "created_at": "2021-03-31T11:24:06.000Z", "lang": "es"}, {"text": "Llamar ‘jarabe democrático’ al acoso fascista es blanquear al fascismo.\n\n@anarosaq y su programa @elprogramadear deberían rectificar. Por ética periodística y por compromiso democrático. No todo debe valer para criticar a @PODEMOS https://t.co/6xR9qChZhk", "id": "1377219610081103876", "created_at": "2021-03-31T11:21:57.000Z", "lang": "es"}, {"text": "Gran noticia ✊✊ https://t.co/cZFBKpo7DM", "id": "1376624560938827779", "created_at": "2021-03-29T19:57:26.000Z", "lang": "es"}, {"text": "Qué gran incorporación la de Agustín Moreno. Compromiso con la escuela pública, con la ética y con la decencia política. Justamente lo que necesita Madrid para ganar a Ayuso https://t.co/ABIDrf1Toh", "id": "1376124964949143552", "created_at": "2021-03-28T10:52:13.000Z", "lang": "es"}, {"text": "😘Enhorabuena al compañero @agarzon que ha sido reelegido coordinador federal de @IzquierdaUnida. \n\n✊Es un honor caminar contigo en la construcción de la Unidad Popular y trabajar por este horizonte republicano que merecen los pueblos de este país https://t.co/fAYCofi7wc", "id": "1375901954619158530", "created_at": "2021-03-27T20:06:03.000Z", "lang": "es"}, {"text": "Un orgullo participar como delegado en la #XIIAsambleaIU\n\nPara seguir tejiendo el hilo rojo-verde-violeta de nuestra historia: programa, memoria democrática y unidad popular 🔻 https://t.co/rlR22WCb3G", "id": "1375832942023487495", "created_at": "2021-03-27T15:31:49.000Z", "lang": "es"}, {"text": "🔴 NUEVO CANAL DE YOUTUBE! 😊\n\nTodos los sábados colgaré un nuevo vídeo para hablar de aquellas cuestiones de gran importancia política que muchas veces quedan fuera de los parlamentos.\n\n▶️ Esta semana: violencia machista contra Rocío Carrasco.\n\n🔗 https://t.co/5AmJoIO8YP https://t.co/24xbjC0FAo", "id": "1375778434606108672", "created_at": "2021-03-27T11:55:14.000Z", "lang": "es"}, {"text": "👏👏 https://t.co/uQJknYMrVa", "id": "1375065560124432390", "created_at": "2021-03-25T12:42:31.000Z", "lang": "und"}, {"text": "Toni Cantó se cargó a UPyD.\nToni Cantó se ha cargado a Ciudadanos. \n\n🇪🇸 Le falta su tercer gran servicio a España: cargase al PP. https://t.co/2rG8i3knmj", "id": "1374827537839312900", "created_at": "2021-03-24T20:56:42.000Z", "lang": "es"}, {"text": "Porque fueron, somos\nPorque somos, serán \n\nGracias! ✊ https://t.co/1AAYaW4QHO", "id": "1374739737576083459", "created_at": "2021-03-24T15:07:49.000Z", "lang": "es"}, {"text": "Otro repaso de @IreneMontero al machismo institucional que está aplicando el PP últimamente... \n\nLos recortes, la corrupción y las privatizaciones también son violencia contra las mujeres https://t.co/tWF2T9br7x", "id": "1374461034266648591", "created_at": "2021-03-23T20:40:21.000Z", "lang": "es"}, {"text": "LIBERTAD. https://t.co/05Nr04wYkD", "id": "1374116196895879170", "created_at": "2021-03-22T21:50:05.000Z", "lang": "es"}, {"text": "Contra el machismo, DIGNIDAD. \n\nEl machismo lo pone el @populares y la dignidad, por supuesto, @Yolanda_Diaz_ https://t.co/rXo9Kb0g12", "id": "1374022894947340288", "created_at": "2021-03-22T15:39:20.000Z", "lang": "es"}, {"text": "En un moment en el que el dret a la Salut s’ha fet més important que mai, la pèrdua d’un referent com Josep Baselga es sent amb molta més força. El meu condol als seus amics i familiars i tot el suport als que dediquen la seva vida a salvar la nostra.\nhttps://t.co/vHXaIW74dz", "id": "1373936653769846788", "created_at": "2021-03-22T09:56:39.000Z", "lang": "ca"}, {"text": "Hoy día internacional para la eliminación de la discriminación racial\n\nFomentemos la cultura de la tolerancia, de la igualdad y de la no discriminación en nuestro día a día, a todos los niveles, y a todas horas\n✊🏾✊🏻✊🏿\n\n#DiaInternacionalContraElRacismo #FightRacism https://t.co/BgiZ0j2NgC", "id": "1373670976211320835", "created_at": "2021-03-21T16:20:56.000Z", "lang": "es"}, {"text": "És un clam unànim de la ciutat, @albaverges, el consultori del Poblenou de la Salut ha de tornar. La sanitat és un dret i ha d’estar present a tots els barris de Sabadell\n\nhttps://t.co/k3ZCmlk5HQ via @RadioSabadell @favsbd", "id": "1373622079485009929", "created_at": "2021-03-21T13:06:39.000Z", "lang": "ca"}, {"text": "Lo público es la víctima principal de las políticas de Ayuso. Los recortes sanitarios dejaron a la sanidad debilitada y con los recortes educativos quieren que Madrid siga siendo un coto privado de educación elitista. El ADN de Ayuso son las desigualdades.\nhttps://t.co/sucQePcLdM", "id": "1373593374289170440", "created_at": "2021-03-21T11:12:35.000Z", "lang": "es"}, {"text": "✊🏾\n\n#NoPasarán #Madrid https://t.co/jRNyeIH0pE", "id": "1373227459718606852", "created_at": "2021-03-20T10:58:34.000Z", "lang": "und"}, {"text": "A Catalunya el preu del lloguer a pujat un 60% en els últims 5 anys📈\n\nLa proposta del PSOE no sols no inclou regulació dels preus del lloguer, sinó que dóna absurds incentius fiscals a tots aquells que han contribuït a inflar aquesta bombolla immobiliària.\n\nAixí no. https://t.co/P2rPk00m7P", "id": "1372979268070825987", "created_at": "2021-03-19T18:32:20.000Z", "lang": "ca"}, {"text": "Último día para las votaciones de la asamblea federal de @IzquierdaUnida \n\nAvanzando hacia la república con @agarzon 👇 https://t.co/DgnbAN4jk2", "id": "1372968412905934854", "created_at": "2021-03-19T17:49:12.000Z", "lang": "es"}, {"text": "Entre los que se enrocan en respetar lo firmado y los que se enrocan en no cumplir lo acordado hay una sola diferencia: lealtad al acuerdo.\n\nY eso es para evitar que siga habiendo gente a quien no se le respete el derecho a una vivienda digna. https://t.co/0hQsE1xQhd", "id": "1372926651126927362", "created_at": "2021-03-19T15:03:16.000Z", "lang": "es"}, {"text": "Aquí el momento en el que he exigido su rectificación. Como era de esperar, no ha llegado: https://t.co/2wq61wdEXM", "id": "1372588830008692737", "created_at": "2021-03-18T16:40:53.000Z", "lang": "es"}, {"text": "En el mismo instante en el que hemos sabido que el PP le dará la Consejería de Educación de Murcia a VOX, un diputado de la extrema derecha me ha llamado \"pervertido\" en el Congreso por defender la educación sexual en las escuelas.\n\nCreo que con esto lo digo todo.", "id": "1372579785109540867", "created_at": "2021-03-18T16:04:56.000Z", "lang": "es"}, {"text": "👏És una magnífica notícia que Sabadell esdevingui capital de la cultura catalana 2024.\n\n🎭 Un potencial cultural i associatiu que s’ha de posar en valor al servei de la cultura popular del nostre país. https://t.co/DzBLJTSq3C", "id": "1372550726711443461", "created_at": "2021-03-18T14:09:28.000Z", "lang": "ca"}, {"text": "✊Años luchando y muchos sufrimientos que se podrían haber evitado. Pero, por fin, tenemos otro derecho más: el derecho a morir dignamente.\n\n✅El congreso aprueba la Ley de Eutanasia y España se convierte en el sexto país del mundo que hace ley lo que es un derecho fundamental. https://t.co/Xf9BYjokIh", "id": "1372516884881534977", "created_at": "2021-03-18T11:55:00.000Z", "lang": "es"}, {"text": "Los pactos se cumplen. \n\nNo por lo que diga Unidas Podemos, sino por las miles de familias que necesitan medidas como la limitación del precio del alquiler para tener garantizado el derecho a la vivienda. https://t.co/NGTuZ7m3sI", "id": "1372414908256694272", "created_at": "2021-03-18T05:09:47.000Z", "lang": "es"}, {"text": "Curiosamente son siempre multinacionales, lobbies de poder y asociaciones de ultra derecha los que nos denuncian. Otra más que irá al archivo de las mentiras!\n\nEs lo que tiene no venderse y gobernar para la gente https://t.co/DBnRiQa3oN", "id": "1371912065930072065", "created_at": "2021-03-16T19:51:40.000Z", "lang": "es"}, {"text": "He perdido la cuenta de los “casos de corrupción” archivados a @PODEMOS. También de portadas y tertulias a bombo y platillo que luego se esconden cuando se archivan\n\nQuieren acabar con la política de quien no tiene miedo y trabaja por la gente.Seguimos, sin miedo y con paso firme https://t.co/jPBQ1imE58", "id": "1371832790057168903", "created_at": "2021-03-16T14:36:39.000Z", "lang": "es"}, {"text": "Recuperar Madrid es una necesidad para los madrileños y madrileñas, pero también para el conjunto de los pueblos del Estado.\n\n@PabloIglesias vuelve a demostrar que es uno de los políticos con más talla política que ha dado este país. Gracias por tu generosidad y valentía.", "id": "1371439062435958784", "created_at": "2021-03-15T12:32:07.000Z", "lang": "es"}, {"text": "L’atac constant de Laura Borràs a Torrent, a més d’injust, és un preludi de què tornem a un govern fallit, dividit i sense projecte per la ciutadania.\n\nAmb aquestes declaracions provocadores encara s’entén menys com ERC no ha tingut la valentia d’explorar un govern sense Junts https://t.co/TuFv1QG3bK", "id": "1370839424137900036", "created_at": "2021-03-13T20:49:22.000Z", "lang": "ca"}, {"text": "Això mateix m’ho diuen milers d’homes i dones catalanes respecte de vosaltres perquè porteu anys governant amb la dreta. I, sincerament, ho nego i em sembla injust. Fins que, acríticament, no resolem aquestes opinions creuades ens continuarà manant la dreta, amic @GabrielFerDiaz https://t.co/zvWXpuiXrF", "id": "1370823977619369988", "created_at": "2021-03-13T19:47:59.000Z", "lang": "ca"}, {"text": "Pues oye, al final resulta que sí se podía. \n\nPersistir en sacar adelante ayudas para los sectores más afectados por esta crisis múltiple. \n👇\n\nhttps://t.co/Ln8UH0Wzh2", "id": "1370709695653150720", "created_at": "2021-03-13T12:13:52.000Z", "lang": "es"}, {"text": "Laura Borràs serà la presidenta de dretes del Parlament més a l’esquerra de la història de Catalunya. Quina oportunitat perduda.\n\nEl canvi que vam votar s’aplaça, però és un dia per recordar que hi ha i que hi haurà una majoria d’esquerres alternativa durant tota la legislatura.", "id": "1370322298377531394", "created_at": "2021-03-12T10:34:29.000Z", "lang": "ca"}, {"text": "Hace 17 años nuestros corazones se despertaron en Atocha, Santa Eugenia y El Pozo. Nuestra solidaridad sigue al lado de las víctimas y contra el odio\n\nEse día también vimos la peor cara de la política aprovechada y la mejor versión de la sociedad solidaria. Siempre en el recuerdo", "id": "1369933154144968705", "created_at": "2021-03-11T08:48:10.000Z", "lang": "es"}, {"text": "Un paso imprescindible para consolidar derechos laborales de uno de los sectores más precarizados de hoy en día.\n\nMientras, la derecha sigue demasiado ocupada en sus diferencias internas. https://t.co/kyGt9UaVp9", "id": "1369744346636054529", "created_at": "2021-03-10T20:17:55.000Z", "lang": "es"}, {"text": "Ante una derecha que antepone sus intereses electorales al interés general, la izquierda tiene la oportunidad de recuperar Madrid. Ahí también se juega el proyecto plurinacional.", "id": "1369650679489454084", "created_at": "2021-03-10T14:05:43.000Z", "lang": "es"}, {"text": "Hoy @PabloIglesias sitúa un dato en el @Congreso_Es que es escandaloso: “un tercio de las viviendas vacías de toda Europa están en España”.\n\nUn mercado controlado por oligarquías financieras. Por eso hay que regular el precio de los alquileres y garantizar que vivienda es derecho https://t.co/6HGo6qK8gT", "id": "1369586221991727104", "created_at": "2021-03-10T09:49:35.000Z", "lang": "es"}, {"text": "Son matemáticas: no habrá mayoría progresista en el Congreso sin contar con las fuerzas que defendemos la plurinacionalidad y la soberanía.\n\nAyer defendiendo los derechos lingüísticos de todas las lenguas del Estado: https://t.co/QjHCoXeTNc", "id": "1369568667608956928", "created_at": "2021-03-10T08:39:50.000Z", "lang": "es"}, {"text": "El que ha passat avui és el millor exemple de que no podrem tenir el debat que necessita el país mentre la judicialització segueixi. Tot el suport Raül i resta de presos.", "id": "1369239471368069122", "created_at": "2021-03-09T10:51:43.000Z", "lang": "ca"}, {"text": "Injústicia, impotència i ràbia. Avui, enmig d’un acte de @sobiranies  amb @raulromeva i @Mireia_veca  sobre les esquerres sobiranistes li han comunicat a Raül Romeva la revocació del seu tercer grau.", "id": "1369239468868333568", "created_at": "2021-03-09T10:51:43.000Z", "lang": "ca"}, {"text": "💬 El canvi climàtic no afecta per igual a les classes altes que a les populars. Per això, ens cal un pròxim govern de la Generalitat que sigui capaç de crear una gran empresa energètica pública que acabi amb les desigualtats tant territorials com socials. https://t.co/VwtwHnVFMj", "id": "1369226198228873219", "created_at": "2021-03-09T09:58:59.000Z", "lang": "ca"}, {"text": "Ja estem EN DIRECTE:\n\n👉 https://t.co/zdtFdRfgGV https://t.co/NJY6VmZNTd", "id": "1369219151361937409", "created_at": "2021-03-09T09:30:59.000Z", "lang": "ca"}, {"text": "Pancarta desplegada que reza \"Soy mujer y no me representan\" \n.\n.\n.\nPor 3 hombres\n🤦‍♂️🤦‍♂️🤦‍♂️\n\nhttps://t.co/6M8U1GsPHr", "id": "1369004966845837325", "created_at": "2021-03-08T19:19:53.000Z", "lang": "es"}, {"text": "Ningún derecho se conquista en soledad.\nTodo lo construimos entre todas. \n\nNo callarse nunca ante el sistema patriarcal. \n\nQue la bandera de la libertad y la igualdad ondee en nuestro horizonte siempre. ♀️\n\n#8M2021 #Femfeminisme #DiaInternacionalDeLaDona", "id": "1368870143149891584", "created_at": "2021-03-08T10:24:09.000Z", "lang": "es"}, {"text": "🙏 Gracias Alberto San Juan por tu trabajo con el que disfrutamos en cada película o en cada obra de teatro.\n\n🏠 Y gracias, sobre todo, por tu compromiso con los derechos fundamentales. El derecho a la vivienda no es un bien de mercado. Regulación Ya https://t.co/FMmoXy9PkE", "id": "1368461600584269824", "created_at": "2021-03-07T07:20:45.000Z", "lang": "es"}, {"text": "La rueda de la provocación-victimismo.\n\nNo os perdáis este vídeo de @FacuDiazT explicando cómo funciona la ultraderecha 👇\nhttps://t.co/zYuUzQiusQ", "id": "1368201155566796800", "created_at": "2021-03-06T14:05:50.000Z", "lang": "es"}, {"text": "Que la terra et sigui lleu. Una gran lluitadora i millor persona. https://t.co/eOwdQIXiaV", "id": "1367361366223441923", "created_at": "2021-03-04T06:28:48.000Z", "lang": "ca"}, {"text": "Casa Real: patriotas de cuentas en Suiza, colegio elitista en Gales y vacunas en Arabia Saudí.\n\nRecordadlo la próxima vez que os digan que hay que proteger a la Monarquía \"por el bien de España\".", "id": "1367159571794563080", "created_at": "2021-03-03T17:06:57.000Z", "lang": "es"}, {"text": "\"Constituir-nos en relació a VOX pot implicar perdre la capacitat de marcar el discurs i, en última instància, l’horitzó\"\n\nOrígens, vot i estratègies per combatre l'extrema dreta. Molt recomanable aquest article del @BlaiBurgaya per @sobiranies 👇\nhttps://t.co/xVEUxniVqI", "id": "1367146198377848834", "created_at": "2021-03-03T16:13:48.000Z", "lang": "ca"}, {"text": "👑 La escopeta nacional. Una vergüenza sino fuera también responsabilidad directa de quienes les protegen.\n\n💰 No quieren pagar impuestos en España, como el Emérito, pero luego quieren vacunarse por delante de nuestros mayores, sanitarios o profesores. https://t.co/fMcXrk5gdR", "id": "1366849454620479493", "created_at": "2021-03-02T20:34:39.000Z", "lang": "es"}, {"text": "\"Si algo hemos aprendido es que en política no hay espacios vacíos, y que si no es la izquierda la que da respuesta a las reclamaciones de nuestros barrios, lo hará la extrema derecha\"\n\n✒️ Escribo en @publico_es sobre el verdadero cordón a sanitario a VOX:\nhttps://t.co/0d7O7mRdHc", "id": "1366707983263105024", "created_at": "2021-03-02T11:12:30.000Z", "lang": "es"}, {"text": "Anda! Un jefe de estado condenado por delinquir. \n\n¿Será porque es francés o será porque allí hay una república que impide que se proteja a los corruptos? \n\nPues si. Un motivo de peso para ser republicano \n\n👇 https://t.co/tHISUJhVTR", "id": "1366494936900714504", "created_at": "2021-03-01T21:05:55.000Z", "lang": "es"}, {"text": "“La gravedad de los hechos reclamaba una respuesta contundente\". La respuesta Rosa María Mateo al despido político de @bernibarrachina.\n\nOjalá haber sabido que llamar “partidarios de la unidad de España” a los fascistas había que tomárselo con la calma:\nhttps://t.co/Ch2sFmcBS7", "id": "1366402115795615745", "created_at": "2021-03-01T14:57:05.000Z", "lang": "es"}, {"text": "Parece que el PSOE no quiere escuchar a la calle, ni a los jóvenes ni a su socio de gobierno. A ver si conseguimos que por lo menos escuche a los expertos:\nhttps://t.co/ImgPwLs0xN", "id": "1366392437493620745", "created_at": "2021-03-01T14:18:38.000Z", "lang": "es"}, {"text": "El PSC ha d’aprendre la lliçó de Ciutadans: “qui tot ho vol, tot ho pot perdre”.\n\nIlla i Sánchez saben que la majoria progressista del Congrés i la Mesa de Diàleg es juguen en quin serà el proper govern català.\n\nHo he explicat avui en roda de premsa:\nhttps://t.co/We8tN7r5BP", "id": "1366388307484147712", "created_at": "2021-03-01T14:02:13.000Z", "lang": "ca"}, {"text": "¡Cantar del pueblo andaluz, \nque todas las primaveras \nanda pidiendo escaleras \npara subir a la cruz! \n\n💚🤍💚 Feliz día de Andalucía\n#28deFebrero https://t.co/KfWt7VFQgr", "id": "1365929876470059009", "created_at": "2021-02-28T07:40:34.000Z", "lang": "es"}, {"text": "Necessitem una fórmula que faciliti un govern d'esquerres a Catalunya que aposti per una sortida social a la crisi, pel diàleg amb l'estat i per frenar la ultradreta\n\nCal valentia per part d'ERC i generositat del PSC. La única alternativa al desgast i desgavell dels últims anys https://t.co/F0TFOv7H9Q", "id": "1365632945118208002", "created_at": "2021-02-27T12:00:41.000Z", "lang": "ca"}, {"text": "‼️ ¿Qué hacemos? ¿Aceptamos pulpo como regularización voluntaria? La primera fue una sinvergonzonería impropia de un jefe de estado; la segunda ya parece hasta cachondeo.\n\n🦹‍♂️ Toma el dinero y corre https://t.co/mfCSvMMgku", "id": "1365057464023064578", "created_at": "2021-02-25T21:53:55.000Z", "lang": "es"}, {"text": "Breve relato sobre coherencia 🍊\n\nAyer Cs 👉 presenta una proposición para defender \"la libertad de prensa\"\n\nHoy Cs 👉 señala desde el estrado a periodistas por ser de izquierdas https://t.co/fh6dpC4qNm", "id": "1364970623768920075", "created_at": "2021-02-25T16:08:51.000Z", "lang": "es"}, {"text": "Els tractaments i vacunes per al #COVID19 han de ser un bé públic i universalment accesible. Ens hi juguem la vida. \n\nSigna la petició per a que la Comissió Europea ho fagi realitat 👇 https://t.co/6yBZBTG083", "id": "1364961176468209676", "created_at": "2021-02-25T15:31:18.000Z", "lang": "ca"}, {"text": "Como en el medievo, a VOX le da miedo todo aquello que huele a conocimiento e igualdad. \n¿Os acordáis del pin parental y los bulos lanzados para justificar su negativa a una educación sexual saludable?\n\n✅ Hoy presentamos una proposición de ley que fomenta la educación afectiva https://t.co/LnaInQteeE", "id": "1364947123591131143", "created_at": "2021-02-25T14:35:28.000Z", "lang": "es"}, {"text": "Dues notícies s'entenen millor juntes: \n\n\"Experts de Màlaga veuen l'obesitat infantil com el gran drama ocult del coronavirus en els nens\"\n👇\n\"La ciutat de Màlaga acollirà un projecte pilot amb escolars per a millorar polítiques públiques i combatre l'obesitat infantil\" https://t.co/x1fs6hUfsh", "id": "1364651955080077324", "created_at": "2021-02-24T19:02:34.000Z", "lang": "ca"}, {"text": "Hoy confío un poco más en esta sociedad y en el @Congreso_Es. \n\nAnte la miserable y ruin propuesta de ley de la ultra derecha negando la violencia machista, el resto de grupos han leído los nombres de las 1081 víctimas de violencia machista. Y el resto de grupos han aplaudido https://t.co/uImOVGwp2r", "id": "1364241115147358208", "created_at": "2021-02-23T15:50:02.000Z", "lang": "es"}, {"text": "Hoy #23Febrero no necesitamos ninguna celebración del pasado golpista, ni lavados de cara del “ciudadano emérito”, ni de la derecha neo-franquista dando aplausos; lo que sí necesitamos es un mensaje contundente de un futuro comprometido con la democracia y el bienestar social https://t.co/liUMwwrcm2", "id": "1364184428000477188", "created_at": "2021-02-23T12:04:47.000Z", "lang": "es"}, {"text": "No se puede ser desleal con lo que se ha firmado. \n\nLos acuerdos están para cumplirse. https://t.co/pATOfHw387", "id": "1363970798168530945", "created_at": "2021-02-22T21:55:54.000Z", "lang": "es"}, {"text": "Si hay algún referente en periodismo desde hace años es @julia_otero. Descansa unos días, pero quiero seguir disfrutando muchas tardes más de @Juliaenlaonda \n\nMuchos ánimos y toda la fuerza y el cariño 💜", "id": "1363959110102900739", "created_at": "2021-02-22T21:09:27.000Z", "lang": "es"}, {"text": "Quines bones propostes de millora de la ciutat pensant en la cohesió social estan fent ⁦@bcnencomu⁩ i ⁦@AdaColau⁩\n\nL’aposta pels serveis públics per garantir els nostres drets es demostren amb accions que blinden l’escola pública com aquesta 👇 https://t.co/6GH9t0RbCr", "id": "1362760977654165507", "created_at": "2021-02-19T13:48:30.000Z", "lang": "ca"}, {"text": "La libertad es hacer el amor en los parques\nEs el alba de un día de huelga general\nEs morir libre. Son las guerras médicas\nLas palabras República y Civil\nUn rey saliendo en tren hacia el exilio\nLa libertad es una librería\nIr indocumentado\nLas canciones prohibidas\n\nJoan Margarit. https://t.co/hZzLxbe9WJ", "id": "1361761863923597314", "created_at": "2021-02-16T19:38:23.000Z", "lang": "es"}, {"text": "Aquí @Jaumeasens explica por qué vamos a registrar una petición de indulto a Hasel. \n\nNo hay normalidad democrática si no se respeta la libertad de expresión #LlibertatPabloHasel https://t.co/HicED1vtqj", "id": "1361663134168199173", "created_at": "2021-02-16T13:06:04.000Z", "lang": "es"}, {"text": "El día 9 @Jaumeasens y el grupo de Unidas Podemos @EnComu_Podem presentamos una ley de libertad de expresión y de derogación del delito de injurias a la corona. \n\nHoy se hace más necesaria que nunca que salga adelante #LlibertatPabloHasel https://t.co/y6453cehon", "id": "1361591035844046849", "created_at": "2021-02-16T08:19:34.000Z", "lang": "es"}, {"text": "No hay normalidad democrática cuando la policía te detiene por haber hecho un rap. La libertad de expresión nunca puede ser un delito. \n\nHay que unir fuerzas para modificar las leyes que permiten este atropello de derechos colectivos #LlibertatPabloHasel", "id": "1361581728528281601", "created_at": "2021-02-16T07:42:35.000Z", "lang": "es"}, {"text": "Cuánta dignidad en las palabras de @CarlaAntonelli y qué poca vergüenza en la transfobia de este personaje de ultra derecha. \n\nEstamos contigo, Carla. La España democrática no tolerará la falta de respeto a tus derechos porque son los de todas! 💜 https://t.co/vZWxHAjZZS", "id": "1361423588197363716", "created_at": "2021-02-15T21:14:12.000Z", "lang": "es"}, {"text": "Condenan a las funcionarias que fueron presionadas y la beneficiada por el master falso queda absuelta.\n\nNormalidad democrática, le llaman.\nhttps://t.co/ZvzIZLeAyu", "id": "1361300944252764160", "created_at": "2021-02-15T13:06:51.000Z", "lang": "es"}, {"text": "Incomprensible jurídicament. Una injustícia des de qualsevol punt de vista polític i humanitari.\n\nLlibertat per tots els presos i preses. No hi ha excuses. https://t.co/iNfg6ChNx0", "id": "1361293668070666241", "created_at": "2021-02-15T12:37:56.000Z", "lang": "ca"}, {"text": "✊ Enhorabona @socialistes_cat @Esquerra_ERC i @cupnacional pels resultats. Les esquerres som majoria al parlament més d’esquerres de la història de Catalunya. \n\nCordó al feixisme i govern d’esquerres", "id": "1361265681237426177", "created_at": "2021-02-15T10:46:44.000Z", "lang": "ca"}, {"text": "Tenim el Parlament més a l’esquerra de la història de Catalunya, no s’entendria que no fóssim capaços de construir un govern d’esquerres alternativa a JxCat. \n\nGràcies @jessicaalbiach per consolidar l’espai d’@EnComu_Podem. Demà ja començarem a treballar per un govern d’esquerres", "id": "1361085899367452672", "created_at": "2021-02-14T22:52:20.000Z", "lang": "ca"}, {"text": "🗳 Gràcies a totes les persones que ens han permès votar avui. A qui forma part de les meses i ha treballat per fer-les segures. \n\n💜 No us quedeu a casa. Voteu amb seguretat. Votem pel canvi que Catalunya mereix #JoEnComuPodem #JoJessica https://t.co/Q6yEBqeS1A", "id": "1360974387072163841", "created_at": "2021-02-14T15:29:14.000Z", "lang": "ca"}, {"text": "Avui votarem pel canvi a Catalunya. Un canvi que vingui de la ma de les esquerres, dels drets socials de les classes populars i del diàleg \n\n#JoJessica #JoEnComuPodem https://t.co/EKBJuxIO2Z", "id": "1360875683703099394", "created_at": "2021-02-14T08:57:01.000Z", "lang": "ca"}, {"text": "💜Hoy facebook me recuerda este discurso que hice en el congreso hace dos años. Lo hace en una noche de reflexión donde muchos catalanes están pensando si vale la pena ir a votar. \n\nAquí os explico por qué hace falta votar mañana 👇  \n\nhttps://t.co/lC76ltIFS7", "id": "1360705239079415815", "created_at": "2021-02-13T21:39:44.000Z", "lang": "es"}, {"text": "‼️12 anys de la mort del millor alcalde que ha tingut Sabadell. La cohesió dels barris i l’orgull de ser sabadellenc van ser de les seves millors aportacions polítiques. \n\nCal seguir treballant-les des de la transversalitat i amb la força del món associatiu sabadellenc. https://t.co/B3LSuqEBok", "id": "1360535328931667970", "created_at": "2021-02-13T10:24:34.000Z", "lang": "ca"}, {"text": "Davant de l’espectacle que alguns van donar al debat d’ahir, avui em quedo amb el @poloniatv3. \n\nSou uns cracks 😂\nhttps://t.co/r5pqRta9Fw", "id": "1360172418355122176", "created_at": "2021-02-12T10:22:29.000Z", "lang": "ca"}, {"text": "👁 Desde @EnComu_Podem os podemos mirar a los ojos y deciros la verdad. Nuestro voto sirve para lo público, el diálogo y los valores republicanos.\n\n💜 Os necesitamos para construir el cambio que Catalunya merece con un gobierno de izquierdas  https://t.co/d08SuWLPkC", "id": "1360011047667707904", "created_at": "2021-02-11T23:41:16.000Z", "lang": "es"}, {"text": "És bastant al·lucinant que tant @perearagones com @LauraBorras apelin al “canvi” en el seu minut d’or del #L6ElDebat quan són els que han gestionat aquest mal govern dels últims anys. \n\nEl canvi només pot venir de la ma de @jessicaalbiach i @EnComu_Podem", "id": "1360003826393178116", "created_at": "2021-02-11T23:12:34.000Z", "lang": "ca"}, {"text": "Un respeto. Yo no le he llamado animal, le he llamado terrorista.\n\nLa frase que mejor define a la ultraderecha. #L6ElDebat", "id": "1360000395242840065", "created_at": "2021-02-11T22:58:56.000Z", "lang": "es"}, {"text": "“Pere, acabarás haciendo presidente a Canadell”\n\nLa @jessicaalbiach diciendo claramente lo que pensamos toda la gente de izquierdas en Catalunya. #L6ElDebat #JessWeCan https://t.co/ynv7KtwUg6", "id": "1359985357077557249", "created_at": "2021-02-11T21:59:11.000Z", "lang": "es"}, {"text": "❓Recordeu quan Mas va anar al notari per no pactar amb PP? Doncs ara Junts arrossega ERC i CUP.\n\nEl manifest no és contra ningú. Junts vol marcar que són l’hegemonia en l’independentisme.\n\n14F va d’això: Junts continuarà sent hegemònic quan són un projecte i un govern fracassat? https://t.co/6u4MYEdulT", "id": "1359785122279677954", "created_at": "2021-02-11T08:43:31.000Z", "lang": "ca"}, {"text": "👑 Leonor se va de España, como su abuelo. \n\n⛔️ Lo lamentable es que a quien no ha hecho más que escribir una verdad, le cueste su puesto de trabajo. \n\n¿Por qué Rosa María Mateo pretende proteger al emerito huido? https://t.co/Gbs611egtu", "id": "1359501090165768192", "created_at": "2021-02-10T13:54:52.000Z", "lang": "es"}, {"text": "\"Ciudadanos ha allanado el camino a la ultraderecha y ha construido mucho de ese espacio político\"\n\nUs recomano aquesta entrevista a @Lucas_Ferro_, número 4 de la llista d'@EnComu_Podem al Parlament i una de les ments més lúcides de l'espai 👇 \nhttps://t.co/PtE08kvTrC", "id": "1359474753321459715", "created_at": "2021-02-10T12:10:13.000Z", "lang": "es"}, {"text": "La libertad de elección de centro educativo por parte de las familias, que suele argumentar la derecha https://t.co/dqPNKQrPCh", "id": "1359455675773034499", "created_at": "2021-02-10T10:54:25.000Z", "lang": "es"}, {"text": "“@EnComu_Podem és un vot que val triple:\n\n1) Per un Govern d’esquerres.\n2) Pel diàleg.\n3) Per parar l’extrema dreta”\n\nAquest #14F, vota segur, vota @jessicaalbiach ⬇️\n\n#DebatTV3 https://t.co/j2v82orHCx", "id": "1359296303948328963", "created_at": "2021-02-10T00:21:08.000Z", "lang": "ca"}, {"text": "Ja tenim relleu de l’@Albert_Rivera als debats. El candidat de la ultradreta fa servir fotos per intentar donar credibilitat a les seves mentides #DebatTV3", "id": "1359271235113385988", "created_at": "2021-02-09T22:41:31.000Z", "lang": "ca"}, {"text": "🙄 Junts fa el de sempre: repartir-se les cadires. Però no li posa cognom a la sanitat.\n\n🚑 En aquestes eleccions post pandèmia hem de ser clars: SANITAT PÚBLICA\n\n💜 Molt clara, @jessicaalbiach #DebatTV3 https://t.co/tFLBjMCP2r", "id": "1359255559510372362", "created_at": "2021-02-09T21:39:13.000Z", "lang": "ca"}, {"text": "🔴 Banalitzar els serveis públics i parlar de glamur és propi de qui no els necessita i tira de txec. \n\nEl que no te l’escola pública és un bon finançament, perquè el vostre govern l’ha infrafinançat durant 10 anys mentre engreixava les escoles elitistes 👇 https://t.co/kZHRkdyI5J", "id": "1359059084167766016", "created_at": "2021-02-09T08:38:30.000Z", "lang": "ca"}, {"text": "Después de recuperar Argentina y Bolivia, hoy América Latina vuelve a darnos buenas noticias desde Ecuador.\n\nNo hay persecución política ni censura que pueda parar la voluntad popular. ¡Adelante Ecuador con la Revolución Ciudadana!\n\n#EcuadorElecciones2021 https://t.co/aMdNsPDhCJ", "id": "1358710026953711617", "created_at": "2021-02-08T09:31:28.000Z", "lang": "es"}, {"text": "Com diu la @jessicaalbiach: “no ofèn qui vol, ofèn qui pot”.\n\nVisca les dones de la neteja, les poligoneres i les caixeres del supermercat que sustenten la vida. \n\nFarem un Govern de la Generalitat al seu servei:\nhttps://t.co/QdWci5RKid", "id": "1358405200273358860", "created_at": "2021-02-07T13:20:12.000Z", "lang": "ca"}, {"text": "En estos últimos 10 años hemos vivido un saqueo de las conquistas de la clase trabajadora a manos de la corrupción del PP. \n\nAhora lo estamos revirtiendo y poniendo lo público en el centro de la vida @agarzon @IzquierdaUnida #ElCanviQueCatalunyaMereix https://t.co/v83khuDmwd", "id": "1358396862651326464", "created_at": "2021-02-07T12:47:04.000Z", "lang": "es"}, {"text": "Un buen momento para recordar que echamos al Partido Popular del Gobierno gracias a un acuerdo amplio de las izquierdas.\n\nEsa ha sido la llave de los últimos avances históricos en nuestro país y por eso seguimos empeñados en ello. https://t.co/FWpeKB3YdA", "id": "1358360717339090945", "created_at": "2021-02-07T10:23:26.000Z", "lang": "es"}, {"text": "🕺 A Lleida balla un escó entre @EnComu_Podem i la dreta de JxCat. No m’imagino millor diputat per a les Terres de Lleida que @JaumeMoyaM \n\n✊A Lleida, fem-nos forts! O Territori de drets o territori de dretes https://t.co/IfmHKy53pn", "id": "1358121419587153921", "created_at": "2021-02-06T18:32:33.000Z", "lang": "ca"}, {"text": "🗳 Votar ERC i Aragonès és donar les claus de la Generalitat a Canadell, diu @Jaumeasens a #TerritoriDeDrets \n\n♥️ Necessitem un govern que no ens titlli de colons a la meitat dels catalans! \n\nPerquè governi l’esquerra cal votar l’esquerra @EnComu_Podem https://t.co/cfalsysOOI", "id": "1358119845481570304", "created_at": "2021-02-06T18:26:18.000Z", "lang": "ca"}, {"id": "1358093621761867778", "text": "Perquè cal fer fora a Junts del Govern?\n\nAquí la resposta: https://t.co/UgX8snKlpr", "created_at": "2021-02-06T16:42:06.000Z", "lang": "ca"}, {"id": "1358037442696253440", "text": "“El pitjor malson d’Abascal i la seva tropa és que hi hagi un Govern d’esquerres també a Catalunya”\n\n@jessicaalbiach ⬇️\n\n#CanviCatalunyaMereix \nhttps://t.co/9PDmt4L6px", "created_at": "2021-02-06T12:58:52.000Z", "lang": "ca"}, {"id": "1358033911515873282", "text": "Ha mort el Juan Navarro, però ens deixa per sempre el seu exemple de dignitat i compromís. Referent per a vàries generacions. Lluitador incansable. \n\n✊ Que la terra et sigui lleu, camarada. https://t.co/bUc5UXJlMc", "created_at": "2021-02-06T12:44:50.000Z", "lang": "ca"}, {"id": "1357738501886926848", "text": "“La regulación de los alquileres, el ingreso mínimo vital o el escudo social son políticas feministas”, @IreneMontero \n\nEl canvi que Catalunya mereix passa també per aquestes polítiques feministes que posen els drets al centre amb la @jessicaalbiach \n\n#FeminismeCatMereix https://t.co/zuA3AMwrQq", "created_at": "2021-02-05T17:10:59.000Z", "lang": "ca"}, {"id": "1357600407929954305", "text": "Madre mía! Ahora ya solo faltaría que los del Paris Saint-Germain hablaran en francés... https://t.co/mt40kMHx36", "created_at": "2021-02-05T08:02:14.000Z", "lang": "es"}, {"id": "1357410605473406991", "text": "Ningún amargado nos robará la libertad y mucho menos el sentido del humor.\n\nUn abrazo @RoyGalan 💜 https://t.co/vu5SCSiMr6", "created_at": "2021-02-04T19:28:02.000Z", "lang": "es"}, {"id": "1357399822823813124", "text": "Avui he estat a la Mariola de Lleida amb en @JaumeMoyaM per explicar la nostra proposta d’un Pla de Barris.\n\nLa gent humil no pot ser la que torni a pagar les conseqüències d'aquesta nova crisi. \n\nCal un Govern d'esquerres per una Catalunya d'oportunitats:\nhttps://t.co/ZuCnBJnkhu", "created_at": "2021-02-04T18:45:11.000Z", "lang": "ca"}, {"id": "1357069806852308997", "text": "Tot el suport, Meritxell. Lluitem plegats contra aquesta violència masclista que és estructural. https://t.co/yDVntXz5bQ", "created_at": "2021-02-03T20:53:49.000Z", "lang": "ca"}, {"id": "1356695738969976832", "text": "Junts i el PP volen convertir Catalunya en l'Andorra del Sud, un país fet a mida dels que més tenen.\n\nLaura Borràs és la nostra Rubius catalana.\n\n#EducacioCatMereix \nhttps://t.co/1Q8Ey3JlzA", "created_at": "2021-02-02T20:07:25.000Z", "lang": "ca"}, {"id": "1356631579360116737", "text": "Ho veig.\n\nPerò la cultura catalana és sàvia i té una imatge encara millor: https://t.co/QRrimdzuxm https://t.co/qWPIg5IPtR", "created_at": "2021-02-02T15:52:28.000Z", "lang": "ca"}, {"id": "1356586072705277959", "text": "Que vivan los progres con chalequito, @PabloIglesias 😉 https://t.co/D7VxPnv6OU", "created_at": "2021-02-02T12:51:38.000Z", "lang": "es"}, {"id": "1356520363606355968", "text": "Aquesta tarda estaré amb la @jessicaalbiach, la @RosaLluchBramon i el @Marc_Pares per parlar de l’educació pública que mereixem i que podem fer possible aquest #14F.\n\n⌚️18.30h\n\n💻 Podeu seguir-ho en aquest enllaç 👉 https://t.co/Oo0vq9WjSR https://t.co/axNPrVymK0", "created_at": "2021-02-02T08:30:32.000Z", "lang": "ca"}, {"id": "1356300966245638145", "text": "🔴 A Catalunya estem a menys de la meitat de l’objectiu que teníem previst per 2020 en energies renovables. \n\nLa transició ecològica també passa per una fiscalitat justa i verda\n\nEl @Lucas_Ferro_ i @jessicaalbiach ens expliquen la #LaTransicióEcològicaCatMereix https://t.co/xMZ5szLOfT", "created_at": "2021-02-01T17:58:43.000Z", "lang": "ca"}, {"id": "1356211153777602566", "text": "En \"el món de @RaholaOficial\", el debat només va durar els primers 5 minuts.\n\nPotser el problema és que les intervencions en català de la @jessicaalbiach retratant a Junts no et van agradar massa 👇 https://t.co/zH0GxrKDbC https://t.co/VzYJEsIFBU", "created_at": "2021-02-01T12:01:50.000Z", "lang": "ca"}, {"id": "1356187192259973122", "text": "Para construir un Escudo Social es necesario que los que más tienen aporten un poco más. Eso es incompatible con Ayuso, pero también con el intento de Junts de convertir Catalunya en una Andorra del Sud.\n\nAyer en #ObjetivoDebate👇\nhttps://t.co/bLQjeIRswE", "created_at": "2021-02-01T10:26:38.000Z", "lang": "es"}, {"id": "1355917265007505415", "text": "Gracias @IreneMontero, @Yolanda_Diaz_, @PabloIglesias, @agarzon y Manuel Castells.\n\nSois el mejor ejemplo de lo que se puede conseguir si @EnComu_Podem está en el próximo Govern de la Generalitat.\n\n#ElCanviQueCatalunyaMereix \nhttps://t.co/6OPbggDNKr", "created_at": "2021-01-31T16:34:02.000Z", "lang": "es"}, {"id": "1355880499688968194", "text": "S'està parlant molt dels youtubers que se'n va a Andorra per no pagar impostos. Cal recordar que partits com Junts i el PP porten al seu programa convertir Catalunya en una Andorra del Sud en termes fiscals.\n\nUn país fet a mida dels caradures que no necessiten la Sanitat Pública.", "created_at": "2021-01-31T14:07:56.000Z", "lang": "ca"}, {"id": "1355844480423915520", "text": "📺 Esta noche nos vemos en el @ObjetivoLaSexta en el debate con @_anapastor_ para hablar del balance que nos deja 2020 y las propuestas de cada partido para que este 2021 empiece a ser un año para la esperanza.\n\n¡Os espero! https://t.co/nK2HykKVra", "created_at": "2021-01-31T11:44:49.000Z", "lang": "es"}, {"id": "1355652432668319751", "text": "La mejor respuesta que leerás a la carta del @Rubiu5.\n\nGracias @manuelburque 👇 https://t.co/PvWji92F0Y", "created_at": "2021-01-30T23:01:41.000Z", "lang": "es"}, {"id": "1355462883686150144", "text": "Aquesta serà un campanya per parlar clar i mirar-nos als ulls. \n\nPotser hi ha qui no et pot aguantar la mirada, però nosaltres sí. Perquè ens hem equivocat en moltes coses, però mai ens hem equivocat de bàndol.\n\n#MiremnosAlsUlls\n#ElCanviQueCatalunyaMereix \nhttps://t.co/mgeUGLDVHW", "created_at": "2021-01-30T10:28:29.000Z", "lang": "ca"}, {"id": "1355119584861425665", "text": "El canvi que Catalunya mereix comença perquè els polítics parlin clar. Per això, davant d’un any d’incertesa, el vot a @EnComu_Podem és l’únic vot segur per un Govern d’esquerres.\n\n@JessicaAlbiach al #DBTLaVanguardia👇\nhttps://t.co/dSQN5Tdhf3", "created_at": "2021-01-29T11:44:20.000Z", "lang": "ca"}, {"id": "1354788572822384641", "text": "El tiempo de los gobiernos monocolor se ha acabado. Por eso, en estas elecciones catalanas, votamos qué acuerdo queremos.\n\n@EnComu_Podem y su apuesta por una Republica Plurinacional es la única que garantiza un Gobirno de izquierdas.\n\n@PabloIglesias👇\nhttps://t.co/8C9XtdgqY3", "created_at": "2021-01-28T13:49:01.000Z", "lang": "es"}, {"id": "1354441226007814147", "text": "Vaya. Ni siquiera hacía falta esperar hasta mañana.\nhttps://t.co/AGqUUXSfoL", "created_at": "2021-01-27T14:48:47.000Z", "lang": "es"}, {"id": "1354435732237148162", "text": "Aquest és el problema dels que han governat tota la vida. Que creuen que el poder els pertany \"per naturalesa\". Però això s'ha acabat. \n\nAquest 14F farem possible el #CanviQueCatalunyaMereix. https://t.co/3l6H4v99mN", "created_at": "2021-01-27T14:26:57.000Z", "lang": "ca"}, {"id": "1354424982911258624", "text": "El Supremo confirma lo que siempre dijimos. Nunca existió el \"Caso Dina\", sólo el \"Caso Villarejo\".\n\nMañana no habrá horas de tertulias ni portadas. Tampoco rectificación de las derechas en el Congreso. Comparte y difunde, que le llegue a todo el mundo.\nhttps://t.co/4E0xHTt2zo", "created_at": "2021-01-27T13:44:14.000Z", "lang": "es"}, {"id": "1354321792807170048", "text": "🔴 Se queda el mural y se deben quedar también las políticas feministas. Porque son con las que más contundencia se están transformando las realidades \n\n#ElMuralSeQueda https://t.co/Ob9Gq0FIkx", "created_at": "2021-01-27T06:54:12.000Z", "lang": "es"}, {"id": "1354056925890170882", "text": "El masclisme i el classisme combinats dóna com a resultat el pitjor de la societat. Orgull de les treballadores de la neteja, com la meva mare, que tenen més dignitat que alguns que van de periodistes. \n\nTot el suport @jessicaalbiach, endavant amb la bona feina https://t.co/8jlhJuw0Fs", "created_at": "2021-01-26T13:21:42.000Z", "lang": "ca"}, {"id": "1353739679439474688", "text": "Ana Rosa, los tendrían que vacunar contra la corrupción. Pero ya vamos tarde. https://t.co/GFR8krQiyZ", "created_at": "2021-01-25T16:21:05.000Z", "lang": "es"}, {"id": "1353662276306432006", "text": "Catalunya mereix un nou Govern progressista que lideri una sortida de la crisi oposada a la dels privilegis per a rics de JxCat. Per això, en aquestes eleccions, @jessicaalbiach és  #ElCanviQueCatalunyaMereix. https://t.co/puEy5MhqsV", "created_at": "2021-01-25T11:13:31.000Z", "lang": "ca"}, {"id": "1353624703102033922", "text": "Al racisme i al masclisme no se'l permet dimitir amb el cap ben alt, se'ls expulsa. @LauraBorras ha perdut l'oportunitat de demostrar que a JxCat aquest comportaments no tenen cabuda. La pregunta és: què faran amb altres candidats que també han fet tuits xenòfobs? https://t.co/gjZWOn5ErP https://t.co/HTNZSZb9JK", "created_at": "2021-01-25T08:44:13.000Z", "lang": "ca"}, {"id": "1353327404098482176", "text": "🔻44 años del asesinato de los abogados de Atocha.\n\n✊El eco de su voz nunca se debilitará. Se jugaron la vida por la democracia. Fascismos nunca más! https://t.co/JY5Klw1KI3", "created_at": "2021-01-24T13:02:51.000Z", "lang": "es"}, {"id": "1352730864648671234", "text": "Hay una cosa que no os he contado. Antes de fin de año, di positivo en COVID y, como muchos, estuve confinado.\n\nAhora que ya lo he pasado, quería compartir con vosotros algunas reflexiones y desearos que os cuidéis mucho.\n\nOs lo dejo en mi Instagram 👇\n https://t.co/jM9QigusYT", "created_at": "2021-01-22T21:32:25.000Z", "lang": "es"}, {"id": "1352706405615206403", "text": "Gracias a las políticas de @IdiazAyuso ya se empiezan a encontrar madrileños que saben hablar español. https://t.co/y4FbJH4hEI", "created_at": "2021-01-22T19:55:13.000Z", "lang": "es"}, {"id": "1352611573395820544", "text": "🇲🇩 Junts per Andorra. https://t.co/tSxJXpOCJH", "created_at": "2021-01-22T13:38:24.000Z", "lang": "ca"}, {"id": "1352559599753326593", "text": "https://t.co/1qEGQFqoYT https://t.co/7fE3ymb8yC", "created_at": "2021-01-22T10:11:52.000Z", "lang": "und"}, {"id": "1352544021680443392", "text": "En estas elecciones hay dos opciones: \n\n1) 4 años más de desgobierno de Junts y ERC.\n\n2) Un Gobierno de izquierdas con @EnComu_Podem.\n\nY lo peor que nos podría pasar es que el “efecto Illa” acabara con Borrás de Presidenta.\n\nLo cuenta @jessicaalbiach 👇\nhttps://t.co/h45vsNfymN", "created_at": "2021-01-22T09:09:58.000Z", "lang": "es"}, {"id": "1352251255192752130", "text": "El Govern de la Generalitat és el principal responsable de garantir la salut i els drets de participació de tota la ciutadania.\n\nEl que ha passat avui és el seu enèsim fracàs. A les properes eleccions ens juguem que sigui l'últim. https://t.co/UOSITwmqQ2", "created_at": "2021-01-21T13:46:37.000Z", "lang": "ca"}, {"id": "1352222117560004609", "text": "Qué bonito homenaje a mi querida Andalucía 💚. Orgulloso del \"poderío\" que me enseñaron mis padres.\n\n#ConMuchoAcento\nhttps://t.co/VguMnhR4sj", "created_at": "2021-01-21T11:50:50.000Z", "lang": "es"}, {"id": "1352211538560638977", "text": "Avui el CIS dona una important crescuda a @EnComu_Podem per sobre de C's.\n\nÉs en aquest sorpasso on ens juguem la majoria d'esquerres a les properes eleccions. https://t.co/uRMA3KmVX1", "created_at": "2021-01-21T11:08:48.000Z", "lang": "ca"}, {"id": "1352010010260365313", "text": "🔴 Ayuso fija por ley que dos más dos sean cuatro. \n\nMenos mal que la tenemos a ella. https://t.co/oAdMH8PFph", "created_at": "2021-01-20T21:48:00.000Z", "lang": "es"}, {"id": "1351945892874645509", "text": "Toda la solidaridad a las familias de las víctimas de la explosión del edificio de la calle Toledo de Madrid. \n\nUn abrazo fuerte a todos los y las madrileñas. Esperemos una pronta recuperación de los heridos.", "created_at": "2021-01-20T17:33:13.000Z", "lang": "es"}, {"id": "1351623139290193921", "text": "Quan parlem d’erradicar la corrupció, parlem també de la sociovergència. I vingui d’on vingui s’ha de combatre.\n\nA les properes eleccions catalanes també ens juguem fer net a les institucions.\nhttps://t.co/xVpnKvVSpx", "created_at": "2021-01-19T20:10:43.000Z", "lang": "ca"}, {"id": "1351561567708524550", "text": "Si, com jo, et perds una mica en el món dels gammers i Youtubers, però buscaves l'oportunitat d'entrar a Twitch, avui és el millor el dia:\n\n👉 A les 22h s'estrena el canal de @ConfluenciaJove en aquest enllaç: https://t.co/RtGVL5Cwbk https://t.co/ZdHGEjgiaY", "created_at": "2021-01-19T16:06:03.000Z", "lang": "ca"}, {"id": "1351547896240463873", "text": "Seguimos ampliando el escudo social y protegiendo a la ciudadanía del impacto de la crisis económica. Ese es el compromiso de Unidas Podemos y @EnComu_Podem desde el día uno de la pandemia.\n\nPara esto sirven los gobiernos.\nhttps://t.co/fzPUi2aeVh", "created_at": "2021-01-19T15:11:43.000Z", "lang": "es"}, {"id": "1351506428670988292", "text": "Seqüència dels fets:\n\nUn Govern caducat s'aferra al càrrec fins al 14F. La seva mala gestió sanitària obliga a ajornar 4 mesos més la convocatòria.\n\nAvui, el seu embolic jurídic i la manca de previsió sotmeten a tota Catalunya a una incertesa inacceptable en plena tercera onada.", "created_at": "2021-01-19T12:26:57.000Z", "lang": "ca"}, {"id": "1351462857767079936", "text": "18 de marzo. El día que C’s y los medios de derechas se preocuparon por fin de la memoria histórica.\n\nVoy a señalarlo en el calendario para cuando se nieguen otra vez a condenar el fascismo y recordarles que gobiernan y dan voz a VOX.", "created_at": "2021-01-19T09:33:48.000Z", "lang": "es"}, {"id": "1350422925032226817", "text": "Combate-se a extrema direita e o machismo em todos os países. Envio todo o meu apoio e solidariedade a @mmatias_  #VermelhoemBelem https://t.co/M7HZpd3ctY", "created_at": "2021-01-16T12:41:29.000Z", "lang": "pt"}, {"id": "1350029737272500226", "text": "😔 Ens deixa un infatigable lluitador per la defensa de la sanitat pública. Barquín, que la terra et sigui lleu... https://t.co/cskaJPdZXS", "created_at": "2021-01-15T10:39:06.000Z", "lang": "ca"}, {"id": "1350004606307344384", "text": "Si queréis saber qué ha pasado con la factura de la luz, leed este artículo de @ionebelarra y @nachoalvarez_.\n\nUn repaso a las políticas que han provocado esta situación, pero también a los acuerdos del programa de gobierno que deben cumplirse.\n\n👉 https://t.co/rPPhwHF5NB https://t.co/5wdAyGtcgH", "created_at": "2021-01-15T08:59:14.000Z", "lang": "es"}, {"id": "1349691246441353218", "text": "El tercer grau és un dret que cap braç judicial de la dreta hauria d'haver qüestionat mai. Però no n'hi ha prou. \n\nCal accelerar la reforma del codi penal que el Ministre de Justícia ja té sobre la taula i fer possible la llibertat plena. https://t.co/dnhOHPNLYa", "created_at": "2021-01-14T12:14:03.000Z", "lang": "ca"}, {"id": "1349678379331690499", "text": "Está muy bien que el Ministro de Justicia opine sobre el aplazamiento electoral. Pero ya que se trata del interés sanitario de los catalanes y las catalanas, quizás sería incluso mejor saber qué piensa el Ministro de Sanidad. https://t.co/EnjUfffVF8", "created_at": "2021-01-14T11:22:56.000Z", "lang": "es"}, {"id": "1349379520432926720", "text": "“Lo que nos digan los letrados, haremos”. Eso decía Carmen Calvo.\n\n¿Hasta cuándo el PSOE va a poder seguir apuntalando la opacidad de la Monarquía ahora que ya se ha certificado que no hay ningún impedimento legal para su investigación en el Congreso?\nhttps://t.co/MPnbu9STJG", "created_at": "2021-01-13T15:35:22.000Z", "lang": "es"}, {"id": "1349327112528945152", "text": "Molt recomanable aquest fil del @Marc_Pares a partir de l’anàlisi de les possibles majories postelectorals que plantejava ahir la @lolagarciagar: https://t.co/rOhIY7ytpv", "created_at": "2021-01-13T12:07:07.000Z", "lang": "ca"}, {"id": "1349306386719666176", "text": "🎥 Llevamos semanas pidiendo más restricciones en Catalunya ante la tercera ola que estamos viviendo.\n\nMientras tanto, el Ministro de Sanidad sigue callado. Illa debe decidir: o Ministro o candidato. No hay interés electoral que pueda estar por encima del interés sanitario. https://t.co/ZOH3r0gQkd", "created_at": "2021-01-13T10:44:46.000Z", "lang": "es"}, {"id": "1349059987159576578", "text": "El PSOE ha tirado por la borda la oportunidad de demostrar que se puede ser Monárquico y apostar por la transparencia\n\nHoy la ciudadanía está haciendo malabares para llegar a fin de mes y por eso nuestra obligación es recuperar hasta el último euro robado. Seguiremos peleándolo. https://t.co/MKiIrg5BKE", "created_at": "2021-01-12T18:25:39.000Z", "lang": "es"}, {"id": "1348660458606239747", "text": "S'arxiva l'enèsim intent del braç judicial de la dreta per criminalitzar la protesta. Però 1000 dies sense poder entrar a Catalunya són també una condemna. Intolerable. https://t.co/DkF22gLKS9", "created_at": "2021-01-11T15:58:04.000Z", "lang": "ca"}, {"id": "1347148804051578882", "text": "🎂A punto de cumplir un año de la llegada de Unidas Podemos al gobierno de España. La pandemia ha cambiado nuestras vidas, pero también ha sido #UnAñoValiente\n\n✅Subida SMI\n✅Derogar LOMCE\n✅Escudo social \n✅Ingreso Mínimo Vital \n\nSeguimos! 👇https://t.co/rsnF7e8nVa", "created_at": "2021-01-07T11:51:18.000Z", "lang": "es"}, {"id": "1346935087477100549", "text": "Se llama “extrema derecha”, Inés. Es fácil saber quiénes son. Y son precisamente con los que gobernáis en Madrid, Murcia o Andalucía. Menos tuits y más romper gobiernos que se apoyan en semejantes antidemócratas https://t.co/BOAOQisRpN", "created_at": "2021-01-06T21:42:04.000Z", "lang": "es"}, {"id": "1346927492272046083", "text": "‼️Trump llamando al golpe de estado. \n\nCuando a la ultra derecha no les gusta el resultado electoral, asaltan las instituciones para intentar acabar con la voluntad popular. No miremos para otro lado. La ultra derecha española también es trumpista.\n\n⛔️Pararemos su odio! https://t.co/fFqcxbNRbS", "created_at": "2021-01-06T21:11:53.000Z", "lang": "es"}, {"id": "1344777253754990603", "text": "El último tuit de este año duro: \n\nGRACIAS A LOS Y LAS QUE NOS CUIDAN. \n\n❤️", "created_at": "2020-12-31T22:47:36.000Z", "lang": "es"}, {"id": "1344755671032594435", "text": "Viendo @cachitos_tve te das cuenta de que ahora no hay programas de música. ¿Qué harán los Cachitos en 20 años?\n\n🎵 Reivindiquemos más cultura (música, teatro, literatura...) también en la televisión. Especialmente en la pública. Sobre todo en un año duro para el sector como este", "created_at": "2020-12-31T21:21:50.000Z", "lang": "es"}, {"id": "1344622156244770820", "text": "Aquest any ens ha demostrat que defensar allò que és públic és defensar la vida col·lectiva, la lluita entre totes i també les abraçades que tant trobem a faltar\n\nPerò, com diu la @jessicaalbiach, al #2021TornaremAsomriure 👇 https://t.co/vhHGifPAaD", "created_at": "2020-12-31T12:31:18.000Z", "lang": "ca"}, {"id": "1343862154928279552", "text": "El millor de la política és conèixer gent tan honesta, implicada i treballadora com la @jessicaalbiach \n\nNo us perdeu aquest vídeo per conèixer-la millor! https://t.co/4Izmg7WwGt", "created_at": "2020-12-29T10:11:20.000Z", "lang": "ca"}, {"id": "1343135768097808384", "text": "Hoy todos vemos en Araceli a nuestra gente mayor y a los más vulnerables. https://t.co/irKepJb21y", "created_at": "2020-12-27T10:04:56.000Z", "lang": "es"}, {"id": "1342815680400400387", "text": "‼️La mejor noticia de 2020 viene cuando estamos a punto de decirle adiós al año. Llegan las vacunas COVID-19 a España.\n\n✅Y nos traen una evidencia: potenciar lo público es la única garantía de salvación colectiva. La salud pública nunca más debería ser el negocio de unos cuantos https://t.co/sEqdbwYF0o", "created_at": "2020-12-26T12:53:01.000Z", "lang": "es"}, {"id": "1342236788690198529", "text": "El que calla otorga. \n\n#eldiscursodelrey", "created_at": "2020-12-24T22:32:42.000Z", "lang": "es"}, {"id": "1341801639343235074", "text": "‼️El senado aprueba definitivamente la LOMLOE. En qué avanzamos?\n\n✅Adiós a la LOMCE\n✅Incrementar plazas públicas\n✅Blindar inmersión lingüística\n✅Apostar por educación inclusiva\n\nSeguimos trabajando por un sistema educativo público, d calidad y al servicio de la mayoría social", "created_at": "2020-12-23T17:43:34.000Z", "lang": "es"}, {"id": "1341487449973927936", "text": "‼️El senado ha aprobado DEFINITIVAMENTE los presupuestos del Estado. Con la mayor inversión social de los últimos 25 años, convirtiendo a Catalunya en protagonista y con la mayoría política más amplia de los últimos tiempos. \n\n👏Diálogo, acuerdo y solución para la mayoría social", "created_at": "2020-12-22T20:55:06.000Z", "lang": "es"}, {"id": "1341128553597952001", "text": "La cabezonería... https://t.co/rEabKTQk49", "created_at": "2020-12-21T21:08:58.000Z", "lang": "es"}, {"id": "1340999812519489544", "text": "El que és bo per Barcelona i per l'Estat ho ha de ser també per Catalunya. \n\nNomés En Comú Podem és garantia d'arribar a acords progressistes perquè aquesta crisi no la paguem els de sempre.\nhttps://t.co/aP1IQLaiM5", "created_at": "2020-12-21T12:37:24.000Z", "lang": "ca"}, {"id": "1340689231866421251", "text": "‼️Quan les institucions aposten pels acords, el diàleg i la cooperació sortim guanyant totes. L’Ajuntament de Barcelona tindrà els pressupostos més expansius de la seva història. \n\nQuan les esquerres s’entenen surt guanyant la majoria social.\n\n👉 https://t.co/WJObauCmpl https://t.co/OtAMkAy5LG", "created_at": "2020-12-20T16:03:16.000Z", "lang": "ca"}, {"id": "1340600253762981888", "text": "Cada avance viene acompañado de la ira de los más reaccionarios. Cuando gritan, es porque el feminismo avanza. Mil gracias @IreneMontero #TodasConIrene", "created_at": "2020-12-20T10:09:42.000Z", "lang": "es"}, {"id": "1339953306005889025", "text": "Gràcies @martaribasfrias per aquests vuit anys de feina entregada a deixar una Catalunya una mica millor de la que ens vam trobar quan vam entrar a les institucions.\n\nHa estat un honor treballar al teu costat i estic convençut de que continuarem fent-ho allà on calgui 💪 https://t.co/yi3f6pMW4c", "created_at": "2020-12-18T15:18:57.000Z", "lang": "ca"}, {"id": "1339584743768133638", "text": "✅Que la sociedad avance pasa por aprobar nuevos derechos. Gracias a todas las que han luchado para que hoy España sea, una vez más, un país ejemplo de nuevos derechos como la eutanasia.\n\nEl derecho a morir dignamente debería formar parte de la esencia básica del ser humano. https://t.co/uJ1VeFa0hP", "created_at": "2020-12-17T14:54:25.000Z", "lang": "es"}, {"id": "1339546802488561666", "text": "És intolerable i va contra la voluntat popular intentar modificar el sistema educatiu a cop de judicatura\n\nSentències com aquesta eren l'objectiu de la LOMCE i per això estem a punt de derogar-la. Cal que la Generalitat recorri perquè en el marc de la LOMLOE quedarà sense efecte https://t.co/uywfD0nUs2", "created_at": "2020-12-17T12:23:39.000Z", "lang": "ca"}, {"id": "1339500249459646465", "text": "En la defensa de los derechos a la vivienda, a la sanidad, a la educación o a las pensiones sí, somos MUY cabezones", "created_at": "2020-12-17T09:18:40.000Z", "lang": "es"}, {"id": "1339480683585167360", "text": "Als discursos xenòfobs i racistes se’ls desenmascara com va fer ahir @joanbaldovi. La vergonya i les nàuses de les que parla haurien de ser la reacció comuna per a qualsevol demòcrata.\n\nEstem amb tu. 👇 https://t.co/PiObcC0KcO", "created_at": "2020-12-17T08:00:55.000Z", "lang": "ca"}, {"id": "1339474966769782784", "text": "Señora @IdiazAyuso no vulnere los derechos laborales de mil docentes de la Comunidad de Madrid y el derecho a la educación de miles de niños y niñas. \n\nAyer dimos apoyo en el @Congreso_Es a representantes de docentes refuerzo COVID-19 que ahora Ayuso y Aguado quieren despedir https://t.co/nxea7de3KT", "created_at": "2020-12-17T07:38:12.000Z", "lang": "es"}, {"id": "1339147975591927808", "text": "‼️Lo público es lo que nos salva. \n\nEste cuadro sobre la participación en vacunas de COVID-19 lo deja claro. 👇 https://t.co/OUXRGIozXb", "created_at": "2020-12-16T09:58:52.000Z", "lang": "es"}, {"id": "1338859100092866563", "text": "Está la política del penúltimo contra el último y luego está el @elmundoes intentando que te sientas culpable por querer comer tres veces al día. https://t.co/XbyaJVeUYz", "created_at": "2020-12-15T14:50:58.000Z", "lang": "es"}, {"id": "1338820958967238656", "text": "Hay partidos que han decidido convertir la Mesa del Congreso en un muro de opacidad de la Monarquía. En cada nueva intentona, la Monarquía sale debilitada, pero el Congreso también.\n\nBasta de impunidad. Esto va de democracia. https://t.co/slr0TSUfnl", "created_at": "2020-12-15T12:19:25.000Z", "lang": "es"}, {"id": "1338448155877273602", "text": "El Partido Popular sigue con su plan para impulsar una secesión de los ricos en Madrid. Al paraíso fiscal se suma hoy el intento de saltarse la Ley de Educación que pretende dejar de financiar escuelas elitistas.\n\nComo Gobierno, debemos defender la voluntad popular del Congreso: https://t.co/ANyyBBuh7U", "created_at": "2020-12-14T11:38:02.000Z", "lang": "es"}, {"id": "1338427557146931204", "text": "Hoy a las 19h estaré con @herasfdez, Jorge Escobedo y los compañeros de @Podemos_AND hablando sobre la Ley de Educación y dando argumentos contra los bulos de la derecha.\n\n👉 Podréis seguirlo por streaming en este enlace: https://t.co/3DNgR137xn https://t.co/VUDsZtR045", "created_at": "2020-12-14T10:16:11.000Z", "lang": "es"}, {"id": "1338195907209269250", "text": "Recordáis lo de: \"Madrid es España dentro de España. ¿Qué es Madrid si no es España?\"\n\nAyuso tampoco. https://t.co/pLQyTLPd4v", "created_at": "2020-12-13T18:55:41.000Z", "lang": "es"}, {"id": "1338060296372559872", "text": "Gracias a @GervasioDeferr quizás haya en muy poco tiempo una nueva campeona olímpica de la Mina.\n\nPorque enseñar es creer en las oportunidades de todos los niños y niñas del país, sean del barrio que sean.\nhttps://t.co/yEk403pmm7", "created_at": "2020-12-13T09:56:49.000Z", "lang": "es"}, {"id": "1337695282163830787", "text": "Qui mai ha arribat tard a la feina per culpa de la RENFE no valorarà aquesta mesura 👇 https://t.co/Vzrl2afRP1", "created_at": "2020-12-12T09:46:23.000Z", "lang": "ca"}, {"id": "1337321837416607750", "text": "Després d’aquest 2020, Catalunya es mereix l’esperança d’un nou començament. Amb la @jessicaalbiach ho farem possible 💪\nhttps://t.co/Z63TDEmm9T", "created_at": "2020-12-11T09:02:26.000Z", "lang": "ca"}, {"id": "1337029778659024903", "text": "Propongo hacer como Tezanos e inventarnos preguntas sobre la Casa Real que nada tengan que ver con el verdadero debate República/Monarquía. Aquí va la mía:\n\n¿Debe Juan Carlos devolverlos TODO el dinero y no solo la calderilla del medio millón de ayer?\nhttps://t.co/t5VpUp0EjO", "created_at": "2020-12-10T13:41:54.000Z", "lang": "es"}, {"id": "1336941912381681664", "text": "Seguint amb ràbia i preocupació l’incendi en una nau industrial de Badalona on dormien desenes de persones. \n\nAvui, #DiaDeLosDerechosHumanos cal dir alt i clar que això no és només una tragèdia, sinó les pitjors conseqüències de l’incompliment de drets humans com l’habitatge.", "created_at": "2020-12-10T07:52:45.000Z", "lang": "ca"}, {"id": "1336749684375908353", "text": "Al mejor estilo Jordi Pujol, Juan Carlos I confiesa su culpabilidad para intentar salvar a toda la trama real de la investigación.\n\nLas instituciones tenemos la obligación de la lanzar un mensaje nítido: en España la impunidad no se compra. Y mucho menos con nuestro dinero. https://t.co/j1riqo8sFq", "created_at": "2020-12-09T19:08:55.000Z", "lang": "es"}, {"id": "1336722782470762507", "text": "Ens veiem demà per parlar sobre Eduació Pública. Gràcies @vilafrancacomu per convidar-me!\n\n▶️ Podreu seguir-ho a: https://t.co/qrYN0Jtvld https://t.co/NZda34NCzS", "created_at": "2020-12-09T17:22:01.000Z", "lang": "ca"}, {"id": "1336640931882299393", "text": "Estic convençut de que aquestes declaracions no només em decepcionen a mi, sinó a moltes persones d’ERC que veien amb esperança el gir dels republicans al Congrés. https://t.co/8cPdATr76i", "created_at": "2020-12-09T11:56:46.000Z", "lang": "ca"}, {"id": "1336616281244569608", "text": "La corrupción en la oficina Antifraude con Rajoy y el paraíso fiscal para ricos de Ayuso son la cara B y la cara A del mismo servilismo con los millonarios\n\nEl PP hace mucho que dejó de ser un partido para convertirse en el tonto útil de los que más tienen\nhttps://t.co/4X0YnyG1ge", "created_at": "2020-12-09T10:18:49.000Z", "lang": "es"}, {"id": "1335921031261921280", "text": "Molts ànims a tota la gent d’El Prat i una abraçada enorme a la família de la Marta 😔 https://t.co/nOWgW5O7eH", "created_at": "2020-12-07T12:16:08.000Z", "lang": "ca"}, {"id": "1335266023788974082", "text": "Feixistes fora del Parlament. Sigui VOX o sigui la dreta ultra catalana.\n\nDimissió! https://t.co/XbgnBUA7lC", "created_at": "2020-12-05T16:53:22.000Z", "lang": "ca"}, {"id": "1335262777129246721", "text": "‼️Esta mañana en Madrid hemos celebrado un nuevo encuentro del espacio del cambio #CaminandoJuntas \n\nMás derechos sociales. Más servicios públicos. Más democracia popular. Hay una mayoría progresista y plurinacional que nos hace avanzar @IzquierdaUnida @PODEMOS @EnComu_Podem https://t.co/f4uKRtzXkk", "created_at": "2020-12-05T16:40:28.000Z", "lang": "es"}, {"id": "1334490699417460737", "text": "Pressupostos aprovats! 👏\n\nDeixem enrere la dècada de l’austeritat, blindem la Sanitat Pública... i tot amb Catalunya com a protagonista. Seguim.\n\n#CatalunyaTéFutur https://t.co/3uBy13Fpi8", "created_at": "2020-12-03T13:32:31.000Z", "lang": "ca"}, {"id": "1334436563867099139", "text": "Que en España no se desahucie a ninguna familia vulnerable sin alternativa habitacional no es un éxito de Unidas Podemos, es un éxito como país. Será una realidad en los próximos días.\n\nLo explica @PabloIglesias 👇\nhttps://t.co/8WnSpw5IE7", "created_at": "2020-12-03T09:57:24.000Z", "lang": "es"}, {"id": "1334239208102359041", "text": "✊Hay batallas que cuestan. Otras que cuestan mucho. Y luego están las batallas que nunca se abandonan. \n\n🗣Y este espacio político no abandona ninguna batalla que beneficie a la mayoría social. Aunque cuesten más tiempo. https://t.co/hRi784onAe", "created_at": "2020-12-02T20:53:10.000Z", "lang": "es"}, {"id": "1334190597738016771", "text": "Después de recibir tantos insultos diarios en Twitter, os prometo que el ingenio se agradece 😂.\n\nPD: Respondiendo al tuit, los lunes suelo pensar en ponerme a dieta, pero después de aguantar a la derecha el martes en el Congreso lo único que me pide el cuerpo es azúcar 😇 https://t.co/moYIOYgg1P", "created_at": "2020-12-02T17:40:01.000Z", "lang": "es"}, {"text": "A ver si Ciudadanos se acuerda de que esto también es #PorCulpaDeVox: https://t.co/n1BBffV7kh", "lang": "es", "id": "1334180991926226952", "created_at": "2020-12-02T17:01:51.000Z"}, {"text": "El paraíso fiscal que el PP le ha montado a sus amigos ricachones en Madrid ya nos ha costado 8.000 millones de euros.\n\nEs una forma legal de corrupción que cada día sigue robándonos el dinero para Sanidad y Educación: https://t.co/SvoHFXr15F", "lang": "es", "id": "1334093637311934465", "created_at": "2020-12-02T11:14:44.000Z"}, {"text": "Las derechas braman pero la España democrática lo tiene claro: la ley trans de @IreneMontero @IgualdadGob recibe un apoyo histórico \n\nAdelante con más derechos 🌈\n\nhttps://t.co/vZe5oz1NNF", "lang": "es", "id": "1333829495082643457", "created_at": "2020-12-01T17:45:07.000Z"}, {"text": "Mascarilla contra el VIH y el SIDA hoy en Congreso.\n\nEn el #DiaMundialDelSida hay que seguir reivindicando esfuerzos públicos, visibilización y e investigación para educar y prevenir.\n\n#hoyMASquenunca #1Diciembre #dretsplensdeVIHda https://t.co/f7UIg0NxWQ", "lang": "es", "id": "1333716078665592832", "created_at": "2020-12-01T10:14:27.000Z"}, {"text": "Estimada @albaverges, cal un compromís ferm per mantenir obert el consultori del Poblenou de Sabadell. \n\nPer dos motius: \n\n1️⃣Per la defensa del dret a la sanitat 2️⃣Per mantenir un projecte de barri cohesionat👇 https://t.co/13fMCYU8bj", "lang": "ca", "id": "1333467431868784642", "created_at": "2020-11-30T17:46:25.000Z"}, {"text": "Cada vez que PSOE, PP, C’s y VOX vetan en el Congreso la investigación sobre la corrupción de la Monarquía lastran un poco más la imagen de nuestras instituciones.\n\nY para ti, ¿qué es más importante?", "lang": "es", "id": "1333420525406867460", "created_at": "2020-11-30T14:40:01.000Z"}, {"text": "Votar en contra d’aquests pressupostos és posar pals a les rodes al futur de Catalunya.\n\nCal que ERC s’emancipi de la postconvergència i reafirmi el camí dels acords progressistes que ha hem iniciat al Congrés.\n\n🎙 Avui a la roda de premsa dels dilluns:\nhttps://t.co/tF8sXAaLSv", "lang": "ca", "id": "1333402914195447814", "created_at": "2020-11-30T13:30:02.000Z"}, {"text": "Utilizar el Congreso como un muro de opacidad para proteger a la Monarquía tiene graves consecuencias en el desgaste de nuestras instituciones democráticas.\n\nEntre Borbones e instituciones, nosotros lo tenemos claro.\n\nHablo de ello en @europapress:\nhttps://t.co/A0sf2jCfOx", "lang": "es", "id": "1333313698841194496", "created_at": "2020-11-30T07:35:32.000Z"}, {"text": "Escuchar y dar soluciones. Está claro que @Yolanda_Diaz_ tiene claras las necesidades para cambiar el marco laboral del siglo XXI #SalvadosPrecarios https://t.co/cvpCo4v0wS", "lang": "es", "id": "1333160420861992960", "created_at": "2020-11-29T21:26:27.000Z"}, {"text": "Utilizar la educación especial para asustar a las familias en el debate educativo como han hecho las tres derechas es ruin y miserable. \n\n👇 https://t.co/sIkYifbKCK", "lang": "es", "id": "1332668017357025280", "created_at": "2020-11-28T12:49:49.000Z"}, {"text": "\"Continuarem proposant al PSOE que es rebaixi la ràtio i, si ha de ser a través d'un decret, que ho sigui\"\n\n🗞 Ja podeu llegir l'entrevista que em van fer a @Diari_Public on parlo una mica de tot:\n\n🔗 https://t.co/D8EfxXDWwv https://t.co/NrpzcI08Ay", "lang": "ca", "id": "1332295561807081475", "created_at": "2020-11-27T12:09:49.000Z"}, {"text": "Lo dije el otro día en el Congreso: mi convicción política la aprendí en una aula. Creer en cada niño y niña del país igual que los maestros creemos en cada niño y niña de nuestra clase.\n\nEn el #diadelmaestro reafirmemos estos valores, defendamos la igualdad de oportunidades.", "lang": "es", "id": "1332251202340401153", "created_at": "2020-11-27T09:13:33.000Z"}, {"text": "✍️ La melancolía por lo que pudo ser y nunca llegó a ser.\n\nSe hace difícil alcanzar grandes acuerdos de Estado en materia educativa con quienes defienden el derecho de la Iglesia católica a controlar la educación\n\nHoy hay que leer a @jcoscu @eldiarioes👇 https://t.co/sRmAHPpwSB", "lang": "es", "id": "1332215019308724229", "created_at": "2020-11-27T06:49:46.000Z"}, {"text": "Imatges com aquestes són intolerables. A Sabadell i a qualsevol altra ciutat. \n\nCal que Mossos i el govern de JxCat doni explicacions i acabi amb l’ús d’aquestes eines. #StopTaser https://t.co/Ww6dd6iezV", "lang": "ca", "id": "1332045301197271046", "created_at": "2020-11-26T19:35:22.000Z"}, {"text": "✊ La Comisión de PGE ha aprobado el dictamen con la mayoría de la investidura. Los que creemos en una España progresista y plurinacional hoy estamos de enhorabuena.", "lang": "es", "id": "1331918673179779072", "created_at": "2020-11-26T11:12:12.000Z"}, {"text": "Cada euro que los privilegiados evaden de sus impuestos es un euro menos para sanidad y para educación. \n\nLa república independiente para ricos de Ayuso no va solamente en contra del resto de pueblos del Estado, va también en contra del pueblo de Madrid.\nhttps://t.co/YHXNiOsce9", "lang": "es", "id": "1331907744052416513", "created_at": "2020-11-26T10:28:46.000Z"}, {"text": "🔴 Las obsesiones de VOX. \n\n🗣La ultraderecha se ha quejado del adoctrinamiento que hay en los libros de historia de Catalunya.\n\nAsí le he contestado a la derechita de quita y pon👇 https://t.co/z1yKu3pXjk", "lang": "es", "id": "1331680082776248320", "created_at": "2020-11-25T19:24:07.000Z"}, {"text": "‼️Imprescindible artículo de @EnriqueJDiez y @LolesDolz sobre la campaña de FakeNews de la derecha ante la nueva ley de educación. \n\nTodavía nos queda mucho camino por recorrer para avanzar en elementos que han quedado fuera de esta ley 👇 https://t.co/d5kcaEU3Vj", "lang": "es", "id": "1331662390786715650", "created_at": "2020-11-25T18:13:49.000Z"}, {"text": "Avui és #25N, dia contra les violències masclistes. És sangrant que en ple 2020, una de cada dos dones del conjunt de l’Estat hagi patit violència masclista.\n\nPer això és tan important el feminisme. Perquè salva vides, perquè ens fa més lliures.\nhttps://t.co/3t6GDarj1O", "lang": "ca", "id": "1331523182088626177", "created_at": "2020-11-25T09:00:39.000Z"}, {"text": "\"Un párroco dice que la LOMLOE busca que los niños con necesidades especiales estorben en los colegios como excusa para matarlos\"\n\nEscandaloso ¿verdad?\n\nPor eso hay que denunciar el discurso de PP, C's y VOX. Porque cuando se replica pasan cosas como estas\nhttps://t.co/I45xYs6fTu", "lang": "es", "id": "1331350805123903489", "created_at": "2020-11-24T21:35:41.000Z"}, {"text": "🔴 La derecha lleva semanas MINTIENDO sobre la nueva Ley de Educación.\n\nComo estaba ya un poco harto, he decidido contestarles con un vídeo que desmonta sus 4 bulos principales.\n\n👉 Podéis verlo en mi Instagram: https://t.co/b8hMtJ6tFq https://t.co/JEBsuur0oQ", "lang": "es", "id": "1331224329502257154", "created_at": "2020-11-24T13:13:07.000Z"}, {"text": "Se pilla antes a un mentiroso que a un facha. https://t.co/qEAO8WaVVw https://t.co/beSO2VCrQF", "lang": "es", "id": "1330921866358382593", "created_at": "2020-11-23T17:11:14.000Z"}, {"text": "Assegurar que els diners de tots no van a finançar centres privats que segreguen per sexes és una qüestió de principi democràtic\n\nLa Justícia tomba aquesta resolució, però la LOMLOE farà que es compleixi aquest mandat del Parlament per llei. Així evitem que pugui tornar a passar https://t.co/ltMJCQcCEC", "lang": "ca", "id": "1330893806317793280", "created_at": "2020-11-23T15:19:44.000Z"}, {"text": "Si el Congreso fuese el piso de Elena Cañizares, ¿quién creéis que estaría defendiendo la salida egoísta de Ángela y Rocío Piso?\n\nSPOILER: Aquí somos #TeamElena 😉", "lang": "es", "id": "1330853142779531264", "created_at": "2020-11-23T12:38:09.000Z"}, {"text": "✒️ Avui escric a @naciodigital responent els atacs de les dretes al blindatge de la immersió lingüística que vam aconseguir la setmana passada al Congrés. \n\nL’escola catalana és un model d’igualtat d’oportunitats i per això cal finançament i beques:\n\n🔗 https://t.co/oeyrd0UIcX https://t.co/RnE3QveHHs", "lang": "ca", "id": "1330801299219247105", "created_at": "2020-11-23T09:12:09.000Z"}, {"text": "La Ley de Educación es la demostración de que en tiempos de COVID y desconfianza política, se pueden cumplir los compromisos con la ciudadanía. No se trata solo de parar los golpes de la derecha, se trata de avanzar.\n\nHoy me entrevistan en @publico_es 👇\nhttps://t.co/bQr3Tyhdys https://t.co/4tDt28BPuZ", "lang": "es", "id": "1330457129229148163", "created_at": "2020-11-22T10:24:32.000Z"}, {"text": "Ayer fallecieron en la Comunidad de Madrid 29 personas por COVID, hubo 1.484 nuevos contagios y 1.812 siguen hospitalizadas.\n\nPero para su Presidenta Isabel Díaz Ayuso la prioridad es saltarse el confinamiento que ella misma ha recomendando para el puente y venirse a Barcelona. https://t.co/7GIHqqhypk", "lang": "es", "id": "1330201276349620224", "created_at": "2020-11-21T17:27:52.000Z"}, {"text": "Hoy hace 20 años del asesinato de Ernest Lluch. Un referente comprometido con el diálogo y con dejarle a este país una mejor Sanidad Pública.\n\nOs recomiendo esta entrevista a su hija, @RosaLluchBramon, defensora del mismo espíritu y valores:\nhttps://t.co/nguIFcl0bS", "lang": "es", "id": "1330079007933681666", "created_at": "2020-11-21T09:22:01.000Z"}, {"text": "📚 Tens dubtes sobre la Nova Llei d’Educació? Avui estaré responent a tots ells en directe a través de Facebook.\n\n👉 A les 19h en aquest enllaç: https://t.co/S5yL2ukxMt https://t.co/UCnA7aA3rx", "lang": "ca", "id": "1329751438784925699", "created_at": "2020-11-20T11:40:23.000Z"}, {"text": "Para aclarar: lo único que hace la Ley de Educación con el castellano es volver a la situación previa a 2013, antes de la LOMCE.\n\nPero gracias a la RAE nos acabamos de enterar de que el castellano estuvo en peligro durante más de 400 años hasta Wert sin que nadie lo supiese 🤷‍♀️ https://t.co/LYlpE2HOI6", "lang": "es", "id": "1329714131092578304", "created_at": "2020-11-20T09:12:08.000Z"}, {"text": "Gràcies amic @JoanTarda! Per això i per tot el que has fet en aquest Congrés en defensa del català i l'escola pública. Sense tota aquesta feina hauria estat impossible 😘 https://t.co/EG0XRUcpJs", "lang": "ca", "id": "1329467306297204737", "created_at": "2020-11-19T16:51:20.000Z"}, {"text": "🔴 Es MENTIRA que se vaya a cerrar ninguna escuela de  Educación Especial. \n\nY hay que denunciar que las fuerzas políticas de la derecha quieran asustar a los padres cuyos hijos tienen diversidad funcional. Es lamentable.\n\nHoy en #LeyEducacionARV 👇\n\nhttps://t.co/xqlTUx0x7h", "lang": "es", "id": "1329434513840156689", "created_at": "2020-11-19T14:41:02.000Z"}, {"text": "El patriotismo del maestro:\n\n#AdiósLOMCE https://t.co/4PGCanHaBt", "lang": "es", "id": "1329352947705270279", "created_at": "2020-11-19T09:16:55.000Z"}, {"text": "El Gobierno se comprometió con la ciudadanía a paralizar los desahucios y nuestra obligación es ser leales a ese acuerdo.\n\nNo se puede echar a la gente sus casas en plena pandemia, es de sentido común.\n\nAquí lo explica @Jaumeasens 👇\nhttps://t.co/G5B6yasLGl", "lang": "es", "id": "1329079517059584005", "created_at": "2020-11-18T15:10:24.000Z"}, {"text": "Confirmado, otro día que Santiago Abascal no viene al trabajo.\n\n#SesionDeControl https://t.co/1RHHlgwhRS", "lang": "es", "id": "1328986988482076678", "created_at": "2020-11-18T09:02:44.000Z"}, {"text": "La España que madruga🤷‍♀️\nhttps://t.co/oKFl4l8gmj", "lang": "es", "id": "1328730794718851072", "created_at": "2020-11-17T16:04:42.000Z"}, {"text": "Ahir ens va deixar la Maria Salvo. Presa política del franquisme, militant del PSUC, lluitadora per la democràcia fins l'últim dia. Amb la memòria present i el compromís que ens vas ensenyar, seguirem empenyent per eixamplar els drets i les llibertats de totes. https://t.co/tLZCakoYcM", "lang": "ca", "id": "1328637759247028224", "created_at": "2020-11-17T09:55:01.000Z"}, {"text": "¿Qué tal vuestro lunes en Twitter? \n\nEl mío ha sido todo el día un poco Walking Dead 😅 https://t.co/gKKiOOEQAG", "lang": "es", "id": "1328396283984424960", "created_at": "2020-11-16T17:55:29.000Z"}, {"text": "La gestió de la desescalada del Govern té als catalans a cegues i seguint indicacions contradictòries. \n\nReclamem:\n\n🏥 Pla Nacional per la Salut per no arribar a una tercera onada amb la mateixa situació sanitària.\n\n📉 Pla de desescalada clar i transparent\nhttps://t.co/fxJxz6cptC", "lang": "ca", "id": "1328336031431725059", "created_at": "2020-11-16T13:56:03.000Z"}, {"text": "Alfonso Guerra vuelve a MENTIR sobre Catalunya. Nos acusa a los políticos catalanes de no parecernos a nuestro pueblo.\n\nSeñor Guerra, aquí uno de los tres políticos catalanes que ha negociado la enmienda de la immersión: castellanoparlante y de barrio.\n\n#LaHoraAlfonsoGuerra https://t.co/4jOq3wOjrX", "lang": "es", "id": "1328260488304734213", "created_at": "2020-11-16T08:55:52.000Z"}, {"text": "💜 Gràcies per tota la feina. Per la teva empatia. I per la teva disposició sempre que algú et necessita. Per fer la feina de diputada escoltant la gent i els territoris. Tot un exemple, Marta. https://t.co/QPlR9I1AFr", "lang": "ca", "id": "1327920525054791681", "created_at": "2020-11-15T10:24:59.000Z"}, {"text": "‼️Engendro es el catetismo político que representa Cs\n\nLengua propia es una definición que recoge la Declaración Universal de derechos lingüísticos, el artículo 6 del Estatut d’Autonomia y muchos estatutos de CCAA bilingües\n\nPero claro, a vosotros los derechos os importan poco 🤦‍♀️ https://t.co/0CFReEfevk https://t.co/REiUjjeROc", "lang": "es", "id": "1327904338484875264", "created_at": "2020-11-15T09:20:40.000Z"}, {"text": "\"El riesgo para la democracia española no es la presencia de EH Bildu en el Congreso, sino la presencia de Vox\"\n\nPérez Royo nos representa a muchos con este grito de \"Ya está bien\" ante las mentiras diarias de la derecha en el Congreso y en los medios:\nhttps://t.co/OvckoPa6gj", "lang": "es", "id": "1327564934469791744", "created_at": "2020-11-14T10:51:59.000Z"}, {"text": "📚 Gràcies per les vostres recomanacions!\n#diadelaslibrerias https://t.co/mXQxWzl4lc", "lang": "ca", "id": "1327289001959698433", "created_at": "2020-11-13T16:35:32.000Z"}, {"text": "Gracias Antonio! Tienen una pinta estupenda. Me apunto las recomendaciones! \n\n#diadelaslibrerias \n#milibreriaesdebarrio https://t.co/5SnUkUfL2s https://t.co/Omsu4Kt73E", "lang": "es", "id": "1327203157777260544", "created_at": "2020-11-13T10:54:25.000Z"}, {"text": "📚 Hoy es el #diadelaslibrerias y toca recordar la importancia de cuidar y comprar en nuestras librerías todos los días del año.\n\nYo voy a aprovechar para recomendar mi librería favorita de mi ciudad: la PAES de Sabadell.\n\n👉 https://t.co/D8vs8fDybi\n\n¿Cuál es la vuestra? Os leo! https://t.co/aEqU1sfBHh", "lang": "es", "id": "1327183635292807168", "created_at": "2020-11-13T09:36:51.000Z"}, {"text": "Tot el suport, Lídia. Entre totes hem d’acabar amb el masclisme que impregna la societat. \n\nGràcies per denunciar-ho públicament. https://t.co/TIcl4lVIH6", "lang": "ca", "id": "1326957407952572426", "created_at": "2020-11-12T18:37:54.000Z"}, {"text": "Avui hem donat el tret de sortida a la negociació d’uns Pressupostos Generals que tenen a Catalunya com a principal protagonista.\n\nSerem la garantia de que cada euro pressupostat arribi a les llars de les famílies catalanes:\nhttps://t.co/Sz0SplnIUJ", "lang": "ca", "id": "1326912202171961344", "created_at": "2020-11-12T15:38:16.000Z"}, {"text": "Si el Congreso fuera Mask Singer, hoy habríamos descubierto que debajo del disfraz de moderación, solo estaba la Arrimadas de siempre. \n\nEl problema es que en las votaciones eso ni cotizaba 😅. https://t.co/Sl0WPHv9QY", "lang": "es", "id": "1326856619465068544", "created_at": "2020-11-12T11:57:24.000Z"}, {"text": "Hoy el Congreso inicia la negociación presupuestaria después de la derrota de la derecha quejica y sus enmiendas a la totalidad. Ahora toca sacar adelante las mejores cuentas posibles con la única mayoría existente: el bloque progresista y plurinacional.\nhttps://t.co/nFzVpzDpvX", "lang": "es", "id": "1326847952833433600", "created_at": "2020-11-12T11:22:58.000Z"}, {"text": "Debe ser que mis padres también son “no indoeuropeos”. Pero me crié envuelto en el maravilloso acento de las gentes del sur.\n\nLa (extrema) derecha política y mediática no atacan la inmersión sólo porque es en catalán, lo hacen porque les repele la diversidad lingüística de España https://t.co/8bNPEkaoQ6", "lang": "es", "id": "1326797053134065665", "created_at": "2020-11-12T08:00:42.000Z"}, {"text": "El cazador cazado. https://t.co/xa6I2zx7a0", "lang": "es", "id": "1326475638514061312", "created_at": "2020-11-11T10:43:31.000Z"}, {"text": "🤷‍♂️ Recogieron firmas contra el Estatut de Catalunya, contra los matrimonios igualitarios, contra el acceso a la vivienda... Les molesta cualquier derecho para la mayoría social.\n\n🗳 Cuando pierden en las urnas utilizan la politización de la justicia para evitar el avance social. https://t.co/wMlGhOUBWK", "lang": "es", "id": "1326435255985778690", "created_at": "2020-11-11T08:03:03.000Z"}, {"text": "Quién nos iba a decir que para Ciudadanos era más importante el nacionalismo que los Presupuestos, verdad? https://t.co/n6so7PBaR7", "lang": "es", "id": "1326189537379409921", "created_at": "2020-11-10T15:46:39.000Z"}, {"text": "✍️ Imprescindible artículo de @neustomas en @eldiarioes\n\n“En Catalunya existe segregación en la escuela pero no por el idioma sino por la renta familiar. El problema no es la lengua, es el fracaso escolar, el abandono prematuro y la falta de recursos”\n\n👇https://t.co/AZJ8oBWmVz", "lang": "es", "id": "1325736104276979712", "created_at": "2020-11-09T09:44:52.000Z"}, {"text": "Pierde Trump. El racismo y el negacionismo de los últimos cuatro años no se renovará. Esperemos que arrastre a las ultraderechas de Europa y de España\n\nEn su gobierno nos ha enseñado lo que son capaces de hacer. Y ahora, derrotado, demuestra también cómo no acepta la democracia https://t.co/kuwg3ED9wu", "lang": "es", "id": "1325157786611666947", "created_at": "2020-11-07T19:26:51.000Z"}, {"text": "‘Debemos homologarnos a los principales países de la UE, que están apostando claramente por la Educación pública’\n\nHoy hablo de esto y de todas las mejoras que hemos conseguido en la ley de educación en esta entrevista con @eldiarioes.\n\n👉 https://t.co/mQ2KX0RBh7 https://t.co/e3CzQn346C", "lang": "es", "id": "1325010886541643776", "created_at": "2020-11-07T09:43:07.000Z"}, {"text": "Tens raó. M’he equivocat. És el 81% dels catalans els que donen suport. Ja corregiré la dada a partir d’ara. Per cert, el 51% de qui us va votar també està d’acord amb el model 👇 https://t.co/h1UKBj9T8d https://t.co/aMpUQTPgFA", "lang": "ca", "id": "1325005412840693761", "created_at": "2020-11-07T09:21:22.000Z"}, {"text": "🔎 Fiscalía: 3 linías de investigación.\n🏛 Congreso: 0 comisiones.\n\n¿Cuánta opacidad pueden aguantar las instituciones?\n\n¿Hasta cuando seguirán permitiéndolo PP, PSOE, VOX y C’s?\nhttps://t.co/PvxjYGxk0Q", "lang": "es", "id": "1324678089905971200", "created_at": "2020-11-06T11:40:42.000Z"}, {"text": "⁉️ Què hi guanyem els catalans i les catalanes amb els Pressupostos Generals de l’Estat?\n\n💵 Inversió rècord en despesa social i a Catalunya.\n🏡 Regulació del lloguer.\n🏥 Blindatge de la Sanitat Pública.\n\nQue no et diguin el contrari, #CatalunyaTéFutur\n https://t.co/2MN716k806", "lang": "ca", "id": "1324656035374731266", "created_at": "2020-11-06T10:13:04.000Z"}, {"text": "📻 Aquest matí he estat a @AquiCuni explicant l’acord per blindar la immersió lingüística que votarem avui al Congrés. \n\nÉs una llei que em fa molta il·lusió poder tirar endavant per fi i que respon a un dels nostres principals compromisos de legislatura. https://t.co/FZvyhADQdE", "lang": "ca", "id": "1324292659977113605", "created_at": "2020-11-05T10:09:08.000Z"}, {"text": "Hoy, por fin, podemos decir adiós a la segregación por sexos, uno de los peores resquicios del pasado en nuestras escuelas.\n\nPorque blindar la educación y garantizar la igualdad son las bases de una sociedad más justa.\nhttps://t.co/6HAJRSESM8", "lang": "es", "id": "1324258985885736960", "created_at": "2020-11-05T07:55:20.000Z"}, {"text": "La solució a la saturació de la Sanitat són més recursos, no augmentar encara més la sobrecàrrega del professorat ofegat per les retallades i la gestió del COVID a les aules.\n\nEl Govern ha de rectificar.\nhttps://t.co/N58AjU778v", "lang": "ca", "id": "1324077735149449216", "created_at": "2020-11-04T19:55:06.000Z"}, {"text": "Hoy se cumple un año del adoquín de Rivera en el debate de las elecciones generales y en Ciudadanos lo celebran sumándose de nuevo al PP para atacar el catalán.\n\nY es que, aunque el montapollismo se vista de moderación, montapollismo se queda. https://t.co/1P2L6VTqV1", "lang": "es", "id": "1324022122667192321", "created_at": "2020-11-04T16:14:07.000Z"}, {"text": "Moltes gràcies @neustomas! És un honor venint de tu 😘 https://t.co/wGIpaqQHLv", "lang": "ca", "id": "1324014312436977664", "created_at": "2020-11-04T15:43:05.000Z"}, {"text": "Dono l'argument a favor de la immersió lingüística per reproduït. Ara, a complir el compromís per blindar-la. https://t.co/9BpU0rPwBd", "lang": "ca", "id": "1323967712138272769", "created_at": "2020-11-04T12:37:55.000Z"}, {"text": "Cada vez que la mayoría que ganó las elecciones aplica su programa, el PP recurre al comodín del Constitucional. Lo siento señor Casado: España es un país plurilingüe y vamos a blindar la inmersión lingüística que tantas oportunidades nos ha dado a los castellanoparlantes. https://t.co/FjzBXwGaTV", "lang": "es", "id": "1323937275923828738", "created_at": "2020-11-04T10:36:58.000Z"}, {"text": "No todo va a ser crispación y derecha quejica 😉 https://t.co/3ppifqUKkA", "lang": "es", "id": "1323635531805298688", "created_at": "2020-11-03T14:37:57.000Z"}, {"text": "Laura, no cal molta imaginació, només mirar a Europa. Espanya té 7 punts menys de pressió fiscal que la mitjana europea i això s'ha d'equilibrar fent que els rics paguin com ho fem tots.\n\nO em diràs com la Pilar Rahola que el 0,08% que cobra més de 300.000 és classe mitja? https://t.co/OFJpO9Rsth", "lang": "ca", "id": "1323602207208579073", "created_at": "2020-11-03T12:25:32.000Z"}, {"text": "Avui he estat a @cafedidees_rtve amb la @GemmaNierga parlant de Pressupostos. Uns comptes que blinden la Sanitat Pública, regulen el preu del lloguer i tenen a Catalunya com a clara protagonista.\n\nPodeu veure l’entrevista sencera aquí: https://t.co/lVO1yATZh8 https://t.co/adbFRiz4Wv", "lang": "ca", "id": "1323566693852086272", "created_at": "2020-11-03T10:04:25.000Z"}, {"text": "Uno no roba si la familia no quiere. Mafia real. https://t.co/pYZyeMwAg2", "lang": "es", "id": "1323546724959485952", "created_at": "2020-11-03T08:45:04.000Z"}, {"text": "☕️ Demà a les 8:30h seré a @cafedidees_rtve amb la @GemmaNierga per parlar de pressupostos i moltes més coses. \n\nUs espero! 😊 https://t.co/tcPLYa5x7I", "lang": "ca", "id": "1323304939045724163", "created_at": "2020-11-02T16:44:17.000Z"}, {"text": "Ante el malestar social que sentimos muchos y muchas hay actualmente dos respuestas:\n\n- La crispación y la violencia promovida por VOX.\n- La exigencia por ampliar y reforzar las medidas de escudo social.\n\nSin autocomplacencia, la clave para un país con futuro es la segunda.", "lang": "es", "id": "1323236278440251392", "created_at": "2020-11-02T12:11:27.000Z"}, {"text": "Una vez más los hijos y las hijas de los barrios obreros dándole una lección a los cayetanos. \n\nLa educación y la responsabilidad cívica también parece que es cuestión de clase. \n\nGracias, Pablo 😘 https://t.co/t6DvmGIDwX", "lang": "es", "id": "1322888629040107520", "created_at": "2020-11-01T13:10:01.000Z"}, {"text": "Porque Aina es una de las mejores personas que te puedes encontrar. En la política y, sobre todo, en la vida 💜 https://t.co/RvSfdqfrNC", "lang": "es", "id": "1322542545377832961", "created_at": "2020-10-31T14:14:49.000Z"}, {"text": "Cap honor al rei fugat. I el que han robat, per Sanitat. https://t.co/U8Dy2Zorv8", "lang": "ca", "id": "1322166962865295360", "created_at": "2020-10-30T13:22:23.000Z"}, {"text": "✅ Posar fi al dogma de l'austeritat.\n✅ Regular els lloguers i blindar la llei catalana.\n✅ Transformació productiva i econòmica. \n\nAvui he explicat perque els Pressupostos són històrics per Catalunya 👇\nhttps://t.co/S8vY1LcVD7", "lang": "ca", "id": "1321858028027740167", "created_at": "2020-10-29T16:54:47.000Z"}, {"text": "Laura, una vegada pot ser accident. Dues i tres, ja és consciència (de classe, en aquest cas) 😉 https://t.co/9Fwm42vuKm https://t.co/0Hn8YhiuK4", "lang": "ca", "id": "1321841652621807618", "created_at": "2020-10-29T15:49:43.000Z"}, {"text": "Hola, @QuimTorraiPla. No intenteu fer passar gat per llebre. El no de Junts ja el va aclarir la Laura Borràs el dimarts i és ben senzill: esteu en contra de que qui més té, més pagui. https://t.co/9krdoo1dcG https://t.co/dPTDC1y9u5", "lang": "ca", "id": "1321809193658175493", "created_at": "2020-10-29T13:40:44.000Z"}, {"text": "Igual que no hay Navidad sin turrón, tampoco hay campaña electoral sin C's atacando el modelo educativo catalán. A la \"derecha de quita y pon\" les ha durado menos la moderación que la candidatura de Lorena Roldán a las elecciones catalanas. https://t.co/yRD53FTMOu", "lang": "es", "id": "1321440261696823296", "created_at": "2020-10-28T13:14:44.000Z"}, {"text": "Sí, @eduardoinda. Se llama priorizar al 50% de la población por encima de una sola familia privilegiada. https://t.co/9sJwy6cSph", "lang": "es", "id": "1321396912336101376", "created_at": "2020-10-28T10:22:28.000Z"}, {"text": "Hoy @PabloIglesias ha defendido el Manifiesto por la Democracia que 10 fuerzas políticas firmamos la semana pasada y que C’s y PP no han apoyado.\n\nNuestro compromiso: que este bloque acabe asentando un proyecto de país republicano y plurinacional.\n https://t.co/eMZqrv0E4z", "lang": "es", "id": "1321393198074195968", "created_at": "2020-10-28T10:07:43.000Z"}, {"text": "Ciudadanos: la derecha de quita y pon. https://t.co/Y5O5H6r1El", "lang": "es", "id": "1321067672151482369", "created_at": "2020-10-27T12:34:11.000Z"}, {"text": "‼️Unos presupuestos que siguen mostrando el camino del gobierno de coalición. \n\n✅Regulación de alquileres\n✅Mejoras en Ingreso Mínimo Vital\n✅Ampliar el escudo social \n\nMientras la derecha crispa, la cooperación entre fuerzas progresistas mejora la vida de la gente https://t.co/pxKXykVBP8", "lang": "es", "id": "1321004144539435008", "created_at": "2020-10-27T08:21:45.000Z"}, {"text": "Pues hoy ya sabemos que la moderación del PP caduca antes que los yogures que tengo en la nevera. https://t.co/Vm5ea1JVmQ", "lang": "es", "id": "1320718202708643841", "created_at": "2020-10-26T13:25:31.000Z"}, {"text": "Las constituciones no solamente pueden cambiarse, es una cuestión de salud democrática el hacerlo.\n\nGracias Chile! ✊️🇨🇱 \n https://t.co/7sZR6PXXdo", "lang": "es", "id": "1320712865930760192", "created_at": "2020-10-26T13:04:19.000Z"}, {"text": "“Génova dice que el «no» a Vox no cambia su dura oposición al Gobierno”.\n\nVaya. Así que lo del jueves fue un paripé y que en esta segunda ola el Partido Popular tampoco va actuar como una oposición responsable. Me pinchan y no sangro. https://t.co/lC0z4qdLXJ", "lang": "es", "id": "1320403950332481538", "created_at": "2020-10-25T16:36:48.000Z"}, {"text": "Otra querella archivada, no doy crédito. Y vosotros, ⁦@elmundoes⁩? https://t.co/A8iKzL60fp", "lang": "es", "id": "1319639599455506434", "created_at": "2020-10-23T13:59:32.000Z"}, {"text": "‘En coherencia con sus palabras, el Papa debería anunciar que las personas LGTBI católicas podrán celebrar también ceremonias religiosas’\n\nHoy hablo en ⁦@vanitatis⁩ sobre el apoyo del Papa a la unión civil entre personas LGTBI 👇 https://t.co/QNgm82OD5Z", "lang": "es", "id": "1319632746008973314", "created_at": "2020-10-23T13:32:18.000Z"}, {"text": "Ahir vam reafirmar com a @EnComu_Podem el nostre compromís amb estendre a tot l’Estat la regulació dels lloguers aprovada a Catalunya.\n\nBlindar el dret a l’habitatge és necessari, però enmig d’una crisi és essencial.\n\n#RegulacionDeAlquileres https://t.co/CUHftjnRai", "lang": "ca", "id": "1319557520952786947", "created_at": "2020-10-23T08:33:23.000Z"}, {"text": "‼️Después de la pérdida de tiempo de la moción de censura de la ultra derecha, volvemos a la ponencia de la nueva ley de educación. \n\n🧄 Que legislemos derogando su LOMCE y pensando en un país para todas es lo que de verdad les molesta. Ajo y agua https://t.co/6jbOe8XiQ1", "lang": "es", "id": "1319257453293428736", "created_at": "2020-10-22T12:41:02.000Z"}, {"text": "El señor Abascal ha sacado en la tribuna el manifiesto por los derechos y las libertades que firmamos ayer con la mayoría de la investidura.\n\nTengo una mala para los señorías de VOX: la mayoría progresista y plurinacional ha venido para quedarse. https://t.co/tscIeWnMz7", "lang": "es", "id": "1319227445288013824", "created_at": "2020-10-22T10:41:47.000Z"}, {"text": "Si Casado quiere parecerse a la derecha europea, que rompa los gobiernos de Madrid y Andalucía. Si Casado quiere ser reformista, que desbloquee el CGPJ para que se investigue su corrupción.\n\nPor sus hechos les conoceréis.", "lang": "es", "id": "1319214503041654784", "created_at": "2020-10-22T09:50:22.000Z"}, {"text": "Al fascismo se le combate desde la dignidad. Como ha hecho hoy Aina Vidal. Dignidad de clase. Dignidad feminista. Dignidad sindicalista. Dignidad de lucha por la vida. \n\nGracias Aina por el ejemplo 💜 https://t.co/eM7rd25H52", "lang": "es", "id": "1319181443000635392", "created_at": "2020-10-22T07:38:59.000Z"}, {"text": "Escucha al Papa,@Santi_ABASCAL. Primer aviso https://t.co/OypV246KGO", "lang": "es", "id": "1318933304926666753", "created_at": "2020-10-21T15:12:59.000Z"}, {"text": "‼️La mejor noticia de hoy. 10 fuerzas políticas acuerdan que la democracia está por encima de las diferencias. Y que no se puede blanquear a la ultra derecha. PP y C’s se quedan fuera y vuelven a demostrar que están de espaldas a las derechas europeas. https://t.co/hqLNqxrqRa", "lang": "es", "id": "1318904365697163264", "created_at": "2020-10-21T13:17:59.000Z"}, {"text": "La derechita quejica en su línea. Más de dos horas de discurso y ninguna propuesta. Que no nos distraigan: seguiremos levantando un proyecto de país igualitario, fraterno y en el que la libertad sea un derecho y no un privilegio para ricos.\n\n#MocionDeCensura", "lang": "es", "id": "1318843739134189569", "created_at": "2020-10-21T09:17:04.000Z"}, {"text": "Quin orgull que ens representis avui amiga! ✊️ https://t.co/cDKUjLlLD2", "lang": "ca", "id": "1318822052921475072", "created_at": "2020-10-21T07:50:54.000Z"}, {"text": "Además de interesante desde el punto de vista político, he disfrutado mucho leyendo “La coalición frente a la pandemia”.\n\nEnhorabuena @MLlapartVarona y @monrosi por el trabajo que se nota que hay detrás ☺️ https://t.co/7e6XrUNLaM", "lang": "es", "id": "1318814724314771456", "created_at": "2020-10-21T07:21:47.000Z"}, {"text": "No. No es crispación ni tampoco el “todos son iguales” en política. \n\nEs machismo. Es clasismo. Y es no aceptar el resultado legítimo de las urnas. https://t.co/ltIwM2Ff8A", "lang": "es", "id": "1318811735965487106", "created_at": "2020-10-21T07:09:54.000Z"}, {"text": "Que JxCat digui que no sap res de la corrupció de Convergència i del President Mas és tan poc creïble com que Felip VI no sabia res dels negocis del seu pare o que Pablo Casado no sap qui és M.Rajoy.\n\nQue s'investigui tot i que caigui qui hagi de caure. https://t.co/YZ4Q2RnJ4i", "id": "1318589534100140034", "created_at": "2020-10-20T16:26:57.000Z", "lang": "ca"}, {"text": "Yo ya tengo el bingo preparado para mañana. https://t.co/V9byWlP7Jr", "id": "1318563367410421766", "created_at": "2020-10-20T14:42:59.000Z", "lang": "es"}, {"text": "Ahora se entiende mejor el desastre sanitario de Madrid. Si Andrea Levy va a la comisión de cultura a hablar de \"collares\", no me quiero imaginar que es lo que hace el PP en la reuniones de Sanidad. https://t.co/IhXLAFhuee", "id": "1318543969140224004", "created_at": "2020-10-20T13:25:54.000Z", "lang": "es"}, {"text": "Frente a su negacionismo, feminismo. Frente a la derechita quejica, un proyecto de futuro.\n\nOrgullo.\nhttps://t.co/uKhBHckF5h", "id": "1318165634438565891", "created_at": "2020-10-19T12:22:32.000Z", "lang": "es"}, {"text": "Buenas noticias desde Bolivia. El golpe de estado sólo aguantó hasta que se abrieron la urnas y habló el pueblo. Vuelve el MAS con su proyecto plurinacional y para los de abajo.\n\nAhora toca que se hagan cumplir los resultados y garantizar que la libertad vuelva a Bolivia. https://t.co/GOF5t2i5Fe", "id": "1318111228456292352", "created_at": "2020-10-19T08:46:20.000Z", "lang": "es"}, {"text": "Hoy le he exigido a la señora @InesArrimadas y a C's que sean coherentes con lo que en su día exigieron en Catalunya y rompan el Gobierno de Madrid. \n\nLlamar a los pueblos del sur \"la España subsidiada\" es xenofobia, lo diga Convergencia o lo diga Ayuso. https://t.co/fkGK4s5XR1", "id": "1316799906271694849", "created_at": "2020-10-15T17:55:37.000Z", "lang": "es"}, {"text": "Les declaracions xenòfobes contra qualsevol dels pobles de l'Estat han de condemnar-se sempre.\n\nSenyora, @InesArrimadas, vostè sempre ha estat molt crítica quan això ha passat a Catalunya. Trencarà amb el Govern d’Ayuso o seguirà permetent que s'insulti als andalusos? https://t.co/1mClmFtJiV", "id": "1316698959335825408", "created_at": "2020-10-15T11:14:29.000Z", "lang": "ca"}, {"text": "Avui fa cinc anys que ens va deixar el Jordi Miralles. Honest i gran lluitador per la unitat de les esquerres. \n\nHem trobat a faltar la seva lucidesa en moments polítics molt complicats. Una abraçada a tota la família https://t.co/kVzn9jgjs9", "id": "1316481641070710797", "created_at": "2020-10-14T20:50:56.000Z", "lang": "ca"}, {"text": "¿La directora del FMI se ha puesto coleta o me lo parece a mí?\nhttps://t.co/1xCgJt8Zew", "id": "1316397389113102337", "created_at": "2020-10-14T15:16:09.000Z", "lang": "es"}, {"text": "Hola Sr. @pablocasado_,\n\nAhora que el Supremo le ha maquillado la Gürtel omitiendo la Caja B, va usted a salir a explicarnos quién era M.Rajoy?", "id": "1316371262411808768", "created_at": "2020-10-14T13:32:20.000Z", "lang": "es"}, {"text": "La Gürtel para robar. \nLa Kitchen para esconder.\nY el Lawfare para desestabilizar. \n\nAsí actúa la mafia. https://t.co/NG71rWEI78", "id": "1316353685216256001", "created_at": "2020-10-14T12:22:29.000Z", "lang": "es"}, {"text": "Por poner un ejemplo, en España hay 720.000 trabajadores que a día de hoy cobran el ERTE y tienen muy claro para qué sirve el Gobierno.\n\nLa pregunta deberían hacérsela ustedes, señor @ivanedlm, ¿en qué ha mejorado la vida de los españoles desde que VOX está en las instituciones? https://t.co/2Tyc3TRXXx", "id": "1316313110429474816", "created_at": "2020-10-14T09:41:16.000Z", "lang": "es"}, {"text": "\"VOX hace unos días amenazaron diciendo: 'Derogad la ley de memoria histórica. Primer aviso. Yo les digo: Miren lo que ha pasado con Amanecer Dorado en Grecia. Primer aviso.\"\n\nNo os perdáis el repaso de @jessicaalbiach a VOX hoy en el Congreso 👏\n https://t.co/kaPuSb9xDb", "id": "1316057899219783680", "created_at": "2020-10-13T16:47:09.000Z", "lang": "es"}, {"text": "Enorme @mariaisabelAMQS. Propongo una nueva pariodia musical: \"Antes muerta que fachilla\" 😉 https://t.co/TLA9PtBeNb", "id": "1316027269345837056", "created_at": "2020-10-13T14:45:26.000Z", "lang": "es"}, {"text": "‼️Blindar los derechos en el BOE. Este es el compromiso de Unidas Podemos y En Comú Podem al formar parte del gobierno de coalición\n\nGrande el trabajo de dos ministras, @IreneMontero y @Yolanda_Diaz_, avanzando hacia la igualdad retributiva entre hombres y mujeres. https://t.co/BL3Le9XuYy", "id": "1316005407559741445", "created_at": "2020-10-13T13:18:34.000Z", "lang": "es"}, {"text": "‼️La República es el horizonte de cambio que podría solucionar las diferentes crisis que hay en España. \n\n💜La tenemos delante y hoy sabemos que tiene el apoyo mayoritario de la ciudadanía.\n#encuestamonarquia https://t.co/i80bysyYC5", "id": "1315571218305736705", "created_at": "2020-10-12T08:33:15.000Z", "lang": "es"}, {"text": "Está reconociendo Ayuso que la cúpula judicial, la monarquía y la derecha quieren impedir que gobierne quien suma una mayoría legítima elegida por la ciudadanía?\n\nSí. Lo está reconociendo https://t.co/PQHCLeqJKM", "id": "1315207101132812295", "created_at": "2020-10-11T08:26:22.000Z", "lang": "es"}, {"text": "Lo que vamos a derogar es la impunidad del fascismo. Por eso trina la extrema derecha. Ajo y agua. https://t.co/Q37hNK15Q4", "id": "1314997677671809024", "created_at": "2020-10-10T18:34:12.000Z", "lang": "es"}, {"text": "Ja he rebut el meu carnet de soci del @CESabadell. \n\nTot i un inici de temporada que no és el que ens mereixem, convençut i confiat en què farem una bona temporada \n\n#OrgullArlequinat https://t.co/VUDR9RQzDU", "id": "1314609022172041217", "created_at": "2020-10-09T16:49:49.000Z", "lang": "ca"}, {"text": "#FelizViernesaTodos menos a Felipe VI que hoy viene a Catalunya como si la corrupción de la Monarquía y la crisis territorial no fueran con él.\n\nAvui i cada dia, visca la República. https://t.co/3nTqjmQofT", "id": "1314470989338750976", "created_at": "2020-10-09T07:41:20.000Z", "lang": "es"}, {"text": "Parece que hoy hay que recordarle a todos los señoros como se llaman nuestras políticas. No se preocupen que ya se enterarán. En este país hay @jessicaalbiach y @Lucia_MartinG para rato 😏 https://t.co/P1vwcBIvXl", "id": "1314249181490487297", "created_at": "2020-10-08T16:59:57.000Z", "lang": "es"}, {"text": "Confinar a los barrios humildes, bien. Confinar también a los ricos, mal. \n\nY mientras tanto la salud de todos en riesgo. https://t.co/t40wtugFhO", "id": "1314160272412639233", "created_at": "2020-10-08T11:06:39.000Z", "lang": "es"}, {"text": "Se llama @Lucia_MartinG, la mejor concejala de vivienda que haya tenido Barcelona. El machismo puede intentar invisibilizar a las mujeres, pero la lucha contra los fondos buitre, la paralización de desahucios y la vivienda pública que lidera os la vais a comer con patatas 😉 https://t.co/Gut41g1ZPM", "id": "1314138731117502464", "created_at": "2020-10-08T09:41:03.000Z", "lang": "es"}, {"text": "Secuestro inconstitucional del Consejo del Poder Judicial, jueces que desobedecen a instancias superiores y Lesmes atacando públicamente al Gobierno.\n\n¿Lo llamamos ya golpe blando o aún no?\nhttps://t.co/OM7hVKCBkN", "id": "1313815586586140684", "created_at": "2020-10-07T12:17:00.000Z", "lang": "es"}, {"text": "Hoy Grecia abre un nuevo camino en Europa en la lucha contra la extrema derecha con la sentencia que declara culpable a Amanecer Dorado de dirigir una organización criminal. Ahora nos toca al resto de países tomar el relevo: basta de impunidad fascista. https://t.co/kpyLZwoZAl", "id": "1313805734719651848", "created_at": "2020-10-07T11:37:51.000Z", "lang": "es"}, {"text": "A la derecha indignada con esta campaña de Correos: ¿de qué sirve la bandera si os molesta el pueblo que hay detrás?\n\nOrgullo por lo nuestro, por la gran @socasmc 👇 https://t.co/gewSfLVFXS", "id": "1313400926347161605", "created_at": "2020-10-06T08:49:17.000Z", "lang": "es"}, {"text": "En la última crisis, los recortes se implementaron de arriba a abajo y del centro a las periferias. Hoy, el Consejo de Ministros aprobará un acuerdo que implica lo contrario: financiar las autonomías para que el dinero llegue a la sanidad y a la educación.\nhttps://t.co/RPKXcqmZCZ", "id": "1313391191300476930", "created_at": "2020-10-06T08:10:36.000Z", "lang": "es"}, {"text": "Lo mejor de ser marquesa es que la autoestima viene con la sangre azul. https://t.co/DQ1cH07QLg", "id": "1313127027969531906", "created_at": "2020-10-05T14:40:54.000Z", "lang": "es"}, {"text": "Pese a los recortes, la infrafinanciación del sistema y el ataque a sus derechos laborales, si la educación ha resistido ha sido gracias a la implicación del personal educativo. Por una educación para todas y de calidad.\n\nGracias cada día, también en el #DiaMundialDeLosDocentes", "id": "1313043217739382791", "created_at": "2020-10-05T09:07:52.000Z", "lang": "es"}, {"text": "Us presento el Pekkis, el meu gos i el de la meva neboda des de fa 7 mesos. Avui, #DiaMundialdeLosAnimales és un bon dia per presumir-ne, però sobretot per assumir el compromís de cuidar-los i estimar-los.\n\nMai més un animal maltractat, mai més un animal sense drets. https://t.co/ojAEibUIdK", "id": "1312761524424003584", "created_at": "2020-10-04T14:28:32.000Z", "lang": "ca"}, {"text": "Señor Felipe González, la neutralidad no puede ser poca o excesiva, es o no es.\n\n¿Está usted pidiéndole al Rey que actúe contra la Constitución? https://t.co/sZZ3XRmxiA", "id": "1312070629529653248", "created_at": "2020-10-02T16:43:09.000Z", "lang": "es"}, {"text": "Jo ja tinc la meva 😉 \n#JoSanitatPública https://t.co/zyGx1wOfP0 https://t.co/EHmSkUEUYG", "id": "1311990845499994113", "created_at": "2020-10-02T11:26:07.000Z", "lang": "es"}, {"text": "💜Se va Quino pero nos deja para siempre a Mafalda y su manera entender el mundo. Cuando más falta nos hace el humor para hacer frente al futuro. Que la tierra te sea leve... https://t.co/KlQNsb14rk", "id": "1311334350605213703", "created_at": "2020-09-30T15:57:27.000Z", "lang": "es"}, {"text": "Omertá. \n\nJordi Pujol: \"Si sacsegeu les branques cauran tots els nius\". https://t.co/kyKgfyPRnE", "id": "1311286325153345537", "created_at": "2020-09-30T12:46:37.000Z", "lang": "ca"}, {"text": "Lo dicho. Aprenda a leer y luego hablamos. Con distancia de seguridad y mascarilla. https://t.co/Ijb3eNlz3A", "id": "1310999090365423617", "created_at": "2020-09-29T17:45:14.000Z", "lang": "es"}, {"text": "Veo que los fachas como Robles no saben leer. Normal. El sindicato vertical no priorizaba la lectura. La crisis que empezó en 2008 y llegó a su máximo en España en 2010-2011 la gestionaron los gobiernos de Rajoy. Los socios corruptos de Vox. Aprenda a leer, diputado. https://t.co/gtcu6ZsBNV", "id": "1310990144615440386", "created_at": "2020-09-29T17:09:42.000Z", "lang": "es"}, {"text": "Ayuso quiere esconder su ineptitud imponiendo el silencio a profesionales de la educación y la medicina. No tienen vergüenza. \n\nLa mordaza del PP hay que combatirla con reconocimiento a la labor que estos trabajadores han hecho y blindando los servicios públicos con más recursos. https://t.co/X7ozt8JmuE", "id": "1310987935337021447", "created_at": "2020-09-29T17:00:55.000Z", "lang": "es"}, {"text": "Ministras como @Yolanda_Diaz_ son las que marcan la diferencia entre un Gobierno al servicio de la gente y otro al servicio de sus bolsillos.\n\nLos ERTEs se han convertido en la principal red del Escudo Social en nuestro país y hoy se amplían, otra vez, desde el diálogo social. https://t.co/aYBZ9dKBAH", "id": "1310936909364027393", "created_at": "2020-09-29T13:38:09.000Z", "lang": "es"}, {"text": "El rescate de Bankia nos costó 19.000 millones de euros a toda la ciudadanía. Pero según la Audiencia Nacional, hay que aguantarse porque nadie tiene la culpa.\nhttps://t.co/Wu6Jt0XYx5", "id": "1310894532934995968", "created_at": "2020-09-29T10:49:46.000Z", "lang": "es"}, {"text": "🎥 Hoy en el Congreso le he recordado a VOX que la inmersión lingüística fue una reclamación de las familias castellanoparlantes de Catalunya para conseguir la igualdad de oportunidades 👇 https://t.co/0alxnhiscM", "id": "1310609644075786242", "created_at": "2020-09-28T15:57:43.000Z", "lang": "es"}, {"text": "La inhabilitació del President Torra és una sentència injusta i desproporcionada que insisteix en la judicialització de la política iniciada pel PP. Calen eleccions per evitar que la ciutadania pagui les conseqüències d'aquest atac amb quatre mesos sense Govern en plena pandèmia.", "id": "1310550444637384705", "created_at": "2020-09-28T12:02:29.000Z", "lang": "ca"}, {"text": "Casado marcándose un Rajoy. Ni es el alcalde el que elige al vecino, ni a las Monarquías las elige el pueblo.\n\n¿Hasta cuándo va a seguir Felipe VI sin desvincularse del bochorno de la derecha? https://t.co/QbVKhoNjeY", "id": "1310522709315596288", "created_at": "2020-09-28T10:12:16.000Z", "lang": "es"}, {"text": "✅Avui hem estat amb el @JoanBerlanga demanant un canvi en les polítiques de mobilitat de Sabadell.\n\n🚲 Cal una ciutat més pensada en la gent i el transport públic i menys en el vehicle privat. Com estan fent ja moltes ciutats https://t.co/qOAFevLlZw", "id": "1309910330806620161", "created_at": "2020-09-26T17:38:54.000Z", "lang": "ca"}, {"text": "‼️El único objetivo del PP es derrocar al gobierno. Utilizan el bloqueo del poder judicial y los ataques a ministros elegidos democráticamente\n\nTodo el apoyo a @agarzon que representa a millones de votos republicanos que se van abriendo paso frente a la impotencia de las derechas https://t.co/4fcSG8DFH6", "id": "1309840724406530051", "created_at": "2020-09-26T13:02:19.000Z", "lang": "es"}, {"text": "Que un partido fascista como @vox_es haga un tuit miserable, racista y xenófobo es normal. Lo que no es normal es que PP o C’s mantengan su alianza con semejantes ideas anti democráticas. \n\nTodo el apoyo a @G_Pisarello y gracias por tu lucha fraterna por los valores republicanos. https://t.co/rCUCIlyiGo", "id": "1309832995579232259", "created_at": "2020-09-26T12:31:36.000Z", "lang": "es"}, {"text": "✊Avui hem estat donant suport a la seva lluita contra el tancament als i les treballadores de Robert Bosch de Castellet amb el @RamonArnabat \n\nCal un pla de viabilitat per a la planta, la implicació del govern de la Generalitat i la reindustrialització de la vegueria del Penedès https://t.co/6avsKWSZw4", "id": "1309475672050618368", "created_at": "2020-09-25T12:51:43.000Z", "lang": "ca"}, {"text": "La juez ve un posible delito de acoso de ‘Okdiario’ a los hijos de Pablo Iglesias e Irene Montero\n https://t.co/nfQLVimOjM", "id": "1309199075753984000", "created_at": "2020-09-24T18:32:38.000Z", "lang": "es"}, {"text": "La ley para derogar la LOMCE se reactiva con cambios importantes: \n\n→  promueve más puestos escolares en la red pública.\n\n→  extiende la educación universal, pública y gratuita de 0 a 3 años.\n\n→  impide que los colegios concertados segreguen por sexo o razones socioeconómicas. https://t.co/Y5Wfl8JVDF", "id": "1308756960842522624", "created_at": "2020-09-23T13:15:49.000Z", "lang": "es"}, {"text": "No es una moción de censura, es campaña electoral.\nhttps://t.co/LXpfKLDvYz", "id": "1308711551709388800", "created_at": "2020-09-23T10:15:23.000Z", "lang": "es"}, {"text": "El Govern de coalició anuncia indults i reforma del codi penal: les dues fòrmules que asseguren la llibertat dels presos i preses polítiques. \n\nLa tasca feta comença a donar fruits, però caldrà seguir empenyent fins que els presos puguin estar amb les seves famílies. https://t.co/aRJO03jQA0", "id": "1308682531735298048", "created_at": "2020-09-23T08:20:04.000Z", "lang": "ca"}, {"text": "La reforma del delicte de sedició per la llibertat dels presos i preses compta amb els números per aplicar-se ara i aquí. Ho vam fer al Parlament de Catalunya i podem fer-ho al Congrés amb el bloc d'investidura.\n\nUs deixo aquesta peça de TV3 amb la proposta explicada 👇 https://t.co/mU99wYR4Mw", "id": "1308354920597327873", "created_at": "2020-09-22T10:38:15.000Z", "lang": "ca"}, {"text": "L'aliança entre el Taulí, l'UAB i Sabadell ha de ser una estratègia de ciutat per esdevenir la capital del coneixement i la ciència en l'àmbit sanitari. Cal lideratge municipal per encarar els reptes de tornar a fer de Sabadell una ciutat de referència\nhttps://t.co/8WsJdYALc0", "id": "1308337527099731968", "created_at": "2020-09-22T09:29:08.000Z", "lang": "ca"}, {"text": "Oigan, @elmundoes, se les ha caído esto de la portada 👇 https://t.co/DNXP4TQ8TW", "id": "1308314634370375680", "created_at": "2020-09-22T07:58:10.000Z", "lang": "es"}, {"text": "Por el momento, la respuesta a los y las vecinas del Sur de Madrid, médicas, enfermeros y rastreadores son 24 banderas y una medida: reunirse. Creo que todo el mundo habría preferido 24 medidas y 1 bandera 👇 https://t.co/8ublqXb5KV", "id": "1308070349465157639", "created_at": "2020-09-21T15:47:28.000Z", "lang": "es"}, {"text": "‼️No hay que ser un lumbreras para saber que corren más riesgo de contagio los que tienen peores condiciones vitales. La clase obrera.\n\nGran mensaje de esta profesional sanitaria del barrio de Vallecas 👏👏👏 https://t.co/OURdRgdc5C", "id": "1306574583227654145", "created_at": "2020-09-17T12:43:50.000Z", "lang": "es"}, {"text": "‼️Gran día para el #OrgulloDemocratico\n\n🔻Los y las nietas de los represaliados por el franquismo con esta Ley de memoria democrática les devolvemos a nuestros abuelos y abuelas sólo un pellizco de la dignidad que ellos tuvieron luchando contra un régimen fascista e ilegítimo. https://t.co/NQhwCqOBvn", "id": "1305858501118504960", "created_at": "2020-09-15T13:18:23.000Z", "lang": "es"}, {"text": "Seguro que en Abu Dhabi les reciben con los brazos abiertos. https://t.co/JnpFj5YxuP", "id": "1305828654044282880", "created_at": "2020-09-15T11:19:46.000Z", "lang": "es"}, {"text": "🏫 Avui els i les nenes tornen a l’escola. Amb moltes incerteses però demostrant que l’escola i la presencialitat són fonamentals per una societat cohesionada.\n\n😊Gràcies a la implicació del professorat, alumnat i famílies; tot i la falta de planificació dels governs.", "id": "1305414411000188929", "created_at": "2020-09-14T07:53:43.000Z", "lang": "ca"}, {"text": "😡Lamentable i condemnable atac al monòlit de Lluís Companys. És un atac a la nostra memòria històrica i democràtica. \n\n🔻Cal unitat per fer fora el feixisme i la ultra dreta dels nostres carrers. https://t.co/gnqIb6zDpP", "id": "1305175542543659009", "created_at": "2020-09-13T16:04:32.000Z", "lang": "ca"}, {"text": "🗣Hay que leer esta entrevista a ⁦@PabloIglesias⁩ :\n\n“Las alianzas de los presupuestos determinarán la dirección del Estado en las próximas décadas”. \n\nEn los Presupuestos nos jugamos también el futuro progresista y plurinacional de España. https://t.co/Hdl6bydCMK", "id": "1305093620719136768", "created_at": "2020-09-13T10:39:01.000Z", "lang": "es"}, {"text": "Avui és una #Diada excepcional marcada per la pandèmia i la injusta absència dels presos i preses que encara no són amb les seves famílies. Fem d'aquest 11 de setembre la primera Diada de la Reconstrucció. Perquè Catalunya mereix aixecar el cap i mirar al futur. https://t.co/Ufw8gXj8MA", "id": "1304354152005369857", "created_at": "2020-09-11T09:40:38.000Z", "lang": "ca"}, {"text": "Algo muy grave está fallando cuando un país no es capaz de garantizar la libertad y la seguridad de la mitad de la población. Queda un largo camino por recorrer, pero el primer paso es que se apruebe YA la Ley de Libertades Sexuales para que Sólo Sí, sea Sí. https://t.co/2HqOjjdeIn", "id": "1304018213454446592", "created_at": "2020-09-10T11:25:44.000Z", "lang": "es"}, {"text": "Según los señoritos de VOX, el problema más grave de España en estos momentos es que España está contra VOX. \n\nHablan mucho de la \"derechita cobarde\", pero ellos se están convirtiendo en la \"derechita quejica\" 👇 https://t.co/iHytVeILSu", "id": "1303666010055225345", "created_at": "2020-09-09T12:06:12.000Z", "lang": "es"}, {"text": "⁉️¿Para qué sirve un ministerio de igualdad? Preguntan los señoritos de VOX.\n\nPara protegernos del machismo y del racismo que defienden ustedes.\n\nAlta, clara y valiente @IreneMontero https://t.co/2qsolupNBU", "id": "1303634669800427521", "created_at": "2020-09-09T10:01:40.000Z", "lang": "es"}, {"text": "Soy Secretario General de ese partido del que usted me habla y que no tiene nada que ver con mi persona. https://t.co/CesnNfqo15", "id": "1303389807209570304", "created_at": "2020-09-08T17:48:40.000Z", "lang": "es"}, {"text": "‼️Llega tarde, pero llega. 40 años después todavía existía en España una fundación que enaltecía la figura de un asesino y un dictador. \n\n🔻Ahora hay que seguir limpiando el rastro que dejó el franquismo. Verdad, justicia y reparación. https://t.co/P9uc5pLpXG", "id": "1303386622885584898", "created_at": "2020-09-08T17:36:01.000Z", "lang": "es"}, {"text": "L’educació a les escoles. I la religió a les esglésies. Totes les religions. https://t.co/DS3XIV1Kof", "id": "1301556260958089221", "created_at": "2020-09-03T16:22:49.000Z", "lang": "ca"}, {"text": "Hablando de ensañamiento. El ensañamiento claro es el de @IdiazAyuso con el profesorado de Madrid 👇 https://t.co/EonYP5kkdt", "id": "1301435420409028608", "created_at": "2020-09-03T08:22:38.000Z", "lang": "es"}, {"text": "Franco, además de un dictador asesino fue un ladrón. Ahora la justicia devuelve al pueblo lo que fue robado por la dictadura. Ojalá siente precedente. #PazoDeMeirás https://t.co/LxxINaTIIS", "id": "1301190423050956800", "created_at": "2020-09-02T16:09:06.000Z", "lang": "es"}, {"text": "Mataró es suma als 12 Ajuntaments i Consells Comarcals que reclamen una comissió d'investigació sobre el Cas Borbó. Hi ha una majoria republicana que més enllà de les cúpules dels seus partits exigeix saber la veritat.\n\nSeguirem empenyent per fer caure el mur d'opacitat 💪 https://t.co/8gqbUtgOVY", "id": "1301136814699425792", "created_at": "2020-09-02T12:36:05.000Z", "lang": "ca"}, {"text": "O la señora Ayuso tiene muy mala fe o está reconociendo que su Gobierno es incapaz de garantizar la seguridad en las aulas. En cualquiera de los dos casos debería dimitir. https://t.co/0g6Nqr8Nre", "id": "1301086129215672320", "created_at": "2020-09-02T09:14:40.000Z", "lang": "es"}, {"text": "No me imagino peor manera de defender la Transición que haciéndola incompatible con la democracia. https://t.co/PVgVikEg10", "id": "1300847770883022848", "created_at": "2020-09-01T17:27:31.000Z", "lang": "es"}, {"text": "👏Un enorme gràcies a tot el personal que farà possible que avui, tot i la mala gestió d’alguns responsables polítics, es posin en marxa les escoles.\n\nGràcies de debò al professorat i al personal de neteja i administració. Imprescindible feina per preparar l’arribada de l’alumnat", "id": "1300692989258461185", "created_at": "2020-09-01T07:12:29.000Z", "lang": "ca"}, {"text": "Todo el apoyo a @13unai. Castigar a alguien por un posicionamiento político para hacer el juego al señalamiento de la ultraderecha nos debilita como democracia 👇 https://t.co/rBBd6K2k39", "id": "1299373768557637632", "created_at": "2020-08-28T15:50:22.000Z", "lang": "es"}, {"text": "Mi barrio lo han construido migrantes de ayer y de hoy. Gentes como mis padres, a quien señoritos como usted también tacharon de no bienvenidos en los años 60.\n\nSeñora Rocío de Meer, lo único que huele mal aquí es el clasismo de VOX. https://t.co/u0phcpkDqq", "id": "1299010644629491712", "created_at": "2020-08-27T15:47:26.000Z", "lang": "es"}, {"text": "‼️UP-ECP preocupados por el inicio de curso escolar hemos compartido hoy con agentes educativos algunas medidas:\n\n1️⃣ Mayor interlocución entre gobiernos y comunidad educativa\n2️⃣ Rebaja de ratio a 15-20 alumnos aula\n3️⃣ Contratación d más profesorado\n4️⃣ Permiso retribuido por curas https://t.co/GwDydQRGER", "id": "1298960922455822337", "created_at": "2020-08-27T12:29:52.000Z", "lang": "es"}, {"text": "El profesorado lleva años asegurando el derecho a una educación de calidad a pesar de una década de recortes y precariedad. La debilidad de nuestro sistema educativo se ha evidenciado también en esta crisis. Ahora nos toca a políticos y gobiernos estar también a la altura.", "id": "1298905090145890304", "created_at": "2020-08-27T08:48:00.000Z", "lang": "es"}, {"text": "Finalmente, necesitamos garantizar las vías de acceso telemático al alumnado que pueda dar positivo durante el curso y un plan colectivo para que ningún alumno queda excluido del sistema en caso de cierre de un centro o grupo-aula.", "id": "1298905088757501952", "created_at": "2020-08-27T08:48:00.000Z", "lang": "es"}, {"text": "Asimismo, esta coordinación debe abarcar también un plan para la garantía de suministros higiénicos (mascarillas y geles), evitar aglomeraciones escalonando entradas y salidas, horarios de lavado de manos, uso de mascarillas y ventilación en los espacios educativos.", "id": "1298905087369191424", "created_at": "2020-08-27T08:47:59.000Z", "lang": "es"}, {"text": "La coordinación entre Ministerio, comunidad educativa y CCAAs debe ser permanente. Proponemos una Mesa de Coordinación estable para dar respuesta a las necesidades variadas que puedan surgir en cada zona sanitaria. Hay que responder de forma planificada a los posibles rebrotes.", "id": "1298905085997649927", "created_at": "2020-08-27T08:47:59.000Z", "lang": "es"}, {"text": "Además, el Gobierno Central debe prever ampliar este fondo Covid Educativo si hiciera falta y los gobiernos autonómicos han de garantizar la óptima financiación de la educación pública para dar respuesta a las necesidades que puedan surgir ante un inicio de curso extraordinario.", "id": "1298905083242000384", "created_at": "2020-08-27T08:47:58.000Z", "lang": "es"}, {"text": "Para conseguirlo, es imprescindible que los gobiernos autonómicos destinen los 2000M€ que ha puesto el gobierno central a su disposición a la contratación de más profesorado y personal educativo para facilitar los desdoblamientos de espacios pedagógicamente bien atendidos.", "id": "1298905081853739016", "created_at": "2020-08-27T08:47:58.000Z", "lang": "es"}, {"text": "Sólo la rebaja de ratios a 15-20 alumnos por aula y la disposición (por parte de CCAA y Ayuntamientos) de espacios alternativos puede conseguir que se garantice la distancia de seguridad requerida por las autoridades sanitarias como la OMS.", "id": "1298905078473031680", "created_at": "2020-08-27T08:47:57.000Z", "lang": "es"}, {"text": "Tres medidas son fundamentales para dar respuesta a la pandemia en las aulas: \n1⃣Rebajar las ratios a un máximo de entre 15 y 20 alumnos. \n2⃣Incrementar el personal educativo.\n3⃣Garantizar la higiene sanitaria.", "id": "1298905077068029952", "created_at": "2020-08-27T08:47:57.000Z", "lang": "es"}, {"text": "Sin coordinación, el inicio de curso puede ser caótico. En este sentido, la reunión de hoy va por el buen camino. Era imprescindible analizar las consecuencias del final abrupto del curso 2019-2020. Ahora, esta interlocución debe ampliarse a la Comunidad Educativa.", "id": "1298905074824024065", "created_at": "2020-08-27T08:47:56.000Z", "lang": "es"}, {"text": "Garantizar la vuelta al cole es responsabilidad de los poderes públicos. De Gobiernos autonómicos y central. Familias y centros educativos deben seguir actuando bajo la responsabilidad de los últimos meses; pero son las administraciones las que deben garantizar un regreso seguro", "id": "1298905073364488192", "created_at": "2020-08-27T08:47:56.000Z", "lang": "es"}, {"text": "La educación es un derecho básico que garantiza la cohesión social y la igualdad de oportunidades. Las desigualdades que existen en nuestro país provocan que la enseñanza online no asegure estos objetivos. Volver a las aulas no debe ser una opción, es una obligación política.", "id": "1298905071942619136", "created_at": "2020-08-27T08:47:56.000Z", "lang": "es"}, {"text": "⏩ Esta mañana, los ministerios de Educación y Sanidad se reúnen con las CCAAs para abordar el inicio escolar. Durante las últimas semanas, se ha generado mucha confusión entorno a las medidas necesarias para garantizar una vuelta al cole segura. Abro hilo 👇", "id": "1298905069799329793", "created_at": "2020-08-27T08:47:55.000Z", "lang": "es"}, {"text": "Barcelona ha fet els deures i ofereix  espais municipals per ús educatiu per garantir ventilació i distància de seguretat\n\nAra cal que Generalitat faci servir el fons Covid Educatiu de l’estat per contractar més professorat per poder rebaixar les ràtios 👉 https://t.co/2MXfOv2L0p", "id": "1298668000854376454", "created_at": "2020-08-26T17:05:54.000Z", "lang": "ca"}, {"text": "Como docente, comparto la preocupación y la indignación de la comunidad eductiva ante la vuelta al cole.\n\nAquí algunas propuestas 👇 https://t.co/9WByasXnzX", "id": "1298558214452248577", "created_at": "2020-08-26T09:49:39.000Z", "lang": "es"}, {"text": "Paluzie hauria de retirar aquestes paraules i demanar disculpes. La UB i la UAB són dos pilars fonamentals de la ciència i del coneixement del país. Atacar-les és atacar Catalunya en un moment on la investigació és més fonamental que mai https://t.co/NetlfI6H1s", "id": "1298530667534454784", "created_at": "2020-08-26T08:00:11.000Z", "lang": "ca"}, {"text": "ABC (5/06/2020): \"Los desahucios de vivienda habitual crecen por primera vez en 5 años\"\n\nEl País (29/01/2020): \"El precio medio de alquiler en España supera el máximo de la burbuja\"\n\nPero hay que odiar a los \"okupas\" y no a los fondos buitre 🤦‍♀️ https://t.co/Y18s7ES2u4", "id": "1298174237472174080", "created_at": "2020-08-25T08:23:51.000Z", "lang": "es"}, {"text": "🗣El futur passa per donar forma a la plurinacionalitat i en bastir aliances republicanes amb la resta de pobles de l’estat. \n\nUs recomano molt aquesta entrevista al @XavierDomenechs 👇 https://t.co/0dWMcaYXMJ", "id": "1298157379121557509", "created_at": "2020-08-25T07:16:52.000Z", "lang": "ca"}, {"text": "Hola, @elmundoes. Sigo buscando esta noticia en vuestra portada de hoy, pero no hay manera.\n\n¿Me ayudáis? https://t.co/zHZVq0b62d", "id": "1297822910460174337", "created_at": "2020-08-24T09:07:48.000Z", "lang": "es"}, {"text": "El rei corrupte fugat i la Fiscalia Anticorrupció posant la lupa en la mobilització de l'1-O. El món al revés.\n\nTota la solidaritat, @cupnacional. https://t.co/BhupeKy5tX", "id": "1297806262403571713", "created_at": "2020-08-24T08:01:39.000Z", "lang": "ca"}, {"text": "La @jessicaalbiach ha demostrat avui per què Catalunya necessita una presidenta. Posa les cures al centre, parla amb voluntat de construir futur i pensa en tot el país sense deixar ningú enrere\n\nÉs un honor sentir-se representat per algú amb les coses clares i honesta #albiachTV3 https://t.co/DqtAR4JxIS", "id": "1297653862975901696", "created_at": "2020-08-23T21:56:04.000Z", "lang": "ca"}, {"text": "Decepción. El congreso debe ser una institución que reclame transparencia al resto de instituciones. No que la esconda. Con esa voluntad UP-ECP hemos votado a favor.\n\nCalvo y la Casa Real deben dar explicaciones o se agravará la ya vergonzante huida del emérito https://t.co/mSVCZOO5zU", "id": "1296802037145927685", "created_at": "2020-08-21T13:31:13.000Z", "lang": "es"}, {"text": "Hay prensa que quiere culpabilizar a familias o profesorado de la incertidumbre ante la vuelta al cole\n\nQue no confundan. La responsabilidad es de las administraciones. Son los gobiernos quienes deben garantizar rebaja de ratios y material higiénico. Y eso se hace con recursos 👇 https://t.co/rYnklx8hSP", "id": "1296408539704041472", "created_at": "2020-08-20T11:27:36.000Z", "lang": "es"}, {"text": "💜Martina, estamos contigo. Su odio es el mejor ejemplo de que nos tienen miedo por las políticas pensando en la gente que aplicamos. \n\nMuchos besos, compañera 😘😘 https://t.co/SH5mdfnHle", "id": "1296398208915120128", "created_at": "2020-08-20T10:46:33.000Z", "lang": "es"}, {"text": "‼️Oye, @Tonicanto1, después de crear y difundir bulos contra el catalán y la escuela pública en Catalunya, ahora lo haces contra demócratas como @ensanro? \n\nEn política sobran crispadores como tú y faltan quienes sepan construir puentes. Te tocaría ya hacerte un Albert Rivera https://t.co/pN2CG6RP0U", "id": "1296397892891148291", "created_at": "2020-08-20T10:45:18.000Z", "lang": "es"}, {"lang": "es", "created_at": "2020-08-19T09:09:53.000Z", "text": "👨‍🏫 La vuelta a las aulas debe ser una prioridad. La escuela es un derecho esencial para garantizar la cohesión social.\n\nPor eso, pedimos que el fondo educativo Covid-19 se destine a contratar más profesorado en los centros públicos. Hay que garantizar ratios reducidas👇 https://t.co/CU7igCeRIW", "id": "1296011491741773827"}, {"lang": "es", "created_at": "2020-08-19T09:01:38.000Z", "text": "💜😘¡Qué buena eres @ItziarCastro! \n\nLes recomiendo tu escena en Vis a Vis a los cobardes que usan como único argumento en su crítica el físico. No hace falta que nos recuerden cada día que estamos gordos en esta selva de tuiter. Además de quilos de más, también tenemos ojos 🤣🤣 https://t.co/yGyxjBJEV6", "id": "1296009419172478981"}, {"lang": "ca", "created_at": "2020-08-18T19:32:03.000Z", "text": "‼️Intolerable. Una “razia” homòfoba a Sitges. Un clar delicte d’odi contra la llibertat sexual. \n\n🌈 Cal que el govern de la Generalitat es personi com a acusació contra els agressors. La lluita contra la homofòbia és cosa de totes, especialment de les administracions públiques https://t.co/xEQVeq4ZMP", "id": "1295805681031876612"}, {"lang": "es", "created_at": "2020-08-18T16:16:32.000Z", "text": "‼️Cuando los pilares del régimen salen a reflotarlo es porque los cimientos se empiezan a tambalear. \n\n🗳 Hace falta transparencia, explicaciones públicas y elección democrática del jefe del estado. No hay otra salida digna https://t.co/LKDa6gI56b", "id": "1295756477882347527"}, {"lang": "es", "created_at": "2020-08-18T11:16:53.000Z", "text": "💜Lo mataron por rojo, por maricón y por republicano. Pero les ganó. Porque su obra, su memoria y los valores que representa se mantendrán vivos para siempre.\n\n✊Hoy que el fascismo vuelve a campar a sus anchas, hay que lorquear más que nunca. Lorca eterno https://t.co/bHsFdpxxCj", "id": "1295681067517698050"}, {"lang": "es", "created_at": "2020-08-17T18:31:44.000Z", "text": "❌Esto tiene un nombre: fascismo.\nUnos responsables: la ultraderecha.\nY una intencion: cansar al proyecto y tumbar al gobierno.\n\nNo saben que no podrán con nosotras. Que asuman que gobernamos para la gente.\n\n💜Toda la solidaridad con @PabloIglesias  e @IreneMontero https://t.co/waMkyEzV3T", "id": "1295428114055667715"}, {"lang": "es", "created_at": "2020-08-17T15:32:36.000Z", "text": "Dicen que el ladrón siempre vuelve al lugar del crimen. Pues eso.", "id": "1295383030664765440"}, {"lang": "ca", "created_at": "2020-08-17T10:49:59.000Z", "text": "Tres anys després seguim recordant les víctimes i agraint la resposta ciutadana d’una Barcelona que va deixar clar que no tenim por.\n\nLa por es combat amb solidaritat i generositat #17A https://t.co/zBoBcE7MjR", "id": "1295311909877682177"}, {"lang": "es", "created_at": "2020-08-16T19:27:02.000Z", "text": "🤦‍♀️Lo de #Madrid16A es una falta de respeto a todos los sanitarios que se han jugado la vida por nosotros y a las millares de víctimas del virus.\n\n💜Gracias a los que siguen cumpliendo las recomendaciones. Distancia, mascarilla y lavado de manos. Sigamos siendo responsables!", "id": "1295079639824687105"}, {"lang": "ca", "created_at": "2020-08-13T19:40:38.000Z", "text": "❌El conseller no pot traspassar la responsabilitat a equips docents. És una irresponsabilitat més.\n\nResponsabilitat cívica, tota. De docents i de tothom. Però el departament d’ensenyament és l’administració competent i responsable en garantir la seguretat. No confongui, Bargalló https://t.co/kHLsDzh37d", "id": "1293995898062741508"}, {"lang": "ca", "created_at": "2020-08-11T18:10:47.000Z", "text": "Míriam, la magnitud del cinisme és recordar que la llei que impedeix l’endeutament avui necessari de les entitats locals la vau aprovar vosaltres amb el PP. \n\nT’ho passo per si amb tant canvi de nom com porteu se t’ha oblidat 👉 https://t.co/bzBpHbMOuc https://t.co/N2Mk4jHQcb", "id": "1293248510784135172"}]