[{"lang": "es", "created_at": "2021-03-30T16:48:42.000Z", "text": "Las mujeres tienen un peso decisivo en el Gobierno de España. Desde hoy serán mayoría en el Ejecutivo que contará, por primera vez, con cuatro mujeres vicepresidentas. Mi agradecimiento a @NadiaCalvino, @Yolanda_Diaz_ e @IoneBelarra por haber aceptado sus nuevas responsabilidades https://t.co/GkN2PQLcRr", "id": "1376939452518514688"}, {"lang": "es", "created_at": "2021-03-30T16:18:12.000Z", "text": "Agradezco a @PabloIglesias su trabajo en la @VSocialGob. En este tiempo, la pandemia nos ha hecho enfrentarnos a un enorme reto. Desde las diferentes visiones de nuestros partidos, en el Gobierno de coalición ha prevalecido la unidad, la responsabilidad y el interés general. https://t.co/Orp2MANBxt", "id": "1376931777512669187"}, {"lang": "es", "created_at": "2021-03-30T13:25:52.000Z", "text": "Iniciamos los trámites para modificar la #LeyCiencia. Es un área clave para el bienestar social y la pandemia ha vuelto a demostrarlo. Hay que recuperar el tiempo perdido y dar a nuestros investigadores estabilidad y los medios necesarios para desempeñar con garantías su labor. https://t.co/LARSveUyvg", "id": "1376888408849719301"}, {"lang": "es", "created_at": "2021-03-29T16:50:08.000Z", "text": "El #COVID19 está causando estragos en las economías de los países en desarrollo, aumentando los niveles de pobreza y desigualdad. Debemos actuar para aliviar los problemas de liquidez y facilitar un acceso global a la financiación internacional. #Fin4Dev\n\nhttps://t.co/eKbAp9v6wL https://t.co/y6heiOLmGx", "id": "1376577425631481860"}, {"lang": "es", "created_at": "2021-03-29T12:15:03.000Z", "text": "El futuro de África está ligado al futuro de España y Europa. Hoy presentamos nuestro programa de acción en el continente vecino para los próximos años. Juntos abordaremos los retos compartidos y construiremos un horizonte de prosperidad, sostenibilidad y equidad. #FocoÁfrica2023 https://t.co/8VlbPmLpCE", "id": "1376508197977128965"}, {"lang": "es", "created_at": "2021-03-29T09:50:42.000Z", "text": "Encuentro previo a #FocoÁfrica2023 con el presidente @NAkufoAddo. Debemos unir fuerzas ante los retos comunes, para reconstruir mejor y de forma más ecológica e inclusiva tras la pandemia. Ghana seguirá siendo un país prioritario en nuestra estrategia para el continente africano. https://t.co/3gOvkqPQg3", "id": "1376471872825593856"}, {"lang": "es", "created_at": "2021-03-28T18:34:52.000Z", "text": "Seguimos cumpliendo los objetivos marcados. Más de 7 millones de dosis administradas y 2'5 millones de personas inmunizadas en los 3 meses transcurridos desde que iniciamos en España el proceso de vacunación frente al #COVID19.\n\n#YoMeVacuno", "id": "1376241393396543492"}, {"lang": "es", "created_at": "2021-03-27T11:57:00.000Z", "text": "Hoy presentamos la lista de candidatos/as socialistas para las elecciones en Madrid. Una candidatura con un gran capital humano liderada por el mejor presidente posible, @equipoGabilondo. Una lista de Gobierno para #GobernarEnSerio y ponerse en marcha en 24 horas tras el #4M. https://t.co/81YlC14hAh", "id": "1375778879290347520"}, {"lang": "es", "created_at": "2021-03-27T11:45:29.000Z", "text": "Ya no es la foto de la plaza de Colón, PP y VOX quieren formar el Gobierno de la plaza de Colón.\n\nCon nuestro voto el #4M debemos evitar que Madrid caiga en manos de una coalición de ultraderecha y derecha ultra. Y eso solo puede hacerlo Ángel Gabilondo.  #GobernarEnSerio https://t.co/etinsXcn8e", "id": "1375775981328302080"}, {"lang": "es", "created_at": "2021-03-27T09:37:00.000Z", "text": "Hoy presentamos la candidatura del @psoe_m a las elecciones del #4M.\n\nUna candidatura para cambiar la Comunidad de Madrid, para pasar de los gritos a los hechos. Para #GobernarEnSerio 🌹\n\nAcompáñanos en directo a partir de las 11:00 horas: https://t.co/0qYB7iPOiw https://t.co/OsN5Wrpsj8", "id": "1375743647229083651"}, {"lang": "es", "created_at": "2021-03-25T21:54:45.000Z", "text": "Además, hoy hemos contado con la participación de @POTUS, con quien abordamos la importancia de continuar reforzando las relaciones e intereses compartidos entre socios como la UE y EE.UU. La colaboración y la cooperación internacional son pilares de nuestra política europea. https://t.co/F08mcgVQwA", "id": "1375204534277005313"}, {"lang": "es", "created_at": "2021-03-25T21:54:44.000Z", "text": "Seguimos trabajando con unidad y coordinación en la UE. En el #EUCO de hoy, entre otros temas, hemos avanzado en la necesidad de acelerar la vacunación e impulsar la implantación del Certificado Verde Digital. Asuntos claves para recuperar la normalidad previa a la pandemia. https://t.co/EFcj3yWQ3y", "id": "1375204527884886017"}, {"lang": "es", "created_at": "2021-03-24T18:54:32.000Z", "text": "Nos deja un periodista valiente, comprometido con los valores democráticos. Jorge Martínez Reverte era también investigador, historiador y novelista. De su amplia obra destacan los libros donde narra la Guerra Civil, claves para entender este conflicto. \nMi cariño a su familia. https://t.co/BPUi9tDkra", "id": "1374796792278175745"}, {"lang": "es", "created_at": "2021-03-24T14:19:04.000Z", "text": "Durante el confinamiento, la industria audiovisual tuvo un papel esencial. Como ciudadano os doy las gracias por acompañarnos. Como presidente os traslado el compromiso del Gobierno con el sector. Sois una parte clave de nuestra cultura. Hagamos posible que la magia continúe. https://t.co/LoZBOGyV5b", "id": "1374727468569989125"}, {"lang": "es", "created_at": "2021-03-24T13:51:12.000Z", "text": "Presentamos un plan de impulso al sector audiovisual. Para construir un modelo sostenible, más rico y fructífero que posibilite el crecimiento que merece el inmenso talento que alberga nuestra industria. Vamos a hacer de España el principal Hub audiovisual de Europa. #SpainAVSHub https://t.co/HjsnLphLS6", "id": "1374720454561304578"}, {"lang": "es", "created_at": "2021-03-24T09:06:37.000Z", "text": "La estabilidad se construye gracias a acuerdos transversales. Es lo que está haciendo este Gobierno, trabajar para consensuar medidas que nos permitan superar una pandemia sin precedentes. Mientras, ¿qué hace el PP? No tienen proyecto. Es triste la falta de liderazgo de este PP. https://t.co/uQFegbTcID", "id": "1374648836791078916"}, {"lang": "es", "created_at": "2021-03-23T14:05:39.000Z", "text": "El plan industrial de Renault contribuirá a convertir a España en líder de la electrificación del sector automovilístico. Hoy respaldamos su proyecto, clave para impulsar la recuperación económica, crear empleo y reforzar nuestro tejido industrial.\nhttps://t.co/XV2FOCJXDH https://t.co/iuVxMJBqot", "id": "1374361705527058432"}, {"lang": "es", "created_at": "2021-03-21T20:06:52.000Z", "text": "🇪🇦¡Enhorabuena, #Guerreras!\n\nHabéis llevado a lo más alto al balonmano femenino español. #Tokyo2020 os espera para seguir alcanzando más éxitos y victorias. España está lista para disfrutar de vuestro juego en los próximos @Tokyo2020es.\n\n#PreolimpicoLliria2021\n#SheLovesHandball https://t.co/XGvSB5MFVs", "id": "1373727830287249409"}, {"lang": "es", "created_at": "2021-03-21T17:20:21.000Z", "text": "No hay palabras para describir tanto dolor. Gracias, de corazón, a quienes han luchado hasta el final por salvar su vida. Es un aldabonazo en la conciencia de todos nosotros. Nabody tenía 24 meses. https://t.co/UrQ1wDk62g", "id": "1373685927474819073"}, {"lang": "und", "created_at": "2021-03-21T12:17:00.000Z", "text": "\"Rᴀɪ́ᴄᴇs ʏ ᴀʟᴀs. \nPᴇʀᴏ ǫᴜᴇ ʟᴀs ᴀʟᴀs ᴀʀʀᴀɪɢᴜᴇɴ ʏ ʟᴀs ʀᴀɪ́ᴄᴇs ᴠᴜᴇʟᴇɴ.\"\n\nJuan Ramón Jiménez\n#DíaMundialDeLaPoesía", "id": "1373609585416663045"}, {"lang": "es", "created_at": "2021-03-21T10:17:58.000Z", "text": "Frente al racismo, la xenofobia y la intolerancia, políticas públicas para acabar con toda discriminación. El color de piel no nos define. Sigamos construyendo sociedades diversas y plurales, para todos y todas.\n#LuchemosContraElRacismo \n#FightRacism \n\nhttps://t.co/8fHPVw8sbh https://t.co/qVsqXfJHsw", "id": "1373579629479522307"}, {"lang": "es", "created_at": "2021-03-21T08:20:43.000Z", "text": "Inclusión e igualdad de derechos. Apostemos por estos valores para dar a las personas con #SíndromeDeDown más oportunidades en la sociedad. \n\nSi tenemos tantas cosas en común, ¿por qué dejamos que solo un cromosoma nos separe?\n#QueNadaNosSepare ⤵️\nhttps://t.co/Hf8TjqXsfB", "id": "1373550124220219392"}, {"lang": "es", "created_at": "2021-03-20T12:46:00.000Z", "text": "Necesitamos una nueva forma de hacer política en Madrid. Sin crispación ni espectáculo. Sin odio. \n\nUn Madrid libre, que dice NO a la ultraderecha, progresista, inconformista. Un Madrid con @equipoGabilondo.\n\n¡Es hora de #GobernarEnSerio en esta región!🌹\n\n#SosoSerioYFormal https://t.co/a3Xb23ohId", "id": "1373254495711473665"}, {"lang": "es", "created_at": "2021-03-20T11:52:00.000Z", "text": "Lo que hay que hacer en Madrid es #GobernarEnSerio. Y el único candidato capaz es Ángel Gabilondo, @equipoGabilondo.\n\nEsta región no necesita gritos, bronca ni desplantes. Necesita seriedad para vacunar, seriedad para recuperar la economía, seriedad para no dejar a nadie atrás. https://t.co/BIFFwdH729", "id": "1373240905935753217"}, {"lang": "es", "created_at": "2021-03-20T11:41:51.000Z", "text": "Madrid es progreso, solidaridad, respeto. Esta CC.AA. tiene una gran vitalidad. Menos en política. El Ejecutivo actual no gestiona, no soluciona los problemas, solo polariza. Madrid necesita un Gobierno que ofrezca un horizonte de esperanza y justicia social.\n#GobernarEnSerio🌹 https://t.co/3IudZA33oM", "id": "1373238353475338240"}, {"lang": "es", "created_at": "2021-03-20T10:21:27.000Z", "text": "A la política madrileña le sobran gritos y le faltan razones. \n\nA partir de las 11:30 h. presentamos nuestro proyecto para el #4M. Un proyecto para #GobernarEnSerio. Con Ángel Gabilondo, @equipoGabilondo. \n\n¡Acompáñanos en directo!🌹\nhttps://t.co/aWgUTjANux https://t.co/Jc3jL7aQnv", "id": "1373218121562124288"}, {"lang": "es", "created_at": "2021-03-18T11:53:05.000Z", "text": "Hoy somos un país más humano, más justo y más libre. La ley de eutanasia, ampliamente demandada por la sociedad, se convierte por fin en una realidad. Gracias a todas las personas que han peleado incansablemente para que el derecho a morir dignamente fuera reconocido en España. https://t.co/Ge4CZWuvIe", "id": "1372516402746306561"}, {"lang": "es", "created_at": "2021-03-17T13:36:23.000Z", "text": "Debemos facilitar la movilidad de forma segura, coordinada y con plenas garantías sanitarias. El certificado de vacunación que hoy propone la @EU_Commission es una buena noticia para avanzar en esta dirección. Cuentan con el apoyo de España. https://t.co/hcNfnoPps1", "id": "1372180011361435654"}, {"lang": "es", "created_at": "2021-03-17T09:31:05.000Z", "text": "El Gobierno es consciente de que la pandemia ha provocado un gran impacto en la salud mental de la población. Por ello, estamos actualizando la estrategia nacional en esta materia con una dotación en los PGE de 2,5 M€. La salud mental debe ser un pilar clave de nuestra Sanidad. https://t.co/jKVJKVUihl", "id": "1372118281604194308"}, {"lang": "es", "created_at": "2021-03-17T09:05:08.000Z", "text": "El PP de Casado es la peor versión del Partido Popular: la de la corrupción y la ultraderecha. Representan la continuidad en sus malas artes, siguen defendiendo el transfuguismo, que es corrupción. Y, además, encarnan un cambio a peor, hacia la ultraderecha.\n#SesiónDeControl https://t.co/leiuWHvaTZ", "id": "1372111750481506305"}, {"lang": "es", "created_at": "2021-03-16T13:41:14.000Z", "text": "Hoy presentamos el Plan de medidas frente al #RetoDemográfico para luchar contra la despoblación e impulsar la cohesión social y territorial. Debemos promover una recuperación verde, digital, inclusiva y con perspectiva de género en todo el país. La España rural no quedará atrás. https://t.co/JpwDwguAIy", "id": "1371818843794984971"}, {"lang": "es", "created_at": "2021-03-15T17:47:20.000Z", "text": "Azaña transformó nuestro país, nos dejó una herencia que sigue iluminando a muchos españoles y españolas. En #Montauban, volvemos a visitar su tumba, honramos su figura y la de miles de compatriotas que como él huyeron obligados en busca de una vida en libertad. #MemoriaDelExilio https://t.co/DqaFjsLk5U", "id": "1371518389903056899"}, {"lang": "es", "created_at": "2021-03-15T16:26:46.000Z", "text": "Hacemos realidad una reivindicación histórica de los descendientes de españoles exiliados a Francia. El Convenio de Doble Nacionalidad que hoy suscribimos en Montauban es un acto de restitución pasada y de futuro: tenemos una identidad común y la firme voluntad de avanzar juntos. https://t.co/KMDp2l35oA", "id": "1371498116134830084"}, {"lang": "fr", "created_at": "2021-03-15T11:16:22.000Z", "text": "Nous avons lancé le #XXVICumbreFrancoEspañola à Montauban pour d'avancer sur l'agenda européen partagé et de réaliser une aspiration historique pour des milliers d'Espagnols et de Français enracinés dans leur pays d'accueil.\n\nMerci, mon ami @EmmanuelMacron, pour cette rencontre. https://t.co/eT2BKAWo07", "id": "1371420001878601728"}, {"lang": "it", "created_at": "2021-03-14T14:14:10.000Z", "text": "Congratulazioni, @EnricoLetta, per essere stato scelto come leader del Partito Democratico Italiano. Sarà più forte sotto la tua guida. Mi auguro di lavorare molto presto insieme a te nella nostra famiglia socialdemocratica per un'Europa più sociale e inclusiva. https://t.co/LGiZNSL8rq", "id": "1371102358910930950"}, {"lang": "es", "created_at": "2021-03-14T08:19:39.000Z", "text": "Hoy tenemos ya certezas gracias a la ciencia frente al virus. Y un horizonte claro de país: 2021 será el año de la vacunación y la recuperación. El año de la gran confianza y la gran esperanza en España.", "id": "1371013141165920257"}, {"lang": "es", "created_at": "2021-03-14T08:19:39.000Z", "text": "Desde hace un año luchamos contra el #COVID19. 2020 fue el año de la gran resistencia frente a la mayor calamidad en un siglo. Lo superamos con esfuerzo, sacrificio y una gran moral de victoria frente a la incertidumbre.", "id": "1371013139987365888"}, {"lang": "es", "created_at": "2021-03-12T11:32:59.000Z", "text": "Hoy damos un paso más en la red de protección que hemos venido desplegando para sostener nuestro tejido productivo. Movilizamos 11.000 M€ con los que reforzamos a autónomos y empresas que son viables, para que puedan retomar su actividad y encarar con certezas la recuperación. https://t.co/SEl3P4QZql", "id": "1370337018962661377"}, {"lang": "es", "created_at": "2021-03-11T17:56:36.000Z", "text": "Hoy hemos celebrado en Madrid un acto de Estado con motivo del Día Europeo de las Víctimas del Terrorismo. Una fecha para rememorar a quienes perdieron su vida por culpa del odio y la barbarie. Recordar para no olvidar, recordar para avanzar hacia una sociedad más libre y en paz. https://t.co/4TYUENbUpR", "id": "1370071170695974916"}, {"lang": "es", "created_at": "2021-03-11T07:16:57.000Z", "text": "Han pasado 17 años de esa mañana en la que nos despertamos con el ruido del terror. El #11M marcó nuestras vidas y la historia de todo un país. Hoy, nuestra memoria está con las víctimas de aquellos atentados. Hoy, les recordamos con la certeza de que el odio nunca es el camino. https://t.co/RPQ91XgcyB", "id": "1369910195833421824"}, {"lang": "es", "created_at": "2021-03-10T18:14:28.000Z", "text": "Una mujer y su hija asesinadas el mismo #8M. La causa de las mujeres, la lucha contra el machismo es más necesaria que nunca. No permitiremos #NiUnPasoAtrás. Seguiremos trabajando por la igualdad, para que la violencia de género no se siga cobrando vidas.\n\nMi cariño a su familia. https://t.co/zQHLX1tbz5", "id": "1369713280906899457"}, {"lang": "es", "created_at": "2021-03-10T14:11:00.000Z", "text": "Mirada feminista, política feminista y #DiplomaciaFeminista para afrontar los grandes retos globales. Solo con la participación de las mujeres en condiciones de igualdad en la vida política, económica y social lograremos la verdadera transformación que nuestros países necesitan. https://t.co/nhSoYzju7Q", "id": "1369652008077176834"}, {"lang": "es", "created_at": "2021-03-10T14:01:28.000Z", "text": "Presentamos la Guía de Política Exterior Feminista con el objetivo de impulsar la igualdad real y efectiva en el ámbito internacional. Avanzamos para integrar el enfoque de género en todas las fases de la acción exterior junto al resto de países y organismos. #DiplomaciaFeminista https://t.co/xokZVtJ8l9", "id": "1369649608058634241"}, {"lang": "es", "created_at": "2021-03-10T09:17:10.000Z", "text": "Con los ERTE, los ICO y todas las ayudas aprobadas el Gobierno está sosteniendo el tejido productivo. ¿Qué hace el PP? Votar en contra, rechazar acuerdos y sembrar dudas sobre la vacunación. Arrimen el hombro, hagan una oposición útil. Nuestra mano sigue tendida. #SesiónDeControl https://t.co/hJnjv8AVy8", "id": "1369578061767843842"}, {"lang": "es", "created_at": "2021-03-09T21:09:15.000Z", "text": "Está en nuestras manos reconstruir mejor, de forma más verde, cumpliendo con los más vulnerables y futuras generaciones. Es el objetivo que nos ha reunido hoy a líderes de distintos Gobiernos por un multilateralismo reforzado, con @UN en el centro de la acción.\n\nAvancemos unidos. https://t.co/3TLbcCilFE", "id": "1369394876308193280"}, {"lang": "es", "created_at": "2021-03-09T13:43:13.000Z", "text": "Facilitar la conciliación familiar es un asunto que debemos promover desde las instituciones. Hoy aprobamos el Plan #Corresponsables, que impulsa una red pública de cuidados para menores de 14 años. Una política feminista con la que avanzamos hacia una sociedad más igualitaria. https://t.co/FgreNDmYDc", "id": "1369282628474580993"}, {"lang": "es", "created_at": "2021-03-09T13:24:01.000Z", "text": "Tras años de lucha contra la ELA, nos ha dejado Carlos Matallanas. Futbolista y periodista, dio una gran visibilidad a los problemas que enfrentan quienes padecen esta terrible enfermedad. Todo un ejemplo de vida y superación. Mi cariño a su familia y amistades. https://t.co/Y2bQfTkL6D", "id": "1369277796749557763"}, {"lang": "es", "created_at": "2021-03-08T20:10:55.000Z", "text": "Lo hemos alcanzado. Por primera vez tenemos más personas con, al menos, una dosis de la vacuna que contagiadas.\n\n2021 será el año de la vacunación y la recuperación económica. Pero no podemos bajar la guardia en ningún momento. Seguimos trabajando sin tregua.\n\n#YoMeVacuno https://t.co/j0jLbztfOa", "id": "1369017810404392961"}, {"lang": "es", "created_at": "2021-03-08T12:42:53.000Z", "text": "Por todas ellas, por y para las mujeres que sufren cualquier tipo de discriminación, opresión o humillación: mantengamos nuestra voz levantada reclamando más feminismo. Hasta alcanzar un mundo libre de machismo. Porque no hay más victoria que la igualdad real.\n#EspañaFeminista https://t.co/JUSerTZLhD", "id": "1368905058990034950"}, {"lang": "es", "created_at": "2021-03-08T12:21:00.000Z", "text": "La injusticia que padecen las mujeres es tan infame que solo podemos erradicarla con unidad. Su causa es la del Gobierno y la de toda la sociedad. Frente al retroceso que defiende la ultraderecha, este #8M2021 hay un mensaje decisivo: proteger y avanzar. No daremos #NiUnPasoAtrás https://t.co/0jf7r6KZle", "id": "1368899549637574664"}, {"lang": "es", "created_at": "2021-03-08T12:05:54.000Z", "text": "Hoy es #8M2021 , pero la lucha por la igualdad no tiene fecha. Solo a través del feminismo avanzaremos. Por eso, somos un Gobierno feminista. Sabemos que existe una deuda: a la mitad de la población se le recorta libertad y dignidad por ser mujeres. Trabajemos para repararlo. https://t.co/o2pNWUzsl4", "id": "1368895750541828100"}, {"lang": "es", "created_at": "2021-03-08T08:22:26.000Z", "text": "Si queremos prosperar en el mundo post-Covid, necesitamos un enfoque más inclusivo. Debemos aprovechar la ocasión y hacer de la igualdad de género motor del cambio. #8M2021\n\nEscribo en @LaVanguardia junto a varias primeras ministras y ministros europeos: https://t.co/3YeoShybQ8", "id": "1368839514815426560"}, {"lang": "es", "created_at": "2021-03-08T07:17:30.000Z", "text": "Sin vosotras no hay progreso posible. Seguiremos a vuestro lado para avanzar en la #EspañaFeminista que haga real la plena igualdad.\n\nPorque la causa de las mujeres es la causa de toda la humanidad. Este #8M2021 más feminismo que nunca.💜\n\n#DíaInternacionalDeLaMujer", "id": "1368823171474984960"}, {"lang": "es", "created_at": "2021-03-07T12:36:00.000Z", "text": "Las mujeres no deben pedir perdón por sus éxitos ni permiso para desarrollar sus oportunidades. El feminismo es nuestra casa común. Es defender una sociedad sin exclusión y un progreso que no sea depredador. Mañana la causa de las mujeres estará allí donde se grite: ¡VIVA EL #8M! https://t.co/RdSg8N9jX2", "id": "1368540936800792577"}, {"lang": "es", "created_at": "2021-03-07T12:28:22.000Z", "text": "La ultraderecha ha declarado la guerra al feminismo. Se lo diremos muy claro: olvídense de retrocesos. ¡No podrán con las mujeres! 💪🏻💜\n\nAvanzaremos, protegiendo lo logrado. Y seguiremos conquistando nuevos derechos. No pararemos hasta alcanzar la completa igualdad.\n#8M2021 https://t.co/KI0G5BpGqs", "id": "1368539015281053702"}, {"lang": "es", "created_at": "2021-03-07T12:16:58.000Z", "text": "El @PSOE no sería lo que es sin la labor de tantas mujeres socialistas. La participación pública y política de ellas ha sido el motor de las grandes conquistas sociales. Somos el partido de los derechos de las mujeres porque somos el partido de los derechos.\n#FeminismoConMemoria https://t.co/xP54qji5yV", "id": "1368536146179919873"}, {"lang": "es", "created_at": "2021-03-07T09:47:46.000Z", "text": "💜Esta mañana participo en el acto del @PSOE, #FeminismoConMemoria, en el que conmemoraremos el legado de destacadas mujeres españolas a lo largo de la historia. \n\nPuedes seguirlo en directo a partir de las 11:00 horas, aquí: https://t.co/77L7krUhXf \n\n#8M2021 https://t.co/y6Sj99NxfQ", "id": "1368498600708349956"}, {"lang": "es", "created_at": "2021-03-07T09:23:35.000Z", "text": "El primer proyecto estratégico -PERTE- del Plan de Recuperación impulsa el vehículo eléctrico. Avanzamos en un modelo productivo y de país más sostenible, hacia la España en la que creemos y queremos: moderna, accesible e inclusiva.\nMi artículo en @el_pais:https://t.co/yjGs49dpte", "id": "1368492513967869952"}, {"lang": "es", "created_at": "2021-03-06T23:35:29.000Z", "text": "La cultura ha sido una de las tablas de salvación en este año de pandemia. Hoy, con los #Goya2021, se reconoce el trabajo de los grandes profesionales del cine. ¡Enhorabuena a los premiados/as esta noche!\n\nSigamos apoyando a este sector, parte indispensable de nuestra historia. https://t.co/SQW0dHkD5m", "id": "1368344513878589444"}, {"lang": "es", "created_at": "2021-03-06T09:36:17.000Z", "text": "Las mujeres sufren discriminaciones, violencias, más responsabilidades familiares, peor acceso al mercado laboral, solo #PorSerMujeres. Ellas son, además, las que han soportado una mayor carga durante la pandemia.\n\nEste #8M2021 necesitamos más feminismo que nunca. Juntas y juntos https://t.co/41gmXVBVx9", "id": "1368133321419612160"}, {"lang": "es", "created_at": "2021-03-05T13:13:16.000Z", "text": "Visitamos la planta de SEAT en Martorell, en el 70 aniversario de la firma. La colaboración público-privada impulsará la recuperación y transformación de la automoción en España. El futuro del sector pasa por aumentar la competitividad mediante la sostenibilidad y digitalización. https://t.co/2PlwbU0nC5", "id": "1367825540695068673"}, {"lang": "es", "created_at": "2021-03-04T12:38:51.000Z", "text": "No podemos cambiar el pasado, pero sí luchar contra la desmemoria para reparar el dolor. Recordar es un acto de dignidad, humanidad y justicia. Un deber moral por los valores democráticos que representan las víctimas del terrorismo. Avancemos en el camino de la paz y la libertad. https://t.co/2gekha55YY", "id": "1367454493235941381"}, {"lang": "es", "created_at": "2021-03-04T12:26:00.000Z", "text": "Hoy hemos presenciado la destrucción de 1.377 armas, la mayoría incautadas a ETA. Este acto tiene un gran significado para nuestra sociedad. Los terroristas querían doblegar al país mediante el miedo. Pero no contaron con la resistencia ciudadana y el ansia humana de libertad. https://t.co/XEQybUdINd", "id": "1367451259146559491"}, {"lang": "es", "created_at": "2021-03-03T14:45:43.000Z", "text": "Se llamaba Mari Carmen y ha fallecido por las puñaladas que le ha propinado su agresor. El machismo existe y mata. Nadie va a impedir que sigamos luchando hasta acabar con él.\n\nMi pésame y todo mi cariño para la familia y seres queridos de esta mujer. #NiUnaMenos https://t.co/wFagTYcK0x", "id": "1367124030411710464"}, {"lang": "es", "created_at": "2021-03-02T15:58:34.000Z", "text": "María Domínguez fue la primera alcaldesa de España. La fusilaron por defender la igualdad y la libertad. 85 años después se confirma que son suyos los restos hallados en una fosa en Fuendejalón. Podrá, por fin, ser enterrada con dignidad.\n\n#MemoriaDemocrática para hacer justicia. https://t.co/LKwf1PWWED", "id": "1366779974724816903"}, {"lang": "es", "created_at": "2021-03-01T08:53:42.000Z", "text": "Feliz #DiaIB2021 a los y las baleares. Celebráis hoy una historia cargada de progreso, diversidad e inclusión. Con el mismo tesón con el que habéis construido el presente ganaréis ahora el futuro. Juntos seguiremos llenando las Islas Baleares de oportunidades para todos y todas. https://t.co/lqRhsLe2hx", "id": "1366310667700027393"}, {"lang": "es", "created_at": "2021-02-28T09:39:17.000Z", "text": "Seguir impulsando la investigación es la única forma de dar respuesta a las dificultades de diagnóstico y tratamiento que enfrentan quienes sufren una enfermedad rara. En eso trabaja el Gobierno. Nuestro apoyo a las personas afectadas y sus familias. #DíaMundialEnfermedadesRaras https://t.co/sZbNGAlVuC", "id": "1365959748965785602"}, {"lang": "es", "created_at": "2021-02-28T08:20:23.000Z", "text": "Cada 28 de febrero, los hombres y mujeres andaluzas celebran los logros que ha alcanzado esta tierra gracias al esfuerzo de su gente. Andalucía ha progresado mucho desde el día en el que se proclamó su autonomía, y no va a parar ahora.\n\n¡Feliz #DíaDeAndalucía! https://t.co/yfONt9MNwG", "id": "1365939892686053376"}, {"lang": "es", "created_at": "2021-02-27T21:46:36.000Z", "text": "Inaceptables los actos de vandalismo y violencia que está sufriendo esta noche Barcelona.\n\nTodo nuestro apoyo a la Guardia Urbana, Mossos y agentes de Policía.", "id": "1365780396907069441"}, {"lang": "es", "created_at": "2021-02-26T14:37:00.000Z", "text": "Es necesario mantener las restricciones a viajes no esenciales, pero nuestro fin es también recuperar la normalidad y el turismo sin aumentar el riesgo sanitario. Debemos seguir trabajando en un certificado de vacunación que asegure la protección de datos y la no discriminación. https://t.co/0ql5J0tjs7", "id": "1365309896850243589"}, {"lang": "es", "created_at": "2021-02-26T14:23:00.000Z", "text": "Afianzamos la cooperación europea en un nuevo #EUCO. La vacunación es la prioridad. Debemos acelerar el proceso y reforzar nuestra capacidad de producción. Eso nos permitirá, en el futuro, disponer de mayor autonomía y seguridad en el aprovisionamiento de vacunas en Europa. https://t.co/wEPO72SL1W", "id": "1365306373492273153"}, {"lang": "es", "created_at": "2021-02-26T14:11:50.000Z", "text": "Cuando se ha demostrado que es posible el pacto, aún es más injustificable el bloqueo. Esperamos que el PP recapacite. Debemos renovar el CGPJ, el TC y el resto de órganos constitucionales. España necesita un nuevo clima político de concordia y estabilidad a través de acuerdos. https://t.co/l2Twi5CzlV", "id": "1365303563577090049"}, {"lang": "es", "created_at": "2021-02-24T18:28:00.000Z", "text": "Celebramos dos años del plan de descarbonización de Costa Rica. Un proyecto ambicioso y pionero que supone un gran paso hacia un planeta más sostenible. Es clave dar una respuesta multilateral a la emergencia climática. Desde España trabajamos por una recuperación verde y justa. https://t.co/vb11FkhMMZ", "id": "1364643254730326020"}, {"lang": "en", "created_at": "2021-02-24T16:50:46.000Z", "text": "We need, together with the @EU_Commission, to work closely with all potential vaccine producers in Europe, boosting public-private partnerships across the entire value chain to increase R&amp;D efforts, ramp-up and adapt supply capacity #StrongerTogether\n\nOur letter to @eucopresident https://t.co/mkDtm5qbIf", "id": "1364618784233967618"}, {"lang": "es", "created_at": "2021-02-24T15:40:51.000Z", "text": "No podemos dibujar un futuro de progreso sobre el sacrificio de los más jóvenes. Trabajamos para mejorar su situación, con una triple respuesta: apostando decididamente por la educación, con la primera Ley Estatal de Vivienda y con políticas laborales. La pandemia no nos frenará. https://t.co/uX8W0hm8Ed", "id": "1364601190500225030"}, {"lang": "es", "created_at": "2021-02-24T15:24:58.000Z", "text": "Desde el inicio de la pandemia hemos aprobado ayudas para hogares, trabajadores y empresas equivalentes al 20% del PIB. Un esfuerzo sin precedentes. Invito al PP a cambiar de estrategia de cara a la recuperación, acordar en beneficio de la mayoría será bueno incluso para ellos. https://t.co/oK50HkhbN8", "id": "1364597192393175042"}, {"lang": "es", "created_at": "2021-02-24T10:40:45.000Z", "text": "2021 será el año de la recuperación. Para ello, tenemos que impulsar el empleo de calidad. Todas las convocatorias para proyectos del Plan de Recuperación tendrán entre sus criterios de elegibilidad la creación de empleo. El Plan creará unos 850.000 puestos de trabajo en 3 años. https://t.co/1IkdDvbROl", "id": "1364525669443657730"}, {"lang": "es", "created_at": "2021-02-24T10:27:13.000Z", "text": "Somos el 4º país de la UE en número total de vacunas administradas. Casi 2 millones de personas han recibido ya al menos una dosis. Debemos lograr que el 70% de la población esté vacunada antes de que acabe el verano. El objetivo es ambicioso, pero necesario y posible\n#YoMeVacuno https://t.co/vf8svOnZkU", "id": "1364522262305595394"}, {"lang": "es", "created_at": "2021-02-24T10:15:55.000Z", "text": "España registra una tendencia a la baja en los contagios gracias a las medidas tomadas. El estado de alarma funciona. El objetivo ahora es lograr una incidencia de 25 casos por 100.000 habitantes. Sigamos trabajando. La prudencia es, en estos momentos, un deber cívico y político. https://t.co/cbSxFCi6Us", "id": "1364519418437451776"}, {"lang": "es", "created_at": "2021-02-24T10:05:04.000Z", "text": "Vamos a aprobar un paquete adicional de 11.000 millones € para seguir apoyando a empresas, pymes y autónomos. Reforzaremos así su solvencia para que puedan iniciar la recuperación en plenitud de facultades. Tenemos la vocación de no dejar a nadie atrás y mirar siempre adelante. https://t.co/gyuVVkZKX9", "id": "1364516689099051010"}, {"lang": "es", "created_at": "2021-02-24T09:52:27.000Z", "text": "Tras un año de crisis sanitaria, la sociedad está exhausta y espera de la política humanidad, generosidad y unidad. Es lo que solicito a los grupos del @Congreso_Es. Se lo debemos a la ciudadanía. La división y el rencor no construyen nada. Todo es posible desde la unidad. https://t.co/PqdHRKsNii", "id": "1364513510693216259"}, {"lang": "es", "created_at": "2021-02-23T21:17:27.000Z", "text": "Bienvenido a casa, @paugasol. Ver jugar de nuevo en España y en la ACB a uno de los mejores jugadores de baloncesto de la historia va a ser un auténtico placer. Ánimo y fuerza con tu recuperación y suerte en esta nueva etapa.\n\nUn abrazo, Pau. https://t.co/xAugl7coEx", "id": "1364323508600332292"}, {"lang": "es", "created_at": "2021-02-23T17:54:39.000Z", "text": "Esta lacra solo tiene un nombre: #ViolenciaMachista.\nQuienes la niegan y quieren retroceder, que lo tengan claro: NOS VAN A TENER EN FRENTE, unidos. \n\n#NosQueremosVivas💜 https://t.co/FyUweqaxdU", "id": "1364272475434082307"}, {"lang": "en", "created_at": "2021-02-23T17:18:04.000Z", "text": "The pandemic is our greatest current challenge, but we mustn't forget other important global issues. Earth's protection, fight against hunger, promotion of education and struggle for equality must also remain focuses of our action and that of @GlblCtzn. Let's join forces.", "id": "1364263269783986176"}, {"lang": "es", "created_at": "2021-02-23T17:18:04.000Z", "text": "La pandemia sigue siendo nuestro mayor desafío, pero no debemos olvidar otros retos globales importantes. La protección del planeta, la lucha contra el hambre, el fomento de la educación o la promoción de la igualdad centran nuestra acción y la de @GlblCtzn. Unamos esfuerzos. https://t.co/qkN9yjrNyF", "id": "1364263268274081793"}, {"lang": "es", "created_at": "2021-02-23T17:04:00.000Z", "text": "Los territorios están aplicando la Estrategia Estatal de Vacunación con absoluta equidad. Somos el 6º país del mundo con más porcentaje de población completamente vacunada. Juntos y en tiempo récord, estamos haciendo un esfuerzo extraordinario. \n#YoMeVacuno https://t.co/5ZhOaVpOxr", "id": "1364259727367016448"}, {"lang": "es", "created_at": "2021-02-23T16:53:23.000Z", "text": "La experiencia del Gobierno de coalición está siendo satisfactoria. Nos une la agenda que necesita España: salud, empleo y protección social. Apelamos a la unidad. Pido a la oposición que apoyen al Ejecutivo y no utilicen la pandemia en contra el interés general.\n#SesiónDeControl https://t.co/pFXiw5ZW2Y", "id": "1364257058028158976"}, {"lang": "es", "created_at": "2021-02-22T16:47:23.000Z", "text": "El personal del @CSIC está realizando una extraordinaria labor para frenar al #COVID19. Hoy nos hemos reunido con sus investigadores e investigadoras para conocer cómo avanzan los proyectos de vacunas españolas en los que trabajan. Cuentan con todo el apoyo del Gobierno. https://t.co/Wy2c49XrGy", "id": "1363893158715785217"}, {"lang": "es", "created_at": "2021-02-22T14:46:55.000Z", "text": "Mucha fuerza, @julia_otero y mis mejores deseos para una pronta recuperación que te permita volver a la primera línea de la radio. Tu voz es indispensable en el mundo del periodismo. \n\nUn abrazo, Julia. https://t.co/5ScGhWMVdL", "id": "1363862841502162945"}, {"lang": "es", "created_at": "2021-02-22T08:25:34.000Z", "text": "Romper con la brecha de género retributiva es imprescindible para vivir en una sociedad en igualdad real. Mismo salario por un trabajo de igual valor. Esa es la meta. Alcanzar la #IgualdadSalarial es justicia, progreso y, sobre todo, una obligación que tenemos con las mujeres. https://t.co/QnCtDSImHh", "id": "1363766873838526465"}, {"lang": "es", "created_at": "2021-02-21T10:10:55.000Z", "text": "¡#FelicidadesFútFEM, @SeFutbolFem!\n\nPor todos los logros alcanzados, no solo en lo deportivo. Por dar visibilidad a las mujeres en el deporte y allanar el camino a las siguientes generaciones. Sigamos trabajando para que las mujeres puedan competir en plena igualdad.\n#Juntas https://t.co/4e3keCX3uY", "id": "1363430994485911556"}, {"lang": "es", "created_at": "2021-02-20T18:22:50.000Z", "text": "Permanecemos atentos al incendio en #Endarlatsa, Navarra, el más grave de 2021, y que afecta a zonas de Gipuzkoa y Francia.\n\nTodo mi cariño a las familias evacuadas y fuerza para los servicios de emergencia, cuya labor se dificulta por el viento. https://t.co/orsNns9IBd", "id": "1363192404233355270"}, {"lang": "es", "created_at": "2021-02-19T15:37:27.000Z", "text": "La especialización y la modernización es una prioridad de @Defensagob. Hoy he podido conocer los nuevos drones que acaban de entregarse al @EjercitoAire y que mejorarán sus capacidades de vigilancia  transfronteriza, eliminando, además, el riesgo de exposición de la tripulación. https://t.co/E7h42cZT0q", "id": "1362788395701911553"}, {"lang": "es", "created_at": "2021-02-19T12:43:35.000Z", "text": "Gracias, @GFVara por recibirme en tu región para presentar el #PlanEspañaPuede. Esta vez, Extremadura estará en igualdad de condiciones para liderar las grandes transformaciones que nuestro país necesita. Caminamos,  junto a la sociedad extremeña, hacia la España que merecemos. https://t.co/iEo8JEO4Mo", "id": "1362744639887925252"}, {"lang": "es", "created_at": "2021-02-19T12:29:35.000Z", "text": "Trabajamos por la recuperación del país. Extremadura recibirá un volumen de recursos de 3.728 mill. €. Además, los PGE incluyen 117 millones para la línea de Alta Velocidad Madrid - Extremadura. Una inversión que simboliza la justicia con todos los territorios.\n\n#PlanEspañaPuede https://t.co/s8UR73ZdcW", "id": "1362741116018319360"}, {"lang": "es", "created_at": "2021-02-19T12:14:47.000Z", "text": "En España hay ya más de 1.600.000 personas vacunadas, de las cuales más de un 1.144.000 han recibido la pauta completa. El Gobierno prevé que dentro de poco tendremos en nuestro país más vacunados que contagiados. Un hito que señala la recta final de esta carrera.\n\n#YoMeVacuno https://t.co/uJo6i3bV2h", "id": "1362737393955205120"}, {"lang": "es", "created_at": "2021-02-19T12:01:48.000Z", "text": "La democracia española ampara la libertad de manifestación y de expresión. Pero la democracia jamás amparará la violencia. Es lo contrario a la democracia. El Gobierno quiere ampliar y mejorar la protección de la libertad de expresión, siempre desde el diálogo y la concordia. https://t.co/LCzMvEVRfT", "id": "1362734127124987907"}, {"lang": "es", "created_at": "2021-02-18T21:07:12.000Z", "text": "La tecnología española llega por tercera vez a Marte. El @NASAPersevere, que acaba de posarse en el planeta rojo, contiene una estación medioambiental fabricada en @C_Astrobiologia. ¡Enhorabuena a quienes han trabajado para que España esté presente en este hito! #CountdownToMars https://t.co/MFY6fzP1Ta", "id": "1362508989733494793"}, {"lang": "es", "created_at": "2021-02-18T12:30:19.000Z", "text": "Esta mañana me he reunido con @CortadaFranc, director general de @OxfamIntermon. Hemos abordado la respuesta de nuestro país al escenario de desigualdad y pobreza en la recuperación tras el #COVID19. El compromiso de este Gobierno con la justicia social es firme. https://t.co/9VVzXeHggz", "id": "1362378912978907137"}, {"lang": "es", "created_at": "2021-02-18T10:00:32.000Z", "text": "El ejercicio de la política supone una responsabilidad con la ciudadanía. Hoy las delegaciones del Gobierno en las CC.AA. presentan sus informes sobre los compromisos cumplidos. La rendición de cuentas es una acción prioritaria para este Ejecutivo. \n\n#Cumpliendo2020 ⬇️ https://t.co/uG6TWqtTG9", "id": "1362341217795727360"}, {"lang": "es", "created_at": "2021-02-17T13:28:00.000Z", "text": "Hemos acordado con las entidades financieras la ampliación del Fondo de #ViviendaSocial para familias vulnerables hasta enero de 2022. Además, se aumentará en un 10% el número de viviendas que aportan al Fondo. Centrarnos en los problemas reales de la gente, ese es nuestro deber. https://t.co/gAj6wSgnRb", "id": "1362031041431539717"}, {"lang": "es", "created_at": "2021-02-17T13:16:00.000Z", "text": "Hoy damos un gran paso. Firmamos un convenio con la @sareb que moviliza hasta 10.000 nuevas viviendas para alquiler social. El objetivo es asentar los cimientos de una política de vivienda sólida y rigurosa para que España avance sin dejar a nadie atrás.\n\n#ViviendaSocial https://t.co/qReABaSPBd", "id": "1362028021801095168"}, {"lang": "es", "created_at": "2021-02-17T13:09:23.000Z", "text": "La vivienda es uno de los pilares más básicos de la democracia y del bienestar del ser humano. Ha de ser refugio, descanso, crecimiento y hogar. Es un compromiso y una prioridad del Gobierno garantizar un lugar digno y asequible donde vivir a los españoles.\n#ViviendaSocial https://t.co/W0gs2WRg3d", "id": "1362026355555196932"}, {"lang": "es", "created_at": "2021-02-17T10:59:12.000Z", "text": "Su lucha y compromiso con la mejora de las condiciones de vida de los pacientes con ELA y sus familiares marcaron los últimos años del exbanquero, Francisco Luzón. Gracias por tu gran labor, tu ejemplo y valentía. Nos dejas un importante legado.\nMi cariño para sus seres queridos. https://t.co/g104zarppt", "id": "1361993594903617538"}, {"lang": "es", "created_at": "2021-02-17T10:24:00.000Z", "text": "Ya son tres las mujeres asesinadas en este 2021 por #ViolenciaMachista. No podemos consentirlo. Debemos denunciar desde todas las instituciones y ámbitos sociales cualquier tipo de violencia contra las mujeres. \n\nAcabar con la #ViolenciaDeGénero es una obligación como sociedad. https://t.co/mhvJMYqXPV", "id": "1361984737712214017"}, {"lang": "es", "created_at": "2021-02-17T09:16:20.000Z", "text": "Tras el #14F, hay una lección clara: pactar con la ultraderecha tiene consecuencias. El populismo reaccionario que representan supone un peligro para nuestra sociedad; dividen, polarizan y desprestigian la calidad democrática. Les pido a PP y Cs que rompan sus pactos con ellos. https://t.co/c1hOEPcRhj", "id": "1361967707743281154"}, {"lang": "es", "created_at": "2021-02-17T09:00:30.000Z", "text": "El Gobierno trabaja para hacer frente a la emergencia sanitaria, impulsar la recuperación y la justicia social. En esta tarea, nos gustaría contar con una oposición útil, con sentido de Estado, que asuma sus obligaciones constitucionales. El PP debe elegir: moderación o perdición https://t.co/mjfCMLXPdh", "id": "1361963725297704963"}, {"lang": "es", "created_at": "2021-02-16T20:02:13.000Z", "text": "El @Congreso_Es abre el camino a la Ley para la Igualdad de Trato y la No Discriminación, un paso más hacia una sociedad más justa, igualitaria y libre de cualquier tipo de discriminación. \n\nGracias por tu legado, compañero Zerolo.\n\n#LeyZeroloSí https://t.co/1Z36F0OH9j", "id": "1361767860889128969"}, {"lang": "ca", "created_at": "2021-02-16T15:22:02.000Z", "text": "Lamento profundament la mort del gran poeta Joan Margarit, l'arquitecte de les paraules. La seva genialitat amb la ploma ha estat acompanyada sempre de l'estima dels lectors. Un dels nostres poetes més llegits i estimats, deixa un gran buit en la nostra literatura. https://t.co/YkvDJ0mxyp", "id": "1361697353112170497"}, {"lang": "es", "created_at": "2021-02-16T14:18:06.000Z", "text": "He participado en la Cumbre ampliada del G5 Sahel donde he reiterado el compromiso de España con alcanzar la paz en esta zona. Debemos promover la cooperación internacional y el multilateralismo para lograr una mayor estabilidad y un futuro próspero y de esperanza en el Sahel. https://t.co/AZmHy4aYa1", "id": "1361681261459353600"}, {"lang": "es", "created_at": "2021-02-16T12:34:04.000Z", "text": "Hoy hemos constituido la Comisión Interministerial para la Recuperación, Transformación y Resiliencia, que se encargará de coordinar el Plan de Recuperación para España. El objetivo: avanzar en una reconstrucción justa y eficiente, que no deje a nadie atrás. https://t.co/79Zcu0vFyF", "id": "1361655083772084224"}, {"lang": "es", "created_at": "2021-02-15T14:19:30.000Z", "text": "Se confirma una nueva víctima de la #violenciamachista en Vizcaya. Tenía 56 años, dos hijos y una nieta. Urge seguir trabajando desde todos los ámbitos para acabar con esta lacra. Porque os queremos libres, iguales, seguras y VIVAS.\n\nUn abrazo a sus seres queridos. #NiUnaMenos https://t.co/UXoEQzrlin", "id": "1361319227488169984"}, {"lang": "es", "created_at": "2021-02-15T12:58:44.000Z", "text": "En la lucha contra el #CáncerInfantil, la investigación es la mejor herramienta. Continuemos trabajando, desde todas las administraciones, para impulsarla. Avancemos en diagnósticos y tratamientos para mejorar la calidad de vida de las niñas y niños que sufren esta enfermedad. https://t.co/YoazUcZYut", "id": "1361298901333123078"}, {"lang": "es", "created_at": "2021-02-15T11:46:31.000Z", "text": "Mucho ánimo y fuerza de toda la familia socialista, @JLambanM. Nos tienes a tu lado y cuentas con el gran trabajo de los profesionales sanitarios. Mis mejores deseos para una pronta recuperación, compañero.\n\nUn abrazo fuerte, Javier.", "id": "1361280726742818825"}, {"lang": "es", "created_at": "2021-02-14T22:39:27.000Z", "text": "El socialismo ha ganado las #Elecciones14F. Una fantástica noticia para hacer posible el cambio y el reencuentro por el que tanto ha trabajado @socialistes_cat. \nGracias, @salvadorilla, por devolvernos la ilusión de conseguir un futuro mejor para Cataluña y para España. #PSC /❤", "id": "1361082654809022467"}, {"lang": "es", "created_at": "2021-02-14T20:09:11.000Z", "text": "Gracias por el espectáculo y vuestro gran juego en la cancha. Felicidades a todo el equipo del @FCBbasket, que ya levanta la Copa del Rey.\n\n¡Enhorabuena, campeones de la #CopaACB 🏆!\nhttps://t.co/F8G77A5qZ6", "id": "1361044841568890881"}, {"lang": "es", "created_at": "2021-02-14T19:25:19.000Z", "text": "Mi agradecimiento a todas las personas presentes hoy en las mesas electorales y a los servidores públicos por su esfuerzo para garantizar las #Elecciones14F en una jornada complicada, marcada por la pandemia. Gracias también a nuestros interventores y apoderados por su compromiso", "id": "1361033798599790593"}, {"lang": "it", "created_at": "2021-02-13T13:18:18.000Z", "text": "Auguri al Presidente del Consiglio Mario Draghi. Confidiamo che il nuovo governo italiano affronterà le sfide che il suo Paese e tutti gli Stati europei abbiamo davanti a noi. Italia e Spagna continueranno a lavorare insieme per la ripresa e il futuro dell'Europa.", "id": "1360579047982514181"}, {"lang": "es", "created_at": "2021-02-13T13:18:17.000Z", "text": "Los mejores deseos para el primer ministro Mario Draghi. Confiamos en que el nuevo gobierno italiano afronte los desafíos y retos que su país, y todos los Estados europeos, tenemos por delante. Italia y España seguirán trabajando unidas por la recuperación y el futuro de Europa. https://t.co/FH9aJ80V8q", "id": "1360579045843492868"}, {"lang": "es", "created_at": "2021-02-13T12:08:01.000Z", "text": "Un abrazo a la familia y seres queridos de Alberto Oliart, una gran persona comprometida con la Constitución y la democracia. Un servidor público clave en nuestra memoria histórica, que destacó por su defensa del diálogo y el entendimiento. DEP.\nhttps://t.co/wRsPsYbXLP", "id": "1360561360992616452"}, {"lang": "es", "created_at": "2021-02-12T19:46:00.000Z", "text": "Cataluña no tiene un problema de independencia. Ese cuento ya no se lo creen ni ellos. Cataluña tiene un problema de convivencia y de decadencia. Votemos para que desde el 15 de febrero @salvadorilla inicie con los catalanes/as una nueva etapa de reencuentro y progreso.\n#VotaPSC https://t.co/xhr1BEwxxB", "id": "1360314228897292291"}, {"lang": "es", "created_at": "2021-02-12T19:37:00.000Z", "text": "Entre los partidos del odio y la crispación está @salvadorilla con un proyecto de futuro y 'seny': recuperación y justicia social para que nadie quede atrás. Esa es nuestra senda, la de @socialistes_cat y la gran mayoría de catalanes/as que el #14F votarán por avanzar. #VotaPSC🌹 https://t.co/zu6jcz3207", "id": "1360311963985661954"}, {"lang": "es", "created_at": "2021-02-12T19:24:24.000Z", "text": "Los independentistas han firmado el pacto del miedo. No quieren llegar a acuerdos con @socialistes_cat. Rompamos con nuestro voto el cordón sanitario. Hay una mayoría que apuesta por la convivencia, el diálogo, las soluciones. Esos valores los encarna @salvadorilla.\n\n#VotaPSC/ ❤️ https://t.co/FBKJtL4x1j", "id": "1360308792831967234"}, {"lang": "es", "created_at": "2021-02-12T16:04:50.000Z", "text": "Esta tarde cerramos la campaña con los compañeros/as de @socialistes_cat desde Barcelona.\n\n¡Síguenos! En directo a partir de las 18h: https://t.co/Sn6hOiguNi\n\nCataluña debe volver al lugar que se merece y eso solo es posible con @salvadorilla. ¡Estamos muy cerca!\n\n#VotaPSC /❤ https://t.co/e8heQoboLv", "id": "1360258570902794241"}, {"lang": "es", "created_at": "2021-02-12T14:17:58.000Z", "text": "Encuentro con el Alto Comisionado de @Refugees, @FilippoGrandi. Afianzamos la relación estratégica que nos une y reafirmamos la necesidad de garantizar la responsabilidad y solidaridad en migración y asilo, agravados por la pandemia. Nuestro compromiso humanitario es firme. https://t.co/4dm6JxtxnW", "id": "1360231678057328644"}, {"lang": "es", "created_at": "2021-02-11T20:22:26.000Z", "text": "Mucha fuerza y todos los mejores deseos para Fernando Alonso. \n\nEsperamos que las lesiones de este accidente sean mínimas. ¡Un gran abrazo, @alo_oficial! https://t.co/s3lWn53qi3", "id": "1359961008811425794"}, {"lang": "es", "created_at": "2021-02-11T13:31:59.000Z", "text": "En las próximas semanas llevaremos al #CMin la primera Ley de Startups en España. Una demanda histórica del sector, que reconocerá las particularidades de estas empresas emergentes como firmas con un alto potencial de crecimiento y generación de empleo. #EspañaNaciónEmprendedora https://t.co/JW7Ui5tMUA", "id": "1359857716190195716"}, {"lang": "es", "created_at": "2021-02-11T13:18:10.000Z", "text": "Queremos hacer de España una nación de oportunidades para todos y todas. Para lograrlo, presentamos la Estrategia #EspañaNaciónEmprendedora: un proyecto con el que estimular el talento de la sociedad, fomentar el emprendimiento e impulsar la recuperación y transformación del país https://t.co/SEHLyDWsli", "id": "1359854240081059843"}, {"lang": "es", "created_at": "2021-02-11T08:03:35.000Z", "text": "Ninguna profesión tiene género. Sigamos impulsando la presencia de las mujeres en la Ciencia, despertemos vocaciones rompiendo los techos de cristal que aún existen. Para ganar el futuro, el talento femenino debe estar en todos los ámbitos de la sociedad. #DíaMujeryNiñaenCiencia https://t.co/JYBtUJUrvU", "id": "1359775072840523776"}, {"lang": "es", "created_at": "2021-02-10T14:17:33.000Z", "text": "Nos ha dejado Alberto Corazón. Figura clave del arte y diseño español, contribuyó con su inmensa creatividad a redibujar la imagen de nuestro país en la transición. Su infinita obra formará siempre parte de nuestra historia. \nMi pésame y cariño para su familia y amistades. https://t.co/XQwaLB9Inm", "id": "1359506797657219077"}, {"lang": "es", "created_at": "2021-02-10T13:01:30.000Z", "text": "La participación pública y política de las mujeres ha sido el motor que ha impulsado las grandes conquistas sociales de nuestro país. Este #14F volverán a ser decisivas para cambiar el rumbo de Cataluña. Y ese cambio pasa sí o sí por @socialistes_cat y @salvadorilla.\n\n#VotaPSC/❤️ https://t.co/fiepVl0t9Q", "id": "1359487657810788353"}, {"lang": "es", "created_at": "2021-02-10T12:48:02.000Z", "text": "🌹@socialistes_cat es el partido que mejor representa los valores del feminismo, el que mejor defiende los derechos de las mujeres. El #14F hay que llenar las urnas de votos de mujeres y hacer a @salvadorilla president de la Generalitat. Eso es lo que Cataluña necesita.\n\n#VotaPSC https://t.co/ZWkT1xgaRM", "id": "1359484269865938945"}, {"lang": "es", "created_at": "2021-02-10T10:05:32.000Z", "text": "En unos minutos celebramos en Barcelona un acto feminista, junto a nuestro candidato @salvadorilla y grandes compañeras socialistas\n\nSíguenos, a partir de las 11:30h: https://t.co/ZrG6fHSmbc\n\n💜El #14F, el cambio en Cataluña llegará de la mano de las mujeres\n#FemHo #PresidentIlla https://t.co/aZfGTGbiLc", "id": "1359443375901052928"}, {"lang": "es", "created_at": "2021-02-07T13:23:00.000Z", "text": "Cataluña ha perdido una década por culpa de una independencia que jamás podía ser posible. Esto se ha acabado. Es la hora de que vuelva Cataluña, la política real, la buena política. Y solo será posible votando el #14F por un Gobierno socialista, con @salvadorilla.\n\n#VotaPSC /❤️ https://t.co/Wk3dDBgBbK", "id": "1358405904404598791"}, {"lang": "es", "created_at": "2021-02-07T13:07:22.000Z", "text": "El #14F está en juego si Cataluña sigue en el declive y la división o si apuesta por la recuperación y los servicios públicos. Y para ello, @salvadorilla debe ganar las elecciones. Para que la dignidad institucional y la utilidad social vuelvan a la Generalitat.\n#PresidentIlla 🌹 https://t.co/ac6W0bsx3p", "id": "1358401971007467520"}, {"lang": "es", "created_at": "2021-02-07T10:04:39.000Z", "text": "Seguimos en Cataluña apoyando a nuestro candidato, @salvadorilla. El candidato del reencuentro, la esperanza y la ilusión.\n\n¡Hoy nos vemos en un acto en Girona!\n\nPuedes seguirlo en directo a partir de las 12:00 horas, aquí: https://t.co/oOLwaHWZM2\n\n#PresidentIlla \n#VotaPSC / ❤️ https://t.co/ZIfoI2w8Gm", "id": "1358355991163777024"}, {"lang": "es", "created_at": "2021-02-06T18:48:00.000Z", "text": "Salvador Illa vuelve a Cataluña para que vuelvan la sanidad, la educación, la inversión y la prosperidad. Esta tierra está cansada de división, decadencia y mezquindad; pide gestión, más unidad y decencia.\n\nPor eso, el #14F hay que llenar las urnas de votos socialistas. #VotaPSC https://t.co/lQkjnZ589C", "id": "1358125305454424064"}, {"lang": "es", "created_at": "2021-02-06T18:38:05.000Z", "text": "Cataluña necesita un servidor público, alguien que solucione los problemas reales. Y ese es @salvadorilla.\nEs el presidente de la gente; sirve al pueblo, no se sirve de él. Despierta afecto en todos y todas.\n\nEso es lo que siente Salvador por Cataluña y España.\n#PresidentIlla🌹 https://t.co/L6f4X3M7XU", "id": "1358122809088737283"}, {"lang": "es", "created_at": "2021-02-06T15:41:12.000Z", "text": "Esta tarde hablamos de la Cataluña que nos merecemos en Lleida. Con nuestro candidato, @salvadorilla, @meritxell_batet y @oscarordeig.\n\n▶️En directo, a partir de las 17:30h: https://t.co/FeI65lk017\n\nIlusión, esperanza y futuro.\n¡Este #14F todos y todas con el #PresidentIlla /❤! https://t.co/mNWldoIcud", "id": "1358078298937585666"}, {"lang": "es", "created_at": "2021-02-06T13:47:00.000Z", "text": "Es el momento de hablar de futuro para Cataluña. Tenemos por delante la vacunación y la recuperación, la vuelta de la Cataluña sin revanchas, la del reencuentro y el afecto con el resto de España. Y solo hay un candidato que puede hacerlo posible: @salvadorilla\n\n#PresidentIlla/❤️ https://t.co/NdFK5FD6g4", "id": "1358049556450086912"}, {"lang": "es", "created_at": "2021-02-06T13:36:56.000Z", "text": "El voto por correo ha aumentado en Cataluña más del 350%. Un dato que refleja el compromiso de la sociedad catalana. Este #14F votar es imprescindible para pasar página y avanzar hacia el cambio que representa la papeleta de @socialistes_cat. \n\n¡Todos/as a las urnas!\n#VotaPSC🌹 https://t.co/4YzmLWh99S", "id": "1358047025078693892"}, {"lang": "es", "created_at": "2021-02-06T10:34:41.000Z", "text": "Empezamos el día en Tarragona, apoyando a nuestro candidato,@salvadorilla.\n\nSíguenos en directo, a partir de las 12:30h: https://t.co/WBUmjJAjz2\n\nEste #14F devolvamos a Cataluña al lugar que merece.\n#VotaPSC🌹#TornaCatalunya https://t.co/boE5BMaXsW", "id": "1358001161454895104"}, {"lang": "es", "created_at": "2021-02-04T14:51:27.000Z", "text": "Productivo encuentro con el CEO de Airbus, @GuillaumeFaury. Mantenemos nuestro compromiso de apoyar a la industria aeronáutica ante las consecuencias de la pandemia. Es un sector estratégico y trabajamos para garantizar su viabilidad y competitividad.\n\nhttps://t.co/rNq7odTbOf https://t.co/5842h2Y05d", "id": "1357341002890006535"}, {"lang": "es", "created_at": "2021-02-04T08:22:08.000Z", "text": "En la lucha contra el cáncer todos/as debemos ir en la misma dirección. Sigamos impulsando la investigación porque en ella está la esperanza. Gracias a quienes trabajan para combatir esta enfermedad y toda la fuerza para las personas que pasan por ella.\n\n#DíaMundialContraElCáncer https://t.co/7aCVaWGnSR", "id": "1357243026532421634"}, {"lang": "es", "created_at": "2021-02-03T13:37:02.000Z", "text": "Tenemos que salir de esta crisis construyendo desde ya un futuro sin niñas y niños pobres. Con la Alianza Pobreza Infantil Cero vamos a potenciar nuestro desarrollo económico al tiempo que multiplicamos las oportunidades para lograr la igualdad. Nos jugamos mucho. #RompeElCírculo https://t.co/Oa0FObIesW", "id": "1356959886861619202"}, {"lang": "es", "created_at": "2021-02-03T13:21:00.000Z", "text": "La idea de que siempre triunfan los que se esfuerzan es falsa. La pobreza se hereda: quienes crecieron en hogares en situación vulnerable padecen más riesgo de pobreza en la actualidad. Nuestro objetivo es dar la vuelta a esta realidad. Conseguir una sociedad justa y en igualdad. https://t.co/2uaUmSk396", "id": "1356955849793695745"}, {"lang": "es", "created_at": "2021-02-03T13:04:37.000Z", "text": "Presentamos la Alianza País para la #PobrezaInfantil Cero. Tenemos que actuar y lo vamos a hacer uniendo esfuerzos ante una causa imprescindible e impostergable, que nos atañe a todas las generaciones: romper el círculo de la pobreza infantil. Esta lucha es un objetivo de Estado. https://t.co/xZxNQaHDQ8", "id": "1356951726566354949"}, {"lang": "es", "created_at": "2021-02-03T09:09:23.000Z", "text": "El PP sigue instalado en la estrategia de la provocación. Les pido que se informen, que hagan una oposición distinta, útil, constructiva. Que se note para qué sirven sus escaños. Que dejen atrás la confrontación y trabajemos con unidad para salvar vidas, empleos y empresas. https://t.co/vsFAt3AkN3", "id": "1356892529036304390"}, {"lang": "es", "created_at": "2021-02-01T20:47:05.000Z", "text": "Un sentido abrazo a los familiares y compañeros de Ángel, el agente de la @guardiacivil fallecido al ser atropellado en un control de movilidad en Mieres. Y el deseo de una pronta recuperación para las personas también heridas en este incidente. \nhttps://t.co/36UfpNkQd4", "id": "1356343333740834818"}, {"lang": "es", "created_at": "2021-02-01T13:02:41.000Z", "text": "Inauguramos el trayecto de Alta Velocidad Monforte del Cid-Elche-Orihuela. Un nuevo tramo del #CorredorMediterráneo con el que seguimos vertebrando España. Avanzamos en las transformaciones del país: cohesión territorial para ganar competitividad y prosperidad. #AVElcheOrihuela https://t.co/qnfN9xsfWB", "id": "1356226467538075649"}, {"lang": "es", "created_at": "2021-02-01T09:32:57.000Z", "text": "España condena el golpe de Estado en Myanmar. Pedimos la inmediata liberación de todas las personas detenidas y el restablecimiento del proceso democrático. La Constitución y los resultados electorales deben ser respetados.", "id": "1356173685732880386"}, {"lang": "es", "created_at": "2021-01-31T15:44:40.000Z", "text": "¡Enhorabuena, #Hispanos! Una vez más nos habéis hecho disfrutar con vuestro juego.\n\n¡Merecidísimo podio, @RFEBalonmano!\n\n#EsteEsVuestroMomento\n#Egypt2021\n https://t.co/cipr1ztCI3", "id": "1355904841667796996"}, {"lang": "es", "created_at": "2021-01-30T18:22:13.000Z", "text": "Todo mi apoyo y agradecimiento por el trabajo que realizas, Hana. El racismo y la xenofobia no deben tener cabida en nuestra sociedad. Su odio no podrá con nuestra determinación de hacer de España un país en el que cabemos todos y todas. https://t.co/UWUmZWBHAK", "id": "1355582103921037315"}, {"lang": "es", "created_at": "2021-01-30T14:36:25.000Z", "text": "Todo mi afecto para su familia y seres queridos que han vivido estos largos días de angustia y dolor. \n\nGracias a los efectivos del GREIM y a todos los servicios de emergencia que han participado sin descanso hasta localizar el cuerpo de Virgilio. https://t.co/DYA6ayo1Hp", "id": "1355525279159115776"}, {"lang": "es", "created_at": "2021-01-30T13:38:35.000Z", "text": "Tenemos por delante un futuro histórico. Cataluña volverá al lugar que se merece. Os pido que vayáis a votar. Quien tenga reservas para hacerlo el #14F, que solicite ya el voto por correo. Es muy sencillo y seguro.\n\nQue suene fuerte: ¡todos/as con el #PresidentIlla!\n\n#VotaPSC /❤️ https://t.co/pnijL9yhGT", "id": "1355510725171703810"}, {"lang": "es", "created_at": "2021-01-30T13:22:09.000Z", "text": "Cada partido tiene su versión sobre lo que @salvadorilla representa. Se lo decimos claro: Salvador Illa representa la Cataluña del reencuentro, sin revanchas, que avanza imparable hacia el futuro con esperanza. Y este #14F va a ganar las elecciones.\n\n#PresidentIlla #VotaPSC🌹 https://t.co/qM4KhYmEwb", "id": "1355506587834740736"}, {"lang": "es", "created_at": "2021-01-30T10:49:18.000Z", "text": "Esta mañana estaré en Tarragona en un acto con nuestro candidato a la Presidencia de la Generalitat, @salvadorilla.\n\n¡Empezamos a las 12.30 horas!\n\nSíguelo en directo, aquí: https://t.co/yP0BcqgwXn \n\n#PresidentIlla \n#VotaPSC /❤️ https://t.co/l1PHv5cTZ5", "id": "1355468123642753024"}, {"lang": "es", "created_at": "2021-01-29T14:08:22.000Z", "text": "En nuestra conversación de hoy, le he trasladado al presidente @FeijooGalicia mi confianza en las instituciones europeas para llevar adelante el plan de vacunación. La evolución del #COVID19 es una prioridad que compartimos y debemos seguir trabajando unidos contra el virus. https://t.co/hpkeCNKRml", "id": "1355155832262934529"}, {"lang": "es", "created_at": "2021-01-28T19:48:15.000Z", "text": "Granada registra hoy nuevos terremotos. La actividad sísmica está poniendo a prueba la vida cotidiana de sus habitantes. Compartimos su angustia y su deseo de que pronto vuelva la calma. Todo mi apoyo a la población, autoridades y servicios de emergencia.\n\n#TerremotosGranada", "id": "1354878979157716997"}, {"lang": "es", "created_at": "2021-01-28T19:29:14.000Z", "text": "Bajo distintas siglas, los partidos catalanes proclaman el mismo lema: 'Todos contra Illa'. ¿Por qué? Porque frente al inmovilismo y la decadencia se abre paso el reencuentro, las soluciones.\n\nEl #14F hagamos que suene fuerte nuestra propuesta: todos y todas con el #PresidentIlla https://t.co/RPvoSeGFxC", "id": "1354874190499868677"}, {"lang": "es", "created_at": "2021-01-28T19:15:45.000Z", "text": "Cataluña tiene la oportunidad de dejar atrás la década más infructuosa de su historia reciente y apostar por representantes que den respuesta a los problemas reales. Eso es lo que significa la vuelta de @salvadorilla. El futuro para Cataluña es @socialistes_cat.\n\n#PresidentIlla🌹 https://t.co/zsoQ0bwjeo", "id": "1354870798562033667"}, {"lang": "es", "created_at": "2021-01-28T15:57:57.000Z", "text": "¡Arrancamos la campaña en Cataluña!🌹\n\nEsta tarde estaré apoyando a nuestro candidato, @salvadorilla, en un acto desde Barcelona. \n\nPuedes seguirlo en directo a partir de las 17:00 horas, aquí: https://t.co/rRKQMffFpr \n\n#VuelveCataluña\n#FemHo https://t.co/joV2rh0qbi", "id": "1354821020142641162"}, {"lang": "es", "created_at": "2021-01-28T13:29:59.000Z", "text": "Hoy he asistido a la recepción que los Reyes ofrecen cada año al Cuerpo Diplomático acreditado en nuestro país. España está firmemente comprometida con la Comunidad Internacional. Solo con el refuerzo de la cooperación global superaremos con éxito los retos presentes y futuros. https://t.co/tNvbnUBDyz", "id": "1354783784303009792"}, {"lang": "es", "created_at": "2021-01-27T18:43:45.000Z", "text": "¡Felicidades, @FSA_PSOE!\n \nLas y los socialistas asturianos sois una referencia para nuestro partido. Habéis trabajado para construir la Asturias que conocemos hoy. Un ejemplo por sus servicios públicos o por sus políticas de igualdad.\n#120AñosFSAPSOE 🌹\nhttps://t.co/D38dm2qTS2", "id": "1354500356529651715"}, {"lang": "es", "created_at": "2021-01-27T13:17:06.000Z", "text": "Con estos planes ponemos rumbo hacia la transformación digital de España. Es nuestro presente y futuro inmediato. Digitalizar para generar riqueza, para descarbonizar, para reducir desigualdades, para acercar territorios, para reforzar el peso de las mujeres en nuestra sociedad. https://t.co/ehFkC1phf2", "id": "1354418153787420672"}, {"lang": "es", "created_at": "2021-01-27T13:07:00.000Z", "text": "Presentamos 3 nuevos motores para impulsar la digitalización de nuestro país, clave en la recuperación: los Planes de Competencias Digitales, para la Digitalización de Pymes y de las Administraciones Públicas. Hemos marcado el camino y avanzamos con decisión. #EspañaDigital2025 https://t.co/OM6NHv8a8G", "id": "1354415611347140609"}, {"lang": "en", "created_at": "2021-01-27T10:12:36.000Z", "text": "Today we pay tribute to the victims of the Holocaust.  Their memory shows us that hate is never the way. It encourages us to continue working for human rights and a freer world, where antisemitism and discrimination have no place.\n\n#HolocaustMemorialDay \n#NotOnMyWatch", "id": "1354371723173490690"}, {"lang": "es", "created_at": "2021-01-27T10:12:35.000Z", "text": "Hoy homenajeamos a las víctimas del Holocausto. Su recuerdo nos muestra que el odio no es el camino, nos impulsa a seguir trabajando por los DD.HH. Por un mundo más libre, con más memoria, donde el antisemitismo y la barbarie no tengan cabida.\n#HolocaustMemorialDay \n#NotOnMyWatch https://t.co/uwcRKEfZt5", "id": "1354371719407022087"}, {"lang": "es", "created_at": "2021-01-26T22:38:15.000Z", "text": "Varios terremotos hacen temblar Granada de nuevo esta noche. Me hago cargo de la preocupación de miles de personas. Es momento de mantener la serenidad y seguir las indicaciones de los servicios de emergencias. Confiemos en que pronto recuperen la normalidad.\n\n#TerremotoGranada", "id": "1354196986333945859"}, {"lang": "es", "created_at": "2021-01-26T17:53:27.000Z", "text": "Agradezco encarecidamente a @salvadorilla su trabajo. Ha sido un ministro extraordinario. Es una persona honesta, con vocación de servicio público y gran capacidad de diálogo. Me gustaría destacar de entre sus cualidades, una que dice mucho de su paso por @sanidadgob: el respeto. https://t.co/5lEMgOCfWZ", "id": "1354125312850882562"}, {"lang": "es", "created_at": "2021-01-26T17:41:02.000Z", "text": "He comunicado a S.M. el Rey que @CarolinaDarias será la nueva ministra de @sanidadgob y @miqueliceta estará al frente de @territorialgob. Con estos nombramientos, seguiremos atendiendo desde el Gobierno la emergencia del #COVID19 y las transformaciones que nuestro país necesita. https://t.co/HU36en3Xsf", "id": "1354122186643136512"}, {"lang": "es", "created_at": "2021-01-26T14:05:33.000Z", "text": "El compromiso del Gobierno con el futuro de las pensiones es firme. Hoy damos un paso más con su revalorización y seguiremos trabajando para cumplir con los acuerdos del Pacto de Toledo. Nuestro objetivo es dar certidumbre a los pensionistas y garantizar su poder adquisitivo. https://t.co/JCwJhfTIRY", "id": "1354067959011012611"}, {"lang": "es", "created_at": "2021-01-26T13:28:07.000Z", "text": "Reforzamos el escudo social para seguir ofreciendo seguridad frente a la pandemia. Hoy en #CMin hemos aprobado prorrogar los ERTE, las ayudas a autónomos y al alquiler. Vamos a mantener nuestro empeño por proteger a familias, trabajadores y empresas el tiempo que sea necesario.", "id": "1354058540491673605"}, {"lang": "es", "created_at": "2021-01-25T20:01:35.000Z", "text": "España trabaja con ambición para alcanzar los objetivos energéticos de la Agenda 2030 y acelerar la implementación del Acuerdo de París. Comprometidos con la #TransiciónEnergética 💚, con la prosperidad de nuestra sociedad.\n\n¡Bravo, Teresa, por tu gran gestión y la de tu equipo! https://t.co/WzkNGzKDsy", "id": "1353795172098842626"}, {"lang": "es", "created_at": "2021-01-25T19:01:21.000Z", "text": "La pandemia y la recuperación han centrado mi conversación con el lehendakari, @iurkullu. Reafirmamos nuestra voluntad de seguir trabajando desde la máxima lealtad y colaboración institucional para responder a los desafíos actuales y encarar también los retos de futuro. https://t.co/82yJ9K0XtS", "id": "1353780010457444352"}, {"lang": "es", "created_at": "2021-01-25T14:04:44.000Z", "text": "Visitamos la @AEMPSGOB para trasladar nuestra gratitud a sus trabajadoras y trabajadores. Tienen nuestro reconocimiento y el compromiso del Gobierno para reforzar el Sistema Nacional de Salud y la ciencia españolas, imprescindibles si queremos afrontar el futuro con garantías. https://t.co/6Egu4fS9au", "id": "1353705365918146560"}, {"lang": "es", "created_at": "2021-01-25T11:16:20.000Z", "text": "Hoy, en el @wef, analizamos las respuestas que los distintos gobiernos hemos dado al #COVID19. Compartimos ideas y proyectos para avanzar en una reconstrucción que ha de ser diferente. Debemos sentar las bases de un futuro más justo, cohesionado y sostenible. #DavosAgenda https://t.co/qkix7JLLg0", "id": "1353662988222418944"}, {"lang": "es", "created_at": "2021-01-25T08:44:28.000Z", "text": "Por primera vez en su historia, Estonia tendrá un gobierno dirigido por una mujer. ¡Enhorabuena, @kajakallas!\n\nEl liderazgo femenino se abre paso de forma decidida en todo el mundo. Sigamos trabajando, también desde Europa, para facilitar la visibilidad que merecen las mujeres. https://t.co/aiUaTTu39m", "id": "1353624767836905473"}, {"lang": "es", "created_at": "2021-01-25T07:34:05.000Z", "text": "Mi deseos de una pronta recuperación para el presidente de México, @lopezobrador_ , positivo en #COVID19. Mi solidaridad y afecto para el pueblo mexicano que también está viviendo días difíciles. \n\nSeguiremos con responsabilidad, fortaleza y unidad luchando frente a la pandemia.", "id": "1353607053579870208"}, {"lang": "es", "created_at": "2021-01-25T06:47:27.000Z", "text": "Enhorabuena a Marcelo Rebelo de Sousa por su reelección en las presidenciales de Portugal. Todos los éxitos y el apoyo de España en esta etapa para nuestro país vecino. Nos unen fuertes lazos de cooperación, colaboración y trabajo mutuo por el bien común de ambos Estados.", "id": "1353595320236703744"}, {"lang": "es", "created_at": "2021-01-24T13:01:00.000Z", "text": "44 años después del asesinato de los #AbogadosdeAtocha, su recuerdo y su legado sigue presente. Su compromiso con la libertad y la igualdad nos sigue impulsando para avanzar en derechos para todos/as, para trabajar por un futuro mejor, por una democracia más justa y fuerte. https://t.co/uDJwrygsyJ", "id": "1353326938144657408"}, {"lang": "es", "created_at": "2021-01-24T11:41:00.000Z", "text": "¡Imparable, Carolina Marín! \n¡Enhorabuena! 👏\n\n#VamosCaro 🇪🇦 https://t.co/XYYiPdf6Me", "id": "1353306805275947018"}, {"lang": "es", "created_at": "2021-01-24T10:27:32.000Z", "text": "En el #DíaDelPeriodista quiero reconocer la gran labor que los profesionales del sector han desarrollado en estos tiempos de pandemia. Por adaptaros a las circunstancias y seguir trabajando sin descanso para acercar la información a la ciudadanía. Gracias por vuestra dedicación. https://t.co/ftCPW1vLyc", "id": "1353288319329820675"}, {"lang": "es", "created_at": "2021-01-24T09:44:22.000Z", "text": "La Educación es la base del desarrollo y la igualdad de oportunidades. Es el futuro de nuestra sociedad. Sigamos trabajando por este derecho fundamental, por una Educación pública, inclusiva, de calidad, para todos y todas.\n\n#DíaInternacionalDeLaEducación https://t.co/KVEn3vqKLw", "id": "1353277454933229568"}, {"lang": "es", "created_at": "2021-01-24T08:43:09.000Z", "text": "Impulsar la cohesión territorial y facilitar la movilidad es una labor imprescindible que @Renfe realiza desde hace 80 años. Enhorabuena por vuestro trabajo, por fomentar la transformación económica y social de España y ser una compañía ferroviaria referente.\n\n#RenfeCumple80Años https://t.co/XddXaoLPku", "id": "1353262050693287937"}, {"lang": "es", "created_at": "2021-01-23T12:13:36.000Z", "text": "La inmensa mayoría de ciudadanos ansía que prevalezca la esperanza, que acabe la pandemia y se abra paso la recuperación para vivir una vida plena. Los socialistas trabajamos por ellas y ellos, para dar el mejor proyecto posible a la mejor España posible.\n\n#ComitéFederalPSOE 🌹 https://t.co/hW24BkWo8r", "id": "1352952623972950016"}, {"lang": "es", "created_at": "2021-01-23T12:01:27.000Z", "text": "🌹@salvadorilla es el hombre que Cataluña necesita ahora. Es una combinación de enorme sentido común, trabajo duro, inteligencia y es, sobre todo, un hombre bueno. El cambio para esta CC.AA. se llama Salvador Illa. Porque cuando #VuelveCataluña, vuelve España.\n\n#ComitéFederalPSOE https://t.co/Fr60InNodb", "id": "1352949564710514689"}, {"lang": "es", "created_at": "2021-01-23T11:48:48.000Z", "text": "Con 141 años de historia, el @PSOE tiene una idea clara de su identidad. Somos la izquierda europeísta; que apuesta por la suma y los acuerdos; que no se rinde, que insiste y persiste en los sueños sin dejar de avanzar en la realidad.\n\nSomos LA IZQUIERDA🌹\n#ComitéFederalPSOE https://t.co/lOxTDAHSpx", "id": "1352946382244622336"}, {"lang": "es", "created_at": "2021-01-23T11:37:49.000Z", "text": "España inicia un tiempo nuevo y el @PSOE también. En octubre celebraremos nuestro 40 Congreso donde trazaremos las líneas maestras del proyecto socialista: impulsar la recuperación y la gran transformación del país. Ponemos rumbo a la España que nos merecemos.\n\n#ComitéFederalPSOE https://t.co/LLtEuoHSuC", "id": "1352943616445046787"}, {"lang": "es", "created_at": "2021-01-22T15:07:40.000Z", "text": "Sus actos no atienden a razones, tampoco tienen efecto. La lucha feminista para alcanzar la igualdad es una huella imborrable en nuestra historia. Es una batalla que seguiremos librando desde todos los ámbitos hasta conseguir que las mujeres puedan vivir libres e iguales. https://t.co/luHHtR59cR", "id": "1352634038280982530"}, {"lang": "es", "created_at": "2021-01-22T14:15:41.000Z", "text": "La @DelGobVG confirma el primer caso de #ViolenciaDeGénero este 2021. Debemos seguir avanzando en la asistencia y protección de las víctimas; sumar esfuerzos para acabar de una vez con este horror. Mi rotunda condena y mi cariño para la familia de la mujer asesinada en Vallecas. https://t.co/C7ClcZOD58", "id": "1352620958373326848"}, {"lang": "es", "created_at": "2021-01-22T13:28:38.000Z", "text": "Gracias, @JLambanM por recibirme hoy en Zaragoza para presentar el Plan #EspañaPuede. Es el momento de recuperarnos, salir adelante; de poner en marcha las grandes transformaciones que nuestro país y esta CC.AA. merecen. Una oportunidad histórica para Aragón, para toda España. https://t.co/K9AdgYQXkx", "id": "1352609115680477185"}, {"lang": "es", "created_at": "2021-01-22T13:11:00.000Z", "text": "Ninguna desgracia distingue de colores políticos. Por eso, desde el Gobierno seguimos apostando por la unidad para resolver los problemas de la gente, para seguir mejorando juntos. Queremos un país que sirva de sustento y de estímulo. Una sociedad plural, próspera y en bienestar. https://t.co/SOt5L0tFgn", "id": "1352604678937141250"}, {"lang": "es", "created_at": "2021-01-22T12:57:35.000Z", "text": "2021 será el año de la recuperación y la confianza. Contamos con el proyecto de reconversión más ambicioso de nuestra historia para ganar el futuro: el Plan #EspañaPuede. Trabajamos pensando en grande; en lo que gana nuestro país, territorios como Aragón donde hoy lo presentamos. https://t.co/nrjJ1IxXaw", "id": "1352601305110482945"}, {"lang": "es", "created_at": "2021-01-22T12:38:48.000Z", "text": "Iniciamos el proceso de vacunación el pasado 27 de diciembre y estamos cumpliendo todos los objetivos. Queremos que el 70% de la población española esté inmunizada en verano. Esa es la meta. Porque la vacuna será el motor de la recuperación económica en este 2021. #YoMeVacuno https://t.co/8pzl2dwlRI", "id": "1352596575529402372"}, {"lang": "es", "created_at": "2021-01-21T21:45:47.000Z", "text": "Hoy hemos celebrado una reunión del EUCO para abordar la situación de nuestros países sobre la #VacunaCOVID19. Debemos seguir trabajando con unidad. Es clave acelerar y armonizar los procesos de vacunación en la UE y avanzar en un reparto equitativo de las dosis en todo el mundo. https://t.co/hNduwN03Hn", "id": "1352371841667657730"}, {"lang": "es", "created_at": "2021-01-21T11:21:16.000Z", "text": "La vacunación ha abierto el paso a la recuperación. Y en este proceso, las Multinacionales @Pormarca_Espana son un actor esencial. Nos reunimos con ellas para recorrer juntos el camino de la transformación, afianzar la confianza en nuestro país y ganar el futuro.\n\n#EspañaPuede https://t.co/32DlZ78Nmr", "id": "1352214676822757377"}, {"lang": "es", "created_at": "2021-01-20T17:49:30.000Z", "text": "La igualdad se abre paso de forma imparable en todo el mundo. Por primera vez, EE.UU. tiene a una mujer como vicepresidenta del país. Un cambio de era, no solo para USA, sino para toda la sociedad. ¡Es el tiempo de las mujeres! \n\nEnhorabuena, @KamalaHarris!\n\n#InaugurationDay", "id": "1351949989967224841"}, {"lang": "en", "created_at": "2021-01-20T17:49:29.000Z", "text": "Equality is making its way unstoppably around the world. For the first time, the United States of America has a woman as Vice President. A change of era, not only for the US, but for all of society.  It is the time of women!\n\nCongratulations, @KamalaHarris!\n\n#InaugurationDay https://t.co/k27TJ0PyV4", "id": "1351949988050464768"}, {"lang": "en", "created_at": "2021-01-20T17:19:39.000Z", "text": "Today is a great day. The Administration of @JoeBiden and @KamalaHarris begins its journey. All the successes and support of Spain in this era of hope and future. We'll work with the US for democracy and the reinforcement of a more just, sustainable &amp; inclusive global governance.", "id": "1351942480846065665"}, {"id": "1351942476278472705", "lang": "es", "created_at": "2021-01-20T17:19:38.000Z", "text": "La Administración de @JoeBiden y @KamalaHarris inicia su andadura. Todos los éxitos y el apoyo de España en esta etapa de esperanza y futuro. Trabajaremos con EE.UU. por la democracia y el refuerzo de una gobernanza global más justa, sostenible e inclusiva.\n#InaugurationDay"}, {"id": "1351917311800860672", "lang": "es", "created_at": "2021-01-20T15:39:39.000Z", "text": "Desgraciadamente tenemos que lamentar la muerte de varias personas en la explosión de la calle Toledo. Acabo de hablar con el alcalde de Madrid, @AlmeidaPP_, para expresarle mi apoyo y solidaridad. Todo nuestro pesar y cariño a los familiares de las personas fallecidas y heridas."}, {"id": "1351904195134283776", "lang": "es", "created_at": "2021-01-20T14:47:31.000Z", "text": "Terrible explosión en un edificio de la calle Toledo en Madrid. Permanecemos atentos a las informaciones que nos llegan, deseando que, a pesar de las impactantes imágenes, no tengamos que lamentar víctimas. Todo el apoyo a los servicios de emergencia. https://t.co/lavislEHUC"}, {"id": "1351884016119648261", "lang": "es", "created_at": "2021-01-20T13:27:20.000Z", "text": "Gracias a @EFEnoticias y @KPMG_ES por invitarme a participar en el foro #ClavesFondosEuropeos. Es necesario fomentar espacios de diálogo y tejer redes de colaboración público-privadas. Tras la pandemia, se abre una gran oportunidad para transformar España desde todos los ámbitos. https://t.co/EjhFD1qn9v"}, {"id": "1351879634204372994", "lang": "es", "created_at": "2021-01-20T13:09:56.000Z", "text": "Los fondos europeos van a suponer un salto de competitividad y modernización para nuestra economía. El desafío es enorme, pero España está plenamente capacitada para abordarlo con garantías. Hoy hemos hablado del camino hacia la recuperación en el Foro #ClavesFondosEuropeos. https://t.co/9VVn38iQx5"}, {"id": "1351542517662167040", "lang": "es", "created_at": "2021-01-19T14:50:21.000Z", "text": "Aprobamos en #CMin el Plan de Acceso Universal Vacunación Solidaria para hacer llegar a otros países los excedentes de vacunas del #COVID19 que no sean necesarias en España. La pobreza o el nivel de ingresos no pueden ser obstáculos para la vacunación en ningún lugar del mundo. https://t.co/euJ6ganeg8"}, {"id": "1351513899712061440", "lang": "es", "created_at": "2021-01-19T12:56:38.000Z", "text": "Queremos liderar el cambio hacia un modelo turístico sostenible, que vertebre territorios y defienda la diversidad del planeta, que nos enriquezca a todos/as. Lo que hagamos ahora dibujará el turismo del futuro. La @UNWTO puede con el apoyo entusiasta de España.  #RestartTourism https://t.co/JaKi0VQxHB"}, {"id": "1351511917546905600", "lang": "es", "created_at": "2021-01-19T12:48:45.000Z", "text": "Vivimos momentos difíciles, especialmente para el sector turístico. Saldremos adelante. Trabajamos bajo 3 premisas: proteger a nuestras empresas, avanzar en la recuperación y transformar el sector tras la pandemia. El turismo es uno de los ámbitos más resilientes.\n#RestartTourism https://t.co/iNsR5h6lqO"}, {"id": "1351160316776878089", "lang": "es", "created_at": "2021-01-18T13:31:37.000Z", "text": "Además de la crisis sanitaria, enfrentamos grandes retos globales como la emergencia climática o el aumento de las desigualdades. La única respuesta posible es el #multilateralismo. Debemos renovar el sistema internacional para dar soluciones adecuadas a todos estos desafíos. https://t.co/TehXGy7WsA"}, {"id": "1351156466284167171", "lang": "es", "created_at": "2021-01-18T13:16:19.000Z", "text": "La acción exterior ha de contribuir a la recuperación de nuestro país, promoviendo una gran confianza sobre España en todo el mundo. Necesitamos una política exterior transformadora y para ello debe contar con los recursos adecuados. Los nuevos PGE son un paso en esta dirección. https://t.co/xkNtnRS8ZE"}, {"id": "1350749483081080832", "lang": "es", "created_at": "2021-01-17T10:19:07.000Z", "text": "¡Enhorabuena, @CarolinaMarin!\nEnorme trabajo en el Open de Tailandia, con victoria final frente a la número uno del mundo.\n\nFelicidades por este nuevo título, primero de los muchos éxitos que lograrás en 2021. 💪🏼🇪🇸\n\n#VAMOSCARO https://t.co/XtU3zC3CQr"}, {"id": "1350443826431860749", "lang": "es", "created_at": "2021-01-16T14:04:32.000Z", "text": "Triste fallecimiento de Sergi Mingote en el K2. Quería seguir haciendo historia formando parte de la primera expedición en coronar esta montaña en pleno invierno y un trágico accidente ha acabado con su vida. Un abrazo enorme para los seres queridos de este grandísimo deportista. https://t.co/UJKccWphG2"}, {"id": "1350370362240987136", "lang": "es", "created_at": "2021-01-16T09:12:37.000Z", "text": "Gran trabajo de las FCS que han puesto fin en Mijas a la huida del agresor de Sandra y Cristina. Mis mejores deseos para ambas que siguen graves en el hospital.\n\nLa violencia machista no tiene cabida en nuestra sociedad. Acabaremos con ella y con las actitudes que la sustentan. https://t.co/kyoSjDWbkC"}, {"id": "1349429187749228544", "lang": "es", "created_at": "2021-01-13T18:52:44.000Z", "text": "Rescatar de la injusticia del olvido a las científicas del pasado para inspirar a las del futuro. Magnífica iniciativa la de @twitamit_es para fomentar la presencia de niñas y adolescentes en la ciencia. Un objetivo que seguiremos impulsando desde el Gobierno.\n\n#NoMoreMatildas https://t.co/LUvHmrlK0r"}, {"id": "1349406106930581508", "lang": "es", "created_at": "2021-01-13T17:21:01.000Z", "text": "En el Día Mundial de la Lucha contra la #Depresión es vital seguir avanzando para acabar con el estigma que rodea a miles de personas con problemas de salud mental. Trabajemos con todos los recursos disponibles para combatir una enfermedad que, además, la pandemia ha agudizado. https://t.co/iqte53DI1V"}, {"id": "1349393196254638083", "lang": "es", "created_at": "2021-01-13T16:29:43.000Z", "text": "Hoy he mantenido un almuerzo de trabajo con la ministra de @Defensagob y los mandos militares para analizar la situación de nuestros ejércitos. Mi gratitud por los esfuerzos que han realizado a lo largo de los últimos meses, frente al #COVID19 y ahora con la #OlaDeFrío y nieve. https://t.co/0Vk9cK46YD"}, {"id": "1349373001888894978", "lang": "es", "created_at": "2021-01-13T15:09:28.000Z", "text": "El Centro Nacional de Seguimiento y Coordinación de Emergencias de @proteccioncivil cumple 30 años de servicio diario imprescindible. Les hemos visitado para agradecerles su enorme labor, especialmente frente a situaciones tan adversas como el temporal que atraviesa nuestro país. https://t.co/5InqLdDKeg"}, {"id": "1349005219250712588", "lang": "es", "created_at": "2021-01-12T14:48:02.000Z", "text": "Vivimos momentos difíciles, pero los superaremos. Hoy he visitado la base de la @UMEgob para agradecerles personalmente y en nombre de todos los españoles/as el trabajo realizado estos días. Contamos con unos servicios públicos fuertes, claves para responder ante la adversidad. https://t.co/nIQjn30qWG"}, {"id": "1348908027588587522", "lang": "es", "created_at": "2021-01-12T08:21:49.000Z", "text": "Gracias a todas las personas que llevan trabajando sin descanso desde la semana pasada para paliar los efectos de #Filomena y de la #OlaDeFrío. Y gracias, también, a quienes han colaborado de forma desinteresada en muchos puntos de nuestro país. Vuestro ejemplo nos hace mejores. https://t.co/8oJJkO0LAk"}, {"id": "1348900650143383553", "lang": "es", "created_at": "2021-01-12T07:52:31.000Z", "text": "Traslado mi abrazo y apoyo al presidente portugués, Rebelo de Sousa, tras su positivo por #COVID19. Seguimos haciendo frente a esta pandemia con la responsabilidad de todos y cada uno de nosotros, y el valioso de trabajo de la comunidad científica y sanitaria."}, {"id": "1348544286036545537", "lang": "es", "created_at": "2021-01-11T08:16:27.000Z", "text": "Una voz indispensable de la radio y del periodismo en nuestro país. Iñaki Gabilondo deja su editorial diario, que se había convertido en un referente del análisis de la actualidad. \n\n¡Gracias por tu trabajo todos estos años! Te seguiremos escuchando cada lunes en @HoyPorHoy."}, {"id": "1348361167614472200", "lang": "es", "created_at": "2021-01-10T20:08:48.000Z", "text": "No debemos bajar la guardia, mantengamos la alerta y previsión ante la llegada mañana de la #OlaDeFrío.\nSigamos las indicaciones de los servicios de emergencia y evitemos los desplazamientos. Por nuestra seguridad y para garantizar los servicios esenciales y el abastecimiento.\n👇 https://t.co/eef32DVXAj"}, {"id": "1348242505402363904", "lang": "es", "created_at": "2021-01-10T12:17:17.000Z", "text": "Hoy me he reunido en @interiorgob con el CECOD del Sistema Nacional de Protección Civil. Seguimos trabajando con todos los recursos disponibles y desde todas las instituciones para paliar los efectos de #Filomena. La coordinación y la cooperación son claves en estos momentos. https://t.co/6Lt9RQTzW6"}, {"id": "1347965345399767046", "lang": "es", "created_at": "2021-01-09T17:55:56.000Z", "text": "Quiero reiterar el llamamiento del Gobierno a la máxima prudencia ante la evolución del tiempo en las próximas horas. Cumplamos todas las recomendaciones realizadas por las Fuerzas y Cuerpos de Seguridad del Estado, Ejército, Protección Civil y los servicios de emergencia."}, {"id": "1347965344263135233", "lang": "es", "created_at": "2021-01-09T17:55:56.000Z", "text": "He contactado con los responsables autonómicos y municipales para agradecerles sus esfuerzo y reiterarles el principal objetivo común: la máxima coordinación entre las administraciones como herramienta fundamental para luchar contra los efectos de la #BorrascaFilomena."}, {"id": "1347835684200062976", "lang": "es", "created_at": "2021-01-09T09:20:43.000Z", "text": "Evitemos los desplazamientos y sigamos las indicaciones de los servicios de emergencia. Extrememos la precaución ante la borrasca #Filomena.\n\nUna vez más, enorme el trabajo de la @UMEgob y los profesionales que están intentando rescatar a las personas atrapadas en la nieve. https://t.co/3nvdmEGoq2"}, {"id": "1347113206813175813", "lang": "en", "created_at": "2021-01-07T09:29:51.000Z", "text": "The US Congress ratifies the victory of @JoeBiden after a fateful day. Yesterday's attack on Capitol Hill has only succeeded in reaffirming the principles we share. Spain will work with the United States for a more just world and the triumph of democracy over extremism."}, {"id": "1347112548236144640", "lang": "es", "created_at": "2021-01-07T09:27:14.000Z", "text": "El Congreso de EEUU confirma la victoria de @JoeBiden tras una trágica jornada. El ataque de ayer al Capitolio solo ha logrado reforzar los principios que compartimos. España trabajará con Estados Unidos por un mundo más justo y el triunfo de la democracia sobre los extremismos."}, {"id": "1346922429705289728", "lang": "en", "created_at": "2021-01-06T20:51:46.000Z", "text": "I am following with concern the news that are coming from Capitol Hill in Washington. I trust in the strength of America's democracy. \nThe new Presidency of @JoeBiden will overcome this time of tension, uniting the American people."}, {"id": "1346919451539566593", "lang": "es", "created_at": "2021-01-06T20:39:56.000Z", "text": "Sigo con preocupación las noticias que llegan desde el Capitolio en Washington. Confío en la fortaleza de la democracia de EE.UU. \nLa nueva presidencia de @JoeBiden superará la etapa de crispación, uniendo al pueblo estadounidense."}, {"id": "1346795951055376385", "lang": "es", "created_at": "2021-01-06T12:29:11.000Z", "text": "Mi admiración y agradecimiento a todos los miembros de la Institución Militar, especialmente tras un año tan difícil como el vivido. Vuestra constante y generosa entrega es un orgullo para España.\n\nMis mejores deseos para vosotros y vuestras familias.\nFeliz Pascua Militar. https://t.co/7SVsAFIvBU"}, {"id": "1346528821105860609", "lang": "es", "created_at": "2021-01-05T18:47:42.000Z", "text": "Como padre y como ciudadano, me indignan y duelen hechos como este. Nuestros hijos e hijas se merecen que cuidemos de ellos y denunciemos esta vileza.\n\nTodo mi apoyo a la víctima de esta agresión, a su familia y a quienes le quieren. No hay que callar. Estamos con vosotros. https://t.co/bpc4onpvUn"}, {"id": "1345489394510266369", "lang": "es", "created_at": "2021-01-02T21:57:24.000Z", "text": "Hoy nos ha dejado nuestro compañero Arsenio Lope Huerta, un servidor público defensor de los valores y principios socialistas. Su labor como alcalde de Alcalá de Henares fue clave en la recuperación del patrimonio histórico de la ciudad.\n\nMi cariño a sus seres queridos. DEP. https://t.co/JEshW6UdWv"}, {"id": "1345291554211180547", "lang": "es", "created_at": "2021-01-02T08:51:15.000Z", "text": "Mi solidaridad con las familias de los trabajadores sepultados ayer por el alud en el puerto de San Isidro. Permanecemos atentos a la complicada búsqueda de los servicios de emergencia.\n\nPersiste el temporal, las intensas nevadas y heladas en varias provincias. Mucha precaución. https://t.co/aePopBrK7R"}, {"id": "1345112740977901570", "lang": "es", "created_at": "2021-01-01T21:00:43.000Z", "text": "Las Palmas y Torrejón podrian ser escenarios de dos nuevos crímenes machistas. De confirmarse, las víctimas  de #ViolenciadeGénero, asesinadas por el simple hecho de ser mujeres, ascenderían a 45 en 2020. Inasumible. Os queremos vivas. Libres.\n\nTodo mi cariño para sus familias."}, {"id": "1344940615516217345", "lang": "es", "created_at": "2021-01-01T09:36:45.000Z", "text": "Comienza la presidencia portuguesa del @EUCouncil con la determinación de actuar por la recuperación justa, ecológica y digital de la UE. Todo nuestro apoyo y el deseo de trabajar junto a @2021PortugalEU por un futuro de prosperidad compartida. #EU2021PT\nhttps://t.co/SNjyW8XwDD"}, {"id": "1344715738536423426", "lang": "es", "created_at": "2020-12-31T18:43:10.000Z", "text": "Ponemos fin a un durísimo año para comenzar con esperanza un 2021 lleno de salud y felicidad.\n\nEspaña se sobrepondrá a la adversidad y avanzará de nuevo hacia un futuro más próspero, justo e igualitario.\n\n💫 Mis mejores deseos y ¡Feliz Año!"}, {"id": "1344643366164828160", "lang": "es", "created_at": "2020-12-31T13:55:35.000Z", "text": "Iniciamos una nueva etapa. Alcanzamos un principio de acuerdo con Reino Unido sobre Gibraltar que nos permitirá eliminar barreras y avanzar hacia una zona de prosperidad compartida. Firmeza en los principios, progreso para la ciudadanía.\n\nGracias a los negociadores de Exteriores. https://t.co/8LQFfjLz3U"}, {"id": "1344609323566174215", "lang": "es", "created_at": "2020-12-31T11:40:19.000Z", "text": "Mi inmensa gratitud, @salvadorilla y todo el apoyo al frente del proyecto socialista en las elecciones catalanas. Un proyecto para todos y todas, para hacer volver la Cataluña que merecemos.\n\nGracias también, @miqueliceta por tu enorme compromiso\n#VuelveCataluña, torna el futur♥️ https://t.co/M9dLVyxg1I"}, {"id": "1344186298681196551", "lang": "es", "created_at": "2020-12-30T07:39:22.000Z", "text": "Argentina es hoy una nación más feminista. El Senado ha votado a favor de legalizar el aborto en el país. Una demanda social que, tras varios años de lucha, #EsLey. Avanzar en derechos para las mujeres hasta alcanzar la plena igualdad es imprescindible en todo el mundo. https://t.co/mr03kBOYNe"}, {"id": "1343954555155984392", "lang": "es", "created_at": "2020-12-29T16:18:30.000Z", "text": "Siguiendo con atención las noticias que nos llegan de Croacia tras el terremoto, el segundo en los últimos dos días.\n\nNuestra solidaridad con las víctimas y todo el apoyo, @AndrejPlenkovic. El pueblo croata puede contar con España. https://t.co/WeS3m8euip"}, {"id": "1343942962171011073", "lang": "es", "created_at": "2020-12-29T15:32:26.000Z", "text": "2021 debe ser el año de una gran recuperación y para eso necesitamos confianza en nosotros mismos como país, en nuestra capacidad para reponernos. Ningún progreso se construye sobre el miedo. Recorreremos este camino con esperanza. España volverá a conseguirlo.\n#Cumpliendo2020 https://t.co/r7ZPsfVXcu"}, {"id": "1343938850582896642", "lang": "es", "created_at": "2020-12-29T15:16:05.000Z", "text": "Lejos de desviarnos de nuestro propósito, la pandemia ha acelerado la acción del Gobierno. El fin era claro: salir unidos sin dejar a nadie atrás. Hoy podemos decir con satisfacción que llevamos un semestre de adelanto en el cumplimiento de compromisos previsto. #Cumpliendo2020 https://t.co/SKQNPmlWWI"}, {"id": "1343934622011453447", "lang": "es", "created_at": "2020-12-29T14:59:17.000Z", "text": "Desde la investidura, el Gobierno de España ha asumido 1.238 compromisos. De ellos, ya hemos cumplido un 23,4% y prevemos para el próximo semestre llegar al 32,6%. Es decir, habremos cumplido un tercio del total en, aproximadamente, un tercio del mandato.\n#Cumpliendo2020 https://t.co/okU85HcnAH"}, {"id": "1343931033402695681", "lang": "es", "created_at": "2020-12-29T14:45:02.000Z", "text": "Hoy España avanza en calidad democrática. Ponemos a disposición de la ciudadanía el informe #Cumpliendo2020 para dar a conocer el nivel de cumplimiento de los compromisos adquiridos por el Gobierno en este primer año. Los tiempos han cambiado y con ellos debe cambiar la política. https://t.co/jzZ02SuxSF"}, {"id": "1343888595447406594", "lang": "es", "created_at": "2020-12-29T11:56:24.000Z", "text": "¡Enhorabuena, James!\n\nY gracias por tu compromiso con nuestro país.👏🏻 https://t.co/We1BIlz8t5"}, {"id": "1343614554807394308", "lang": "es", "created_at": "2020-12-28T17:47:27.000Z", "text": "Mi más rotunda condena a este nuevo crimen machista en Villarubia de los Ojos y mi cariño a la familia de la víctima.\n\nDefenderemos la vida de las mujeres sin descanso, pero es vital la implicación de toda la ciudadanía. Solo desde la unidad acabaremos con la #ViolenciaDeGénero. https://t.co/EY5hH8r6Wh"}, {"id": "1343536729442152450", "lang": "es", "created_at": "2020-12-28T12:38:12.000Z", "text": "Superar barreras, romper techos de cristal, avanzar hacia una completa igualdad entre hombres y mujeres. Nuestra sociedad da un paso más en este camino. Elena Gutiérrez es la primera mujer en pilotar un caza Eurofighter del Ejército del Aire. ¡Enhorabuena!\nhttps://t.co/3mNIQ50d1b https://t.co/0MXBZriSi9"}, {"id": "1343120605915308033", "lang": "es", "created_at": "2020-12-27T09:04:41.000Z", "text": "Hoy Araceli y Mónica representan una nueva etapa esperanzadora. Un día para la emoción y la confianza.\n\nEspaña inicia la vacunación frente al #COVID19 gracias a la fortaleza de su SNS y miles de profesionales que garantizarán un proceso rápido, solvente y equitativo. #YoMeVacuno https://t.co/yE2060YQcc"}, {"id": "1342127927488610304", "lang": "es", "created_at": "2020-12-24T15:20:08.000Z", "text": "Bienvenido el principio de acuerdo entre la UE y Reino Unido. Enhorabuena a @MichelBarnier, @vonderleyen y sus equipos. Los Estados Miembros lo examinaremos y @EUCouncil se pronunciará en los próximos días.\n\nEspaña y RU seguimos dialogando para lograr un acuerdo sobre Gibraltar."}, {"id": "1342081715544731650", "lang": "es", "created_at": "2020-12-24T12:16:30.000Z", "text": "Mi abrazo y todo el cariño para la familia, amigos y compañeros de Charo, presidenta de la Diputación de Cáceres, que hoy nos ha dejado. Su recuerdo, trabajo y compromiso con los valores socialistas nos acompañarán siempre. Hasta siempre, compañera🌹. https://t.co/LIKxM4U5Qj"}, {"id": "1342048577556803585", "lang": "es", "created_at": "2020-12-24T10:04:49.000Z", "text": "Hoy me he dirigido a los hombres y mujeres de las Fuerzas Armadas que se encuentran en el exterior y que, en estas fechas, no pueden estar en casa. Os mando mi afecto y el de todo el país. Gracias por vuestra labor. Sois ejemplo de servicio a España y a la comunidad internacional https://t.co/W7Mpv2x2QA"}, {"id": "1341720517213077506", "lang": "es", "created_at": "2020-12-23T12:21:13.000Z", "text": "Europa sigue avanzando unida en la lucha contra la pandemia. La pronta llegada de la vacuna nos hace ver la luz al final del túnel, pero debemos mantenernos vigilantes.\n\nEn estas fechas, el mejor regalo es la protección para nuestros seres queridos.\n\n#ElMejorRegaloEsCuidarnos https://t.co/KK09L8cwTV"}, {"id": "1341694711963246597", "lang": "es", "created_at": "2020-12-23T10:38:41.000Z", "text": "En un momento crucial, debemos eliminar barreras. El RDL para la modernización de la Administración Pública y la gestión del Plan de Recuperación promoverá la eficiencia en la administración e impulsará la reconstrucción. \n\nLo explico hoy en @expansioncom: https://t.co/s4TRx2i3Uj https://t.co/YF7M7cJ1SO"}, {"id": "1341661749469179904", "lang": "es", "created_at": "2020-12-23T08:27:42.000Z", "text": "Este año la pandemia ha cambiado muchas cosas en nuestras vidas. Por eso, debemos cuidar lo que más nos importa: nuestros seres queridos, el afecto mutuo, la solidaridad, la justicia social y la igualdad.\n\nMis mejores deseos para todos y todas.\n\n¡Felices fiestas! https://t.co/972IHCX28D"}, {"id": "1341472851845627908", "lang": "es", "created_at": "2020-12-22T19:57:05.000Z", "text": "España tiene por fin los Presupuestos que necesita: las cuentas más sociales de la historia para superar la peor crisis en un siglo. Gracias a quienes han apostado por sumar para sacar al país adelante. Seguimos, con decisión, por el futuro que la ciudadanía demanda y merece. https://t.co/EJ7dQ6gUsL"}, {"id": "1341391363460493314", "lang": "es", "created_at": "2020-12-22T14:33:17.000Z", "text": "Redoblamos esfuerzos para seguir respondiendo a las dificultades que atraviesan muchas familias en nuestro país. Mientras dure el estado de alarma estará prohibido cortar los suministros y desahuciar a personas vulnerables. Ofrecer protección y certidumbre es nuestra prioridad."}, {"id": "1341382995303915520", "lang": "es", "created_at": "2020-12-22T14:00:02.000Z", "text": "Hoy aprobamos una serie de medidas para garantizar la viabilidad de la hostelería, turismo y comercio, muy castigados por la pandemia. El Gobierno cumple con su compromiso de apoyar a estas empresas y autónomos. La supervivencia de nuestros negocios es clave para la recuperación. https://t.co/qeL69WBul0"}, {"id": "1339870331109076994", "lang": "es", "created_at": "2020-12-18T09:49:15.000Z", "text": "En el #DíaDelMigrante reafirmamos nuestro compromiso con las personas que abandonan su lugar de origen. Impulsemos políticas públicas que promuevan que se haga de forma segura y con todas las garantías.\n\nTrabajemos por un futuro de calidad para todos y todas. https://t.co/J3A02spkmp"}, {"id": "1339587082193260546", "lang": "es", "created_at": "2020-12-17T15:03:43.000Z", "text": "La aprobación en el @Congreso_Es de la Ley de #Eutanasia supone una gran conquista social para nuestro país. Avanzamos en libertad, en derechos civiles y en dignidad. Gracias a los grupos que han apoyado esta norma y a las personas y colectivos que han trabajado para conseguirlo. https://t.co/Px09WoJ1od"}, {"id": "1339533103472254976", "lang": "fr", "created_at": "2020-12-17T11:29:13.000Z", "text": "Mes meilleurs vœux à @Emmanuel Macron.\n\nLundi, j'ai participé avec le président français à la commémoration du 60e anniversaire de l' @OECD. Conformément aux protocoles, je suspends toute mon activité et serai en quarantaine jusqu'au 24 décembre."}, {"id": "1339533102251696128", "lang": "es", "created_at": "2020-12-17T11:29:13.000Z", "text": "Mis mejores deseos para @EmmanuelMacron.\n\nEl lunes participé junto al presidente francés en la conmemoración del 60 aniversario de la @OECD. Hoy he conocido su positivo y, siguiendo los protocolos, suspendo toda mi actividad y estaré en cuarentena hasta el 24 de diciembre."}, {"id": "1339295659493560328", "lang": "es", "created_at": "2020-12-16T19:45:42.000Z", "text": "La pasión y la solidaridad son valores que nos ayudan a superar cualquier circunstancia. Nos lo han enseñado los deportistas, con quienes reiteramos nuestro compromiso. El deporte no quedará atrás, en especial el femenino. Su pleno desarrollo es un objetivo irrenunciable\n#GalaCOE https://t.co/3m5pBpUQXD"}, {"id": "1339254964548354050", "lang": "es", "created_at": "2020-12-16T17:04:00.000Z", "text": "Europa ha anunciado un fondo de 43,2 M€ para atender las necesidades de Canarias en materia de inmigración. También en el #CMin hemos aprobado más de 45 M€ para ello. En el ámbito sanitario, la situación está controlada. Vincular pandemia y migración es pura y simple xenofobia. https://t.co/3pmbdWLC4W"}, {"id": "1339251189247041543", "lang": "es", "created_at": "2020-12-16T16:49:00.000Z", "text": "En 2 años este Gobierno ha subido el SMI un 29%. Lo acordamos con los agentes sociales como los ERTE, las ayudas a autónomos o a ciertos sectores especialmente afectados por la pandemia. Nuestra voluntad es clara: acordar en beneficio de trabajadores y empresas. #SesiónDeControl https://t.co/EC23QZ8buE"}, {"id": "1339247140384727040", "lang": "es", "created_at": "2020-12-16T16:32:54.000Z", "text": "La oposición termina el año como lo empezó, sin reconocer el resultado electoral. Vuelvo a insistir al señor Casado: actúe con sentido de Estado, cumpla la Constitución y renueve el CGPJ, el Tribunal Constitucional y todo aquello que la derecha bloquea siempre que no gobierna. https://t.co/zoGmI0zV4e"}, {"id": "1339164723221291009", "lang": "es", "created_at": "2020-12-16T11:05:25.000Z", "text": "El 2020 ha cambiado el mundo, Europa y España. Pero siguen intactas muchas cosas: el honor de servir a nuestro país y la certeza de haber superado el bloqueo y la inacción. Nos quedan enormes desafíos por delante y toda una legislatura para abordarlos. España seguirá avanzando. https://t.co/2a6w7RKGQI"}, {"id": "1339161149636489216", "lang": "es", "created_at": "2020-12-16T10:51:13.000Z", "text": "Responder al plano económico y social de la emergencia sanitaria es otra de nuestras tareas. El Gobierno ha trabajado en la UE para lograr un acuerdo sobre los Fondos de Recuperación. También para aprobar los #PGE2021, imprescindibles para la reconstrucción tras la pandemia. https://t.co/eedmZ4y68a"}, {"id": "1339158083457740801", "lang": "es", "created_at": "2020-12-16T10:39:02.000Z", "text": "El estado de alarma funciona. Hoy somos de los países europeos con tasas de incidencia más bajas. Ni somos los mejores ahora ni éramos los peores antes. Todos los gobiernos estamos actuando con los medios a nuestro alcance para salvar vidas y proteger la salud de la ciudadanía. https://t.co/BIIwDzmede"}, {"id": "1339154900593369090", "lang": "es", "created_at": "2020-12-16T10:26:23.000Z", "text": "La pandemia nos deja importantes lecciones. Primero: humildad porque nadie está libre de un repunte. Segundo: el estado de alarma funciona y quienes cuestionan sistemáticamente este instrumento constitucional deben reconsiderar su postura y contribuir a la recuperación de España. https://t.co/lxCyJ966rX"}, {"id": "1339151982473437184", "lang": "es", "created_at": "2020-12-16T10:14:47.000Z", "text": "Si hay que endurecer las restricciones en estas fechas, lo haremos. Solo de nosotros depende no abrir la puerta a la tercera ola en Navidad. Disfrutemos en casa. La prioridad debe ser cuidarnos para cuidar a nuestra familia. El mejor regalo que podemos hacerles es la seguridad. https://t.co/J9rUuLKi1n"}, {"id": "1338812589866967040", "lang": "es", "created_at": "2020-12-15T11:46:10.000Z", "text": "Celebramos 40 años de @COCEMFE_, de lucha por la igualdad y por la plena inclusión. Su compromiso representa nuestro futuro. Sigamos promoviendo la participación activa de las personas con discapacidad física y orgánica en todos los ámbitos de la sociedad.  #40AñosDeInclusión https://t.co/nj5TDufI6D"}, {"id": "1338789246635810816", "lang": "es", "created_at": "2020-12-15T10:13:24.000Z", "text": "La @AEEPP_COM celebra su 20 aniversario entrando en una nueva etapa. Felicidades y gracias por vuestra labor para mantener la buena salud del periodismo español. Hoy más que nunca os necesitamos trabajando en pos de la verdad, la igualdad, el conocimiento y la libertad. https://t.co/zTVTNHR6O3"}, {"id": "1338523272292524033", "lang": "es", "created_at": "2020-12-14T16:36:31.000Z", "text": "Un placer entregar el premio #FEDECOM 2020 a SEAT, una empresa que ha demostrado su solidaridad y compromiso con España, con el futuro del sector del automóvil y la sostenibilidad de nuestro planeta. Gracias, @FEDECOM_ por potenciar la internacionalización de nuestras empresas. https://t.co/syFpIp3Hnv"}, {"id": "1338485644906164224", "lang": "es", "created_at": "2020-12-14T14:07:00.000Z", "text": "Encuentro con los funcionarios/as de la @ocdeenespanol. En un contexto tan difícil como el del #COVID19, han hecho posible una exitosa presidencia española de la Asamblea de la OECD. Gracias por vuestra labor en favor de un multilateralismo que es más imprescindible que nunca. https://t.co/m1xLxnKiOU"}, {"id": "1338446749258625028", "lang": "es", "created_at": "2020-12-14T11:32:26.000Z", "text": "España ha propuesto desarrollar dentro de la @OECD una estrategia para restablecer la circulación transfronteriza de personas de forma segura mediante protocolos coordinados y de reconocimiento internacional. Una iniciativa que promueve el bien común de nuestros países. \n#OECD60 https://t.co/TZPVAxEenw"}, {"id": "1338444164686618624", "lang": "es", "created_at": "2020-12-14T11:22:10.000Z", "text": "En su 60 aniversario, la @OECD debe seguir guiándonos ante los retos que afrontamos. Con un fin: avanzar en un nuevo modelo de crecimiento que reduzca desigualdades e impulse la transición verde y digital de nuestros países. El mundo que merecemos está en nuestras manos. #OECD60 https://t.co/AJUUViouyX"}, {"id": "1338405337515307008", "lang": "fr", "created_at": "2020-12-14T08:47:53.000Z", "text": "Les valeurs qui ont conduit à la création de l'@OECD il y a 60 ans devraient nous inspirer aujourd'hui plus que jamais. Nous devons travailler ensemble et élaborer des solutions mondiales efficaces face aux défis de notre temps.\n\n@lemondefr avec @A_Gurria:\nhttps://t.co/gy3oO0UA62"}, {"id": "1338230209460494339", "lang": "es", "created_at": "2020-12-13T21:11:59.000Z", "text": "Un abrazo para la familia y compañeros del Hospital Regional de Málaga donde trabajaba Massimo Colombi. Hoy perdemos a un enfermero, pero sobre todo a una gran persona que destacó por su generosidad, humanidad y cariño hacia los pacientes. Hasta siempre.\nhttps://t.co/6rNnE1MSQh"}, {"id": "1338041138415099904", "lang": "es", "created_at": "2020-12-13T08:40:41.000Z", "text": "Los valores que impulsaron hace 60 años la creación de la @OECD deben inspirarnos hoy más que nunca. Debemos trabajar juntos, desarrollar soluciones globales eficaces para los desafíos mundiales actuales.\n\nHoy firmo este artículo en @el_pais con @A_Gurria:\nhttps://t.co/67xx62Bhqn"}, {"id": "1337843416684769288", "lang": "es", "created_at": "2020-12-12T19:35:01.000Z", "text": "En el 25 aniversario del Acuerdo de Dayton, nuestro recuerdo para el teniente Muñoz Castellanos, primer militar español fallecido en Mostar, y los otros 22 compatriotas militares que dieron su vida para que Bosnia y Herzegovina alcanzara la paz de la que hoy felizmente disfruta. https://t.co/dSngYFIOl3"}, {"id": "1337810204436664322", "lang": "es", "created_at": "2020-12-12T17:23:02.000Z", "text": "La acción climática es una obligación, garantía de futuro para las próximas generaciones. Nuestros pasos para acelerar la transición ecológica son sólidos. Aprovechemos la Cumbre de Ambición Climática para avanzar en este desafío y lograr un progreso global real. #ClimateAction https://t.co/fJJeTfvQOP"}, {"id": "1337733160201666561", "lang": "es", "created_at": "2020-12-12T12:16:53.000Z", "text": "Se cumplen 200 años del nacimiento de una de las grandes escritoras españolas del siglo XIX. Carolina Coronado, mujer adelantada a su tiempo, feminista. Se atrevió a denunciar en sus poemas la desigualdad entre hombres y mujeres y apoyó a otras mujeres para escribir y publicar. https://t.co/UNWo0q5J7J"}, {"id": "1337700193802850307", "lang": "es", "created_at": "2020-12-12T10:05:54.000Z", "text": "En el Día Internacional de la Cobertura Sanitaria Universal, reafirmamos nuestro compromiso con este derecho fundamental para garantizar el acceso al diagnóstico y al tratamiento de todas las personas vivan donde vivan y para todas sus patologías. \n#SanidadUniversal\n#HealthforAll https://t.co/jCbV93MtG6"}, {"id": "1337672835842584576", "lang": "es", "created_at": "2020-12-12T08:17:11.000Z", "text": "El cambio climático va a determinar nuestro bienestar y nuestro futuro. El Acuerdo de París nos da las claves para hacerle frente, para construir un futuro sostenible y justo. Es una de las prioridades del Gobierno de España, avanzar hacia un planeta más verde.\n#GraciasParís5 https://t.co/I1Ik3oPumx"}, {"id": "1337378929141800961", "lang": "es", "created_at": "2020-12-11T12:49:18.000Z", "text": "La Estrategia de vacunación y la vacuna en Europa es la historia de un éxito. Gracias a la acción concertada de la CE y al apoyo de los Gobiernos hemos conseguido un acceso equitativo a las dosis. Ahora, debemos articular un proceso de vacunación común y coordinado en toda la UE. https://t.co/bF5z2x9RUB"}, {"id": "1337375172349882368", "lang": "es", "created_at": "2020-12-11T12:34:22.000Z", "text": "Logramos un compromiso crucial en el #EUCO: reducir en al menos un 55% las emisiones para 2030. Actuamos en solidaridad con las generaciones futuras, por el bienestar de las presentes y la prosperidad de nuestros países. Europa debe liderar la lucha contra la emergencia climática https://t.co/dGTJhCkVZ4"}, {"id": "1337371056361926659", "lang": "es", "created_at": "2020-12-11T12:18:01.000Z", "text": "El acuerdo para desbloquear el MFP y los fondos europeos beneficia a la UE y, sin duda, a España. Estamos preparados para abordar con las máximas garantías este reto: con unos nuevos PGE que protejan a los colectivos vulnerables y las empresas y transformen nuestra economía. https://t.co/Jw4o5TFiVu"}, {"id": "1337152555042926602", "lang": "es", "created_at": "2020-12-10T21:49:46.000Z", "text": "El desbloqueo de los fondos de recuperación es una gran noticia para la UE. Una vez más, cooperamos y acordamos en Bruselas por el bien común de nuestros países. Es el mejor camino para combatir las consecuencias económicas y sociales de la pandemia y avanzar en la reconstrucción"}, {"id": "1337016822189658114", "lang": "es", "created_at": "2020-12-10T12:50:25.000Z", "text": "La acción frente a la pandemia y la Estrategia de Vacunación del #COVID19 centrarán este nuevo #EUCO en Bruselas. Estamos preparados para la llegada de las primeras dosis. La respuesta común que Europa está dando a este desafío es extraordinaria, debemos seguir por este camino. https://t.co/ls8xU0sJ5t"}, {"id": "1336936050631962624", "lang": "en", "created_at": "2020-12-10T07:29:28.000Z", "text": "There will be no progress without respect for human rights. We must place them at the heart of our recovery efforts.\n\nI accept the challenge from @AranchaGlezLaya and invite @vonderleyen, @antoniocostapm and @CarlosAlvQ to join in.\n\n#RecoverBetter\n#StandUp4HumanRights"}, {"id": "1336936048753061891", "lang": "es", "created_at": "2020-12-10T07:29:27.000Z", "text": "Hoy viajo a Bruselas en el #DíaDeLosDerechosHumanos. Debemos situarlos en el centro de nuestros esfuerzos para la recuperación.\n\nAcepto el reto de @AranchaGlezLaya e invito a @vonderleyen, @antoniocostapm  y @CarlosAlvQ a sumarse.\n\n#RecoverBetter #StandUp4HumanRights https://t.co/NNHxkPcpD3"}, {"id": "1336922263220850689", "lang": "es", "created_at": "2020-12-10T06:34:41.000Z", "text": "Siguiendo con preocupación las noticias tras el trágico incendio de Badalona. Siento profundamente la pérdida de vidas humanas y agradezco el gran trabajo de los servicios de emergencias, que han salvado a decenas de personas entre las llamas."}, {"id": "1336785693507465217", "lang": "es", "created_at": "2020-12-09T21:32:00.000Z", "text": "En enero comenzaremos la vacunación contra el #COVID19 en España. Nuestra estimación es que en junio unos 20 millones de personas estén vacunadas. Es el principio del fin de la pandemia, pero hasta entonces debemos protegernos. Estas Navidades, regalemos seguridad. #SánchezT5 https://t.co/mESOXjdu1Y"}, {"id": "1336783177684226054", "lang": "es", "created_at": "2020-12-09T21:22:00.000Z", "text": "Tenemos que centrarnos en los problemas reales como el desempleo, la desigualdad o la situación de la juventud y dar soluciones. Debemos aprobar los PGE para hacer frente a esta emergencia inédita en 100 años. Es incomprensible que la oposición no esté colaborando. #SánchezT5 https://t.co/FLp97pLZmq"}, {"id": "1336780298269417473", "lang": "es", "created_at": "2020-12-09T21:10:33.000Z", "text": "Escuchamos de la oposición cosas que nada tienen que ver con las preocupaciones reales de la ciudadanía. El Gobierno está donde está la mayoría de españoles: con la Constitución. Eso significa tolerancia, derechos y libertades, igualdad, Europa, progreso, democracia. #SánchezT5 https://t.co/VTxPXzvu4w"}, {"id": "1336750425945595910", "lang": "es", "created_at": "2020-12-09T19:11:51.000Z", "text": "Esta noche os espero, a partir de las 21:00 horas, en @informativost5, con Pedro Piqueras. Hablaremos sobre la situación de la pandemia en España, la estrategia de vacunación y otros asuntos de actualidad. \n#SánchezEnT5\n\n🔴En directo: https://t.co/kA5Y3FSfqN https://t.co/2R6CBN5OYm"}, {"id": "1336656622706450432", "lang": "es", "created_at": "2020-12-09T12:59:07.000Z", "text": "Los #PGE2021 representan la mayor inversión de la historia para ciencia e innovación. Es el momento de recuperar terreno y colocar nuestro sistema de ciencia a la altura de los países más avanzados de nuestro entorno. Debemos apostar por lo que de verdad importa. #MisionesCiencia https://t.co/cs0NOkokBB"}, {"id": "1336651909063651328", "lang": "es", "created_at": "2020-12-09T12:40:23.000Z", "text": "Hoy presentamos el Programa Misiones País para la Innovación. Para abordar los grandes retos globales de nuestro tiempo, sumando esfuerzos. La ciencia, la investigación, crean futuro; es obligación de los gobiernos, instituciones y empresas hacerlas posibles. #MisionesCiencia https://t.co/aBbFPCMx3I"}, {"id": "1336585120938070016", "lang": "es", "created_at": "2020-12-09T08:15:00.000Z", "text": "Hace 95 años fallecía nuestro fundador, Pablo Iglesias. Hoy, el @PSOE sigue luchando cada día por la justicia social y la igualdad. Su legado permanece vivo y nos sigue guiando en nuestra acción política.\nTe recordamos siempre, compañero. https://t.co/ZFIuYc9z94"}, {"text": "Hace 40 años #JohnLennon moría asesinado. Sus canciones siguen siendo bandera de quienes reivindican un mundo mejor. Nos arrebataron al músico pero nos queda su mensaje, su voz. Para seguir imaginando y luchando por la paz, la igualdad y la justicia.\nhttps://t.co/Xd0qoYwo6Q https://t.co/6DcUMyYY6u", "created_at": "2020-12-08T11:43:02.000Z", "id": "1336275089709539330", "lang": "es"}, {"text": "Ha fallecido Tabaré Vázquez, ex presidente uruguayo. Comprometido con su país, gobernó con y para la ciudadanía. Su gestión deja en Uruguay un enorme legado de derechos y políticas sociales.\n\nMi pésame y cariño a su familia y amistades. https://t.co/PreQzDV0a6", "created_at": "2020-12-06T13:11:00.000Z", "id": "1335572449304297477", "lang": "es"}, {"text": "La ciudadanía debe saber que la equidad y seguridad de la vacunación ante el #COVID19 están garantizadas. Todo lo que hagamos en esta nueva etapa seguirá basado en la evidencia y asesoramiento científico. \n\nMi entrevista con @albertsaezc para @elperiodico:\nhttps://t.co/bruPW0HVBN", "created_at": "2020-12-06T08:49:46.000Z", "id": "1335506708806983686", "lang": "es"}, {"text": "Son 42 años de paz, de convivencia, de libertad. Y se lo debemos a nuestra Constitución, el mayor éxito de nuestra historia colectiva. En el #DíaDeLaConstitución celebramos el entendimiento que la hizo posible ayer y que hoy debe guiarnos hacia el futuro. https://t.co/fecveayUu9", "created_at": "2020-12-06T07:24:57.000Z", "id": "1335485362840465408", "lang": "es"}, {"text": "Gracias, @RevillaMiguelA por recibirme en Cantabria para presentar el #PlanEspañaPuede. Trabajaremos codo con codo para avanzar hacia un horizonte donde primen valores que siempre se han defendido en tu región: la igualdad, la justicia social, la cultura, la ciencia o la libertad https://t.co/j4iJKALvJB", "created_at": "2020-12-04T13:55:17.000Z", "id": "1334858818140983300", "lang": "es"}, {"text": "No pensamos en pequeño. Pensamos en nuestro país y en Cantabria, que recibirá un volumen de recursos de 2.250 M€. España debe mirarse en el espejo de regiones como esta donde fuerzas diferentes son capaces de hablar el mismo lenguaje: el de la recuperación y la transformación. https://t.co/9HQRoa5cEm", "created_at": "2020-12-04T13:29:18.000Z", "id": "1334852279489458180", "lang": "es"}, {"text": "El Gobierno conoce las dificultades que atraviesa la sociedad española por la pandemia. Por eso resulta vital aprobar ya los #PGE2021. Es inexplicable que, con la peor crisis en un siglo, haya partidos dispuestos a impedir unos PGE que España necesita como el aire que respiramos. https://t.co/Tfu6Mq027x", "created_at": "2020-12-04T13:20:09.000Z", "id": "1334849979068903424", "lang": "es"}, {"text": "La Agencia Europea del Medicamento pretende aprobar la primera #VacunaCOVID19 el 29 de diciembre. España está preparada. Nuestra previsión es que 2,5 millones de personas puedan ser vacunadas en nuestro país en una primera etapa; entre 15 y 20 millones para mayo y junio. https://t.co/O3g6JhT0hC", "created_at": "2020-12-04T12:52:05.000Z", "id": "1334842912186757123", "lang": "es"}, {"text": "España defiende sin ambages la labor de @UN y @WHO. La crisis del #COVID19 nos ha demostrado que debemos trabajar unidos, con un enfoque integral, para tener éxito. Solo hay un camino posible: seguir abordando las consecuencias de la pandemia desde la colaboración internacional. https://t.co/utUJAGD9Se", "created_at": "2020-12-03T21:34:07.000Z", "id": "1334611898692755462", "lang": "es"}, {"text": "Convertir a España en una nación plenamente emprendedora para 2030. Ese es el objetivo que orienta nuestra acción. El emprendimiento innovador es la clave para aprovechar todo nuestro potencial como país, la única forma de avanzar y estamos decididos a impulsarlo. #WebSummit2020 https://t.co/I8oD4ZW6TV", "created_at": "2020-12-03T17:03:18.000Z", "id": "1334543745560276993", "lang": "es"}, {"text": "Frente a cada crimen machista vamos a seguir redoblando esfuerzos. Más protección, más asistencia, mayor prevención. Sin descanso, hasta erradicar la #ViolenciaDeGénero de nuestra sociedad.\n\nPorque #NosQueremosVivas.\n\nMi cariño a la familia de la mujer asesinada en Pontevedra. https://t.co/BiLqhPjWBS", "created_at": "2020-12-03T14:32:58.000Z", "id": "1334505912015450113", "lang": "es"}, {"text": "El Congreso da luz verde a los #PGE2021, los presupuestos más renovadores y sociales para responder a la peor crisis en un siglo. España dice adiós a otro tiempo y avanza decidida a un futuro de progreso. Gracias a todos los que han arrimado el hombro para sacar al país adelante. https://t.co/tY4je5P8Kb", "created_at": "2020-12-03T12:51:34.000Z", "id": "1334480397372186624", "lang": "es"}, {"text": "Los navarros y navarras celebran hoy su gran día, conscientes del momento que vivimos. Con su enorme espíritu de superación y entrega ganarán el futuro que espera a nuestro país: un futuro próspero, igualitario, lleno de oportunidades para toda la sociedad.\n\n¡Feliz #DíaDeNavarra! https://t.co/arzQj5259v", "created_at": "2020-12-03T09:11:57.000Z", "id": "1334425126729814016", "lang": "es"}, {"text": "Las personas con discapacidad sufren especialmente las consecuencias de la pandemia y deben estar en el centro de nuestra acción. Trabajamos para garantizar sus derechos y bienestar en todos los ámbitos de la sociedad. Por una reconstrucción donde la plena inclusión sea realidad. https://t.co/MPybNuHG55", "created_at": "2020-12-03T08:08:03.000Z", "id": "1334409045382488064", "lang": "es"}, {"text": "Emotivo homenaje de nuestras #Guerreras a la sociedad española en estos difíciles momentos marcados por la pandemia. No nos rendiremos. Este partido lo ganaremos juntas, juntos.\n\nToda la suerte del mundo en el @EHFEURO. España está con vosotras.\n\nhttps://t.co/WjIsfQEX8Z", "created_at": "2020-12-02T19:53:22.000Z", "id": "1334224156154531844", "lang": "es"}, {"text": "Lebanon is suffering a serious economic, political and social crisis, exacerbated by the pandemic and the Beirut explosions. Spain is committed to its stability. A comprehensive and effective response to this emergency is urgently needed to move from humanitarian aid to recovery.", "created_at": "2020-12-02T18:44:06.000Z", "id": "1334206725612859392", "lang": "en"}, {"text": "Líbano sufre una grave crisis económica, política y social, agravada con la pandemia y las dramáticas explosiones en Beirut. España está comprometida con su estabilidad. Urge una respuesta integral y eficaz a esta emergencia para pasar de la ayuda humanitaria a la recuperación. https://t.co/naqTZ1PHnL", "created_at": "2020-12-02T18:42:01.000Z", "id": "1334206202985713664", "lang": "es"}, {"text": "La #InteligenciaIA nos ayudará a cambiar el rumbo del país. Tenemos los recursos, el talento, el tejido productivo y la Estrategia. Ahora debemos estar a la altura del reto que afrontamos, avanzar hacia un crecimiento sólido, con más empleo de mayor calidad y más justicia social. https://t.co/RbtpPBpuAt", "created_at": "2020-12-02T12:09:15.000Z", "id": "1334107359128526850", "lang": "es"}, {"text": "Presentamos la Estrategia Nacional de Inteligencia Artificial. La hoja de ruta para desplegar en España una tecnología imparable que nos sitúe en línea con los países líderes en investigación y uso de una #IA confiable, al servicio del progreso económico y social. #InteligenciaIA https://t.co/0I6mbIabv8", "created_at": "2020-12-02T11:48:19.000Z", "id": "1334102090801696775", "lang": "es"}, {"text": "Best wishes for a speedy and complete recovery to @AndrejPlenkovic and his wife.\n\nAll the solidarity and strength in these moments. Together we will defeat #COVID19. \n#StrongerTogether", "created_at": "2020-12-01T15:25:56.000Z", "id": "1333794468814753794", "lang": "en"}, {"text": "Concienciación e investigación. Estas dos acciones han mitigado la incidencia del VIH, logrando, por ejemplo, que muchas personas sean indetectables y no transmitan la enfermedad. Sigamos en este camino, trabajemos también contra el estigma social del colectivo\n#DíaMundialDelSida https://t.co/Nyv6xWzHMH", "created_at": "2020-12-01T08:23:37.000Z", "id": "1333688186380410880", "lang": "es"}, {"text": "Ángela Molina es talento, sensibilidad y autenticidad. Una musa de la interpretación con una trayectoria impecable. Comenzó a las órdenes del maestro Luis Buñuel y desde entonces no ha dejado de brillar en cada uno de sus proyectos. \n\n¡Enhorabuena por este Goya de Honor 2021! https://t.co/btA1QC6eHL", "created_at": "2020-11-30T13:07:08.000Z", "id": "1333397149409800197", "lang": "es"}, {"text": "Se cumplen 20 años de la declaración de los yacimientos de Atapuerca como Patrimonio de la Humanidad. Dos décadas de investigación, conocimiento y progreso; imprescindibles para entender la evolución humana.\n\nGracias a quienes lo hacen posible cada día y ¡felicidades @FATAPUERCA! https://t.co/0r4HOvMEnG", "created_at": "2020-11-30T11:51:54.000Z", "id": "1333378217126862848", "lang": "es"}, {"text": "Celebramos en La Palma el #WorldTourismCongress para impulsar el turismo del futuro: un turismo más sostenible y digitalizado, que gane en competitividad. Con el #PlanEspañaPuede dirigiremos 3.400 M€ en 3 años a lograrlo. Nuestro apoyo al sector es firme. Es momento de avanzar. https://t.co/n6zFqKVUjj", "created_at": "2020-11-30T10:24:42.000Z", "id": "1333356271714578433", "lang": "es"}, {"text": "¡Enhorabuena, @solea_oficial por este tercer puesto para España en #EurovisiónJunior2020! \n\nEstupenda actuación con la canción 'Palante', Soleá. Un mensaje cargado de optimismo e ilusión, muy necesario en este complicado año que estamos atravesando. \n#MoveTheWorld https://t.co/9IDNUEMkq5", "created_at": "2020-11-29T18:15:28.000Z", "id": "1333112358437347330", "lang": "es"}, {"text": "Fallece Juan de Dios Román tras no superar el infarto cerebral. Un mito para el mundo del balonmano. Su enorme trabajo y su pasión hicieron que este deporte se convirtiese en uno de los más importantes en nuestro país.\n\nGracias por tu dedicación y esfuerzo, míster. https://t.co/7FxYe0NMNw", "created_at": "2020-11-28T21:44:36.000Z", "id": "1332802598185934850", "lang": "es"}, {"text": "El @PSOE es mucho más que un partido. Somos una forma de querer, de pensar, de integrar España.\n\nSomos 141 años de lucha por el progreso, la justicia social, el diálogo, el desarrollo sostenible, la unidad en la diversidad, el feminismo, los DD.HH.\n\nPor #LaEspañaQueNosMerecemos🌹 https://t.co/DfvobYlGnu", "created_at": "2020-11-28T13:31:00.000Z", "id": "1332678379259138049", "lang": "es"}, {"text": "Las legislaturas que gobernamos los socialistas se cuentan por los derechos que conquistamos. Una vez más, estaremos a la altura.\n\nCon confianza, con orgullo y con responsabilidad. Por #LaEspañaQueNosMerecemos. Lo mejor de nuestra historia está en el futuro. https://t.co/Pe0XVOrVm3", "created_at": "2020-11-28T12:17:00.000Z", "id": "1332659756603936768", "lang": "es"}, {"text": "Somos socialistas y queremos construir una España más justa para todos y todas. Hoy continuamos con la mejor tradición del @PSOE con unos nuevos #PGE2021: la mejor vacuna contra el virus de la injusticia, el empleo precario y el crecimiento desigual. \n\n#LaEspañaQueNosMerecemos https://t.co/2vF8WTP3EP", "created_at": "2020-11-28T12:07:00.000Z", "id": "1332657239954374658", "lang": "es"}, {"text": "Tenemos que responder a la crisis pensando en la España que queremos. Para este Gobierno solo hay un camino: la justicia social. Hemos desarrollado un Plan de Recuperación basado en los valores de solidaridad, modernización sostenible e igualdad, columnas vertebrales del @PSOE. https://t.co/GiqAmpzZZL", "created_at": "2020-11-28T11:56:00.000Z", "id": "1332654471755665408", "lang": "es"}, {"text": "Quiero dar las gracias a la familia socialista española, a la militancia por defender nuestro proyecto y gestión. Y recordar a los compañeros/as que nos han dejado a consecuencia de la pandemia. Su memoria será siempre sustento de nuestro compromiso con #LaEspañaQueNosMerecemos. https://t.co/nmQWWZDL5t", "created_at": "2020-11-28T11:48:21.000Z", "id": "1332652545702027265", "lang": "es"}, {"text": "El sector turístico es esencial para España. Destinaremos los recursos necesarios a su transformación, a lograr el impulso cualitativo que merece. Queremos un proyecto de país para liderar el turismo de la próxima década y no vamos a desaprovechar la oportunidad. #TIS2020 https://t.co/0MbU3enK6O", "created_at": "2020-11-27T15:26:00.000Z", "id": "1332344932225396738", "lang": "es"}, {"text": "Hoy más que nunca reivindicamos la unión de los países del Mediterráneo. Un espacio para construir futuro. Ampliemos su labor de colaboración con un agenda transformadora que impulse los desafíos que tenemos por delante.\n\nMi mensaje en la apertura del #UfMRegForum. \n#25BCNProcess https://t.co/UTNEteLdWl", "created_at": "2020-11-27T14:18:09.000Z", "id": "1332327857570406400", "lang": "es"}, {"text": "He podido conocer la importante labor que realizan en la Unidad Central de Investigación Clínica y Ensayos Clínicos del Hospital La Paz. Aquí están coordinando el desarrollo de la fase 3 de una de las #VacunaCOVID19. Su apoyo a la investigación es vital para combatir la pandemia. https://t.co/vJ037FePJc", "created_at": "2020-11-27T12:35:15.000Z", "id": "1332301960599449601", "lang": "es"}, {"text": "Mucho ánimo y fuerza a Juan de Dios Román, referente de la historia del balonmano y del deporte español. Muchos crecimos viéndote cosechar éxitos con nuestra selección nacional. No te rindas, míster, estamos contigo. https://t.co/ry1jXaUsqx", "created_at": "2020-11-26T20:45:30.000Z", "id": "1332062948571951104", "lang": "es"}, {"text": "Visitamos los laboratorios Rovi, punteros en I+D+I, encargados de fabricar una de las #VacunaCOVID19 en España. Gracias por vuestro gran trabajo. Contamos con profesionales de primera que deben ver reforzadas sus capacidades. Nuestro compromiso con la ciencia es inequívoco. https://t.co/ybkGCCRUhF", "created_at": "2020-11-26T13:42:01.000Z", "id": "1331956378097905665", "lang": "es"}, {"text": "Todo mi cariño para el mundo del fútbol, que hoy pierde a una de sus leyendas. Nos deja uno de los mejores jugadores de la historia, el argentino Diego Armando Maradona. \n\nCon tu zurda dibujaste los sueños de varias generaciones. Eterno, pibe. https://t.co/cQ7FB7LCln", "created_at": "2020-11-25T16:57:43.000Z", "id": "1331643237262614530", "lang": "es"}, {"text": "L'incontro che abbiamo avuto oggi dimostra che la vicinanza tra la Spagna e l'Italia va ben oltre la geografia. Condividiamo l'agenda sociale, sinergie nei piani di rilancio e manteniamo un forte impegno nei confronti delle nostre società.\n\nGrazie mille, @GiuseppeConteIT.", "created_at": "2020-11-25T15:24:17.000Z", "id": "1331619727198871552", "lang": "it"}, {"text": "El encuentro que hemos celebrado hoy demuestra que la cercanía entre España e Italia va más allá de lo geográfico. Compartimos agenda social, sinergias en los planes de recuperación y mantenemos un fuerte compromiso para con nuestras sociedades.\n\nGrazie mille, @GiuseppeConteIT. https://t.co/MY3GKLqDhv", "created_at": "2020-11-25T15:24:16.000Z", "id": "1331619723231064067", "lang": "es"}, {"text": "Seis años después celebramos una nueva Cumbre Hispano-Italiana. Una cumbre de concertación, europea y, sin duda, de acción, que nos ha permitido ahondar en los muchos proyectos que compartimos. Seguiremos colaborando, es la mejor manera de hacer progresar a nuestros países. https://t.co/mumer9BsBK", "created_at": "2020-11-25T14:58:52.000Z", "id": "1331613327072571395", "lang": "es"}, {"text": "Cerrar definitivamente todas las grietas del machismo. Acabar con cualquier tipo de violencia contra las mujeres. Este #25N es fundamental renovar el pacto que toda la sociedad ha firmado para acabar con la #ViolenciaMachista. Porque #NosQueremosVivas.\nPorque os queremos libres. https://t.co/UmlUHZRqKu", "created_at": "2020-11-25T07:26:00.000Z", "id": "1331499360253734912", "lang": "es"}, {"text": "En #BerlinForum debatimos sobre el papel de Europa en un mundo post-pandemia. La UE debe ofrecer a las generaciones venideras una vida mejor en un entorno más sostenible. Trabajemos por ello, demostremos que Europa se crece ante la adversidad y saldrá reforzada de esta crisis. https://t.co/02RbkBwsZq", "created_at": "2020-11-24T18:31:06.000Z", "id": "1331304350510161924", "lang": "es"}, {"text": "La memoria es uno de los grandes principios que conforman a una sociedad, garantía de que España y sus instituciones no olvidarán nunca a las víctimas del terrorismo. Es una de las prioridades del Gobierno y así lo he trasladado hoy en la reunión con el Patronato de @MemorialVT. https://t.co/1rUqOlxPtq", "created_at": "2020-11-24T15:21:46.000Z", "id": "1331256705779462144", "lang": "es"}, {"text": "Presentamos la Estrategia de Vacunación #COVID19. España está perfectamente preparada para empezar a administrar las vacunas en cuanto estén disponibles. La ciudadanía puede tener la certeza absoluta de que todas las dosis que se utilicen serán seguras.\nhttps://t.co/wFZcBkzdlz https://t.co/XXOn7SrpQB", "created_at": "2020-11-24T14:25:01.000Z", "id": "1331242420709814272", "lang": "es"}, {"text": "Enorme, @AlbertArenas75, campeón del mundo de #Moto3. Tu coraje y dedicación te han brindado este merecido título mundial, el primero de los muchos que están por llegar.\n\n¡Enhorabuena! 👏🏻 https://t.co/tXrQUBGGy1", "created_at": "2020-11-22T20:09:58.000Z", "id": "1330604456099057670", "lang": "es"}, {"text": "Esta Navidad nos moveremos entre el deseo de estar acompañados y abrazar a los que más queremos, y la obligación de protegerlos. Conservemos ese espíritu fraternal sin dejar de respetar las reglas sanitarias tan imprescindibles este año. Debemos evitar una tercera ola. https://t.co/6H9ZA3LBUx", "created_at": "2020-11-22T19:05:00.000Z", "id": "1330588106085470210", "lang": "es"}, {"text": "El martes presentamos el plan de vacunación ante el #COVID19. Habrá una única estrategia, con 13.000 puntos para administrar la vacuna. El Gobierno garantizará que llega a todos los grupos priorizados y la organización del SNS facilitará un acceso equitativo de la población. https://t.co/SgTZH0mshe", "created_at": "2020-11-22T18:54:00.000Z", "id": "1330585337588973568", "lang": "es"}, {"text": "El estado de alarma y la cogobernanza están funcionando. Con el esfuerzo de toda la ciudadanía estamos logrando reducir la incidencia del #COVID19 y evitar el confinamiento domiciliario. Pero no podemos bajar la guardia. Sigamos a rajatabla las reglas de higiene y de protección. https://t.co/1dRdkIkJhT", "created_at": "2020-11-22T18:46:23.000Z", "id": "1330583421429702657", "lang": "es"}, {"text": "Spain understands the importance of these challenges and is committed to reinforcing multilateralism to face them. We have a unique opportunity to build a better world. Let us firmly commit to a greener, more feminist and more inclusive future. #G20RiyadhSummit", "created_at": "2020-11-22T15:51:52.000Z", "id": "1330539503195475969", "lang": "en"}, {"text": "The empowerment of women and the social and economic inclusion of young people and minorities are a priority for this Government. This has been my messagge today for the #G20  leaders. We must make courageous decisions for the progress and  well-being of our citizens.", "created_at": "2020-11-22T15:51:52.000Z", "id": "1330539501765144578", "lang": "en"}, {"text": "The climate emergency is the biggest challenge that we face.  Climate action is an investment, not a cost. I encourage my #G20  colleagues to make decisions to decarbonize our economies. #G20RiyadhSummit https://t.co/2gfljLmmkN", "created_at": "2020-11-22T15:51:51.000Z", "id": "1330539498485280768", "lang": "en"}, {"text": "España comprende la importancia de estos desafíos y apuesta por un multilateralismo fuerte para hacerles frente. Tenemos ante nosotros la oportunidad de construir un mundo mejor. Apostemos decididamente por un futuro más verde, feminista, igualitario e inclusivo.\n#G20RiyadhSummit", "created_at": "2020-11-22T15:50:56.000Z", "id": "1330539267303616516", "lang": "es"}, {"text": "El empoderamiento de las mujeres y la inclusión social y económica de jóvenes y minorías son prioridad para este Gobierno y así se lo he trasladado hoy a los líderes del #G20. Es nuestra obligación tomar decisiones valientes en favor del progreso y bienestar de la ciudadanía.", "created_at": "2020-11-22T15:50:55.000Z", "id": "1330539266024288257", "lang": "es"}, {"text": "La emergencia climática es el mayor desafío al que nos enfrentamos y por ello la acción climática es una inversión, no un coste. Animo a todos los líderes del #G20  a que adoptemos las decisiones necesarias para descarbonizar nuestras economías. #G20RiyadhSummit https://t.co/5bTfwMTIr6", "created_at": "2020-11-22T15:50:54.000Z", "id": "1330539260861157376", "lang": "es"}, {"text": "Today I ask the leaders of the #G20 to strengthen our social protection systems, and to promote fairer trade with an ambitious reform of the World Trade Organization. Let's build a more balanced post-pandemic world with fewer inequalities. https://t.co/jMGyzVtGEG", "created_at": "2020-11-21T17:29:26.000Z", "id": "1330201667296485376", "lang": "en"}, {"text": "Hoy pido a los líderes del #G20 que reforcemos nuestros sistemas de protección social, fomentando un comercio más justo con una reforma ambiciosa de la Organización Mundial del Comercio. Construyamos un mundo post pandemia más equilibrado y con menos desigualdades. https://t.co/I2etFqDprn", "created_at": "2020-11-21T17:29:24.000Z", "id": "1330201659981565957", "lang": "es"}, {"text": "The #G20 must unequivocally support global efforts against #COVID19. We need to bolster effective multilateralism to ensure equitable and universal access to vaccines and overcome the pandemic. We will only be safe when everyone is safe. #G20RiyadhSummit https://t.co/JpjoKSXZzo", "created_at": "2020-11-21T15:41:28.000Z", "id": "1330174499946422278", "lang": "en"}, {"text": "El #G20 debe apoyar de forma inequívoca los esfuerzos globales ante el #COVID19. Necesitamos fomentar un multilateralismo eficaz para asegurar el acceso equitativo y universal a las vacunas y superar la pandemia. Solo estaremos a salvo cuando todos estén a salvo.\n#G20RiyadhSummit https://t.co/awBjUoe2Sj", "created_at": "2020-11-21T15:41:26.000Z", "id": "1330174491494903814", "lang": "es"}, {"text": "En el 25 aniversario del Acuerdo de Dayton que puso fin a una brutal guerra, felicitamos a la ciudadanía de Bosnia y Herzegovina. Celebramos la paz duradera alcanzada en 1995, mientras animamos al país a progresar en la construcción de un futuro mejor.\n#Dayton25", "created_at": "2020-11-21T11:35:17.000Z", "id": "1330112544132968453", "lang": "es"}, {"text": "Hace 20 años el terrorismo asesinó a Ernest Lluch. Hoy honramos tu memoria. Gracias por tu gran labor política, tu ejemplo y valentía. Gracias por hacer de todos la Sanidad Pública. Con ella, hoy se combate la pandemia y se salvan miles de vidas.\nGràcies, Ernest.\n#Lluch20anys 🌹 https://t.co/0OyPKXn8tP", "created_at": "2020-11-21T08:47:05.000Z", "id": "1330070215787503616", "lang": "es"}, {"text": "El Gobierno de La Rioja y el Ejecutivo nacional compartimos una misma meta: la recuperación, la transformación y el avance hacia el futuro.\nEn beneficio de todos y todas. \n\nGracias, @ConchaAndreu por recibirme en tu tierra para exponer las líneas maestras del #PlanEspañaPuede. https://t.co/zNZlqJmd7n", "created_at": "2020-11-20T13:24:05.000Z", "id": "1329777536830738434", "lang": "es"}, {"text": "Con el Plan de Recuperación y los #PGE2021 gana España y gana La Rioja, una tierra que recibirá en el próximo año un volumen de recursos de 1.107 millones de euros. Solo nos ocupa la recuperación de nuestro país tras la pandemia; aprovechar una oportunidad que es histórica. https://t.co/khrvvnayl9", "created_at": "2020-11-20T13:03:00.000Z", "id": "1329772230411214848", "lang": "es"}, {"text": "Ayer dábamos el primer paso para la aprobación de la LOMLOE. Una ley para modernizar el sistema educativo. En los próximos meses tendremos también una nueva ley de Formación Profesional. Las enseñanzas profesionales son la base de la recuperación de nuestro tejido productivo. https://t.co/bpJPR7AMNi", "created_at": "2020-11-20T12:52:10.000Z", "id": "1329769505040584705", "lang": "es"}, {"text": "Somos conscientes de las dificultades que atraviesan muchos sectores en nuestro país, como la restauración o la hostelería. Para ayudar a paliar esta situación vamos a aprobar un plan de apoyo al sector HORECA que complementará las medidas autonómicas. Nadie quedará atrás. https://t.co/IgkpyY3Kar", "created_at": "2020-11-20T12:22:00.000Z", "id": "1329761912041603076", "lang": "es"}, {"text": "España será el primer país de la UE, junto con Alemania, en tener un Plan de vacunación contra el #COVID19. Lo presentaremos la próxima semana en el Consejo de Ministros. Nuestra previsión es que una parte importante de la población sea vacunada en el primer semestre de 2021. https://t.co/vojSFZyetD", "created_at": "2020-11-20T12:14:04.000Z", "id": "1329759918514204672", "lang": "es"}, {"text": "La pandemia afecta duramente a la infancia y lo que hagamos ahora condicionará su futuro. Situémosla en el centro de la recuperación. Es un deber político, económico y moral; la única forma de crear sociedades justas, democráticas. #DíaMundialdelosNiños\n\nhttps://t.co/wmykSaGywF", "created_at": "2020-11-20T08:11:26.000Z", "id": "1329698857538744321", "lang": "es"}, {"text": "España necesita unos nuevos PGE. Los necesita porque suponen una respuesta excepcional a la altura del desafío al que nos enfrentamos. Las y los socialistas elegimos ser responsables. Es nuestro deber.\n\nHoy escribo esta carta a la militancia del @PSOE: https://t.co/Pzoc0CVlHC https://t.co/WIzvs3e865", "created_at": "2020-11-19T21:15:40.000Z", "id": "1329533828025737219", "lang": "es"}, {"text": "Seguimos estrechando la colaboración entre Estados miembros, clave para combatir la pandemia. Hemos abordado en un #EUCO informal la necesidad de homogeneizar el uso de los test y avanzar en una estrategia común para la vacuna del #COVID19, entre otras acciones coordinadas. https://t.co/sfzffWO6GD", "created_at": "2020-11-19T20:46:15.000Z", "id": "1329526424726884359", "lang": "es"}, {"text": "El consenso hoy, es certidumbre para el mañana. El acuerdo sobre la renovación de las recomendaciones del Pacto de Toledo fortalece el compromiso de las fuerzas políticas con la garantía de un sistema sostenible de pensiones dignas. Por nuestros mayores del presente y del futuro. https://t.co/ReYiot7j3m", "created_at": "2020-11-19T15:36:16.000Z", "id": "1329448413801418753", "lang": "es"}, {"text": "El Gobierno está adoptando grandes medidas para romper el círculo de la #pobrezainfantil. Desde la UE debemos impulsar además una Garantía Infantil que asegure el desarrollo y bienestar de niñas y niños. Son los más vulnerables y no vamos a dejarlos atrás.\n#PuttingChildrenFirst https://t.co/H4k62IfdZN", "created_at": "2020-11-19T10:33:47.000Z", "id": "1329372292942606336", "lang": "es"}, {"text": "La revolución del #HidrógenoVerde ha empezado en nuestro país. En los próximos 3 años destinaremos más de 1.500 M€ a su desarrollo. Avancemos unidos, con ambición, para transformar la economía y preservar nuestros recursos hacia la España que las generaciones que vienen merecen. https://t.co/WSDB8xgB4s", "created_at": "2020-11-19T09:52:35.000Z", "id": "1329361923620605957", "lang": "es"}, {"text": "La hoja de ruta del #HidrógenoVerde es vehículo para lograr una transición ecológica justa imprescindible e impulsar la reactivación económica. En ella vamos a trabajar con determinación. En España, la pandemia no supondrá un obstáculo para combatir la emergencia climática. https://t.co/Yr0Is6D6eH", "created_at": "2020-11-19T09:26:15.000Z", "id": "1329355297513730049", "lang": "es"}, {"text": "Europa necesita un plan de futuro y la mejor herramienta para diseñarlo es la prospectiva estratégica. Debemos fortalecer una gobernanza que nos permita anticiparnos a los hechos.\n\nHoy, en la presentación de la Red Europea de Prospectiva, a la que España contribuirá activamente: https://t.co/p40ThkKb8K", "created_at": "2020-11-18T15:00:33.000Z", "id": "1329077037173067778", "lang": "es"}, {"text": "Los #PGE2021 son unos Presupuestos sensatos que dan respuesta a la emergencia sanitaria que vivimos. Están alineados con los fondos europeos y benefician a la ciudadanía. Son unos PGE progresistas y de país. Tendemos la mano a todas las fuerzas parlamentarias para aprobarlos. https://t.co/biPqeOQPcp", "created_at": "2020-11-18T09:26:11.000Z", "id": "1328992890899607552", "lang": "es"}, {"text": "El Partido Popular tacha al Gobierno de ilegítimo y descalifica unos Presupuestos que son indispensables para nuestro país. Siguen a pies juntillas la técnica del ‘trumpismo’: polarizan, mienten y no reconocen la derrota electoral; pero tendrán su mismo final. #SesiónDeControl https://t.co/8KfeLf8azm", "created_at": "2020-11-18T09:12:32.000Z", "id": "1328989457568194562", "lang": "es"}, {"text": "La literatura siempre será parte esencial de la identidad cultural de un país. Gracias, @miguel_munarriz y @XLSemanal por esta interesante charla sobre libros.\n\nAquí mis imprescindibles en esa “biblioteca perfecta”: https://t.co/2ceYsU3t8V", "created_at": "2020-11-17T21:17:46.000Z", "id": "1328809579757662208", "lang": "es"}, {"text": "Excellente conversation avec @EmmanuelMacron. Nous avons vu des thèmes globaux et stratégiques de l'UE, comme les relations transatlantiques, la Turquie, le pacte sur la migration et l'asile ou les fonds #NextGenerationEU.\n\nLa coopération Espagne-France est essentielle.", "created_at": "2020-11-17T20:36:32.000Z", "id": "1328799204882395137", "lang": "fr"}, {"text": "Excelente conversación con @EmmanuelMacron, en la que hemos abordado temas globales y estratégicos de la UE como las relaciones transatlánticas o con Turquía, el pacto sobre migración y asilo o el fondo #NextGenerationEU.\n\nLa colaboración entre España y Francia es esencial.", "created_at": "2020-11-17T20:36:32.000Z", "id": "1328799203334762499", "lang": "es"}, {"text": "En la emergencia sanitaria, económica y social que atravesamos, el Gobierno de España ha puesto a disposición de las CC.AA todos los recursos materiales, jurídicos y económicos. Este Ejecutivo trabaja para proteger a los más vulnerables y dar un horizonte de esperanza a la gente. https://t.co/1qzVNQ5lhJ", "created_at": "2020-11-17T17:29:00.000Z", "id": "1328752007272947713", "lang": "es"}, {"text": "Los #PGE2021 son indispensables para el conjunto de la ciudadanía. España necesita la estabilidad de unos presupuestos aprobados por una mayoría amplia para abordar con garantías la emergencia sanitaria y las grandes transformaciones a las que se enfrenta nuestro país. https://t.co/FNWdbwtjzw", "created_at": "2020-11-17T17:22:39.000Z", "id": "1328750410245545993", "lang": "es"}, {"text": "Con las medidas aprobadas hoy en #CMin seguimos dando apoyo a miles de pymes viables y a autónomos/as que necesitan más liquidez para superar los obstáculos de la pandemia. Volcaremos los recursos necesarios para reconstruir y relanzar el corazón de nuestro tejido productivo. https://t.co/pHLgvfcNmp", "created_at": "2020-11-17T12:59:00.000Z", "id": "1328684062081486848", "lang": "es"}, {"text": "¡Felicidades, compañera Maricuela!\n\nHoy cumple 102 años esta asturiana, ejemplo de compromiso y de valor. Una mujer que jamás ha dejado de luchar por la libertad y la justicia social y que es una referente para las y los socialistas. Gracias por no rendirte nunca. ¡Un abrazo! 🌹 https://t.co/X0Vu9BX7LN", "created_at": "2020-11-17T08:46:25.000Z", "id": "1328620495135252480", "lang": "es"}, {"text": "I have had a very productive phone conversation with @vonderleyen. I have informed the president of the @EU_Commission about the progress the Government of Spain is making on the Recovery, Transformation and Resilience Plan, as well as the consultations with social partners.", "created_at": "2020-11-16T21:08:25.000Z", "id": "1328444838338048003", "lang": "en"}, {"text": "Esta tarde he mantenido una productiva conversación telefónica con @vonderleyen. He informado a la presidenta de la @EU_Commission de los progresos del Gobierno de España en el Plan de Recuperación, Transformación y Resiliencia, así como de las consultas con los agentes sociales.", "created_at": "2020-11-16T21:08:25.000Z", "id": "1328444836941324288", "lang": "es"}, {"text": "\"Lo importante es la poesía, sea como sea\", decía hace poco Francisco Brines. Hoy, este poeta valenciano, último representante de la generación de los 50, es galardonado con el Premio Cervantes 2020. Merecido reconocimiento a su obra y a toda una vida dedicada a la literatura. https://t.co/VdOxwz91er", "created_at": "2020-11-16T18:52:01.000Z", "id": "1328410511726276608", "lang": "es"}, {"text": "Constituimos con sindicatos y patronal la Mesa de Diálogo Social para coordinar el #PlanEspañaPuede. En la transformación del país necesitamos acuerdos sólidos y de amplio consenso. Ese es el camino en el que cree y avanza el Gobierno: diálogo, en beneficio de la ciudadanía. https://t.co/saGcBIMELS", "created_at": "2020-11-16T14:07:45.000Z", "id": "1328338976281915394", "lang": "es"}, {"text": "Nuestros productos, los profesionales de toda la cadena alimentaria hacen de España #ElPaísMásRicodelMundo. Valoremos la calidad, variedad y origen de nuestros alimentos; el trabajo de un sector esencial de nuestra sociedad.\n\nConsumamos #AlimentosdEspaña. https://t.co/ZnrQ0PSVW4", "created_at": "2020-11-16T08:22:28.000Z", "id": "1328252079803076609", "lang": "es"}, {"text": "¡Enhorabuena, Joan! \nDe nuevo, España vibra en la categoría reina. Tu constancia, tu temple y fortaleza te han convertido en el cuarto campeón español en #MotoGP 🇪🇸.\n\nOrgullosos de tus éxitos. ¡Bravo! https://t.co/oYAD1YD3FG", "created_at": "2020-11-15T15:11:45.000Z", "id": "1327992693511819268", "lang": "es"}, {"text": "Impresionado por las imágenes del derrumbe del acantilado en La Gomera. Permanecemos atentos a la evolución de las labores de los servicios de emergencia y rescate que se han movilizado en la zona. Esperamos las mejores noticias y que no haya víctimas atrapadas. https://t.co/DZlWsCki7d", "created_at": "2020-11-14T18:44:37.000Z", "id": "1327683874604920833", "lang": "es"}, {"text": "Una mujer ha sido asesinada por su cónyuge en Sevilla. 41 mujeres asesinadas este año. 1.074 desde 2003. No podemos permitir que la #ViolenciaMachista siga presente en la sociedad. Continuemos trabajando con todos los recursos disponibles para pararla.\n\nMi cariño para su familia. https://t.co/K0c872j814", "created_at": "2020-11-13T15:07:32.000Z", "id": "1327266857066303489", "lang": "es"}, {"text": "Hoy he presentado en Navarra junto a su presidenta @mavichina el #PlanEspañaPuede. Una buena ocasión para reforzar la colaboración entre el Gobierno central y el de la Comunidad Foral; para avanzar en prosperidad y progreso para el pueblo navarro y el resto de España. https://t.co/M12gaX2MBi", "created_at": "2020-11-13T14:05:21.000Z", "id": "1327251208466280449", "lang": "es"}, {"text": "Con los #PGE2021 respondemos a la mayor pandemia del siglo con la mayor inversión social de nuestra historia. Navarra recibirá 161 millones de euros, en unos Presupuestos destinados a impulsar la recuperación del país, transformando la economía. No hay tiempo que perder. https://t.co/DRyBehyPLN", "created_at": "2020-11-13T13:51:37.000Z", "id": "1327247750573010945", "lang": "es"}, {"text": "La resiliencia de nuestro tejido productivo no esconde las dificultades que atraviesan los sectores más afectados por la pandemia. El Gobierno aprobará pronto nuevas medidas de apoyo a pymes y autónomos, para que puedan superar esta situación. No vamos a dejar a nadie atrás. https://t.co/KR3P8OrPdW", "created_at": "2020-11-13T13:22:00.000Z", "id": "1327240296451760128", "lang": "es"}, {"text": "Trabajamos a pleno rendimiento para tener disponibles cuanto antes las vacunas del #COVID19. Conocemos el reto que enfrentamos, por eso vamos a reforzar los servicios de salud aumentando hasta 10.001 las plazas de MIR, Enfermería o Farmacia. Las pruebas selectivas serán en marzo. https://t.co/cOsoKdDl81", "created_at": "2020-11-13T13:11:38.000Z", "id": "1327237687640793090", "lang": "es"}, {"text": "Los libros salvan del aburrimiento, de la ignorancia y de la oscuridad. Hoy, en el #DíadelasLibrerías, animo a todos y todas a ir a ellas; elegir libros que nos diviertan, que nos enseñen o que nos curen. Acude a tu librería y no salgas sin un libro. 📖 https://t.co/hWwwjBnTOM", "created_at": "2020-11-13T08:30:28.000Z", "id": "1327166931850440704", "lang": "es"}, {"text": "Developing an effective vaccine is key to ending the pandemic. A vaccine that is also distributed fairly. Let's move forward, from the public and private sectors to achieve this. That is the goal of the ACT-Accelerator that we launched 6 months ago. #ParisPeaceForum2020", "created_at": "2020-11-12T17:18:09.000Z", "id": "1326937337234907137", "lang": "en"}, {"text": "Conseguir una vacuna eficaz es clave para acabar con la pandemia. Una vacuna que, además, se reparta de forma justa. Continuemos avanzando, desde el ámbito público y privado, para lograrlo. Ese es el objetivo del ACT-Accelerator que lanzamos hace 6 meses.\n#ParisPeaceForum2020 https://t.co/Tjz7Mr6yNa", "created_at": "2020-11-12T17:18:08.000Z", "id": "1326937335594971142", "lang": "es"}, {"text": "We cannot choose the time we live in but we definitely must choose how we want to live it. Let's improve international cooperation to overcome the pandemic and accelerate a fair, inclusive and ecological recovery. Let's strengthen multilateralism to succeed. #ParisPeaceForum2020", "created_at": "2020-11-12T13:50:33.000Z", "id": "1326885096272650240", "lang": "en"}, {"text": "No podemos elegir el tiempo en el que vivimos, sí cómo queremos vivirlo. Mejoremos la cooperación internacional para superar la pandemia y acelerar una recuperación justa, inclusiva, ecológica. Fortalezcamos el multilateralismo para tener éxito. Mi mensaje en #ParisPeaceForum2020 https://t.co/u0lOqpZFfT", "created_at": "2020-11-12T13:50:15.000Z", "id": "1326885018396991489", "lang": "es"}, {"text": "Felicidades a Luis Mateo Díez por el Premio Nacional de las Letras Españolas 2020, galardón que reconoce su prestigio literario como autor de numerosas obras en diferentes géneros. Una prolífera trayectoria que lo convierten en un referente de la narrativa española contemporánea. https://t.co/M9VqoYCp52", "created_at": "2020-11-12T13:31:46.000Z", "id": "1326880369187098624", "lang": "es"}, {"text": "Unos Presupuestos progresistas y de país, de unidad y consenso. Lo demanda la ciudadanía y para ello trabajamos desde el Gobierno. Gracias a las fuerzas políticas dispuestas a acordar unos #PGE2021 que nos permitan dar una respuesta efectiva a la realidad que vivimos. Avanzamos. https://t.co/M4EVsb9YfW", "id": "1326861433108385792", "created_at": "2020-11-12T12:16:32.000Z", "lang": "es"}, {"text": "España avanza hacia un futuro sostenible, próspero. Debemos lograr una mayor ambición verde en todos los países. Porque solo habrá progreso si viene acompañado de una #TransiciónEcológica justa.\n\nOs invito a leer este interesante artículo en @guardian:\nhttps://t.co/FxaXdmL4a2", "id": "1326635819398991872", "created_at": "2020-11-11T21:20:01.000Z", "lang": "es"}, {"text": "Lamentamos el fallecimiento de uno de nuestros grandes atletas, Jordi Llopart. Primer medallista olímpico del atletismo español, pionero de la marcha en nuestro país, sirvió de referente a muchos de los deportistas que llegaron tras él. Nuestro cariño a sus seres queridos. https://t.co/1Se2lVJa3g", "id": "1326592038951919616", "created_at": "2020-11-11T18:26:03.000Z", "lang": "es"}, {"text": "De nuevo, dos mujeres asesinadas por sus parejas. Dos casos de #ViolenciaMachista que nos golpean y horrorizan. Parar esta lacra es prioridad del Gobierno. Debemos seguir actuando, trabajando para que las mujeres vivan libres y seguras.\n\nMi cariño a sus familias. #NiUnaMenos https://t.co/YI2yETrOVI", "id": "1326199330328424448", "created_at": "2020-11-10T16:25:34.000Z", "lang": "es"}, {"text": "Thank you, Sweden, Bangladesh, Canada, Costa Rica, Korea, Jordan, Senegal, South Africa, Tunisia and New Zealand. For your support and commitment. Thank you also, @antonioguterres.\n\nWe are moving towards #TheFutureWeWant all together. This way we are stronger, we will go further.", "id": "1326167937733029890", "created_at": "2020-11-10T14:20:50.000Z", "lang": "en"}, {"text": "Gracias, Suecia, Bangladesh, Canadá, Costa Rica, Corea, Jordania, Senegal, Sudáfrica, Túnez y Nueva Zelanda. Por vuestro apoyo y compromiso. Gracias también, @antonioguterres.\n\nAvanzamos hacia #TheFutureWeWant, juntos, juntas. Así somos más fuertes, así llegaremos más lejos. https://t.co/qaJIfmptEf", "id": "1326167934654443520", "created_at": "2020-11-10T14:20:49.000Z", "lang": "es"}, {"text": "Our vision of the world is one of effective cooperation to meet global challenges. Today we are promoting the initiative 'Together for a stronger multilateralism'. We call for action: let's unite, let's think big. Only in this way will we make progress. #TheFutureWeWant", "id": "1326157142840250370", "created_at": "2020-11-10T13:37:56.000Z", "lang": "en"}, {"text": "Nuestra visión del mundo es la de una cooperación eficaz para afrontar desafíos globales. Hoy impulsamos la iniciativa ‘Juntos por un multilateralismo reforzado'. Hacemos un llamamiento a la acción: unámonos, pensemos en grande. Solo así progresaremos.\n\n#TheFutureWeWant https://t.co/2kZW7wivx4", "id": "1326157013940903936", "created_at": "2020-11-10T13:37:25.000Z", "lang": "es"}, {"text": "We celebrate the 75th anniversary @UN by taking another step to build together the future we want and the United Nations we need. It is time to raise our ambition and join forces to go further. It is the time for the rebirth of multilateralism.\n\n#TheFutureWeWant https://t.co/c5cOa3Jyz7", "id": "1326150491605184512", "created_at": "2020-11-10T13:11:30.000Z", "lang": "en"}, {"text": "Celebramos el 75º aniversario de @UN dando un paso más para construir juntos el futuro que queremos y la ONU que necesitamos. Es la hora de elevar nuestra ambición y unir fuerzas para llegar más lejos. Es el momento del renacimiento del multilateralismo. \n\n#TheFutureWeWant https://t.co/mXATswcF4p", "id": "1326150312382636032", "created_at": "2020-11-10T13:10:47.000Z", "lang": "es"}, {"text": "Lamentamos hoy el fallecimiento de Josefina Villaverde, nuestra compañera más longeva del @PSOE. Una mujer valiente, vital y comprometida con los valores socialistas a la que echaremos de menos. Mi pésame para su familia, amigos y compañeros del @PSdeG. https://t.co/NCnXy2Qown", "id": "1325455051758985218", "created_at": "2020-11-08T15:08:04.000Z", "lang": "es"}, {"text": "The American people have chosen the 46th President of the United States. Congratulations @JoeBiden and @KamalaHarris. We wish you good luck and all the best. We are looking forward to cooperating with you to tackle the challenges ahead of us.", "id": "1325141729717096449", "created_at": "2020-11-07T18:23:02.000Z", "lang": "en"}, {"text": "El pueblo americano ha elegido a su 46 Presidente. Felicidades @JoeBiden y @KamalaHarris. Os deseamos suerte. Estamos preparados para cooperar con los EEUU y hacer frente juntos a los grandes retos globales.", "id": "1325135939534991360", "created_at": "2020-11-07T18:00:02.000Z", "lang": "es"}, {"text": "Preocupado por las imágenes que nos llegan de la tormenta Eta que está azotando Centroamérica y dejando a su paso numerosas víctimas y familias desplazadas. Mi solidaridad y la del pueblo español está con todas aquellas personas que están sufriendo sus consecuencias. https://t.co/8UN4aK3Aic", "id": "1325083347702472706", "created_at": "2020-11-07T14:31:03.000Z", "lang": "es"}, {"text": "Visitamos el @CSIC, corazón de la investigación española. Gracias por vuestro inmenso trabajo, garantía de progreso y bienestar, vital para asegurar la salud pública. Lo hemos visto en la pandemia. Es necesario elevar la inversión, convertir la ciencia en una política de Estado. https://t.co/ERj9dMt8l3", "id": "1324695655298859009", "created_at": "2020-11-06T12:50:30.000Z", "lang": "es"}, {"text": "Siguiendo las noticias que nos llegan sobre los efectos de las lluvias en buena parte de la península. Mi solidaridad con las personas afectadas y el agradecimiento a los equipos de emergencia y protección civil que, como siempre, trabajan sin descanso para ayudar a la población.", "id": "1324432185634508801", "created_at": "2020-11-05T19:23:34.000Z", "lang": "es"}, {"text": "Gràcies @ximopuig per rebre'm en la teua terra per a presentar el #PlanEspañaPuede. Un pla que hem de posar en marxa des de la cooperació. Aquest és l'únic camí que ens podem permetre, el que Espanya mereix. La “via valenciana” davant la pandèmia és un bon exemple. https://t.co/9CsywMLL7F", "id": "1324341560180432896", "created_at": "2020-11-05T13:23:27.000Z", "lang": "ca"}, {"text": "Els #PGE2021 contemplen inversions per a la Comunitat Valenciana per un import de prop de 1.200 milions: un 57% més que els PGE de 2018. És una oportunitat per a aquesta regió que, per mèrits propis, està situada en la primera línia d'eixida d'aquesta carrera pel futur.", "id": "1324335615756898304", "created_at": "2020-11-05T12:59:50.000Z", "lang": "ca"}, {"text": "Los #PGE2021 contemplan inversiones para la Comunidad Valenciana por un importe de cerca de 1.200 millones: un 57% más que los PGE de 2018. Es una oportunidad para una región que, por méritos propios, está situada en la primera línea de salida de esta carrera por el futuro. https://t.co/mMbPDKWDBg", "id": "1324335482814255104", "created_at": "2020-11-05T12:59:18.000Z", "lang": "es"}, {"text": "Presentem a la Comunitat Valenciana el #PlanEspañaPuede, el full de ruta cap al país que volem. Una Espanya d'oportunitats per a la joventut, pròspera, resilient, modernitzada. És el Pla més rellevant de la nostra història. Podem fer-ho i hem de començar com més prompte millor.", "id": "1324330514602434562", "created_at": "2020-11-05T12:39:34.000Z", "lang": "ca"}, {"text": "Presentamos en la Comunidad Valenciana el #PlanEspañaPuede, la hoja de ruta hacia el país que queremos. Una España de oportunidades para la juventud, próspera, resiliente, modernizada. Es el Plan más relevante de nuestra historia. Podemos hacerlo y hemos de empezar cuanto antes. https://t.co/yUQHLBANR4", "id": "1324330314064343041", "created_at": "2020-11-05T12:38:46.000Z", "lang": "es"}, {"text": "La segunda ola de #COVID19 es diferente y la respuesta también debe serlo. Contamos con una Estrategia Nacional centrada en 3 pilares: indicadores comunes, acciones compartidas con respaldo jurídico común y evaluación constante. Basándonos en ellos volveremos a doblegar la curva. https://t.co/X80p1cKpK6", "id": "1324326611542593537", "created_at": "2020-11-05T12:24:03.000Z", "lang": "es"}, {"text": "La dimensión de los retos que afrontamos exige reforzar la cooperación entre países. España y China compartimos esta visión y seguiremos avanzando en la mejora de nuestras relaciones basadas en el bienestar de la ciudadanía. Hoy en @ciieonline, Foro de Exportaciones de Shangai: https://t.co/3eBYhBlsOj", "id": "1324001150253912064", "created_at": "2020-11-04T14:50:47.000Z", "lang": "es"}, {"text": "En la lucha contra la pandemia, las Fuerzas Armadas son un pilar fundamental. En mi visita a la Unidad de Vigilancia Epidemiológica del Ejército de Tierra he podido darles las gracias por la labor que realizan. Vuestro trabajo salva vidas. Sois un orgullo para nuestra sociedad. https://t.co/6vd4VygUvS", "id": "1323970187675258882", "created_at": "2020-11-04T12:47:45.000Z", "lang": "es"}, {"text": "Reunión con cooperativas y organizaciones profesionales agroalimentarias. Analizamos las oportunidades que se abren para nuestro campo en las negociaciones de la #PAC. Partimos de una excelente posición: 47.724 M€ que ayudarán a España a enfrentar los retos de la próxima década. https://t.co/COCC6pIF0B", "id": "1323946551467790336", "created_at": "2020-11-04T11:13:50.000Z", "lang": "es"}, {"text": "Alfredo Pérez Rubalcaba fue un servidor público admirable. La concesión de las máximas distinciones de la Policía y la Guardia Civil reconocen su labor al frente de @interiorgob donde demostró ser un hombre de Estado con unos profundos valores democráticos y constitucionales. https://t.co/dvEbDVGiVT", "id": "1323677226513113089", "created_at": "2020-11-03T17:23:38.000Z", "lang": "es"}, {"text": "En el 80 aniversario de su muerte, rendimos homenaje a Manuel Azaña. Recordamos su figura evocando un legado que a día de hoy nos sigue inspirando. Avanzar en derechos y libertades, lograr los grandes consensos que nuestro país necesita es la mejor forma de honrar su memoria. https://t.co/pEImfGxPkf", "id": "1323634820732379137", "created_at": "2020-11-03T14:35:07.000Z", "lang": "es"}, {"text": "El sector cultural es un pilar de nuestra sociedad; vital, por tanto, para el Gobierno. Ampliamos la protección de sus trabajadores/as con nuevas medidas que ayudarán a paliar las graves consecuencias del #COVID19. Seguiremos defendiendo la cultura, ahora más necesaria que nunca. https://t.co/WLB0sMOetu", "id": "1323621676366680064", "created_at": "2020-11-03T13:42:54.000Z", "lang": "es"}, {"text": "'La trinchera infinita' ha sido elegida para representar a España en los Oscar. Un relato estremecedor y necesario que cuenta la realidad de quienes tuvieron que vivir escondidos en la dictadura. Una parte de nuestra historia que no debemos olvidar. ¡Enhorabuena y mucha suerte! https://t.co/lX1ywdOL0U", "id": "1323585784113434627", "created_at": "2020-11-03T11:20:16.000Z", "lang": "es"}, {"text": "Siguiendo la información que llega de Viena en una noche de dolor ante un nuevo ataque sin sentido. El odio no doblegará nuestras sociedades. Europa permanecerá firme ante el terrorismo. Nuestro cariño para las familias de las víctimas y la solidaridad con el pueblo austriaco.", "id": "1323380371640229888", "created_at": "2020-11-02T21:44:02.000Z", "lang": "es"}, {"text": "Ha fallecido Pedro Iturralde, una de las mayores leyendas del jazz en España. Sus más de siete décadas en los escenarios dejan una huella imborrable en nuestra cultura. Mi pésame a sus seres queridos y a todas las personas que disfrutamos de su música.\nhttps://t.co/zo4NPg3W7U", "id": "1322886730794606593", "created_at": "2020-11-01T13:02:29.000Z", "lang": "es"}, {"text": "La juventud de nuestro país es esto: generosidad, responsabilidad, compromiso. Valores que nos engrandecen como sociedad.\n\nGracias por vuestra admirable reacción hoy en La Rioja.\nNuestra fuerza está en poder contar los unos con los otros. Sigamos combatiendo al virus con unidad. https://t.co/PBt53T7KVz", "id": "1322870959423004681", "created_at": "2020-11-01T11:59:49.000Z", "lang": "es"}, {"text": "Los #PGE2021 son imprescindibles para que España salga adelante cuanto antes y lo haga reforzada. Es momento de sumar. Jamás vamos a tener una oportunidad como esta con los fondos europeos.\n\nOs invito a leer la entrevista a @mjmonteroc hoy en @el_pais: https://t.co/3DK24LBQoH", "id": "1322845978513256448", "created_at": "2020-11-01T10:20:33.000Z", "lang": "es"}, {"text": "Solo desde la responsabilidad, la unidad y el sacrificio lograremos vencer a la pandemia que asola a todos los países. La conducta violenta e irracional de grupos minoritarios es intolerable. No es el camino.\n\nGracias, una vez más, a las FCS por garantizar la seguridad.", "id": "1322658488103960578", "created_at": "2020-10-31T21:55:32.000Z", "lang": "es"}, {"text": "Nos ha dejado el escritor y periodista, Javier Reverte. Su pasión por viajar plasmada en sus libros, lo convirtieron en uno de los grandes referentes de la literatura de viajes en nuestro país. Seguiremos disfrutando su inmensa obra. Mi cariño a su familia y seres queridos. https://t.co/MDi9DoEnSW", "id": "1322499534845595649", "created_at": "2020-10-31T11:23:54.000Z", "lang": "es"}, {"text": "Terribles las imágenes que nos llegan desde Grecia y Turquía. Todo nuestro dolor por las víctimas del terremoto que ha asolado #Samos e #Izmir y el apoyo y solidaridad del Gobierno de España con las personas afectadas por esta catástrofe. https://t.co/JpyiFIYEpD", "id": "1322244880480034816", "created_at": "2020-10-30T18:32:00.000Z", "lang": "es"}, {"text": "Además de belleza, la obra de Álvaro Siza posee la capacidad de mejorar el bienestar de las personas. Gracias por demostrar que la arquitectura es capaz de promover la cohesión social y suprimir las desigualdades. Y enhorabuena por el merecido #PremioNacionalArquitectura 2019 https://t.co/O2YcOrhL69", "id": "1322240479296212992", "created_at": "2020-10-30T18:14:30.000Z", "lang": "es"}, {"text": "Seguiremos trabajando para garantizar el derecho a una vivienda digna, promoviendo una arquitectura más sostenible. Que se adapte a la transformación digital y que preserve el medio ambiente. Que proteja la salud y el bienestar y aplique transversalmente la perspectiva de género. https://t.co/VtMHrusHSy", "id": "1322235401860489218", "created_at": "2020-10-30T17:54:20.000Z", "lang": "es"}, {"text": "Hoy nos hemos reunido en un #EUCO informal para avanzar en una estrategia común en la UE sobre test rápidos, una herramienta clave para combatir la pandemia, y la vacuna contra el #COVID19. En esta segunda ola es imprescindible que sigamos trabajando con unidad y coordinación. https://t.co/VWUiVwWAQ5", "id": "1321924552767741953", "created_at": "2020-10-29T21:19:08.000Z", "lang": "es"}, {"text": "Encuentro con @RGrynspan, secretaria general Iberoamericana, donde evaluamos el impacto socioeconómico del #COVID19 en la región. El impulso a la agenda de América Latina, prioritaria para España y la UE, y la próxima Cumbre Iberoamericana han sido también temas de conversación. https://t.co/KKSJOoiGQw", "id": "1321855559314845702", "created_at": "2020-10-29T16:44:58.000Z", "lang": "es"}, {"text": "Nous continuerons à défendre la liberté, nos valeurs démocratiques, la paix et la sécurité de nos concitoyens. Unis face à la terreur et à la haine. Mon affection et ma solidarité avec les victimes de l'attentat perpétré aujourd'hui aux portes de l'église Notre-Dame de Nice", "id": "1321751533197938688", "created_at": "2020-10-29T09:51:37.000Z", "lang": "fr"}, {"text": "Seguiremos defendiendo la libertad, nuestros valores democráticos, la paz y seguridad de nuestra ciudadanía. Unidos frente al terror y el odio. Mi afecto y solidaridad con las víctimas del ataque perpetrado hoy a las puertas de la iglesia de Notre-Dame en Niza.\n\nNous Sommes Unis.", "id": "1321743977016688640", "created_at": "2020-10-29T09:21:35.000Z", "lang": "es"}, {"text": "La @DelGobVG confirma como #violenciamachista la muerte de una mujer el 2 de agosto en Barcelona. Tenía dos hijas menores. Combatimos este horror con todos los recursos, pero necesitamos la movilización de la ciudadanía. Si conoces algún caso, denuncia. Solo así lo conseguiremos. https://t.co/MBkbOJcKMZ", "id": "1321482401181294598", "created_at": "2020-10-28T16:02:11.000Z", "lang": "es"}, {"text": "Debemos avanzar hacia un modelo de crecimiento fuerte, resiliente, ecológico e inclusivo. Impulsar el multilateralismo para combatir la pandemia y sentar las bases de una recuperación que sitúe a las personas en el centro. En esta tarea la @OECD es clave. Hoy en #OECDministerial: https://t.co/WJ4KhZqWLE", "id": "1321458367924232195", "created_at": "2020-10-28T14:26:41.000Z", "lang": "es"}, {"text": "Los fondos de recuperación europeos deben promover la cooperación, coordinación y la cogobernanza con las CC.AA. El 50% de esos fondos va a ser gestionado directamente por las autonomías en los próximos 6 años. Serán un instrumento para fomentar la cohesión social y territorial. https://t.co/N9YVEJn2mJ", "id": "1321387971837366272", "created_at": "2020-10-28T09:46:57.000Z", "lang": "es"}, {"text": "Durante la pandemia, hemos impulsado una amplia batería de medidas en materia de vivienda. Ayer acordamos regular el alquiler. Es un debate necesario y este Gobierno no va a eludir su responsabilidad. Aprobaremos en esta legislatura la primera Ley de Vivienda de la democracia. https://t.co/opUUs4IkRC", "id": "1321384712674234368", "created_at": "2020-10-28T09:34:00.000Z", "lang": "es"}, {"text": "Ofrezco a la oposición revisar el estado de alarma en el Consejo Interterritorial del SNS en 4 meses. Si este órgano con representación de todas las CC.AA. decide que no sigue siendo necesario, lo levantaremos de inmediato. Ahora es la herramienta más eficaz para frenar al virus. https://t.co/lGiZkiYkes", "id": "1321381884337729537", "created_at": "2020-10-28T09:22:45.000Z", "lang": "es"}, {"text": "Hoy damos un paso importante para restaurar, conservar y conectar los ecosistemas marinos y terrestres de España con la Estrategia Nacional de #InfraestructuraVerde.\nApostamos por soluciones basadas en la naturaleza para un país más resiliente a los impactos del cambio climático. https://t.co/SkrX8kUw6T", "id": "1321165770043183104", "created_at": "2020-10-27T19:04:00.000Z", "lang": "es"}, {"text": "Tras el duro golpe de la pandemia podemos replegarnos en la austeridad o salir adelante con energía. Los #PGE2021 eligen el segundo camino. Con la mayor inversión social de nuestra historia, 239.765 M€, reflejan nuestro firme compromiso con el presente y futuro de la ciudadanía. https://t.co/nbHIqt3nOZ", "id": "1321016536379854848", "created_at": "2020-10-27T09:11:00.000Z", "lang": "es"}, {"text": "Los #PGE2021 son absolutamente excepcionales por el contexto y por el elevado volumen de inversión pública que movilizan. Son unos presupuestos con tres objetivos claros: reconstruir España tras la pandemia, modernizar el modelo productivo y fortalecer el Estado del bienestar. https://t.co/B52nOttNQU", "id": "1321013999689961478", "created_at": "2020-10-27T09:00:55.000Z", "lang": "es"}, {"text": "Hoy presentamos los #PGE2021. Unas nuevas cuentas para reconstruir España, modernizar la economía y fortalecer el Estado del bienestar. Unos presupuestos progresistas y de país, con la mayor inversión social de nuestra historia, para salir adelante con ímpetu y hacerlo juntos. https://t.co/1lcLy9kXol", "id": "1321006518221836289", "created_at": "2020-10-27T08:31:11.000Z", "lang": "es"}, {"text": "Nuestra obligación es atender a todas y todos. Sin que nadie quede atrás. Es un reto difícil, pero España es un país extraordinario. Tenemos talento y recursos. Y tenemos un Plan. Con determinación y cooperación alcanzaremos el objetivo: salvar vidas y reactivar la economía. 7/7", "id": "1320710523051253762", "created_at": "2020-10-26T12:55:00.000Z", "lang": "es"}, {"text": "Trabajamos para superar lo antes posible las consecuencias de la pandemia. Y esta vez no estamos solos, Europa protege a Europa. Gracias, presidenta, @vonderleyen, por estar en la #XXIIIConferenciaPresidentes. Con unidad en la UE avanzaremos más rápido en la reconstrucción. 6/7", "id": "1320710521939742720", "created_at": "2020-10-26T12:55:00.000Z", "lang": "es"}, {"text": "La gobernanza del Plan de Recuperación junto con las CC.AA. es esencial. Crearemos una Conferencia Sectorial de Fondos Europeos como instrumento de cooperación entre Estado y autonomías y aprobaremos un RDL para una gestión de los fondos ágil y eficiente en la administración. 5/7", "id": "1320710520811540480", "created_at": "2020-10-26T12:55:00.000Z", "lang": "es"}, {"text": "Las CC.AA. ostentan competencias muy vinculadas a áreas clave del Plan de Recuperación. En esas áreas, podrán llevar a cabo los programas que presenten y sean aprobados. Así, más del 50% de los proyectos del #PlanEspañaPuede se ejecutarán de forma directa por las autonomías. 4/7", "id": "1320710519687360513", "created_at": "2020-10-26T12:55:00.000Z", "lang": "es"}]