[{"created_at": "2021-03-31T17:49:38.000Z", "text": "🎥 Aquí os dejo el enlace a la entrevista que me ha hecho @garaS87 para @LaUltima_Hora. Hablo de muchas cosas, entre ellas la ley de cambio climático o la falta de política ambiental de Díaz Ayuso en Madrid. No te la pierdas👇🏽\n\nhttps://t.co/0PTs4si2FW vía @YouTube https://t.co/nrcGq5AEkY", "id": "1377317176999346176", "lang": "es"}, {"created_at": "2021-03-31T14:11:25.000Z", "text": "Hoy hemos presentado  en el Congreso esta iniciativa para pedir a la comunidad internacional protección a las activistas por el medio ambiente, a raíz de los numerosos asesinatos de activistas ambientales en Colombia 👇\n\nhttps://t.co/R87tXkqtYK https://t.co/sckCa8q9pK", "id": "1377262260800917514", "lang": "es"}, {"created_at": "2021-03-31T10:37:18.000Z", "text": "Me entrevistan en @LaUltima_Hora : \"La falta de políticas ambientales en la Comunidad de Madrid la convierten en un estercolero ambiental\" https://t.co/ttMwGEhZwG", "id": "1377208374828339205", "lang": "es"}, {"created_at": "2021-03-30T17:19:01.000Z", "text": "Enhorabuena  a @Yolanda_Diaz_ @ionebelarra y @EnriqueSantiago. Estoy seguro que haréis un gran trabajo desde vuestros nuevos puestos, como habéis hecho siempre. Suerte y éxito. https://t.co/VFcwKYpxlx", "id": "1376947081269633025", "lang": "es"}, {"created_at": "2021-03-30T16:44:07.000Z", "text": "Gracias por todo lo realizado este año tan difícil. Nada se termina aquí, como muy bien has dicho: #seguimos 💪 https://t.co/UsEfey4UT6", "id": "1376938297872818178", "lang": "es"}, {"created_at": "2021-03-30T16:36:46.000Z", "text": "Tremendo como informa la @COPE sobre la agresión de un grupo de fascistas a gente de Unidas Podemos que visitaba una asociación de vecinos en Coslada...la Cope convierte a Pablo Iglesias en el sujeto agresor, diciendo que “increpa” a los fascistas. Es surrealista todo. https://t.co/rY3XLAxdSv", "id": "1376936449946357760", "lang": "es"}, {"created_at": "2021-03-30T16:32:21.000Z", "text": "Unidas Podemos pide al Gobierno permeabilizar las presas del Bajo Guadalquivir para recuperar biodiversidad https://t.co/bmElzU5pbu", "id": "1376935338166398982", "lang": "es"}, {"created_at": "2021-03-30T09:05:13.000Z", "text": "Madrid: un estercolero ambiental 👈🏼 El artículo en @ElSiglo_eu más leído hoy 😀. Adivina por qué. https://t.co/mSXMBuYzIB https://t.co/P7xrwD5KtR", "id": "1376822812346843139", "lang": "es"}, {"created_at": "2021-03-30T07:21:13.000Z", "text": "Así hace lobby la industria biotecnológica para desregular en la UE nuevas técnicas de modificación genética de cultivos y animales 👇🏽 https://t.co/Ur7JHC5WiV", "id": "1376796639948636160", "lang": "es"}, {"created_at": "2021-03-29T13:33:53.000Z", "text": "Sergine Mbaye, de migrante climático a impulsor de la alimentación natural 👉🏽 “Nuestra tierra estaba seca y del mar se lo habían llevado todo”, recuerda el senegalés Sergine Mbaye, candidato de UP a la Asamblea de Madrid. Bienvenido Sergine !! 💪\n\nhttps://t.co/xRLWLB6cfz", "id": "1376528036171030530", "lang": "es"}, {"created_at": "2021-03-29T13:02:49.000Z", "text": "Las macrogranjas acaban con las pequeñas explotaciones:datos de Agricultura muestran el cierre de casi 8.000 pequeñas explotaciones y la apertura de cerca de 1.500 macrogranjas en la última década \n \n👉🏽 España ya mata más de un millón de cerdos cada semana https://t.co/jXD0e0kzST", "id": "1376520218768506882", "lang": "es"}, {"created_at": "2021-03-29T07:01:44.000Z", "text": "Madrid: un estercolero ambiental 👉🏽 Los largos años de Gobierno del Partido Popular en la Comunidad de Madrid no han sido gratis en términos ambientales: la ausencia de políticas verdes ha tenido consecuencias nefastas https://t.co/mSXMBuYzIB", "id": "1376429349642059779", "lang": "es"}, {"created_at": "2021-03-27T18:50:34.000Z", "text": "Ellos se saltan las normas básicas para todos los diputados, pero al parecer eso da igual. No lo verás en el telediario (de ninguna cadena ) 👉🏽 Los 52 diputados de Vox ocultan al Congreso su declaración de intereses económicos https://t.co/IBo43fbx2q", "id": "1375882956460466183", "lang": "es"}, {"created_at": "2021-03-27T09:45:32.000Z", "text": "Los combustibles fósiles se demonizan solos 👇🏽\n\n“La polución de combustibles fósiles causa una de cada cinco muertes en el mundo”\n\nhttps://t.co/ES3XBV0o4Y", "id": "1375745797367721987", "lang": "es"}, {"created_at": "2021-03-27T09:41:31.000Z", "text": "A Repsol no le gusta la ley de cambio climático porque “demoniza los combustibles fósiles”. ¿algo que añadir ? 👉🏽 Repsol aspira a fondos europeos para 30 proyectos con 6.000 millones de inversión y arremete contra la ley de cambio climático https://t.co/EwRLufkvIm", "id": "1375744785839972354", "lang": "es"}, {"created_at": "2021-03-27T09:35:05.000Z", "text": "A las 20:30h nosotros y nosotras nos sumamos también a la #HoraDelPlaneta. Una iniciativa de @WWFespana en defensa de la biodiversidad y contra el cambio climático. \n\n🎥 Te invito a sumarte 😀 https://t.co/fXber0U53C", "id": "1375743165022494721", "lang": "es"}, {"created_at": "2021-03-26T20:52:28.000Z", "text": "Ojalá fuera por un cambio estructural, pero desgraciadamente esta caída en las emisiones está muy vinculada con el descenso de actividad por la covid19 👉🏽Las emisiones de gases disminuyeron un 18% en España en 2020, un récord histórico https://t.co/A95T3Yerhk", "id": "1375551247885950989", "lang": "es"}, {"created_at": "2021-03-26T20:18:26.000Z", "text": "Merece la pena ver por qué Angel Hernández decide no ir en las listas de Unidas Podemos en Madrid. Si tienes un minuto, no te pierdas este pequeño vídeo. Muchas veces lo hemos dicho, pero es así: el acoso contra UP tiene consecuencias de este tipo👇🏽 https://t.co/SevSrWZ0o9", "id": "1375542681254907912", "lang": "es"}, {"created_at": "2021-03-26T13:18:31.000Z", "text": "La desaparición de un medio de comunicación siempre es una mala noticia, pero cuando además es cercano personal e ideológicamente, produce dolor. Un abrazo @JDSato @miguelmunozort y el resto de compas. https://t.co/jr9eP6xzUp", "id": "1375437008634527749", "lang": "es"}, {"created_at": "2021-03-26T07:47:12.000Z", "text": "Los elefantes de África se acercan al abismo de la extinción 👉🏽 Soportan una persecución implacable de la caza furtiva, y la pérdida de hábitat debida principalmente al cambio del suelo para usos agrícolas. Esto ha llevado a una “disminución a gran escala\n\nhttps://t.co/9JvtIuzsGZ", "id": "1375353627464847360", "lang": "es"}, {"created_at": "2021-03-26T07:41:58.000Z", "text": "Un análisis completo de la ley de cambio climático que entra en su última fase en el Congreso 👉🏽 Diez luces y cinco sombras de la ley de Cambio Climático via @acerrillo3 https://t.co/kGhN7fJMQP", "id": "1375352311384539136", "lang": "es"}, {"created_at": "2021-03-25T18:45:07.000Z", "text": "La ley de Cambio Climático encara la recta final antes de su aprobación 👉🏽 En está noticia  detallan los avances conseguidos en la fase de Ponencia.  https://t.co/BYAEEuxxRT", "id": "1375156812580814856", "lang": "es"}, {"created_at": "2021-03-24T17:40:02.000Z", "text": "A medida que los territorios se van vaciando, se van haciendo más vulnerables a la explosión de grandes proyectos que sólo dejan destrucción ambiental y territorial. Hablamos de las macrogranjas o de la minería a cielo abierto\n\nSe lo he dicho al S.G. de @RDemografico 👇📹 https://t.co/pA2ZM09Zk7", "id": "1374778044699787268", "lang": "es"}, {"created_at": "2021-03-24T14:13:59.000Z", "text": "Unidas Podemos lleva al Congreso la proliferación de macrogranjas en Cuenca: \"La cifra de cerdos se ha multiplicado por cuatro y la población ha caído un 8%” https://t.co/RDIOGpgbyh vía @eldiarioclm", "id": "1374726191333179395", "lang": "es"}, {"created_at": "2021-03-24T10:38:49.000Z", "text": "Suma y sigue: nuevamente plantas de residuos que se queman. Lo denunciamos en su día a la fiscalía, pero sigue ocurriendo. Qué desastre. https://t.co/6GOUTA25it", "id": "1374672042553962497", "lang": "es"}, {"created_at": "2021-03-24T09:51:59.000Z", "text": "Necesitamos aumentar las tasas de recuperación de residuos de envases y plásticos. Por eso es necesario que el sistema de devolución y retorno (SDDR) esté incluido en la nueva ley de residuos 👉🏽 Rebatimos la campaña de ataques contra @_Retorna  https://t.co/zoc3cx4cFt", "id": "1374660255771197446", "lang": "es"}, {"created_at": "2021-03-24T07:38:23.000Z", "text": "El boom de las macrogranjas se agudiza en 2021: “Se llevan el dinero y nos dejan la mierda” https://t.co/RwcYfwLQJA", "id": "1374626633534078979", "lang": "es"}, {"created_at": "2021-03-24T07:24:02.000Z", "text": "El control del agua, y yo con estos pelos 🤷🏻‍♂️ https://t.co/oPw2nisH4r", "id": "1374623023576272896", "lang": "es"}, {"created_at": "2021-03-23T21:56:24.000Z", "text": "🎥 Una buena metáfora sobre el control del agua...y me han pillado en medio del vídeo 😀 https://t.co/FYkn7mVsNM", "id": "1374480172875837445", "lang": "es"}, {"created_at": "2021-03-23T14:52:48.000Z", "text": "Los océanos suben de nivel debido al calentamiento global. Su conservación es clave, entre muchas otras razones porque absorben una parte importante del CO2 que se emite a la atmósfera. Conservar los océanos para preservar la vida 🌍\n\n#DiaMeteorologicoMundial #CambioClimatico https://t.co/y2Qs1TckDb", "id": "1374373572257312768", "lang": "es"}, {"created_at": "2021-03-23T13:17:59.000Z", "text": "Como diputado, he firmado este manifiesto europeo en favor de que la UE apoye en el seno de la OMS la exención de patentes de medicamentos y vacunas para covid-19. Eso permitiría producir a gran escala y que llegaran a todas las personas.👇🏽 https://t.co/NB3VHDVPPW", "id": "1374349707582042115", "lang": "es"}, {"created_at": "2021-03-23T08:14:17.000Z", "text": "El agua no sólo es un recurso sino que es un derecho humano, y está en retroceso. El acceso al agua potable está poco garantizado en gran parte del mundo, pero en un escenario de cambio climático, será un recurso cada vez más escaso.\n\n#DíaMundialDelAgua\n#LaCafeteraMachisNo https://t.co/wrzKzVRjEV", "id": "1374273280035713024", "lang": "es"}, {"created_at": "2021-03-23T08:11:31.000Z", "text": "Es una gran noticia que la juventud haya vuelto a las calles, tras el parón de la pandemia. Tenemos una juventud altamente concienciada, según el @InjuveSpain, por las cuestiones relacionadas con el medio ambiente y la lucha contra el cambio climático\n\n#LaCafeteraMachisNo https://t.co/mQsWifkheX", "id": "1374272585169567748", "lang": "es"}, {"created_at": "2021-03-23T08:05:51.000Z", "text": "La nieve está en retroceso, a pesar de episodios de olas de frío como el que vivimos en enero con Filomena, y no tiene sentido que las pistas de esquí como la de Guadarrama (o la de Castanesa) sigan abiertas\n\n#LaCafeteraMachisNo\n\n🔴https://t.co/IjguQGEHJC https://t.co/D7XsBXiWkW", "id": "1374271159554957312", "lang": "es"}, {"created_at": "2021-03-23T07:39:45.000Z", "text": "El viernes pasado, los y las jóvenes volvieron a las calles a reclamar acción climática 🗣️🌎🙌. Vamos a comentarlo en #LaCafetera de @radiocable \n\n🕘 Desde las 9:00\n🔴 En directo aquí 👇\n\n#LaCafeteraMachisno\n\nhttps://t.co/IjguQGEHJC https://t.co/911xX18DB2", "id": "1374264591761477632", "lang": "es"}, {"created_at": "2021-03-22T16:24:03.000Z", "text": "Gracias a Jose Galindo @blogsostenible por este hermoso libro de relatos. Prometo lectura. Me gusta el titulo del primer relato: Un planeta  🌍 de mierda 🤷🏻‍♂️ https://t.co/Rz6PWDGv1E", "id": "1374034147237322760", "lang": "es"}, {"created_at": "2021-03-22T14:50:51.000Z", "text": "Este ataque de un diputado del PP contra @Yolanda_Diaz_ da mucho asco. El viaje al centro de este partido se está haciendo muuuuuuy largo. \n\nYolanda brava, como siempre 💪💪✊🏼 https://t.co/QUwhhsEUS9", "id": "1374010692047675392", "lang": "es"}, {"created_at": "2021-03-22T13:28:50.000Z", "text": "Esta mañana he participado via Webinar en la reunión global de parlamentarios organizada por @UNSDSN para preparar la próxima Cumbre de Cambio Climático #COP26 que se celebrará en Glasgow en noviembre. Es imprescindible dar pasos adelante en la lucha climática global. https://t.co/h4L9vz5vpl", "id": "1373990053542772738", "lang": "es"}, {"created_at": "2021-03-22T11:38:48.000Z", "text": "Gabilondo dice que no puede dormir pensando en un gobierno en Madrid con @PabloIglesias...Pues ya estaría 🤷🏻‍♂️https://t.co/wiuWamWdN9", "id": "1373962361233682432", "lang": "es"}, {"created_at": "2021-03-22T09:02:18.000Z", "text": "El Defensor del Pueblo europeo critica que la evaluación de sostenibilidad ambiental del acuerdo UE/Mercosur no se haya completado antes de que los negociadores cerrasen el acuerdo 👉🏽 Aquí la nota completa https://t.co/NEPhlkS2c8", "id": "1373922977402740736", "lang": "es"}, {"created_at": "2021-03-22T07:32:04.000Z", "text": "Hoy es el #DiaMundialDelAgua \n\nRecordamos que el cambio climático está reduciendo el caudal de nuestros ríos. Defender el derecho al agua es luchar contra el cambio climático. 💪 https://t.co/q0dJcqDM0B", "id": "1373900268279107584", "lang": "es"}, {"created_at": "2021-03-21T18:30:48.000Z", "text": "Los fascistas están desatados, y actúan con impunidad. Esto sólo ya debería ser motivo para votar a la izquierda en Madrid. #NoPasarán 👉🏽 Vandalizan con esvásticas un monumento a las Brigadas Internacionales en Vicálvaro https://t.co/zEvGWlRAWv", "id": "1373703654813937666", "lang": "es"}, {"created_at": "2021-03-21T16:34:07.000Z", "text": "Los bosques 🌳 son aliados imprescindibles para la conservación de la biodiversidad y la lucha contra el cambio climático. \n\nAdemás pasear por el bosque es cuidar nuestra salud física y mental. \n\n#DiaInternacionaldelosbosques #DiaMundialDeLosBosques https://t.co/TUfbsGfQ32", "id": "1373674292127412229", "lang": "es"}, {"created_at": "2021-03-20T18:40:21.000Z", "text": "El villano vía ⁦@pelorduy⁩ - “Esa es la primera victoria de Iglesias. El hecho de cambiar la historia de unas elecciones que asomaban rutinarias...” https://t.co/6TYxoNLvlC", "id": "1373343673702887424", "lang": "es"}, {"created_at": "2021-03-20T18:13:31.000Z", "text": "Bolsonaro es un criminal que debería ser perseguido por un tribunal internacional: ha permitido la expansión sin control del coronavirus, y la brutal degradación, sin precedentes que sufre la Amazonía https://t.co/OBm6ffB5Ft", "id": "1373336916901433345", "lang": "es"}, {"created_at": "2021-03-20T17:49:08.000Z", "text": "Todo mi apoyo a @greenpeace_esp ante el vandalismo fascista sufrido en su sede. Tolerancia cero con estas agresiones. \n\nLa complacencia con la extrema derecha a la que asistimos en los últimos meses empieza a tener consecuencias. Y lo peor, se sienten impunes. No lo permitamos. https://t.co/pfbzGvUV59", "id": "1373330783159652352", "lang": "es"}, {"created_at": "2021-03-20T10:19:13.000Z", "text": "Para que las poblaciones de gorrión dejen de decrecer necesitamos que  las ciudades sean más verdes, más biodiversas y saludables para todos sus habitantes, también los pájaros. Los espacios verdes urbanos ayudan a amortiguar el efecto isla de calor, purifican el aire y fijan CO2 https://t.co/50jXKkkv7C", "id": "1373217558598463490", "lang": "es"}, {"created_at": "2021-03-20T09:53:40.000Z", "text": "El gorrión es un ave que llena de vida nuestras ciudades. Sus poblaciones están en constante declive. \n\nPor eso hoy, #DiaMundialDelGorrion recordemos que una ciudad que no es buena para el gorrión tampoco lo es para nosotros. \n\n#Salvemoslosgorriones https://t.co/Rnalk1XVn6", "id": "1373211125840482304", "lang": "es"}, {"created_at": "2021-03-20T08:35:08.000Z", "text": "Manifestaciones contra el cambio climático en toda Europa 👉🏽 Vuelve a las calles el movimiento contra el cambio climático. Hace falta. 👏👏👏👏 https://t.co/577U4SePJ8", "id": "1373191364989612032", "lang": "es"}, {"created_at": "2021-03-19T17:47:48.000Z", "text": "Si votas en Madrid, puedes hacerlo por correo. No dejes de hacerlo. Es muy fácil. Aquí tienes las indicaciones 👇🏽 https://t.co/sjA1EuKTsO", "id": "1372968060727001088", "lang": "es"}, {"created_at": "2021-03-19T17:02:26.000Z", "text": "Un paso adelante valiente para ganar Madrid. @PabloIglesias https://t.co/0JImczrvSS", "id": "1372956641428180994", "lang": "es"}, {"created_at": "2021-03-19T09:34:37.000Z", "text": "Sin sorpresas: desgraciadamente los partidos políticos vascos con la excepción de @PodemosEuskadi_ no tienen ningún interés en la conservación del lobo. A pesar de ser un vecino milenario de los montes vascos, no quieren ni verlo por aquí. \n\nhttps://t.co/4TNo7ariWo", "id": "1372843943721848832", "lang": "es"}, {"created_at": "2021-03-19T09:23:43.000Z", "text": "Utilizar la protección del lobo 🐺 para justificar el furtivismo contra la especie es simplemente un chantaje inaceptable para tumbar esa protección. No se puede tolerar. Debe perseguirse con más intensidad todavía ese furtivismo. https://t.co/P6UmQsuRMj", "id": "1372841200890347522", "lang": "es"}, {"created_at": "2021-03-18T19:00:39.000Z", "text": "Este dato es impresionante y debería ser tenido muy en cuenta a la hora de decidir el futuro de las políticas pesqueras: la pesca de arrastre de fondo libera tanto CO2 como el que emite toda la aviación mundial. https://t.co/7Ky7QRZ9Q0", "id": "1372624003718901771", "lang": "es"}, {"created_at": "2021-03-18T18:54:09.000Z", "text": "Hemos hablado en @radio_vitoria también de la ley de cambio climático que será aprobada en unas emanadas y establecerá un nuevo marco normativo imprescindible que, entre otras cosas prohibirá la explotación de hidrocarburos, como el caso del gas en Subijana. https://t.co/oDddoK9OCP", "id": "1372622370075254790", "lang": "es"}, {"created_at": "2021-03-18T18:41:42.000Z", "text": "Entrevista en  @radio_vitoria 👉🏽defendiendo la PNL presentada en el Parlamento vasco  por @PodemosEuskadi_ @MiGorrotxategi en favor de la protección del lobo 🐺  y la coexistencia con la ganadería extensiva. 👇🏽 https://t.co/BFlkSZTSzv", "id": "1372619237756387334", "lang": "es"}, {"created_at": "2021-03-18T16:12:23.000Z", "text": "Por fin se ha aprobado en el Congreso la ley de eutanasia, y se reconoce el derecho a decidir sobre nuestras vidas hasta el final, y a morir con dignidad.\n\nAvanzamos en derechos y hoy nuestro país es más justo y más humano. Gracias a quienes han luchado tanto para sea posible. https://t.co/qU8nzkAmGM", "id": "1372581660223537157", "lang": "es"}, {"created_at": "2021-03-18T12:29:41.000Z", "text": "En todo caso gran trabajo de @PodemosEuskadi_ y en especial de @MiGorrotxategi defendiendo la PNL  👏👏👏👏 https://t.co/vVIsqckYWf", "id": "1372525614910038017", "lang": "es"}, {"created_at": "2021-03-18T12:28:20.000Z", "text": "Nos hemos quedado solos en la exigencia al Gobierno Vasco que cumpla la ley que protege al lobo en Euskadi, y la eliminación de las batidas: todos en contra PNV, PSOE, EHBILDU, PP.... https://t.co/tu3ozcv28O", "id": "1372525275930632197", "lang": "es"}, {"created_at": "2021-03-18T10:52:55.000Z", "text": "Hoy @MiGorrotxategi @PodemosEuskadi_  ha llevado la protección del lobo al Parlamento Vasco, reclamando que se cumpla la ley y no se permitan las batidas de caza contra el lobo en el País Vasco. https://t.co/gq8QcteuZA", "id": "1372501260792963072", "lang": "es"}, {"created_at": "2021-03-18T07:50:15.000Z", "text": "El pantano de Mularroya arrasa con un olivar de 500 años 😡 👉🏽  unas oliveras centenarias que fueron plantadas por los moriscos a mediados del siglo XVI con la autorización del Conde de Morata https://t.co/qeJw7wDsWp", "id": "1372455294370992131", "lang": "es"}, {"created_at": "2021-03-17T22:37:46.000Z", "text": "¿ Y a esta persona la van a votar para ser presidenta de la Comunidad de Madrid? Me refiero a Ayuso, claro. Nivelazo. https://t.co/0SHUhNHQwd", "id": "1372316257362530309", "lang": "es"}, {"created_at": "2021-03-17T21:31:56.000Z", "text": "Hoy ha fallecido Antón Garcia Abril, autor entre otras muchas de la inolvidable  sintonía de \"el hombre y la tierra\", la serie de Felix Rodríguez De la Fuente que formó en el amor a la Naturaleza a nuestra generación. DEP\n\nhttps://t.co/y0gAhxbQXl https://t.co/azniE72ofu", "id": "1372299686942547972", "lang": "es"}, {"created_at": "2021-03-17T09:09:33.000Z", "text": "El temor del PP a la candidatura de Iglesias en Madrid provoca que pidan a la Junta Electoral que la retire https://t.co/sirN9yZ5vm", "id": "1372112862307614720", "lang": "es"}, {"created_at": "2021-03-16T19:01:08.000Z", "text": "La ley del clima, que avanza hacia fase final, incorpora comité expertos científicos https://t.co/U1Akjpzy0k", "id": "1371899349123338241", "lang": "es"}, {"created_at": "2021-03-16T14:38:19.000Z", "text": "Ya veo a quien teme el PP, por más que tapen su miedo detrás de falsas sonrisas, intentan evitar su candidatura no vaya a ser que Ayuso pierda Madrid 👉🏽 El PP denuncia la candidatura de Pablo Iglesias en Madrid por vulnerar la normativa electoral https://t.co/G6Dri2Oke1", "id": "1371833211723059204", "lang": "es"}, {"created_at": "2021-03-16T14:01:51.000Z", "text": "Ley de cambio climático y transición energética, que avanza en el Congreso hacia su fase final, incorpora comité expertos científicos https://t.co/9HBspoRf61", "id": "1371824034124607488", "lang": "es"}, {"created_at": "2021-03-16T12:33:50.000Z", "text": "Otro caso judicial contra Unidas Podemos archivado ¿Cuantos van ya? He perdido la cuenta. Pero el daño a nuestra imagen queda hecho 👉🏽El juez archiva la causa por los supuestos sobresueldos en Podemos https://t.co/9iDPBAS7DV", "id": "1371801883300466693", "lang": "es"}, {"created_at": "2021-03-16T10:52:03.000Z", "text": "Con la decisión de @PabloIglesias de presentarse como candidato de Unidas Podemos a la Comunidad de Madrid, estamos ante la posibilidad real de ganar, por primera vez en mucho tiempo, a la derecha.\n\nHoy he hablado de ello en @ondavasca https://t.co/5OY95A5mz7", "id": "1371776269839343617", "lang": "es"}, {"created_at": "2021-03-16T08:05:22.000Z", "text": "El cambio climático tiene un impacto directo sobre el caudal de los ríos a nivel global. Cada vez son más los fenómenos meteorológicos como sequías e inundaciones, y eso hace más variable su caudal \n\n#LaCafeteraLadoCorrecto https://t.co/bgctuAqpnt", "id": "1371734321518759937", "lang": "es"}, {"created_at": "2021-03-16T08:00:27.000Z", "text": "La decisión de @PabloIglesias ha sido valiente y audaz, y nos ha llenado de ilusión en Unidas Podemos. Vamos a estar todos y todas detrás para ganar Madrid, después de tantos años de gobiernos de la derecha. \n\n#LaCafeteraLadoCorrecto https://t.co/3upR6ujB52", "id": "1371733083091787778", "lang": "es"}, {"created_at": "2021-03-16T07:44:27.000Z", "text": "Iglesias se lanza a otra batalla imposible...o quizás no 👉🏽 “El órdago constante de un líder del que se pueden criticar muchas cosas, pero no que se aferre a los cargos, que no asuma riesgos, o que pretenda vivir toda la vida de la política”. https://t.co/qjBbCZBMwp", "id": "1371729058682318848", "lang": "es"}, {"created_at": "2021-03-16T07:33:48.000Z", "text": "El cambio climático está cambiando el caudal de los ríos a escala global. Pero hay muchos más impactos sobre el agua...💦 Lo comentamos en #LaCafetera de @radiocable \n\n#LaCafeteraLadoCorrecto \n🕘Desde las 9:00\n🔴En directo aquí 👇\nhttps://t.co/xrd2mJGr27 https://t.co/qyOrZH1UWc", "id": "1371726377641205760", "lang": "es"}, {"created_at": "2021-03-15T16:07:40.000Z", "text": "Ayuso: “Si te llaman fascista estás en el lado bueno de la historia” \n\nEl lado bueno...👇🏽 https://t.co/8J5NMHvpXv", "id": "1371493307939950592", "lang": "es"}, {"created_at": "2021-03-15T14:11:12.000Z", "text": "Preguntamos al Gobierno en el Congreso sobre la salud de los ríos y las Reservas Fluviales, y nos responde que  tiene previsto ampliar las 222 reservas naturales fluviales existentes, 135 de las cuales se encuentran en demarcaciones hidrográficas intercomunitarias https://t.co/n96900D04s", "id": "1371464000291143682", "lang": "es"}, {"created_at": "2021-03-15T12:13:26.000Z", "text": "Con el paso adelante valiente que da hoy @PabloIglesias,  ganar Madrid se convierte en una realidad posible. Gracias Pablo ! https://t.co/OYIKfWzlqn", "id": "1371434361485201409", "lang": "es"}, {"created_at": "2021-03-15T11:29:29.000Z", "text": "Iglesias, candidato a la Comunidad de Madrid Iglesias disputará a Ayuso la Comunidad de Madrid y Yolanda Díaz será la candidata de UP a las generales https://t.co/qwBXzn2oSk", "id": "1371423299826245637", "lang": "es"}, {"created_at": "2021-03-15T09:08:58.000Z", "text": "Elecciones en Madrid: una oportunidad para echar a Ayuso.  https://t.co/iYxsJEXoAJ", "id": "1371387938655846400", "lang": "es"}, {"created_at": "2021-03-15T08:01:01.000Z", "text": "Ojo al dato: la única ley aprobada por el PP de Ayuso en Madrid es una ley del suelo que fomenta nuevamente la especulación urbanística. Ese es el modelo. Cero presupuestos y lo demás: navajazos.  https://t.co/HzjB9vBglL", "id": "1371370839183134723", "lang": "es"}, {"created_at": "2021-03-14T19:52:17.000Z", "text": "El PP de Madrid ha sido el núcleo duro de la corrupción en el PP. Ahora quieren aprovechar el momento para volver a tener el control. No se lo permitamos https://t.co/7Wtan0qIiF", "id": "1371187445195235329", "lang": "es"}, {"created_at": "2021-03-14T18:59:09.000Z", "text": "El Madrid de Isabel Díaz Ayuso (“Los atascos son una seña de identidad de Madrid” ) está cubierto por una boina de contaminación ambiental, ética y estética. Madrid necesita un giro y alejarse de estas ideas casposas https://t.co/IRLu7CeTXw", "id": "1371174074437763077", "lang": "es"}, {"created_at": "2021-03-14T11:10:55.000Z", "text": "Disuelven la Escuela Taurina de Murcia tras el escándalo de abusos sexuales https://t.co/LvAyvx8A4u", "id": "1371056242655907842", "lang": "es"}, {"created_at": "2021-03-14T10:33:36.000Z", "text": "Ciudadanos ha sido un partido mimado por los medios de comunicación, pero ha llegado el final de esa relación privilegiada. Ahora viven en sus carnes lo que significa el control mediático. \n\nAhora dicen lo mismo que Unidas Podemos y @PabloIglesias llevan denunciando meses. https://t.co/mi3B6mKZfR", "id": "1371046851416371201", "lang": "es"}, {"created_at": "2021-03-12T19:28:33.000Z", "text": "Y mientras la derecha se despelleja pasan otras cosas, gracias a Unidas Podemos 👇🏽\n\n- 7000 M €  para ayudas a Pymes y autónomos\n\n- El Congreso deroga las penas de cárcel para los piquetes de las huelgas \n\n- Senado y Congreso apoyan protección del lobo 🐺  https://t.co/EB3aBBjIKi", "id": "1370456698050244611", "lang": "es"}, {"created_at": "2021-03-12T14:59:55.000Z", "text": "Unidas Podemos propone incluir a la tórtola en el Catálogo Español de Especies Amenazadas en situación vulnerable https://t.co/9Dy09OQFGe", "id": "1370389094220578827", "lang": "es"}, {"created_at": "2021-03-12T12:58:51.000Z", "text": "Conseguida la protección del lobo, es necesario que también se proteja a otras especies en peligro como la tórtola europea, por eso desde Unidas Podemos urgimos al Gobierno  a protegerla para evitar su extinción https://t.co/qWae5JY5S9 vía @efeverde", "id": "1370358628662841346", "lang": "es"}, {"created_at": "2021-03-12T11:37:21.000Z", "text": "Aitor Esteban ejerce de profeta sobre el fin del Gobierno de coalición Psoe/Podemnos, pero de momento lo que se están cayendo son los gobiernos de coalición de las derechas: Murcia, Madrid...Y sobre ellos nadie decía nada. Así que sigan hablando... https://t.co/hBb7zvegNX", "id": "1370338115852861443", "lang": "es"}, {"created_at": "2021-03-12T09:42:13.000Z", "text": "El Acuerdo UE/Mercosur es contrario al Acuerdo de Paris contra el cambio climático, e incrementará la deforestación amazónica 👉🏽 Las resistencias de Francia y Austria bloquean el acuerdo de la UE con Mercosur\n -  https://t.co/Ib9xvh2ycE", "id": "1370309145077895170", "lang": "es"}, {"created_at": "2021-03-11T17:40:12.000Z", "text": "El Congreso y el Senado apoyan la protección del lobo en toda España\n\nRechazan la caza deportiva de esa especie\n\nhttps://t.co/W2BGwWtVBL", "id": "1370067044914302983", "lang": "es"}, {"created_at": "2021-03-11T16:24:27.000Z", "text": "🎥 “La ofensiva de la derecha contra el lobo ha sido tumbada por los votos de la mayoría en Congreso y Senado. Ahora hay que seguir adelante poniendo todas las medidas para garantizar su protección efectiva y la coexistencia con la ganadería extensiva” #lobovivo https://t.co/cRHUIALkGI", "id": "1370047978891849731", "lang": "es"}, {"created_at": "2021-03-11T15:49:01.000Z", "text": "La ofensiva de la derecha contra la protección del lobo ha fracasado: sus mociones han sido rechazadas en el Congreso y en el Senado. Aquí dejo el vídeo completo de mi intervención: “El lobo es un patrimonio natural. No permitamos que se extinga\" \n\nhttps://t.co/yUBo9f4INc https://t.co/qfII7du3ML", "id": "1370039065391816706", "lang": "es"}, {"created_at": "2021-03-11T12:01:33.000Z", "text": "Fracasa el ataque político de la derecha contra la protección del lobo 👉🏽 El Senado rechaza una moción del PP para paralizar la protección del lobo en toda España https://t.co/l16n8NY1IG", "id": "1369981818276110340", "lang": "es"}, {"created_at": "2021-03-11T10:47:06.000Z", "text": "Me uno al dolor por la muerte de Valeriano Ruiz, científico extremeño pionero en energías renovables. Compartí con él el esfuerzo por impulsar las energías renovables, cuando todavía era solo el sueño de una minoría. Descansa en Paz https://t.co/c7zl3zRU0X vía @hoyextremadura", "id": "1369963083951702022", "lang": "es"}, {"created_at": "2021-03-11T09:24:28.000Z", "text": "Un informe del @InjuveSpain @m_tere_perez confirma que la  igualdad de género y el cambio climático movilizan a los jóvenes   españoles💪 https://t.co/EUJ0bYti9a", "id": "1369942289016119299", "lang": "es"}, {"created_at": "2021-03-10T11:35:06.000Z", "text": "En el aniversario del accidente nuclear de #Fukushima, diputados y diputadas antinucleares hemos pedido en el Congreso el cierre de la central nuclear de #Cofrentes. #TanquemCofrentes https://t.co/uERrIyGtJ5", "id": "1369612776163926017", "lang": "es"}, {"created_at": "2021-03-10T08:16:22.000Z", "text": "10 años de Fukushima: golpe a la reputación de una energía en retroceso\n -  https://t.co/UuWDnFUSu8", "id": "1369562763404718088", "lang": "es"}, {"created_at": "2021-03-09T21:24:41.000Z", "text": "Es la sociedad en su conjunto la que debe pagar por la conservación del lobo. No puede quedar ese coste sobre las espaldas de los ganaderos. Pero el lobo forma parte de nuestro patrimonio cultural, histórico y natural, y debemos garantizar su conservación.  👇🏽 https://t.co/4e2B1Qchiq", "id": "1369398763043840005", "lang": "es"}, {"created_at": "2021-03-09T20:38:09.000Z", "text": "De lo que no les gusta que se hable es de que por accidentes de caza murieron 51 personas en 2020 (año del confinamiento, no lo olvidemos). El lobo no ha matado, ni herido, ni siquiera atacado a ninguna persona en décadas. ¿Qué problema es más grave?👇🏽 https://t.co/nJow9ibPC0", "id": "1369387052555501568", "lang": "es"}, {"created_at": "2021-03-09T20:33:53.000Z", "text": "Hoy la derecha ha vuelto a llevar su fobia al lobo al Congreso en forma de  Moción. No les gusta que se acabe con la caza del lobo. Aquí os dejo algunos fragmentos de mi intervención. #lobovivo 👇🏽 https://t.co/DvJFnjdpEC", "id": "1369385975290490880", "lang": "es"}, {"created_at": "2021-03-09T13:30:47.000Z", "text": "Futura ley climática favorecerá las renovables respetando la riqueza natural, gracias a una enmienda aprobada hoy en el Congreso que reclama que el imprescindible despliegue de las energías renovables no se haga a costa del patrimonio natural. https://t.co/CIx7s3ZMHW", "id": "1369279501855784963", "lang": "es"}, {"text": "Queda claro de qué va esto, no? 👉🏽 El Gobierno de Ayuso dice ahora que vetó un acto de Irene Montero en un instituto por el 8M para evitar \"adoctrinamiento\"\n\nhttps://t.co/ZkZZtOnrpL", "id": "1369273505175506947", "created_at": "2021-03-09T13:06:58.000Z", "lang": "es"}, {"text": "Los alumnos del Instituto Ramiro de Maetzu muestran su rechazo a la visita de Ortega Smith a sus instalaciones (“los valores de nuestro alumnado y de la cantera del club son incompatibles con su intolerancia\" )https://t.co/vgWxvSfVEc", "id": "1369263752198172674", "created_at": "2021-03-09T12:28:12.000Z", "lang": "es"}, {"text": "Es paradójico que se pida esto en #AlavaAraba cuando se lleva años persiguiendo al lobo. Pienso que el lobo merece un paso adelante en su protección 👉🏽El sector primario pide un paso atrás en la protección del lobo https://t.co/Qs3xHWP9Dm", "id": "1369215669020073991", "created_at": "2021-03-09T09:17:08.000Z", "lang": "es"}, {"text": "Las mujeres son las primeras en sufrir la degradación de los ecosistemas. Esto es porque ellas, tradicionalmente, están a cargo de los cuidados y, por tanto, en esa primera línea de defensa de la vida.\n\n#LaCafeteraPatriahorcado\n🔴https://t.co/H0qzXyX4uS https://t.co/cTpzcphtUl", "id": "1369199671441231874", "created_at": "2021-03-09T08:13:34.000Z", "lang": "es"}, {"text": "El papel de las mujeres en la defensa del medio ambiente y en la lucha ecologista es clave, y ahí tenemos a líderes indígenas como Berta Cáceres\n\n#LaCafeteraPatriahorcado\n\n🔴https://t.co/H0qzXyX4uS https://t.co/skdFQvKCCA", "id": "1369199025451307013", "created_at": "2021-03-09T08:11:00.000Z", "lang": "es"}, {"text": "El 80% de las personas desplazadas por causas ambientales son mujeres, según el @InstMujeres\n\nDesde Unidas Podemos hemos pedido protección de los refugiados climáticos, atendiendo a la especial vulnerabilidad de las mujeres\n\n#LaCafeteraPatriahorcado\n🔴https://t.co/H0qzXyX4uS https://t.co/M8d7tByB0i", "id": "1369198495513665536", "created_at": "2021-03-09T08:08:54.000Z", "lang": "es"}, {"text": "Lo intentan tapar con sus insultos en redes, pero esto es intolerable 👉🏽La Comunidad de Madrid impide a la ministra Irene Montero acudir a una charla feminista en un instituto público\n -  https://t.co/teF9QrgK1v", "id": "1369192929017929730", "created_at": "2021-03-09T07:46:47.000Z", "lang": "es"}, {"text": "¿Sabías que las mujeres son las más concienciadas, pero, a la vez, las más vulnerables frente a los impactos de la crisis climática? Hoy, tras este #8M2021 , en #LaCafetera de @radiocable \n\n#LaCafeteraPatriahorcado\n\n🕘Desde las 9:00\n🔴En directo aquí 👇\nhttps://t.co/H0qzXyFt6i https://t.co/Pg6oZC6BxW", "id": "1369190370236538880", "created_at": "2021-03-09T07:36:37.000Z", "lang": "es"}, {"text": "El Gobierno de Ayuso prohíbe una visita de Irene Montero a un instituto de Madrid por el 8M\n\nPrimero era por la pandemia. Luego por “adoctrinamiento”.\n\nUna vergüenza que Ayuso impida a una ministra del Gobierno ir a un instituto a charlar con las alumnas.\n\nhttps://t.co/AYMVRmQohq", "id": "1368990193873747971", "created_at": "2021-03-08T18:21:11.000Z", "lang": "es"}, {"text": "La Consejera vasca Arantxa Tapia, interpelada en el Parlamento por el diputado de @ehbildu @otero_mikel no responde a la evidencia: aunque gane el recurso judicial que quiere presentar, no podrá explotar el pozo de gas de Subilla #VitoriaGasteiz - https://t.co/9sfMid1J32", "id": "1368883328552730624", "created_at": "2021-03-08T11:16:32.000Z", "lang": "es"}, {"text": "Actúan con impunidad y sin importarles hacer el ridiculo. Es el ambiente que está creando la extrema derecha en contra de los movimientos sociales que trabajan para hacer avanzar la sociedad. Vean esto 👇🏽 https://t.co/dsLS9HuaAD", "id": "1368873584274386945", "created_at": "2021-03-08T10:37:49.000Z", "lang": "es"}, {"text": "Así ha amanecido este #8M2021 el  mural feminista de Ciudad Lineal. Ahora saldrá la derecha a justificar el acto vandálico. Sin duda queda mucho por lo que luchar en esta España  #FelizDiaDeLaMujer #8Marzo https://t.co/kNcwadM7Gy", "id": "1368847455677280256", "created_at": "2021-03-08T08:54:00.000Z", "lang": "es"}, {"text": "Cuarenta altos cargos de los gobiernos de PP y PSOE se han colocado en las grandes empresas privatizadas #puertasgiratorias  https://t.co/qqmmTT31V9 vía @publico_es", "id": "1368561314667393025", "created_at": "2021-03-07T13:56:58.000Z", "lang": "es"}, {"text": "¿Y si viéramos al lobo como una oportunidad en vez de amenaza? 👉🏽 La protección del lobo es una oportunidad para las zonas rurales via @Conversation_E https://t.co/aLH2un3m1b", "id": "1368478995474481152", "created_at": "2021-03-07T08:29:52.000Z", "lang": "es"}, {"text": "Otro golpe a la minería del uranio en nuestras tierras 👉🏽 El TSJEx frena la mina de uranio en Sierra Suroeste - Noticias Extremadura - El Periódico Extremadura https://t.co/vxi2hm9aql", "id": "1368173255891226630", "created_at": "2021-03-06T12:14:58.000Z", "lang": "es"}, {"text": "La derecha apuesta desde la Junta de Andalucia por cargarse la regulación ambiental, para favorecer proyectos de gran impacto ambiental 👉🏽 El Gobierno andaluz da un paso más en la senda de la desregulación ambiental  https://t.co/tVjriMqksa", "id": "1367806242371043329", "created_at": "2021-03-05T11:56:35.000Z", "lang": "es"}, {"text": "Zonas de bajas emisiones, una apuesta impresdindible 👈🏼 la ley de cambio climático las hará obligatorias en ciudades de más de 50.000 habitantes.  https://t.co/Wz1AxcJJnW", "id": "1367387508166787075", "created_at": "2021-03-04T08:12:41.000Z", "lang": "es"}, {"text": "La Carta de la Energia es una trampa contra la transición energética 👉🏽 España y la UE se plantean abandonar el Tratado de la Carta de la Energía si no se alinea con el Acuerdo de París https://t.co/vWp0ViMOP5", "id": "1367170837456027656", "created_at": "2021-03-03T17:51:43.000Z", "lang": "es"}, {"text": "En todo caso el pozo de gas de Subijana nunca podrá explotarse porque así lo establece la nueva ley de cambio climático. Se trata por tanto de un esfuerzo inútil, y un derroche de recursos por parte del Gobierno Vasco. https://t.co/lQGLaCT23w", "id": "1367029743636348928", "created_at": "2021-03-03T08:31:03.000Z", "lang": "es"}, {"text": "Así manifiesta el gobierno vasco su compromiso con la lucha contra el cambio climático. \n\nNuestro total rechazo a la intención del Gobierno vasco de continuar con la exploración de gas en #VitoriaGasteiz https://t.co/FVsCRvu9UP", "id": "1367028613162422273", "created_at": "2021-03-03T08:26:34.000Z", "lang": "es"}, {"text": "#VitoriaGasteiz #3deMarzo \n\n45 años del asesinato de cinco obreros que participaban en una asamblea en la iglesia de San Francisco. \n\nUn crimen que permanece impune. Exigimos 👇🏽\n\nVerdad. Justicia. Reparación. https://t.co/zdaEiA64Hj", "id": "1367025798998286336", "created_at": "2021-03-03T08:15:23.000Z", "lang": "es"}, {"text": "📻La entrevista completa, donde también hemos hablado de nuestra iniciativa para el reconocimiento y protección de los refugiados climáticos, aquí 👇\n\nhttps://t.co/dY7cnqd1Gz", "id": "1366841623808729091", "created_at": "2021-03-02T20:03:32.000Z", "lang": "es"}, {"text": "El 5º aniversario del asesinato de #BertaCáceres nos recuerda las decenas de crímenes que son cometidos contra líderes ambientales cada año. Y quienes están detrás de estos crímenes y salen impunes son los poderosos que destruyen la tierra. \n\nHoy, en #LaCafetera de @radiocable 👇 https://t.co/Rrvyv5jjYL", "id": "1366841138766823430", "created_at": "2021-03-02T20:01:36.000Z", "lang": "es"}, {"text": "Esto es inaceptable: el código ético obliga a todos por igual. ¿Qué tienen que ocultar? 👉🏽 Los diputados de Vox rechazan el Código Ético del Congreso y evitan detallar sus contratos y regalos https://t.co/C1uKMcmePN", "id": "1366775621016256512", "created_at": "2021-03-02T15:41:16.000Z", "lang": "es"}, {"text": "Hoy en #lacafeterasarkoFin hemos hablado de Berta Cáceres 👉🏽Cinco años sin la activista Berta Cáceres: ¿Quién ordenó su asesinato? | https://t.co/8kWiTsaUQ8 - Radio por Internet - La Cafetera https://t.co/HpczI76oEH", "id": "1366748363245371401", "created_at": "2021-03-02T13:52:57.000Z", "lang": "es"}, {"text": "📻 Se sobredimensiona el tema del lobo, cuando en décadas no ha matado ni herido a nadie. Es una persecución injusta e injustificada a la que se somete a esta especie.\n\nCada vez son más los ganaderos que están defendiendo públicamente la coexistencia. https://t.co/TtyFhmy0nf", "id": "1366701109155418114", "created_at": "2021-03-02T10:45:11.000Z", "lang": "es"}, {"text": "📻 Incluso con el mundo parado, en 2020 la reducción de emisiones ha sido muy pequeña.\n\nPor eso soy escéptico con los grandes titulares en torno a promesas como el Corredor Vasco del Hidrógeno. Y es que en Euskadi estamos a la cola en renovables, y en esto deberíamos centrarnos. https://t.co/foiNFi3kb4", "id": "1366699380204589056", "created_at": "2021-03-02T10:38:18.000Z", "lang": "es"}, {"text": "Dentro del gobierno de coalición hay acuerdos y desacuerdos, como es normal. Nosotros sólo reclamamos que se cumpla lo pactado. \n\nEstamos trabajando para sacar adelante la ley de cambio climático, sin roces... y eso no sale en los medios.\n\n📻 En @Boulevardeitb de @radioeuskadi👇 https://t.co/brI6kXuhFx", "id": "1366696729203126273", "created_at": "2021-03-02T10:27:46.000Z", "lang": "es"}, {"text": "Esta mañana, a partir de las 9:00, estaré en @Boulevardeitb de @radioeuskadi con @AnderArzak.\n\nPuedes seguir la entrevista en directo aquí 👇\n\n🔴 https://t.co/OrA6InSkUo https://t.co/xoPEwV13Bm", "id": "1366651800787509248", "created_at": "2021-03-02T07:29:15.000Z", "lang": "es"}, {"text": "Berta Cáceres: la guardiana de los ríos que dignificó al pueblo lenca 👉🏽 \n\nEsta semana se cumplen cinco años del brutal asesinato de la activista hondureña cuyos autores intelectuales aún siguen sin juzgar\n\nhttps://t.co/H1fkEcUYZ2", "id": "1366331722477019138", "created_at": "2021-03-01T10:17:22.000Z", "lang": "es"}, {"text": "Stop Uranio ⁦@stopuranio⁩ se concentra contra la futura planta de tratamiento de uranio y depósito de residuos radiactivos de Retortillo https://t.co/LHfaveMHuK", "id": "1366123071623614464", "created_at": "2021-02-28T20:28:16.000Z", "lang": "es"}, {"text": "Es imprescindible y urgente la protección de la tórtola. No debemos permitir su extinción. Vamos a llevar al Congreso una propuesta en este sentido. https://t.co/ifY5XmUlCo", "id": "1366116659526795264", "created_at": "2021-02-28T20:02:47.000Z", "lang": "es"}, {"text": "Un paisaje teñido de negro tras el paso del gran incendio entre Gipuzkoa, Navarra e Iparralde https://t.co/ktHj6b01DG vía @eldiarioeus", "id": "1366089271896113153", "created_at": "2021-02-28T18:13:57.000Z", "lang": "es"}, {"text": "Andoni Díaz, guarda forestal de la Diputación Foral de #Álava: \"Seguiré luchando aunque sea consciente de que me enfrento a gente muy poderosa” . Todo mi apoyo, Andoni 💪 https://t.co/lVOBKZliIL vía @CaballodeN", "id": "1365593899495002113", "created_at": "2021-02-27T09:25:31.000Z", "lang": "es"}, {"text": "Casi medio millar de expertos apoyan la prohibición de cazar lobos 👉🏽 “El Lobo Ibérico es una especie con una importancia extraordinaria para mantener y recuperar el equilibrio y la salud de los ecosistemas de nuestro país.” https://t.co/a5RmXyjZqQ", "id": "1365330090280816640", "created_at": "2021-02-26T15:57:14.000Z", "lang": "es"}, {"text": "Unidas Podemos pide al Gobierno un seguimiento a las investigaciones por \"los disparos\" a linces en Andalucía https://t.co/vuLKGlrEsU", "id": "1365286956092059648", "created_at": "2021-02-26T13:05:50.000Z", "lang": "es"}, {"text": "Este artículo hay que leerlo para entender lo que está pasando con el proyecto de mina de uranio de #Berkeley en Salamanca 👉🏽  Retortillo o Berkeley, del uranio a la especulación https://t.co/o9UBa8u0mP", "id": "1365251247255781378", "created_at": "2021-02-26T10:43:57.000Z", "lang": "es"}, {"text": "🎥 Y terminó este hilo sobre la discusión del futuro del lobo en el Congreso con el enlace al vídeo de mi intervención completo 👇🏽\n\nhttps://t.co/3IlDM3x8ag", "id": "1365054135440191488", "created_at": "2021-02-25T21:40:42.000Z", "lang": "es"}, {"text": "🎥Una parte de mi intervención está mañana en el Congreso defendiendo la convivencia entre la ganadería extensiva y el Lobo 👇🏽 https://t.co/3pdJeqsrP6", "id": "1364975963507941376", "created_at": "2021-02-25T16:30:04.000Z", "lang": "es"}, {"text": "Por cierto los argumentos de la derecha penosos: acusándonos de convertir nuestro mundo rural en un paraje inhóspito, envejecido, desmoralizado, sin agricultura, sin ganadería, sin niños, sin familias, sin futuro y poblado de lobos, un paraje más propio de película de terror”. 🤷🏻‍♂️ https://t.co/aahc5PnJ01", "id": "1364974417441394691", "created_at": "2021-02-25T16:23:55.000Z", "lang": "es"}, {"text": "El PNV se ha unido a la derecha de PP/VOX/Cs para defender que el lobo siga siendo especie cazable. El PNV no quiere lobos en Euskadi, algo con lo que muchos vascos y vascas no estamos de acuerdo. El lobo (otxoa) forma parte de nuestro patrimonio natural e histórico. https://t.co/t8xqvFcOVU", "id": "1364972713060806656", "created_at": "2021-02-25T16:17:09.000Z", "lang": "es"}, {"text": "Hoy en el Congreso hemos rechazado la Proposición No de Ley del PP en favor de la caza del lobo. Los que defendemos al lobo y apostamos por la convivencia entre el cánido y la ganadería extensiva  hemos sido mayoría https://t.co/Idb9TlDhCm", "id": "1364971656926666753", "created_at": "2021-02-25T16:12:57.000Z", "lang": "es"}, {"text": "Hoy se ha aprobado en el Congreso nuestra iniciativa para el reconocimiento de la figura de las personas desplazadas por causas ambientales. \n\nEl cambio climático es un factor de riesgo sobre las personas y las poblaciones humanas. Lo explico aquí 👇 https://t.co/w40fKa0KHm", "id": "1364950333026402316", "created_at": "2021-02-25T14:48:13.000Z", "lang": "es"}, {"text": "Un adiós para siempre: el fin de la minería de uranio y de los hidrocarburos en España, cuando se apruebe la ley de cambio climático\n\nhttps://t.co/pBdqy1zLQL", "id": "1364831339187490816", "created_at": "2021-02-25T06:55:23.000Z", "lang": "es"}, {"text": "Esto no llegará a ninguna portada, ni abrirá telediarios, porque el caso es atacar a Unidas Podemos  👉🏽 Los diputados de Vox rechazan el Código Ético del Congreso y evitan detallar sus contratos y regalos  https://t.co/C1uKMcmePN", "id": "1364689169767927808", "created_at": "2021-02-24T21:30:27.000Z", "lang": "es"}, {"text": "La campaña de difamaciones que no cesa nunca 👉🏽 Pillan a Iñigo Corral, el jefe de prensa de la Fiscalía de Madrid, filtrando un escrito que consigue generar decenas de noticias negativas contra Podemos https://t.co/kjVIOgQui1", "id": "1364679604728958983", "created_at": "2021-02-24T20:52:26.000Z", "lang": "es"}, {"text": "La ley climática desbarata el plan de Berkeley en Salamanca prohibiendo las minas de uranio https://t.co/WBctayCwAe", "id": "1364504235245789184", "created_at": "2021-02-24T09:15:35.000Z", "lang": "es"}, {"text": "Otra novedad importante en ley de cambio climático : Las ciudades de más de 50.000 habitantes deberán tener zonas de bajas emisiones a partir de 2023 https://t.co/EpUbAKwkhm vía @publico_es", "id": "1364324132075278338", "created_at": "2021-02-23T21:19:55.000Z", "lang": "es"}, {"text": "Más de 200 científicos respaldan en una carta ampliar la protección del lobo.  https://t.co/e0lLoaOMTw", "id": "1364198672486060032", "created_at": "2021-02-23T13:01:23.000Z", "lang": "es"}, {"text": "La ONU ha hecho público un nuevo informe en el que pide hacer \"las paces con el planeta\", porque, de seguir por el camino actual, las consecuencias pueden ser irreversibles.\n\nPor eso debemos transformar nuestra relación con la naturaleza\n\n#LaCafeteraAlquiLujo https://t.co/LOcrnZef08", "id": "1364125741332500482", "created_at": "2021-02-23T08:11:35.000Z", "lang": "es"}, {"text": "Los incendios son cada vez más frecuentes y virulentos, debido al cambio climático, incluso en bosques húmedos como la comarca del Bidasoa.\n\nEs necesario abrir una investigación porque parece que ha sido provocado. \n\n#LaCafeteraAlquiLujo https://t.co/f4HSYWEVkI", "id": "1364125055807086592", "created_at": "2021-02-23T08:08:52.000Z", "lang": "es"}, {"text": "Hoy es #23Febrero 40 años después del intento de golpe de estado fascista en España. No lo olvidemos nunca, porque el fascismo siempre está acechando. #23F https://t.co/jIhk7PWfrT", "id": "1364117616059637766", "created_at": "2021-02-23T07:39:18.000Z", "lang": "es"}, {"text": "Las primeras informaciones indican que el incendio que este fin de semana ha arrasado en torno a 2000ha en #Bera e #Irun 🔥. Otro más 😥. Vamos a comentarlo en #LaCafetera de @radiocable\n\n🕘 Desde las 9 h\n🔴 En directo aquí 👇 #LaCafeteraAlquiLujo \nhttps://t.co/0aYM5MIVU7 https://t.co/XNKhS7l12F", "id": "1364116751378702341", "created_at": "2021-02-23T07:35:52.000Z", "lang": "es"}, {"text": "Tengo muchas ganas de leer a @setien_julio, persona a la que quiero y admiro. Militante incombustible con ideas firmes. Entendió la profundidad y gravedad de la crisis ecológica e incorporó esa lucha a su actividad política. Algunos tratamos de seguir su ejemplo. Gracias Julio !! https://t.co/g1tTh0y1uY", "id": "1363903836805615620", "created_at": "2021-02-22T17:29:49.000Z", "lang": "es"}, {"text": "No por sabido ( o intuido )deja de ser terrible 👇🏽 https://t.co/okKO8YS4Zv", "id": "1363871588232400908", "created_at": "2021-02-22T15:21:40.000Z", "lang": "es"}, {"text": "Buenas tardes @julia_otero un abraZo fuerte y todo mi cariño. Animo con todo !", "id": "1363870968544972806", "created_at": "2021-02-22T15:19:13.000Z", "lang": "es"}, {"text": "Algunos pensamos que hubiera sido mas adecuado conmemorar el 40 aniversario de la derrota del golpismo... https://t.co/HijdRbkVvp", "id": "1363855090050859013", "created_at": "2021-02-22T14:16:07.000Z", "lang": "es"}, {"text": "El PP sugiere ahora aplicar la ley de partidos para ilegalizar a Unidas Podemos 👉🏽 Supongo que esto forma parte del proceso de criminalización que lleva ya unos meses (años?) y es consecuencia de los sucesivos fracasos de todas las denuncias contra Podemos https://t.co/fWizREsQIB", "id": "1363822438656716803", "created_at": "2021-02-22T12:06:22.000Z", "lang": "es"}, {"text": "¿Quién y por qué ha provocado estos incendios? Urge una investigación sobre el origen de los fuegos 👉🏽 Extinguido el incendio que ha quemado unas 2.000 hectáreas a ambos lados del Bidasoa - https://t.co/tB2AA1E4PR @naiz_info", "id": "1363799230008221698", "created_at": "2021-02-22T10:34:09.000Z", "lang": "es"}, {"text": "“Los problemas más graves de la ganadería extensiva son otros: los precios, muy afectados por la importación, los tratados internacionales como el Tratado UE-Mercosur, en negociación, o las macrogranjas de ganadería intensiva” 👇🏽\n\nDejen vivir al lobo 🐺. \n\nhttps://t.co/6WfI0jxevN", "id": "1363761559126876165", "created_at": "2021-02-22T08:04:27.000Z", "lang": "es"}, {"text": "El Tratado entre Mercosur y la UE, ¿oportunidad histórica o “acuerdo vampiro”? https://t.co/h60SvgFcqv vía @LMClimatica", "id": "1363584780152016897", "created_at": "2021-02-21T20:22:00.000Z", "lang": "es"}, {"text": "El proyecto de abrir una mina de uranio en Retortillo es una enorme agresión ecológica y social en el corazón de Salamanca. Desde Unidas Pódemos trabajamos para que no se consume esta destrucción. https://t.co/Y2ShphSD2A", "id": "1363439613948407808", "created_at": "2021-02-21T10:45:10.000Z", "lang": "es"}, {"text": "Siempre es recomendable leer a Naomi Klein: “Ante el cambio climático hay que reorganizar la economía como se hizo ante el fascismo”\n -  https://t.co/5JD1GC9A7c", "id": "1363436425547554819", "created_at": "2021-02-21T10:32:29.000Z", "lang": "es"}, {"text": "El gran fuego entre Gipuzkoa, Navarra y Francia ha quemado ya 1.600 hectáreas y está \"estabilizado\" pero no \"controlado\"  https://t.co/JIQ04AK8h2", "id": "1363433700478844930", "created_at": "2021-02-21T10:21:40.000Z", "lang": "es"}, {"text": "Siguiendo con mucha preocupación la evolución del incendio en la comarca del #Bidasoa. Mi apoyo a familias desalojadas, y efectivos anti incendios. https://t.co/54R9doMo6G", "id": "1363227874204020736", "created_at": "2021-02-20T20:43:47.000Z", "lang": "es"}, {"text": "Todo mi apoyo a Andoni Díaz, el guarda forestal alavés al que \"se le acusa de hacer algo que la Ley le obliga a hacer\" #Alava  https://t.co/4fVEcvKlSa", "id": "1363225827270393857", "created_at": "2021-02-20T20:35:39.000Z", "lang": "es"}, {"text": "Protección del lobo: De enemigos a vecinos: cómo conseguir la coexistencia entre lobos y ganaderos  https://t.co/S6OnCR9SNY", "id": "1363199684785938433", "created_at": "2021-02-20T18:51:46.000Z", "lang": "es"}, {"text": "Suerte a #Logroño en ese camino hacia la sostenibilidad y la Capitalidad verde Europea para 2023. Ojalá se consiga. Gracias a @jozusu por su impulso imparable. https://t.co/7m7SfZpLIO", "id": "1362828548285882369", "created_at": "2021-02-19T18:17:00.000Z", "lang": "es"}, {"text": "46 entidades reclaman una oportunidad para la conservación del lobo en España https://t.co/MW3MYqThPs vía @tercerainfo3i", "id": "1362768892553216000", "created_at": "2021-02-19T14:19:57.000Z", "lang": "es"}, {"text": "“Océanos sin ley” de Ion Urbina, y editado por @Capitan_Swing de lo mejor que leí en 2020. Una serie de reportajes sobre los aspectos mas olvidados y ocultos de la realidad del mar. Totalmente recomendable 👇🏽 https://t.co/AJ968ubbdU", "id": "1362684983547219969", "created_at": "2021-02-19T08:46:32.000Z", "lang": "es"}, {"text": "Cada vez son más los ganaderos que alzan su voz a favor de la convivencia con el lobo 🐺 👉🏽Pastores que conviven con lobos: \"Estoy a favor de prohibir su caza\" https://t.co/QPiRV2RK3l", "id": "1362670941923377154", "created_at": "2021-02-19T07:50:44.000Z", "lang": "es"}, {"text": "🎥 Gracias a una iniciativa de Unidas Pódemos aprobada hoy por unanimidad en el Congreso, las  multas de tráfico servirán a partir de ahora para pagarle el carné de conducir a los jóvenes en paro y sin recursos https://t.co/UbXEaCGDuf https://t.co/FGbcYwly1N", "id": "1362436607635304451", "created_at": "2021-02-18T16:19:34.000Z", "lang": "es"}, {"text": "Que los cazadores persigan  legalmente a @SergioGaTorres director de @AnimalesGob por lanzar un registro de perros de caza para evitar su abandono, simplemente le honra. ¿Acaso no se abandonan miles de perros de caza cada año? \n\nTodo nuestro apoyo, Sergio. https://t.co/8rrclZjHIz", "id": "1362406996947927047", "created_at": "2021-02-18T14:21:55.000Z", "lang": "es"}, {"text": "Unidas Podemos rechaza la prórroga de la nuclear de #Cofrentes por considerar que es una central \"caduca y obsoleta\" https://t.co/gdiHO2PEjy", "id": "1362355894261067777", "created_at": "2021-02-18T10:58:51.000Z", "lang": "es"}, {"text": "El mismo día que se aprueba alargar la vida de la central nuclear de Cofrentes, se produce un Incendio en un transformador de la central nuclear de Trillo: \"Ha sido gordo, pero se ha controlado\". Las nucleares suponen un riesgo que no hay que minusvalorar. https://t.co/R2ufrmWCuk", "id": "1362347900773294086", "created_at": "2021-02-18T10:27:05.000Z", "lang": "es"}, {"text": "Para defender la #dehesa, lo primero que hay que hacer es combatir el cambio climático. Detrás de la enfermedad de “la seca” están las alteraciones climáticas, que provocan una modificación en el efecto que las plagas y enfermedades tienen sobre las masas forestales. 👇🏽 https://t.co/n9NQo0vuFY", "id": "1362103032230653954", "created_at": "2021-02-17T18:14:04.000Z", "lang": "es"}, {"text": "La Diputación de #Alava persigue a un guarda forestal que cumplió con su deber denunciando irregularidades en la caza 👉🏽 La Diputación abre un expediente al guarda que denunció irregularidades en las sanciones de caza https://t.co/Yvy6K8MfIX vía @SERVitoria", "id": "1361937087512137729", "created_at": "2021-02-17T07:14:39.000Z", "lang": "es"}, {"text": "Otra planta de “reciclaje” de residuos que arde. Una vez más reclamamos investigación sobre las causas de estos incendios, que se repiten con demasiada frecuencia 👉🏽 Gran incendio en una planta de reciclaje de Leganés https://t.co/YWYTYRde4J", "id": "1361762028357095429", "created_at": "2021-02-16T19:39:02.000Z", "lang": "es"}, {"text": "El Gobierno mantiene el plan para impedir cazar lobos a pesar de la campaña de cuatro comunidades autónomas https://t.co/Ua2AKFrMWx vía @raulrejon", "id": "1361624421975420928", "created_at": "2021-02-16T10:32:14.000Z", "lang": "es"}, {"text": "Durante años en este país la única política en materia de ferrocarril ha sido la construcción de líneas de Alta Velocidad.\n\nConfiamos que a través de la ley de cambio climático y la de movilidad sostenible nos pongan a la altura de la UE en % de mercancías por ferrocarril  👇📹 https://t.co/gSMYZdMSBk", "id": "1361618660067000326", "created_at": "2021-02-16T10:09:20.000Z", "lang": "es"}, {"text": "Tal y como expresa @amnistiaespana no hay justificación ninguna para que Pablo Hasel entre en prisión. Por eso hay que modificar la ley;  desde Unidas Podemos promovemos la reforma código penal para defender la libertad de expresión.\n##LlibertatPabloHasel https://t.co/iGrWmFxgTJ", "id": "1361608592130998272", "created_at": "2021-02-16T09:29:20.000Z", "lang": "es"}, {"text": "Hay muchas razones para defender al lobo, por su papel como saneador de la naturaleza al estar en el lugar más alto de la cadena trófica. Y en ningún caso es el enemigo de la ganadería extensiva, a pesar de lo que se empeñan algunos.\n\n#LoboProtegido\n#LaCafeteraLibertadDeEsprisión https://t.co/NMe2gBnTxa", "id": "1361589607905779714", "created_at": "2021-02-16T08:13:54.000Z", "lang": "es"}, {"text": "El lobo genera muchas pasiones y debates, incluso políticos, pero lo cierto es que las mayores movilizaciones han sido en favor de su protección en los últimos años.\n\n#LoboProtegido\n#LaCafeteraLibertadDeEsprisión\n\n🔴 https://t.co/kuPUvL4aQ5 https://t.co/EJxhWTZK3d", "id": "1361588960322019333", "created_at": "2021-02-16T08:11:19.000Z", "lang": "es"}, {"text": "Hoy en #LaCafetera de @radiocable\nanalizamos la inclusión del lobo en el catálogo de especies protegidas, y por qué se ha generado tanta polémica (en algunos sectores...)\n\n#LoboProtegido 🐺\n\n🕘Desde las 9h\n🔴En directo aquí👇\n#LaCafeteraLibertadDeEsPrisión\nhttps://t.co/kuPUvL4aQ5 https://t.co/D3OUsB5u8U", "id": "1361580510590427136", "created_at": "2021-02-16T07:37:45.000Z", "lang": "es"}, {"text": "Unidas Podemos pide medidas para la zona afectada por el vertido en el río Barbadun (Bizkaia) y sancionar a Petronor https://t.co/qVdiWm9b12", "id": "1361383650642845697", "created_at": "2021-02-15T18:35:30.000Z", "lang": "es"}, {"text": "Es inaudito que esto se permita. La irrupción de VOX ha creado el marco de impunidad para que esto ocurra impunemente. 👇🏽 https://t.co/mPQ92gDKA4", "id": "1361380871656398848", "created_at": "2021-02-15T18:24:27.000Z", "lang": "es"}, {"text": "#EstaGranjaNOeslaLeche Recogida de firmas para reclamar paralización del  \"monstruoso proyecto lácteo\", una macrogranja para 20.000 vacas, en Noviercas (Soria) https://t.co/pHRVXcreIQ", "id": "1361278626872885249", "created_at": "2021-02-15T11:38:10.000Z", "lang": "es"}, {"text": "Enhorabuena a @jessicaalbiach @EnComu_Podem por esos 8 escaños conseguidos contra viento y marea que consolidan nuestro espacio político. Ahora como ha dicho ella, solo nos queda seguir trabajando para crecer. Primer paso: trabajar por ese gobierno de izquierdas. Zorionak 💪 https://t.co/rOGRa9LZMt", "id": "1361072782017245185", "created_at": "2021-02-14T22:00:13.000Z", "lang": "es"}, {"text": "Estando el lobo protegido en Euskadi, no sé qué hace el PNV corriendo a apoyar a quienes se oponen a su protección estatal 👉🏽Madrid y País Vasco se unen al Comité Técnico del Lobo https://t.co/OnHjiN2COL vía @opiniondezamora", "id": "1360657062464782336", "created_at": "2021-02-13T18:28:18.000Z", "lang": "es"}, {"text": "La dirección correcta es @Podemos_Galicia", "id": "1360211741666328576", "created_at": "2021-02-12T12:58:45.000Z", "lang": "es"}, {"text": "Ayer hablamos sobre la problemática ambiental de #Galicia en un acto organizado por @PodemosGaliza junto con @AntonGomezReino. Hablamos de cambio climático, residuos, costas, vertidos...Mucha participación e interés por el trabajo que realizamos en el @Congreso_Es https://t.co/LEY9omhQee", "id": "1360209616433516546", "created_at": "2021-02-12T12:50:18.000Z", "lang": "es"}, {"text": "Siemens Gamesa, quizás corresponda ahora salvar las plantas de As Somozas (Galicia) y Cuenca (Castilla-La Mancha), y los 266 empleos de ambas factorías, más que un plan de incentivos para 300 directivos por 3,93 millones de acciones https://t.co/NRlvQBpZPP", "id": "1360198606272286727", "created_at": "2021-02-12T12:06:33.000Z", "lang": "es"}, {"text": "En las elecciones catalanas del #14F, el voto que más medidas en defensa de los animales contempla es @EnComu_Podem @jessicaalbiach 👇🏽 https://t.co/U80hOhPCYs", "id": "1360180968858992640", "created_at": "2021-02-12T10:56:28.000Z", "lang": "es"}, {"text": "España incumplió el objetivo europeo de reciclar el 50% de los residuos domésticos en 2020. Si la política de residuos no alcanza los objetivos, se dice y se cambia para mejorarla. https://t.co/8iwlpiLnxP", "id": "1360155570943258625", "created_at": "2021-02-12T09:15:33.000Z", "lang": "es"}, {"text": "Todo mi apoyo a @jessicaalbiach en esta recta final de la campaña catalana. El voto ecologista, feminista y a la izquierda está en @EnComu_Podem. No falles 😀 https://t.co/wdTolfzK4q", "id": "1360153609787363328", "created_at": "2021-02-12T09:07:45.000Z", "lang": "es"}, {"text": "El 'informe Stern' de la biodiversidad: la destrucción de la naturaleza ya supone un enorme riesgo para la economía: \"Porque la biosfera tiene límites, la economía global tiene límites\". Así de claro.  https://t.co/bYK1eXhcuX", "id": "1360151298813931522", "created_at": "2021-02-12T08:58:34.000Z", "lang": "es"}, {"text": "El Procurador del Común insta al Ayuntamiento de Retortillo a expedientar a la empresa minera Berkeley por el desvío de una carretera para la mina de uranio https://t.co/lCXsIqvxsV vía @eldiariocyl", "id": "1359426503675641856", "created_at": "2021-02-10T08:58:30.000Z", "lang": "es"}, {"text": "El esperanzador futuro del lobo ibérico 👉🏽 El cambio de su estatus legal genera una nueva esperanza para el símbolo de nuestra fauna salvaje https://t.co/Ly3FBPdyGN", "id": "1359424836636966915", "created_at": "2021-02-10T08:51:52.000Z", "lang": "es"}, {"text": "Unidas Podemos se pone al lado de Ribera en la polémica por el lobo y pide a Planas que rectifique https://t.co/T6kaa4jegi", "id": "1359182063891578888", "created_at": "2021-02-09T16:47:11.000Z", "lang": "es"}, {"text": "Europa, sigue demasiado “enganchada’ a los combustibles fósiles https://t.co/5VlvTUFLgH", "id": "1359148266248679424", "created_at": "2021-02-09T14:32:53.000Z", "lang": "es"}, {"id": "1359136204709629954", "text": "OPS! Error. El artículo es de @raulrejon", "created_at": "2021-02-09T13:44:57.000Z", "lang": "es"}, {"id": "1359062010210758656", "text": "\"La nueva ley de cambio climático impedirá la explotación de gas de Subijana\" \n\n🌎Hoy he hablado de ello, y de muchos más aspectos de la ley de cambio climático y otras cuestiones de actualidad en @radio_vitoria.\n\n📻La entrevista completa, aquí 👇\n\nhttps://t.co/fd6B3BKzi2", "created_at": "2021-02-09T08:50:08.000Z", "lang": "es"}, {"id": "1359048990835286017", "text": "El gobierno vasco sigue sin asumir responsabilidades, un año después, por la tragedia del derrumbe de Zaldibar. Además, la política de residuos necesita cambiar.\n\n🔴 @radio_vitoria https://t.co/RP1KFwc4J2", "created_at": "2021-02-09T07:58:23.000Z", "lang": "es"}, {"id": "1359047664919322627", "text": "La comunidad científica lleva años advirtiendo sobre la relación entre la degradación ambiental y riesgo de pandemias. Ahora hay demostraciones concretas sobre la relación entre esa degradación y el coronavirus. \n\n🔴 @radio_vitoria https://t.co/BRJ3Z1A6ol", "created_at": "2021-02-09T07:53:07.000Z", "lang": "es"}, {"id": "1359046872506236929", "text": "Los impactos del cambio climático son cada vez más visibles, y vamos con mucho retraso especialmente en España. Ahora estamos tratando de darle la vuelta en muy poco tiempo a décadas de inacción y de obstáculos.\n\n🔴 @radio_vitoria 👇\nhttps://t.co/mAN5kXyy9k https://t.co/MmsH0q0ZpE", "created_at": "2021-02-09T07:49:58.000Z", "lang": "es"}, {"id": "1359046109558165505", "text": "A la hora de medir los objetivos hay que tener en cuenta que España parte de una posición desventajosa con respecto a la UE.\n\nNosotros queremos una ley ambiciosa, pero también que se pueda cumplir. No obstante, estamos trabajando para elevar la ambición.\n\n🔴 @radio_vitoria https://t.co/zMj6OC3CTi", "created_at": "2021-02-09T07:46:57.000Z", "lang": "es"}, {"id": "1359045078564634628", "text": "Cómo legisladores debemos avanzar lo más rápido posible, pero a la vez dando tiempo a la sociedad para adaptarse y generar nuevos empleos.\n\n🔴 @radio_vitoria \n\nhttps://t.co/mAN5kXyy9k https://t.co/7FqVW4R9ci", "created_at": "2021-02-09T07:42:51.000Z", "lang": "es"}, {"id": "1359044018039099392", "text": "La ley de cambio climático que estamos tramitando en el Congreso prohíbe claramente la exploración y explotación de gas\n\n📻 @radio_vitoria 👇\n\nhttps://t.co/mAN5kXyy9k https://t.co/CKWCNQ2ECV", "created_at": "2021-02-09T07:38:38.000Z", "lang": "es"}, {"id": "1359042713107193859", "text": "Empezamos la entrevista en @radio_vitoria con @diez_maritxu 👇 https://t.co/G9ynztVtUu", "created_at": "2021-02-09T07:33:27.000Z", "lang": "es"}, {"id": "1359035674624671746", "text": "Imprescindible esto de ⁦@rarejon⁩ 👉🏽 Las partículas que viajan en los gases que recalientan el planeta causan el 20% de las muertes mundiales https://t.co/1rmOFkBcan", "created_at": "2021-02-09T07:05:29.000Z", "lang": "es"}, {"id": "1358877167577403394", "text": "📻Mañana estaré en @radio_vitoria, con @diez_maritxu, para participar en la entrevista de actualidad política desde las 8:30.\n\n🔴 Puedes seguirlo en directo aquí 👇\n\nhttps://t.co/mAN5kXyy9k https://t.co/eCO3T3aIUU", "created_at": "2021-02-08T20:35:38.000Z", "lang": "es"}, {"id": "1358866057407176707", "text": "\"El pastoreo, y no la caza, solución\" para convivir ovejas y lobos https://t.co/WyTDDbQVqn", "created_at": "2021-02-08T19:51:29.000Z", "lang": "es"}, {"id": "1358706629290655745", "text": "Mina de uranio de Berkeley en Retortillo, un futuro de gris a negro https://t.co/7dGIlvlfZQ", "created_at": "2021-02-08T09:17:58.000Z", "lang": "es"}, {"id": "1358692834493227009", "text": "El Tratado de la Carta de la Energía se ha convertido en una amenaza para la transición energética 👉🏽 La energética alemana RWE exige a Holanda 1.400 millones de euros por el abandono del carbón https://t.co/EkK0Jk6hGb vía @elsaltodiario", "created_at": "2021-02-08T08:23:09.000Z", "lang": "es"}, {"id": "1358460485339926539", "text": "Un pueblo de Albacete, contra una macrogranja de cerdos que generará 61.000 toneladas de purines https://t.co/nu4VKq0eRg vía @publico_es", "created_at": "2021-02-07T16:59:53.000Z", "lang": "es"}, {"id": "1358445196866957315", "text": "Interesante reflexión sobre el lobo en Aragón, del Director General de Medio Natural de Aragón. A ver si Lamban la lee y se entera de lo que pasa en su tierra... https://t.co/dBYGwjP5Z3", "created_at": "2021-02-07T15:59:08.000Z", "lang": "es"}, {"id": "1358436839493877762", "text": "Una ganadería de ovino zamorana apoya la máxima protección para el Lobo Ibérico  👉🏽 Cada vez son más los ganaderos que apuntan que su  problema no es el lobo 🐺 https://t.co/HBQ6IINQPL", "created_at": "2021-02-07T15:25:55.000Z", "lang": "es"}, {"id": "1358354111842902017", "text": "Esto es brutal y nuevamente el cambio climático  puede estar en su origen: Ruptura de un glaciar desata la alerta en el norte de la India (vídeos)  https://t.co/mrR0IZru7w", "created_at": "2021-02-07T09:57:11.000Z", "lang": "es"}, {"id": "1358341301629054979", "text": "Esto debe tener consecuencias, porque es urgente prevenir los efectos del cambio climático también  en la salud: ¿Cómo el cambio climático pudo provocar la aparición del coronavirus? https://t.co/NYwpU2M2YV", "created_at": "2021-02-07T09:06:17.000Z", "lang": "es"}, {"id": "1358004558807638017", "text": "No sorprende, pero estremece: El cambio climático puede haber impulsado la aparición del SARS-CoV-2 https://t.co/qnIIDkUpAW", "created_at": "2021-02-06T10:48:11.000Z", "lang": "es"}, {"id": "1357999669599690753", "text": "Hoy hace un año de la catástrofe en el vertedero de Zaldibar, consecuencia de la codicia de unos, y la permisividad de otros. Seguimos exigiendo se asuman responsabilidades. Por otro lado, la política de residuos industriales no puede seguir sin cambios. #zaldibarargitu https://t.co/DO7Se5Pzmn", "created_at": "2021-02-06T10:28:46.000Z", "lang": "es"}, {"id": "1357769439027081216", "text": "Como hay quien pretende polemizar con el dato de reducción de emisiones ACLARO: que este dato del 39% se refiere a la reducción de emisiones contemplado en la ley desde 2018 hasta 2030, y no al dato de emisiones difusas. Aquí lo explico 👇🏽\n\nhttps://t.co/k0N8L900TS", "created_at": "2021-02-05T19:13:55.000Z", "lang": "es"}, {"id": "1357726251423793155", "text": "Arranca la tramitación de la ley climática con un incremento de sus objetivo https://t.co/X0duOAMH5w vía @efeverde", "created_at": "2021-02-05T16:22:18.000Z", "lang": "es"}, {"id": "1357721566382067716", "text": "Aquí la entrevista completa sobre la ley de cambio climático con Unai Pascual @unaipasku y Eduardo Otxoa de Aspuru\n👇🏽\n\nhttps://t.co/da7sLAx6si", "created_at": "2021-02-05T16:03:41.000Z", "lang": "es"}, {"id": "1357720939463643143", "text": "Interesante escuchar esta entrevista en ⁦@radio_vitoria⁩ sobre la ley de cambio climático, valorando avances como la prohibición de la extracción de gas. Estoy muy de acuerdo con la valoración de que, al final lo que importa para vencer será la actitud ciudadana. https://t.co/YPuoePRi3r", "created_at": "2021-02-05T16:01:11.000Z", "lang": "es"}, {"id": "1357710369414914049", "text": "Pues aquí está el vídeo, un consejero del Gobierno de Cantabria (!!) anunciando el abandono de viviendas en el mundo rural Cantabria...por la protección del lobo. Insólito. @RevillaMiguelA https://t.co/CmF6Oe0C66", "created_at": "2021-02-05T15:19:11.000Z", "lang": "es"}, {"id": "1357700654760943616", "text": "Fake news: sigue la gran tergiversación contra el lobo: en el TD1 de @La1_tve sale un tipo diciendo que “la protección del lobo obligará a la gente en Cantabria a dejar sus casas por la amenaza del lobo”. ¿En serio? Por favor, dejen de manipular. #lobovivo #LoboProtegido https://t.co/2NsuhpPByL", "created_at": "2021-02-05T14:40:35.000Z", "lang": "es"}, {"id": "1357665462033743876", "text": "🙌Arranca la tramitación de la ley climática con un incremento de sus objetivos, y tal y como proponíamos desde Unidas Podemos y PSOE, se reducirán las emisiones en un 39 % de aquí a 2030 👇👇\n\nhttps://t.co/9GrVgEuMhF https://t.co/DFYrHSWhIO", "created_at": "2021-02-05T12:20:45.000Z", "lang": "es"}, {"id": "1357612701342707713", "text": "El Gobierno Vasco votó contra la protección del lobo, pese a estar protegido en Euskadi. Lamentable. \n\nhttps://t.co/TLMtlSxnPk", "created_at": "2021-02-05T08:51:05.000Z", "lang": "es"}, {"id": "1357432013402345473", "text": "Hoy en vienen a la memoria algunos momentos inolvidables en la larga lucha en defensa del Lobo, y los muchos amigos y amigas que la compartimos. Va por el lobo 🐺 https://t.co/m2SJFM58zE", "created_at": "2021-02-04T20:53:06.000Z", "lang": "es"}, {"id": "1357334976925208576", "text": "Por fin el lobo va a encontrar protección en España: Acuerdo entre el Gobierno y las comunidades autónomas para detener la caza del lobo en España https://t.co/E6SDbcvNFk", "created_at": "2021-02-04T14:27:31.000Z", "lang": "es"}, {"id": "1357300773378523136", "text": "Me ha gustado este vídeo de campaña de @jessicaalbiach : los mensajes a ritmo de rap. Y una sonrisa en un momento en que es tan necesaria. https://t.co/M3iymhZya4", "created_at": "2021-02-04T12:11:36.000Z", "lang": "es"}, {"id": "1356920720455053312", "text": "Así viven los perros de cazadores de la sierra madrileña: en jaulas inmundas y muertos de frío https://t.co/DB4frhEdCz", "created_at": "2021-02-03T11:01:24.000Z", "lang": "es"}, {"id": "1356732391277154308", "text": "El Procurador del Común de Castilla y León pide aumentar la inspección y el control de los aspectos medioambientales de las granjas de porcino https://t.co/wP0JdmMu5e", "created_at": "2021-02-02T22:33:03.000Z", "lang": "es"}, {"id": "1356678182565478400", "text": "Los grupos de Podemos de Aragón, Castilla y León y Nafarroa unen fuerzas contra la macrovaquería de Noviercas y la mina de Borobia https://t.co/wY0JBAPlGh", "created_at": "2021-02-02T18:57:39.000Z", "lang": "es"}, {"id": "1356609151821094913", "text": "Teniendo en cuenta el retraso de España en emisiones respecto al conjunto de la UE, una reducción del 40% de las emisiones actuales si me parece bastante ambicioso. Hay que tener en cuenta también otras medidas que se incluyen en la ley, y en su conjunto valorar. Pero oponerse...", "created_at": "2021-02-02T14:23:21.000Z", "lang": "es"}, {"id": "1356605688663994369", "text": "La ley contra el cambio climático es urgente y necesaria. No debe esperar más. Quizás estaría bien dejar de lado las líneas rojas, y buscar puntos de encuentro en vez de poner el acento en las diferencias. Cada grupo debe decidir dónde ubicarse.", "created_at": "2021-02-02T14:09:35.000Z", "lang": "es"}, {"id": "1356579314133794818", "text": "Unidas Podemos urge al Gobierno rapidez en estrategias para conservar los humedales #DiaMundialdelosHumedales https://t.co/qFeqBKJP8v", "created_at": "2021-02-02T12:24:47.000Z", "lang": "es"}, {"id": "1356572406803030018", "text": "Se acordó que Treviño seguiría las medidas que estableciera el gobierno vasco. Así debería seguir haciéndose, por motivos obvios. 👉🏽Treviño en \"tierra de nadie\": el enclave burgalés en Álava reclama medidas vascas frente las restricciones acordadas n CyL  https://t.co/Yok2Jc8IPS", "created_at": "2021-02-02T11:57:20.000Z", "lang": "es"}, {"id": "1356564108057976833", "text": "¿Desde cuando Errejon representa el voto verde? La ley de cambio climático avanza con medidas muy ambiciosas que marcarán un antes y un después a su aprobación. Lamentamos su falta de apoyo. https://t.co/aGWvTsUrE1", "created_at": "2021-02-02T11:24:21.000Z", "lang": "es"}, {"id": "1356550715070636032", "text": "Los humedales son espacios clave para protección de la biodiversidad. Son muchas las amenazas a nuestras zonas húmedas, y por eso es fundamental el desarrollo de un Plan Estratégico para su conservación. \n\n#DiaMundialDeLosHumedales https://t.co/SYkYAFhhJA", "created_at": "2021-02-02T10:31:08.000Z", "lang": "es"}, {"id": "1356548885376884737", "text": "El Gobierno negocia con el bloque de investidura para aprobar la ​primera ley de cambio climático https://t.co/mk73IiSUFS vía @publico_es", "created_at": "2021-02-02T10:23:52.000Z", "lang": "es"}, {"id": "1356517432563806212", "text": "Berkeley está presionando para abrir la única mina de uranio de Europa, dejando un rastro de devastación en el territorio, sin apenas beneficio social y a un elevado coste (además de los riesgos para la seguridad). \n\n#NOalaMina\n#LaCafeteraVacunasLibres https://t.co/wQUynGRWhH", "created_at": "2021-02-02T08:18:53.000Z", "lang": "es"}, {"id": "1356516299988480003", "text": "Estos días hemos conocido las presiones de Berkeley al Consejo de Seguridad Nuclear para aprobar una mina de uranio. Esto es inaceptable, y antidemocrático. Hemos pedido la comparecencia del presidente del CSN para que explique las presiones.\n\n#LaCafeteraVacunasLibres https://t.co/Y3Eza2aL7S", "created_at": "2021-02-02T08:14:23.000Z", "lang": "es"}, {"id": "1356515645706362881", "text": "Los humedales son indicadores de la degradación de los ecosistemas. Albergan una gran biodiversidad, pero están muy amenazados por la sobreexplotación de los acuíferos o el cambio climático.\n#DiaMundialDeLosHumedales\n#LaCafeteraVacunasLibres https://t.co/fChFKNJROm", "created_at": "2021-02-02T08:11:47.000Z", "lang": "es"}, {"id": "1356505502717517824", "text": "Berkeley lleva semanas presionando al CSN, tal y como ha denunciando su presidente, para que apruebe la mina de uranio en Salamanca. Lo contamos hoy en #LaCafetera de @radiocable \n\n#LaCafeteraVacunasLibres \n🕘Desde las 9:00\n🔴En directo, aquí 👇\nhttps://t.co/je9sAfnPlV https://t.co/ErvrgJwFHt", "created_at": "2021-02-02T07:31:29.000Z", "lang": "es"}, {"id": "1356339656967790595", "text": "En Cataluña la candidata verde que promueve más políticas ecologistas se llama @jessicaalbiach. 👇🏽 https://t.co/MelEdsrZ39", "created_at": "2021-02-01T20:32:28.000Z", "lang": "es"}, {"id": "1356321982464335872", "text": "Fallece un trabajador de la contrata de limpieza en Vitoria durante su turno 👈🏼 Mis condolencias a su familia y allegados.  https://t.co/O0LLXayr0v", "created_at": "2021-02-01T19:22:14.000Z", "lang": "es"}, {"id": "1356153157617934336", "text": "La presión desesperada de Berkeley https://t.co/HTZFGlQwLG vía @elsaltodiario", "created_at": "2021-02-01T08:11:23.000Z", "lang": "es"}, {"id": "1355922998637821955", "text": "Presiones de la empresa Berkeley para autorizar una mina de uranio en Salamanca https://t.co/4xDqOVM4Hx vía @diario_16", "created_at": "2021-01-31T16:56:49.000Z", "lang": "es"}, {"id": "1355637206518530052", "text": "Todo mi apoyo a @jessicaalbiach en estas elecciones catalanas. Representa la alternativa fresca, feminista y ecologista que debe ser palanca para el cambio hacia un gobierno de izquierdas. https://t.co/L7JQc5N2DX", "created_at": "2021-01-30T22:01:11.000Z", "lang": "es"}, {"id": "1355621907790442498", "text": "Una empresa minera vuelve con sus excavadoras, 15 años después, a destrozar un santuario de aves https://t.co/4ZYuFhfZYf", "created_at": "2021-01-30T21:00:23.000Z", "lang": "es"}, {"id": "1355511629144875017", "text": "Los ecologistas acusan a Berkeley de prácticas antidemocráticas por presionar al CSN por la mina de uranio https://t.co/ke5t6epxaE", "created_at": "2021-01-30T13:42:11.000Z", "lang": "es"}, {"id": "1355491054410199043", "text": "Unidas Podemos pide la comparecencia en el Congreso del presidente del Consejo de Seguridad Nuclear para que explique las presiones de la minera Berkeley para instalar una mina de uranio en Salamanca https://t.co/mKEYGv5wXZ vía @efeverde", "created_at": "2021-01-30T12:20:25.000Z", "lang": "es"}, {"id": "1355450438821289984", "text": "Apunten esto, que es definitivo: “la declaración de patriotismo es la declaración de la renta”. No hay más que decir. https://t.co/dQsekOH2pL", "created_at": "2021-01-30T09:39:02.000Z", "lang": "es"}, {"id": "1355232585409056769", "text": "Ladrillos sin escrúpulos: Una mole de cemento para 1.300 viviendas amenaza el paisaje que inspiró a Machado y Becquer\n -  https://t.co/zN12pcBveT", "created_at": "2021-01-29T19:13:22.000Z", "lang": "es"}, {"id": "1355149266679947268", "text": "Ecologistas acusan a minera de usar técnicas de intimidación antidemocráticas https://t.co/72UPbePHz2", "created_at": "2021-01-29T13:42:17.000Z", "lang": "es"}, {"id": "1355137068268212225", "text": "Unidas Podemos pide la comparecencia del CSN tras la denuncia de presiones por parte de Berkeley para autorizar la mina de uranio https://t.co/fMf89cJM2P", "created_at": "2021-01-29T12:53:48.000Z", "lang": "es"}, {"id": "1355117713270702081", "text": "Las \"presiones\" de la multinacional Berkeley para abrir una mina de uranio se verán en el Congreso a iniciativa de Unidas Podemos https://t.co/vQDBgVPjn9", "created_at": "2021-01-29T11:36:54.000Z", "lang": "es"}, {"id": "1355108404029747200", "text": "Amenazas veladas de la minera Berkeley para frenar la acción legislativa del Congreso https://t.co/rh3x6Amqf4 vía @ERenovables", "created_at": "2021-01-29T10:59:54.000Z", "lang": "es"}, {"id": "1355066506183401472", "text": "Liberales: La Comunidad de Madrid da más de 720.000 euros a doce empresas ganaderas taurinas en el plan de ayudas por covid https://t.co/yINumGxQyl", "created_at": "2021-01-29T08:13:25.000Z", "lang": "es"}, {"id": "1354791913325535239", "text": "El Consejo de Seguridad Nuclear denuncia presiones de la Junta de Castilla y León y de Berkeley para autorizar la mina de uranio en Salamanca https://t.co/PVBNpLYLKn vía @eldiariocyl", "created_at": "2021-01-28T14:02:17.000Z", "lang": "es"}, {"id": "1354788212548497408", "text": "Con la impunidad de quien se cree todopoderoso, la minera Berkeley insta al Consejo de Seguridad Nuclear a dar permiso a su mina de uranio en Salamanca, pasando por encima de todo y todos. https://t.co/nG3Og55ZoM", "created_at": "2021-01-28T13:47:35.000Z", "lang": "es"}, {"id": "1354757847331037187", "text": "Presiones inaceptables de la minera #Berkeley saltándose todos los procedimientos legales y democráticos 👉🏽 El Consejo de Seguridad Nuclear denuncia presiones para que autorice una mina de uranio https://t.co/ZB1m0RMXqW", "created_at": "2021-01-28T11:46:55.000Z", "lang": "es"}, {"id": "1354500537631322115", "text": "Unidas Podemos cuestiona la permanencia de España en el Tratado de la Energía https://t.co/uEMmU2bJne vía @eldiarioes", "created_at": "2021-01-27T18:44:28.000Z", "lang": "es"}, {"id": "1354470541504163842", "text": "¿Cuántos casos judiciales contra Podemos y Pablo Iglesias han quedado ya en nada? ¿Nadie va a hacer una reflexión sobre esta persecución injustificada? 👉🏽 El Supremo archiva la causa contra Iglesias por el caso Dina https://t.co/VSmbyuduQk", "created_at": "2021-01-27T16:45:16.000Z", "lang": "es"}, {"id": "1354415934493122564", "text": "Unidas Podemos cuestiona la permanencia de España en el Tratado sobre la Carta de la Energía https://t.co/aO5B5F9MDQ", "created_at": "2021-01-27T13:08:17.000Z", "lang": "es"}, {"id": "1354367201416015873", "text": "Tercer caso en España de granja de visones americanos infectados por covid 👉🏽 La Junta ordena el sacrificio de un millar de visones en Navatalgordo tras un caso por SARS-CoV-2 https://t.co/N0uYt97bZC vía @el_adelantado", "created_at": "2021-01-27T09:54:38.000Z", "lang": "es"}, {"id": "1354167094938624007", "text": "Me dicen que el @psoe se ha abstenido en Madrid, en la votación sobre la remunicipalización de la escuela de tauromaquia. Recomiendo leer este artículo de @JignacioCodina en @ecologismo_urg sobre la tradición antitaurina socialista 👉🏽 El PSOE y los toros https://t.co/JNGFe2DJQN", "created_at": "2021-01-26T20:39:29.000Z", "lang": "es"}, {"id": "1354135979033034753", "text": "Una de las cuestiones clave que hay que abordar en la reforma del sistema eléctrico es la forma en que se fijan los precios. Hay muchos motivos para ser ambiciosos en esta reforma: ambientales, sociales y también para alcanzar la sostenibilidad del sistema energético 📽️👇 https://t.co/QoyDjYPX8Y", "created_at": "2021-01-26T18:35:50.000Z", "lang": "es"}, {"id": "1354126034271162368", "text": "Endesa pertenece a una empresa pública (pero italiana). Y la Sociedad de Hidrocarburos de Euskadi es una empresa dependiente del Ente Vasco de la Energía. ¿Por qué se echan las manos a la cabeza cuando desde Unidas Podemos defendemos una empresa pública de energía? 🤔 https://t.co/0Qj27qciL8", "created_at": "2021-01-26T17:56:19.000Z", "lang": "es"}, {"id": "1354041197506031617", "text": "Esta mañana en #LaCafetera “Existen motivos suficientes para cerrar las granjas de visón\" | https://t.co/8kWiTsaUQ8 - Radio por Internet - La Cafetera https://t.co/PAU8UdRVG1", "created_at": "2021-01-26T12:19:13.000Z", "lang": "es"}, {"id": "1354028710857502720", "text": "Tras remunicipalizarla, Almeida ya tiene director para la escuela taurina de Madrid 👇🏽 https://t.co/UhiKJj2hO3", "created_at": "2021-01-26T11:29:35.000Z", "lang": "es"}, {"id": "1354017498983755776", "text": "Acabo de firmar la Iniciativa Ciudadana Europea #savebeesandfarmers. ¡Únete a mí y pide a la UE una agricultura libre de plaguicidas y respetuosa con las abejas! Firma ahora y hazte escuchar: #ConPlaguicidasNoHayInsectos https://t.co/ScelGTECYT https://t.co/fjEJHtvzAN", "created_at": "2021-01-26T10:45:02.000Z", "lang": "es"}, {"id": "1354015599396073472", "text": "Madrid según el PP/VOX/Cs: todo es privatizable, salvo los toros que como a nadie le interesan los tiene que rescatar el Ayuntamiento 🙈. Almeida recupera la gestión de la Escuela de Tauromaquia en otro guiño al mundo del toro https://t.co/CgCa6H4xMW", "created_at": "2021-01-26T10:37:29.000Z", "lang": "es"}, {"id": "1354014199102533632", "text": "Es imposible hacer frente a la crisis ecológica en la que estamos inmersos sin meter el acelerador en la educación ambiental. Sin educación no hay sensibilidad ambiental, ni conciencia verde. \n\n#DiaMundialEducacionAmbiental https://t.co/NhyertT22x", "created_at": "2021-01-26T10:31:56.000Z", "lang": "es"}, {"id": "1353980803760455681", "text": "Existen motivos suficientes para cerrar las granjas de visón:\n1️⃣ Ecológicos: son una especie invasora\n2️⃣Éticos: crueldad animal\n3️⃣Salud pública: ahora se están detectando brotes y mutaciones de coronavirus\n\n#LaCafeteraDespedILLA\n\n🔴https://t.co/noFvhEPrwQ https://t.co/oSBWxDhE22", "created_at": "2021-01-26T08:19:14.000Z", "lang": "es"}, {"id": "1353979853876420610", "text": "Las zonas de la España vaciada (como el Moncayo) son muy vulnerables para grandes proyectos que buscan explotar recursos (macrogranjas, por ejemplo) y que no generan beneficio en el territorio.\n\n#LaCafeteraDespedILLA\n\n🔴https://t.co/noFvhEPrwQ https://t.co/XCwlUBDdUr", "created_at": "2021-01-26T08:15:27.000Z", "lang": "es"}, {"id": "1353978691555106817", "text": "La comunidad científica nos ha advertido reiteradamente que existe relación directa entre la degradación de la naturaleza, la pérdida de biodiversidad y la mayor facilidad de transición de enfermedades (zoonosis).\n\n#LaCafeteraDespedILLA\n\n🔴https://t.co/noFvhEPrwQ https://t.co/hMouZFK6KM", "created_at": "2021-01-26T08:10:50.000Z", "lang": "es"}, {"id": "1353968986430595072", "text": "Hace unos días Galicia anunció el sacrificio de 3000 visones por un brote de COVID. Llevamos meses pidiendo el cierre de las granjas...😓 Hoy lo comentamos en #LaCafetera \n\n🕘Desde las 9:00\n🔴En directo aquí 👇 #LaCafeteraDespedILLA\nhttps://t.co/noFvhEPrwQ https://t.co/neh4H9T8OT", "created_at": "2021-01-26T07:32:16.000Z", "lang": "es"}, {"id": "1353778984891412481", "text": "Me ha gustado mucho esta entrevista de @yayo_herrero a Luciano Labajos, jardinero y viejo compañero de batallas ecologistas 👉🏽 “Donde están las personas más pobres y abandonadas, también los árboles están más precarios y abandonados” | @ctxt_es  https://t.co/PA8iB1sJyi", "created_at": "2021-01-25T18:57:16.000Z", "lang": "es"}, {"id": "1353752904277102594", "text": "Líderes indígenas demandan a Bolsonaro ante La Haya por \"crímenes contra la humanidad\" mientras crecen las movilizaciones en todo Brasil pidiendo su destitución https://t.co/RVCN4A7nZV", "created_at": "2021-01-25T17:13:38.000Z", "lang": "es"}, {"id": "1353735812769341440", "text": "A pesar de lo que quieran hacerte creer algunos medios, todos los partidos y cargos públicos no somos iguales. Los mismos partidos que han privatizado la sanidad durante años, son los que ahora se saltan la cola para vacunarse. #AúnNoMeToca #EzDaNireTxanda Espero a mi turno. https://t.co/E3DNjk86Nd", "created_at": "2021-01-25T16:05:43.000Z", "lang": "es"}, {"id": "1353676341997166592", "text": "“El CO2 sigue siendo la bestia a batir, pero el calentamiento por metano es el segundo. Actuar agresivamente para reducir el metano nos puede dar tiempo para actuar contra el CO2 y recortar medio grado el pico de temperatura” https://t.co/dBEBwx4ndH", "created_at": "2021-01-25T12:09:24.000Z", "lang": "es"}, {"id": "1353111475200663554", "text": "Noticias así sirven para impulsar el activismo ecologista, porque muestran como las cosas se pueden cambiar...a mejor. La Tierra 🌍 necesita muchas iniciativas así.", "created_at": "2021-01-23T22:44:49.000Z", "lang": "es"}, {"id": "1353110793504620546", "text": "Me ha alegrado mucho esta noticia. Esta campaña (foto) la comenzamos junto a ⁦@asociacionanse⁩ cuando dirigía ⁦@greenpeace_esp⁩ 👉🏽 La Manga recupera un kilómetro de playa virgen y 25 hectáreas de arenales tras la reversión de Puerto Mayor  https://t.co/DG3fRqw05f", "created_at": "2021-01-23T22:42:07.000Z", "lang": "es"}, {"id": "1352985346749947905", "text": "Hoy el @Alaves cumple 💯. Zorionak !! Y a por los proximos 100 💪💪 #100AñosGloriosos https://t.co/gYuOadWqHQ", "created_at": "2021-01-23T14:23:38.000Z", "lang": "es"}, {"id": "1352927969434546176", "text": "¿De todos los partidos? Una vez más generalizando con “todos son iguales”, cuando no es la verdad. https://t.co/QBsJHxSiR1", "created_at": "2021-01-23T10:35:38.000Z", "lang": "es"}, {"id": "1352915084859887616", "text": "Hoy en @ecologismo_urg explica @CarmenMolina_C por qué el futuro Parque Nacional de la Sierra de las Nieves debe incluir también la Sierra Bermeja 👉🏽 La singularidad de una Sierra que quiere ser Parque Nacional: Sierra Bermeja https://t.co/WmnHiy8bpU", "created_at": "2021-01-23T09:44:26.000Z", "lang": "es"}, {"id": "1352658026348556291", "text": "Desde Unidas Podemos consideramos que España debe ratificar  el Tratado de Prohibición de Armas Nucleares que ha entrado esta semana en vigor #NuclearBanTreaty #NuclearBan \n\nhttps://t.co/uKgpDA7Pfu", "created_at": "2021-01-22T16:42:59.000Z", "lang": "es"}, {"id": "1352350200329871365", "text": "La pregunta que nos hacemos es: entonces...¿quien daba los permisos a Verter Recycling? Quizás casualmente era el Gobierno Vasco... https://t.co/WjWRgpbkK1", "created_at": "2021-01-21T20:19:47.000Z", "lang": "es"}, {"id": "1352327091119915010", "text": "Llevamos al Congreso la denuncia de @satorralaia de vertidos de las obras del Metro de #Donostia en La Concha - https://t.co/x1EgfQwxMo @naiz_info", "created_at": "2021-01-21T18:47:58.000Z", "lang": "es"}, {"id": "1352322167158009858", "text": "Aquí la ubicación de las granjas de visones https://t.co/JNttxz5jZg", "created_at": "2021-01-21T18:28:24.000Z", "lang": "es"}, {"id": "1352320613231321088", "text": "En el mes de junio planteamos en el Congreso el cierre de las granjas de visones por motivos ecológicos, éticos y de Salud. El problema de brotes de coronavirus que había surgido en otros países ya ha llegado a España (¿alguien creía que no llegaría ?)\n\nhttps://t.co/6n0Z1JXMgS", "created_at": "2021-01-21T18:22:13.000Z", "lang": "es"}, {"id": "1352319106784129024", "text": "¡¡ No podrán decir que no lo advertimos!! Hay que cerrar las granjas de visones ya!! 👉🏽 Galicia sacrificará a más de 3.000 visones de una granja de la provincia de A Coruña por un brote de coronavirus https://t.co/6CZbNfTaxu", "created_at": "2021-01-21T18:16:14.000Z", "lang": "es"}, {"id": "1352195037975687174", "text": "Oponerse a eliminar el subsidio al diésel, seguir con la explotación de gas a las puertas de #VitoriaGasteiz, y ahora... las petroleras se encomiendan al PNV para dar la batalla por la tasa eléctrica.  https://t.co/rkNTEmSBzw", "created_at": "2021-01-21T10:03:14.000Z", "lang": "es"}, {"id": "1352176865956519937", "text": "Buena noticia: EEUU vuelve al Acuerdo de Paris. Pero no olvidemos que el negacionismo sigue vivo, y tratará de reventar la lucha contra el cambio climático de nuevo. https://t.co/v9d9r0Wcva", "created_at": "2021-01-21T08:51:01.000Z", "lang": "es"}, {"id": "1351993911284260870", "text": "Biden devolverá a EEUU al Acuerdo de París y paralizará el oleoducto KeystoneXL. Acaba con la política anti ecologista  de Trump, y se espera que sigan nuevas y ambiciosas medidas por el medio ambiente.  https://t.co/Z0arFoHwX0", "created_at": "2021-01-20T20:44:01.000Z", "lang": "es"}, {"id": "1351942082110365697", "text": "Unidas Podemos pide que se prohíba la caza de tórtolas europeas y codornices por el declive de sus poblaciones https://t.co/yDURYYQULG", "created_at": "2021-01-20T17:18:04.000Z", "lang": "es"}, {"id": "1351874074155360256", "text": "Ayuso dice que garantizará el español como lengua vehicular en Madrid y desata el cachondeo 🤷🏻‍♂️ https://t.co/jUt61LQ8rU", "created_at": "2021-01-20T12:47:50.000Z", "lang": "es"}, {"text": "Y cerrando nucleares al mismo tiempo...Si se puede ! https://t.co/GXrdaD6el5", "lang": "es", "created_at": "2021-01-20T10:18:36.000Z", "id": "1351836519493984258"}, {"text": "¿De verdad los cazadores amenazan con echarse a la calle para pedir que se pueda seguir matando una especie en franca decadencia ? Menos mal que son los “defensores de la naturaleza”.... https://t.co/B58tCsIWH1", "lang": "es", "created_at": "2021-01-20T09:12:33.000Z", "id": "1351819895978291206"}, {"text": "Madrid lidera el ranking de muertes evitables asociadas al dióxido de nitrógeno en una lista de casi mil ciudades en la que Barcelona es la sexta: España está denunciada ante el Tribunal Europeo por la mala calidad del aire de ambas.  https://t.co/wPJDFpVH9D", "lang": "es", "created_at": "2021-01-20T08:55:08.000Z", "id": "1351815511164801024"}, {"text": "Maoísta, PSOE, PP, Ciudadanos y ahora... coqueteo con Vox: \"Girauta, como Cholo Simeone, partido a partido\" https://t.co/60FGxV7LbO", "lang": "es", "created_at": "2021-01-19T16:29:21.000Z", "id": "1351567432343842821"}, {"text": "La pérdida de biodiversidad tiene nombres propios en cuanto a especies animales también en España. https://t.co/60eoWdNoyj", "lang": "es", "created_at": "2021-01-19T13:35:57.000Z", "id": "1351523793278291970"}, {"text": "Por cierto, vean las vinculaciones del bufete de abogados que lleva el caso para la minera Berkeley 👇🏽\n\nhttps://t.co/uOy0JeLzx4", "lang": "es", "created_at": "2021-01-19T13:03:38.000Z", "id": "1351515662976491520"}, {"text": "A veces hay que poner cara y cifras a la presión que  hacen los lobbies, de los que hablaba @PabloIglesias Aquí tenemos un ejemplo: la compañía #Berkeley que quiere abrir una mina de uranio en Salamanca, amenazando con demandas millonarias para frenar la acción  parlamentaria👇🏽 https://t.co/Vbcyhq5uqE", "lang": "es", "created_at": "2021-01-19T12:27:01.000Z", "id": "1351506446706503680"}, {"text": "Unidas Podemos celebra la decisión del TC de declarar no urbanizable toda la Red Natura 2000 https://t.co/A0z3TY3AFK", "lang": "es", "created_at": "2021-01-19T09:51:07.000Z", "id": "1351467214222856193"}, {"text": "Una buena noticia es que, después de pelearlo mucho desde Unidas Podemos, España se ha sumado a la Declaración de Amsterdam, para que nuestra política de importaciones no esté vinculada a la deforestación. \n\n🔴https://t.co/k3o2Td7fBL https://t.co/7gTzUYobXX", "lang": "es", "created_at": "2021-01-19T08:13:58.000Z", "id": "1351442764530130945"}, {"text": "El último informe de @WWFespana alerta de que desde el año 1970, la biodiversidad se ha reducido en más de un 65 %. Y el declive mayor se ha producido en el sur y centro de América, donde alcanza el 94 %.\n\n#LaCafeteraComoUnaOla\n\n🔴https://t.co/k3o2Td7fBL https://t.co/jyILB3JEuT", "lang": "es", "created_at": "2021-01-19T08:09:37.000Z", "id": "1351441672467603458"}, {"text": "Hoy es un gran día: el último de Donald Trump en la Casa Blanca \n👉🏽 Trump prepara una traca final de indultos en sus últimas horas en la Casa Blanca via @el_pais https://t.co/24x8V1CxSO", "lang": "es", "created_at": "2021-01-19T07:56:46.000Z", "id": "1351438436763381761"}, {"text": "Sin biodiversidad no hay vida, pero año tras año se pierden más y más especies en todo el mundo... Comentaremos esto y más en #LaCafetera de @radiocable \n\n🕣Desde las 9:00\n🔴En directo aquí 👇 #LaCafeteraComoUnaOla\nhttps://t.co/k3o2Td7fBL https://t.co/2zooGRAVen", "lang": "es", "created_at": "2021-01-19T07:33:24.000Z", "id": "1351432556491771905"}, {"text": "La participación de Aragón en la macrogranja de Noviercas: más de 40 pueblos contaminados https://t.co/2Tn4TVcGLO", "lang": "es", "created_at": "2021-01-18T19:21:41.000Z", "id": "1351248415888465920"}, {"text": "Portavoces de partidos que ni siquiera condenan el franquismo (y alguno que lo defiende) rasgándose las vestiduras porque Pablo Iglesias ha dicho que Puigdemont es un exiliado. Está pasando. Así son.", "lang": "es", "created_at": "2021-01-18T19:07:24.000Z", "id": "1351244818308063239"}, {"text": "Si se permiten la caza y el esquí porque son actividades al aire libre, deberían permitirse también muchas otras actividades al aire libre que no son agresivas con los animales: senderismo, piragüismo, montañismo, ornitología....O todos o ninguno.  https://t.co/7L6oyOe2mn", "lang": "es", "created_at": "2021-01-18T18:34:15.000Z", "id": "1351236475199901697"}, {"text": "La entrevista a Pablo Iglesias en Salvados fulmina récords de audiencia de La Sexta https://t.co/NGVB8dlsTC", "lang": "es", "created_at": "2021-01-18T11:56:36.000Z", "id": "1351136404370292737"}]