[{"id": "1374750370950430731", "text": "Participando via telemática en el foro “Vertebración Peninsular: Corredor Atlántico y el desarrollo de las infraestructuras”, en el marco del proyecto europeo #CoLogistics. Liderado por la @CEP_Pontevedra y que fue clausurado por los presidentes @FeijooGalicia y por @alferma1 https://t.co/KqEpcD1n8o", "created_at": "2021-03-24T15:50:04.000Z", "lang": "es"}, {"id": "1372217786227888129", "text": "Desde el @GPPopular registramos en el @Congreso_Es una proposición no de ley demandando al @_minecogob la inclusión del sector de la peluquería y la estética en el listado de actividades susceptibles de recibir ayudas directas en respuesta a la pandemia. https://t.co/eS4JrSb6nn https://t.co/ER7inxJkGL", "created_at": "2021-03-17T16:06:29.000Z", "lang": "es"}, {"id": "1370788699890446341", "text": "Escoitando ao presidente @FeijooGalicia que prometeu dedicarse á política con maiúsculas e a seguir traballando para que o @ppdegalicia sexa un faro no que mirarse “de estabilidade, responsabilidade, madurez e dos intereses xerais de Galicia, que son coincidentes cos de España”. https://t.co/xjF5x5mNlc", "created_at": "2021-03-13T17:27:48.000Z", "lang": "es"}, {"id": "1369290835515355137", "text": "“Los valdeorreses apremian nuevos carriles de adelantamiento para la N-120” El tan necesario proyecto para facilitar el tráfico entre Guítara y Ourense lleva en redacción por el @mitmagob desde noviembre de 2017, es decir tres años y cuatro meses...! https://t.co/JyCE7VJYOF https://t.co/ixOEyLcmOK", "created_at": "2021-03-09T14:15:50.000Z", "lang": "es"}, {"id": "1367767879597371396", "text": "Os deputados do @PPdeOU           amosamos preocupación polo baixo grao de execución das obras de construción da tan necesaria circunvalación de O Barco de Valdeorras, que comunicará as estradas N-536 y N-120 e facilitará a saída dos camións con lousa. 🚛https://t.co/tlemrNIho5", "created_at": "2021-03-05T09:24:09.000Z", "lang": "es"}, {"id": "1364286843781578755", "text": "Hoy 23-F, la presidenta del Congreso, interrumpió el Pleno a las 18:23, momento en el que hace 40 años se producía el intento de golpe de estado, para\"recordar y poner en valor cómo vencieron la democracia y los valores constitucionales\". La mayoría de los diputados aplaudimos. https://t.co/5E4MDH3zSH", "created_at": "2021-02-23T18:51:45.000Z", "lang": "es"}, {"id": "1363853012117172226", "text": "Reclamamos ao Goberno un decidido impulso ás melloras previstas na liña ferroviaria entre Ourense e Lugo, avanzando na tramitación administrativa das variantes dos Peares-Canabal e de Rubián, confirmando a súa execución e un cronograma creíble. 🚄https://t.co/cQ1D4jpHBj https://t.co/202MeRzZ8j", "created_at": "2021-02-22T14:07:51.000Z", "lang": "es"}, {"id": "1358510899699589123", "text": "In memoriam de José Ramón Ónega, un galego \"con luz propia\"     https://t.co/Y6WU6myH8N", "created_at": "2021-02-07T20:20:13.000Z", "lang": "es"}, {"id": "1358057456719519744", "text": "Comezaron hoxe os servizos de transporte público por estrada desde a nova terminal de autobuses de #Ourense, promovida pola @Xunta, converténdose na primeira cidade galega na que os viaxeiros poden transbordar entre o autobús e o tren de forma directa, en 30 segundos. 🚍🚄 https://t.co/gJURW2cRYe", "created_at": "2021-02-06T14:18:23.000Z", "lang": "es"}, {"id": "1352006369487048709", "text": "My congratulations to @JoeBiden\nMoitos éxitos a fronte da presidencia dos Estados Unidos, unha gran democracia que debe manter unha moi boa relación de cooperación e confianza coa Unión Europea🇺🇸🇪🇺 https://t.co/3NAk6E4Mwo", "created_at": "2021-01-20T21:33:32.000Z", "lang": "es"}, {"id": "1350135855336349696", "text": "Ofensiva parlamentaria reivindicativa de impulso da autovía A-56 entre Ourense e Lugo por parte dos deputados ourensáns e lucenses do @ppdegalicia . Trátase dun eixo vertebrador da Galicia interior que uniría Portugal co norte de de España.🛣https://t.co/mVJLuhgLWN https://t.co/UomXQsukIw", "created_at": "2021-01-15T17:40:46.000Z", "lang": "es"}, {"id": "1347246812030238720", "text": "Os deputados do @ppdegalicia  piden a comparecencia do ministro Ábalos no @Congreso_Es para                que explique as razóns da non aplicación das baixadas das peaxes da autoestrada AP-9.  🛣https://t.co/zGOBRlqwrX https://t.co/XUjmlMrBrI", "created_at": "2021-01-07T18:20:45.000Z", "lang": "es"}, {"id": "1340690277795852289", "text": "Visitando hoy las obras de la L.A.V. Madrid-Galicia en el subtramo Portocamba-Cerdedelo, en Laza (Ourense) que incluye el viaducto de Teixeiras.  Una magnífica obra de ingeniería de @Adif_es impulsada por los diferentes ejecutivos de España entre ellos el de @marianorajoy 🚄 https://t.co/eCd1yZ6eyj", "created_at": "2020-12-20T16:07:25.000Z", "lang": "es"}, {"id": "1338565666278928390", "text": "Unha importante e sentida reflexión.Parabéns polos primeiros cen días de Goberno e grazas presidente @FeijooGalicia https://t.co/TERtRumREN https://t.co/68OgQS4LbZ", "created_at": "2020-12-14T19:24:58.000Z", "lang": "es"}, {"id": "1335546369059262464", "text": "42 anos despois celebramos o #DíaDeLaConstitución, un instrumento de consenso para a convivencia e o entendemento. Garantista dos dereitos, liberdades e igualdade entre os españois. E que consagra un modelo territorial autonómico que nos une dentro da diversidade. 🇪🇸 https://t.co/pjelMIbBWQ", "created_at": "2020-12-06T11:27:22.000Z", "lang": "es"}, {"id": "1335190564158001152", "text": "Lembrando a Marcos Valcárcel, dez anos despois do seu pasamento                               https://t.co/cAV06idBdo", "created_at": "2020-12-05T11:53:31.000Z", "lang": "pt"}, {"id": "1331563986916175873", "text": "Hoy en la Comisión de Asuntos Económicos del @Congreso_Es hemos recordado a Carlos Mantilla, fallecido en Vigo y que fue diputado por Pontevedra durante cuatro legislaturas. Destacamos el gran trabajo parlamentario que realizó y su calidad humana. D.E.P. https://t.co/pDFunn7nWi", "created_at": "2020-11-25T11:42:48.000Z", "lang": "es"}, {"id": "1330522913448087552", "text": "Apoiando, na manifestación cívica de Ourense, o dereito a elixir a educación que queremos. Cara a unha escola realmente inclusiva, con todos e para todos. #StopLeyCelaa https://t.co/zwoqwaAK5a", "created_at": "2020-11-22T14:45:57.000Z", "lang": "pt"}, {"id": "1330041683527028738", "text": "El Gobierno elude concretar la licitación de obras estratégicas 19/11/2020 https://t.co/SvXDHYNAZU vía @teleminho", "created_at": "2020-11-21T06:53:42.000Z", "lang": "es"}, {"id": "1327938937625726977", "text": "Agardando a novembro de 2021 para vover a participar na carreira popular do San Martiño, que este ano nos privou o coronavirus🏃‍♂️🏃🏿🏃🏼‍♀️  https://t.co/vcQbLnq4YM", "created_at": "2020-11-15T11:38:09.000Z", "lang": "pt"}, {"id": "1325077174253129728", "text": "Apoiando co meu voto a candidatura da  “Sobreira  do  Loña” á elección popular da Árbore de Ano en España 2021 . As votacións están abertas ata o 20 de novembro. Se queres votar pola nosa árbore utiliza esta ligazón:  https://t.co/Ro5o03YWMU https://t.co/jNehR1Jd0y", "created_at": "2020-11-07T14:06:31.000Z", "lang": "es"}, {"id": "1325070535827595264", "text": "Os deputados do @PPdeOU anunciamos a presentación dunha emenda, para que as necesarias obras de \"Mellora da seguridade Viaria na intersección de Ribela\" teñan nos PXE de 2021, unha partida específica que permita a súa pronta licitación.\n https://t.co/9BUSId3WXe https://t.co/CAxQgbxLTK", "created_at": "2020-11-07T13:40:09.000Z", "lang": "es"}, {"id": "1324714387656089600", "text": "Denunciando en el @Congreso_Es el abandono por el @mitmagob en los PGE para 2021, de 160 proyectos de carreteras que estaban más dotados en los PGE de 2018 y muchos de ellos en condiciones de licitación de obras como dos tramos de la autovía A-76 y la variante norte de Ourense.🛣 https://t.co/WTiLhP604b", "created_at": "2020-11-06T14:04:56.000Z", "lang": "es"}, {"id": "1322583006029189121", "text": "Con mi compañera del @PPdeOU @anadebande explicando el maltrato a Ourense, del gobierno que preside @sanchezcastejon, en los PGE -2021, especialmente en los proyectos de nuestras carreteras\n🔵PGE2018-PP: 414,72 millones de €\n🔴PGE2021-PSOE: 123,48 millones de € https://t.co/BQY3gyvQ5m", "created_at": "2020-10-31T16:55:35.000Z", "lang": "es"}, {"id": "1320700489483358208", "text": "Celebro la puesta en servicio del tramo de 110 km. entre Zamora-Pedralba, en la Línea de #AltaVelocidad Madrid-Galicia. Una ambiciosa obra de ingeniería  impulsada desde @Adif_es por diferentes ejecutivos @populares y socialistas. Esperamos que en 2021 llegue a #Ourense🚄 https://t.co/8oZbdO1wxY", "created_at": "2020-10-26T12:15:08.000Z", "lang": "es"}, {"id": "1319249047602008065", "text": "Hoy con el @GPPopular Voté no a la moción de VOX porque decimos no a Sánchez y a sus socios. Pero - como dijo @pablocasado_ - ese no, es más que nunca un sí.  Sí a la España de la convivencia y tolerancia. Sí a la Unión Europea de derechos y libertades. Sí al Estado Autonómico. https://t.co/z1KPohJfyr", "created_at": "2020-10-22T12:07:38.000Z", "lang": "es"}, {"id": "1318494339723644931", "text": "Los diputados y senadores del @GPPopular  asisten en @Congreso_Es  a la comparecencia ante la Comisión Mixta de Relaciones con el @DefensorPuebloE de su titular Francisco Fernández Marugán. https://t.co/5deoRuhRwC", "created_at": "2020-10-20T10:08:41.000Z", "lang": "es"}, {"id": "1315592708942106624", "text": "Feliz  día de la #FiestaNacionalDeEspana , de la Hispanidad,  y de la Patrona de la @guardiacivil  la Virgen del Pilar. Aún en las circunstancias extraordinarias que vive la ciudad de #Ourense derivadas de la pandemia procede decir : Viva  España y viva el Rey. https://t.co/WN6MOdTam3", "created_at": "2020-10-12T09:58:38.000Z", "lang": "es"}, {"id": "1312380584103211008", "text": "Parlamentarios de Ourense y León exigimos al Gobierno la inclusión en el proyecto de ley de presupuestos del Estado para 2021 de partidas suficientes para impulsar la construcción de la autovía A-76. Los ciudadanos de Valdeorras y del Bierzo lo demandan.\nhttps://t.co/VSZvbrZPau https://t.co/AVuHR6FvZl", "created_at": "2020-10-03T13:14:48.000Z", "lang": "es"}, {"id": "1308768410835320835", "text": "Hoy con los alcaldes @populares de Carballedo, Villamarín y Chantada en el acto de puesta en servicio del tramo de la autovía A-56, A Barrela -San Martiño, que fue impulsado por los gobiernos del PP y que debe tener continuidad en los demás tramos hasta llegar a Lugo y Ourense. https://t.co/405MeubrXg", "created_at": "2020-09-23T14:01:19.000Z", "lang": "es"}, {"id": "1307346065314775047", "text": "Totalmente de acordo con @FeijooGalicia :”A política non está para crear novos problemas nin divisións nin para ir sempre á contra, senón para “dar respostas ás dificultades do día a día, para unir á sociedade e para buscar o mellor para o país” https://t.co/bdFuaW7Orh", "created_at": "2020-09-19T15:49:25.000Z", "lang": "es"}]