[{"text": "“Yo soy libre. Nada puede proteger la marcha de mis pensamientos, y ellos son la ley que rige mi destino”, escribió Rosalía de Castro. Hoy la he recordado. Gracias por esa voz y por ese camino que hoy transitamos, de la mano de nuestras hijas, con entusiasmo y sed de igualdad. https://t.co/qndrVuSkug", "lang": "es", "id": "1377339476431794188", "created_at": "2021-03-31T19:18:15.000Z"}, {"text": "Hoy he asumido mi responsabilidad como vicepresidenta tercera del Gobierno. Estamos aquí para hacer del trabajo un espacio de democracia, movidas por esa ética y esa política de la generosidad de la que nos habla @didiereribon. https://t.co/KIWlhAOoMu", "lang": "es", "id": "1377244773094981633", "created_at": "2021-03-31T13:01:56.000Z"}, {"text": "El compromiso con la Vicepresidencia Tercera del Gobierno es un compromiso con la transformación de nuestro país de la mano del diálogo, de la justicia social, del trabajo decente y del feminismo.\n\nUna tarea colectiva para abrir horizontes de recuperación y esperanza. https://t.co/cifxiVjqVZ", "lang": "es", "id": "1377179478057619456", "created_at": "2021-03-31T08:42:28.000Z"}, {"text": "Nuestro país no puede construirse sobre los cimientos de la precariedad. \n\nLas personas más jóvenes, que viven en carne propia las consecuencias de crisis sucesivas, merecen un horizonte de trabajo estable y de calidad. En este empeño reside el futuro. https://t.co/tVmJmPVI1N", "lang": "es", "id": "1376981865995894790", "created_at": "2021-03-30T19:37:14.000Z"}, {"text": "Es un honor y una gran responsabilidad ostentar la Vicepresidencia Tercera del Gobierno de España. El Trabajo adquiere una categoría política inédita hasta hoy y las mujeres asumimos una representación que expresa la fuerza del feminismo y de nuestras luchas por la igualdad. 💜 https://t.co/pNXcnD9GUj", "lang": "es", "id": "1376940811061968898", "created_at": "2021-03-30T16:54:06.000Z"}, {"text": "Garantizar empleo digno para las trabajadoras del hogar es una prioridad. El subsidio especial aprobado en la pandemia y la acción de la Inspección, que ha regularizado la situación de 15.000 trabajadoras en un mes, son pasos firmes en este camino donde queda mucho por recorrer. https://t.co/FKjzK64gd7", "lang": "es", "id": "1376862369251528705", "created_at": "2021-03-30T11:42:24.000Z"}, {"text": "Querido Enrique, representas eso que la amistad aporta a nuestras vidas: empatía, generosidad y cariño. Siempre has hecho de la política un lugar mejor, más habitable, y me alegra saber que ahora continuarás esa tarea como secretario de Estado de #Agenda2030. ¡Qué orgullo! https://t.co/FjNrzukTDT", "lang": "es", "id": "1376629485685108740", "created_at": "2021-03-29T20:17:00.000Z"}, {"text": "Fortalecer las sinergias entre la Economía Social y los derechos sociales es un objetivo prioritario que marcará el futuro de Europa.\n\nHablar de Economía Social es hablar de innovación, de democracia y de otorgar un papel protagonista a las personas. #EU2021PT https://t.co/3zAWaVPsx3", "lang": "es", "id": "1376576739422441472", "created_at": "2021-03-29T16:47:24.000Z"}, {"text": "La Economía Social tiene un enorme potencial para la generación de trabajo de calidad, para impulsar la cohesión social, el desarrollo territorial y la igualdad. \n\n🇪🇺 Hoy, en el foro de @2021PortugalEU, seguimos consolidando alianzas en Europa para visibilizar la Economía Social. https://t.co/HRY5xLP50H", "lang": "es", "id": "1376573362550493189", "created_at": "2021-03-29T16:33:59.000Z"}, {"text": "Hoy participo en la conferencia de @2021PortugalEU para poner en valor el papel de la Economía Social, un compromiso clave que, junto al Pilar Europeo de Derechos Sociales, abre nuevos horizontes en Europa. \n\nSe puede seguir en directo 👉🏽 https://t.co/MiP1MVodM7 https://t.co/NeiaWU2fdB", "lang": "es", "id": "1376493368713306114", "created_at": "2021-03-29T11:16:07.000Z"}, {"text": "La erradicación del trabajo infantil es un compromiso urgente con la dignidad humana ante de unas las formas más deshumanizadas de producir y vivir. \n\nHoy, @PactoMundial e @ilo, impulsan una importante iniciativa por un presente y futuro digno para las personas más jóvenes 👇🏽 https://t.co/0OURTDq12U", "lang": "es", "id": "1376484741101277184", "created_at": "2021-03-29T10:41:50.000Z"}, {"text": "\"Que mi voz suba a los montes  \ny baje a la tierra y truene,\neso pide mi garganta\ndesde ahora y desde siempre\".\n\nLo dice el calendario pero no es así. Hace 79 años no lograron acabar con la vida de #MiguelHernandez. Ni con su voz, ni con su poesía, ni con su memoria.\n\n🖼@rafafans https://t.co/dQMxXYWb4n", "lang": "es", "id": "1376130331259068420", "created_at": "2021-03-28T11:13:32.000Z"}, {"text": "Moitos parabéns, @agarzon y al conjunto de @IzquierdaUnida! Toda la fuerza para seguir construyendo ese horizonte de país tan necesario en la defensa de más justicia social, igualdad y derechos. \n\nToda una tarea y reto colectivo ❤ https://t.co/GI9AivBQW8", "lang": "es", "id": "1375902148828016643", "created_at": "2021-03-27T20:06:49.000Z"}, {"text": "Ha sido un placer estar en Baleares reunida con los colectivos de camareras de piso y abordar su situación, una prioridad para @empleogob, en la que trabajamos para mejorar sus condiciones junto con @goib. \n\n¡Gracias por la acogida, hasta la próxima! 🌺 https://t.co/9AqPYxI8tN", "lang": "es", "id": "1375846439587348480", "created_at": "2021-03-27T16:25:27.000Z"}, {"text": "Es nuestra obligación escuchar de primera manos los testimonios de las camareras de piso. Relatos que hablan de la dureza de su trabajo, casi siempre invisible, pero también de organización y lucha. \n\nRevertir esta situación, junto con @goib, es un compromiso ineludible 👇🏼 https://t.co/piTBTcnrHC", "lang": "es", "id": "1375798439343177728", "created_at": "2021-03-27T13:14:43.000Z"}, {"text": "Los efectos de la pandemia están afectando de forma notable a Baleares, lo que ha exigido una respuesta sin precedentes en protección social por parte de @empleogob: destinamos 1.329 M€ a prestaciones que están garantizando cobertura a quien más lo necesita. https://t.co/3a5khZnwoH", "lang": "es", "id": "1375787328342482947", "created_at": "2021-03-27T12:30:34.000Z"}, {"text": "Hoy me he reunido en Palma con la presidenta @F_Armengol y representantes de colectivos de camareras de piso para abordar una lucha efectiva contra la precariedad, reducir los riesgos laborales mejorando las políticas de prevención y garantizar derechos en el trabajo. https://t.co/88M5SeIiE2", "lang": "es", "id": "1375781509601316868", "created_at": "2021-03-27T12:07:27.000Z"}, {"text": "#Kelly es una obra que le otorga voz a las camareras de piso, que disecciona una realidad laboral tan dura como poco conocida, y que exige nuestra implicación. \n\nMañana, #DíaMundialDelTeatro, se puede ver aún en el Teatre Principal de Palma. Un mensaje necesario y conmovedor. https://t.co/hygPpIzflS", "lang": "es", "id": "1375564029779927057", "created_at": "2021-03-26T21:43:16.000Z"}, {"text": "Las contracturas son solo un ejemplo de los problemas físicos de las camareras de piso: más del 30% de los accidentes de estas trabajadoras se deben a sobreesfuerzos, riesgos que la temporalidad agudiza. \n\nEl compromiso con el trabajo decente es también con la seguridad y salud. https://t.co/au95IL3aDh", "lang": "es", "id": "1375504231344570373", "created_at": "2021-03-26T17:45:39.000Z"}, {"text": "La precariedad de las camareras de piso es una  preocupación de primer orden. Hoy, en Palma, asistiré a la obra #Kelly, que da voz a esta realidad laboral, y me reuniré con representantes de colectivos, sindicatos y Govern para abordar la mejora de sus condiciones de trabajo. https://t.co/puC42WyS0N", "lang": "es", "id": "1375438801363951619", "created_at": "2021-03-26T13:25:39.000Z"}, {"text": "Tavernier encarnó el legado del cine francés del siglo XX, retratando en su obra el acto revolucionario de vivir. Sé que muchas y muchos volveremos a 'Hoy empieza todo', a esa escuela, a su educador heroico y a las lecciones eternas de solidaridad y justicia social que nos dio. https://t.co/T3gkUBkq3u", "lang": "es", "id": "1375154651100807176", "created_at": "2021-03-25T18:36:32.000Z"}, {"text": "⚫️ Una terrible noticia. Todo mi apoyo y solidaridad con los familiares, personas queridas y compañeros del trabajador que lamentablemente ha fallecido en un accidente laboral. Mejorar la prevención es una prioridad de @empleogob para asegurar espacios de trabajo seguros. https://t.co/WLjUE2o8h3", "lang": "es", "id": "1375132452033867779", "created_at": "2021-03-25T17:08:19.000Z"}, {"text": "🤝 Reforzar la dimensión social en Europa es clave para una recuperación con más igualdad y derechos.\n\nSeguimos trabajando con Italia sobre los acuerdos recogidos en el Memorando, firmado en noviembre, para impulsar los salarios mínimos europeos y apostar por la Economía Social. https://t.co/COhgswQaha", "lang": "es", "id": "1375066992546361346", "created_at": "2021-03-25T12:48:13.000Z"}, {"text": "✍️🏽 En este encuentro, acordamos trabajar conjuntamente para avanzar en los derechos de las trabajadoras y trabajadores en plataformas. \n\nUn paso crucial para seguir abriendo camino en Europa en esta materia, sumando esfuerzos y tendiendo la mano entre Estados miembros. https://t.co/6X1QfFIGpP", "lang": "es", "id": "1375066988603699202", "created_at": "2021-03-25T12:48:12.000Z"}, {"text": "🇮🇹 Hoy con @AndreaOrlandosp, ministro de Trabajo y Políticas Sociales de Italia, dialogando sobre el acuerdo pionero en España para el reconocimiento de los derechos de las personas que trabajan en reparto de plataformas y abordar los pasos que se están dando en Italia. https://t.co/LOg3Rr5dYT", "lang": "es", "id": "1375020197875175425", "created_at": "2021-03-25T09:42:16.000Z"}, {"text": "🖥 Para quienes venimos del Derecho del Trabajo hay personas que han sido siempre una referencia. Es una gran noticia verlas ahora juntas en este nuevo espacio de debate y reflexión plural, https://t.co/b5oSW05pXc, impulsado por laboralistas de las que seguimos aprendiendo.", "lang": "es", "id": "1374827017372377091", "created_at": "2021-03-24T20:54:38.000Z"}, {"text": "Quienes te conocemos, querido @PabloIglesias, sabemos que nunca has estado al lado de los que hacen la Historia, sino al servicio de los que la padecen. El camino continúa, los sueños compartidos, la alegría y siempre, siempre, tu firme compromiso con un país mejor.\n\nGrazas! 💜 https://t.co/aUEIV6b1Uq", "lang": "es", "id": "1374791203842105350", "created_at": "2021-03-24T18:32:20.000Z"}, {"text": "El mantenimiento del empleo en los territorios, y su dinamización económica e industrial, debe estar vinculado al despliegue de proyectos de generación de energía y de riqueza, armonizados con el entorno.\n\nPor una #TransiciónJusta para centrales térmicas en cierre 👇 https://t.co/UCgpl6MU52", "lang": "es", "id": "1374756967646965763", "created_at": "2021-03-24T16:16:17.000Z"}, {"text": "El acuerdo que hoy hemos firmado con @mitecogob, sindicatos y empresas, en el marco de la Estrategia de #TransiciónJusta, establece herramientas útiles para acompañar la transición laboral y la reactivación económica de las zonas afectadas por el cierre de las centrales térmicas. https://t.co/KVCrpzoySK", "lang": "es", "id": "1374727085915312135", "created_at": "2021-03-24T14:17:33.000Z"}, {"text": "Hemos tenido que esquivar el legado de paro, precariedad y temporalidad que nos han dejando las legislaciones del PP, con leyes que transitan en dirección contraria y blindan derechos ante la crisis. Es hora de subirse al carro o empujar, de sumar y dejar de frecuentar el pasado. https://t.co/Gx5jGDilHA", "lang": "es", "id": "1374697036860289025", "created_at": "2021-03-24T12:18:08.000Z"}, {"text": "Elegir, como decía Báñez, entre precariedad y paro no puede ser una opción. Sus medidas, además de ineficaces, no hicieron más que aumentar la desigualdad.\n\nReconstruir el derecho del trabajo, ahondando en el empleo de calidad, es el gran reto y compromiso de nuestro tiempo. https://t.co/8UT6EbuXoA", "lang": "es", "id": "1374686607463288832", "created_at": "2021-03-24T11:36:42.000Z"}, {"text": "Hoy he tenido la oportunidad de saludar a Matilde Fernández, la que fue ministra de Asuntos Sociales, entre 1988 y 1993. Ella abrió camino a las mujeres en aquel gobierno socialista de finales de los 80, poniendo en marcha importantes políticas para la igualdad. Un placer 🥰 https://t.co/O5eIsTU9rL", "lang": "es", "id": "1374470791610310657", "created_at": "2021-03-23T21:19:07.000Z"}, {"text": "Con Largo Caballero, España lideró la ratificación de convenios internacionales de la @ilo. Ese nexo privilegiado con la hoja de ruta de la OIT permanece intacta en la voluntad de sumar nuestra política laboral al contexto internacional y la consecución del trabajo decente. https://t.co/OgeaRDUxeE", "lang": "es", "id": "1374459975246876677", "created_at": "2021-03-23T20:36:08.000Z"}, {"text": "En este último año hay quien ha querido retener a Largo Caballero en la aduana de la Historia, arrebatarle calles, estatuas y justos honores, requisándole sus pertenencias, que son las nuestras, las de la memoria democrática de este país. https://t.co/powKCGg9bk", "lang": "es", "id": "1374456421752827908", "created_at": "2021-03-23T20:22:01.000Z"}, {"text": "Esta tarde, en @largocaballerof, he participado en un acto de homenaje al ministro de Trabajo republicano. \n\nTenemos que resituar la conversación pública en torno a su figura, que encarna la lucha por los derechos de las personas trabajadoras y los logros de nuestra democracia. https://t.co/7b9TXCdAIc", "lang": "es", "id": "1374454775131959302", "created_at": "2021-03-23T20:15:29.000Z"}, {"text": "La transformación digital es un motor de cambio de nuestro presente y futuro, abriendo nuevos horizontes para la mejora de la formación en competencias digitales y generar oportunidades de empleo de calidad.\n\n 📽 Hoy en #FormandoFuturo con @Fundae_es, @empleo_SEPE e @ilo. https://t.co/dcbV2HkGNi", "lang": "es", "id": "1374395162210701333", "created_at": "2021-03-23T16:18:36.000Z"}, {"text": "Impulsar las potencialidades de la formación para el empleo en competencias digitales es un desafío conjunto  de instituciones, agentes sociales y organizaciones. El seminario #FormandoFuturo recoge esa voluntad de trabajo colaborativo.\n\nA las 16.20h 👉🏽 https://t.co/MXAWg5x3LB https://t.co/6Aj3Jn8PfL", "lang": "es", "id": "1374372336841805824", "created_at": "2021-03-23T14:47:54.000Z"}, {"text": "✅ La recuperación y transformación que encara nuestro país necesita voces rigurosas, sólidas, independientes y pegadas a la realidad. El catedrático en Economía e ingeniero técnico Antón Costas, propuesto en el #CMin para presidir el Consejo Económico y Social, es una de ellas. https://t.co/bUDPFy2v68", "lang": "es", "id": "1374327469407371264", "created_at": "2021-03-23T11:49:37.000Z"}, {"text": "Parafraseo a Simone Weil: no queremos dejar el alma para entrar al trabajo y recogerla a la salida. El trabajo humano es inescindible de la persona que lo presta y nuestras relaciones laborales deberán actualizar la divisa de la OIT según la cual “el trabajo no es una mercancía”. https://t.co/ZWTF7IVRdj", "lang": "es", "id": "1373987897104302080", "created_at": "2021-03-22T13:20:16.000Z"}, {"text": "Nuestra democracia no será completa si no logramos que el mercado de trabajo sea espacio de ciudadanía. Vamos a conseguir que la estabilidad presida nuestras relaciones laborales y todas las medidas y reformas que impulsamos irán en el camino de eliminar el paro y la precariedad. https://t.co/MJo1UAYh01", "lang": "es", "id": "1373971985810796548", "created_at": "2021-03-22T12:17:03.000Z"}, {"text": "El trabajo estará en el corazón de la transformación productiva de nuestro país. Necesitamos que las personas puedan desarrollar un proyecto de vida basado en su trabajo. Y en esa vía transitan las reformas estructurales enviadas a Europa, en el marco del Plan de Recuperación. https://t.co/zriQrYFA3o", "lang": "es", "id": "1373971972800065537", "created_at": "2021-03-22T12:17:00.000Z"}, {"text": "La reforma profunda de las Políticas Activas de Empleo alimentará el futuro del trabajo y en ello colaboramos con las CCAA. Esas políticas se conciben como derecho de las personas trabajadoras, incorporándolas a  la digitalización para hacerlas eficaces, evaluables y adaptadas. https://t.co/G7wBWXzMTG", "lang": "es", "id": "1373971963014754304", "created_at": "2021-03-22T12:16:57.000Z"}, {"text": "Vamos a modernizar las relaciones laborales y poner freno al desempleo y a la precariedad en nuestro país. Un nuevo Estatuto del Trabajo, la renovación del modelo de negociación colectiva y la subida del SMI nos sitúan en la vía de eliminar la pobreza laboral y la desigualdad. https://t.co/BJuAHtR2UF", "lang": "es", "id": "1373971947940421632", "created_at": "2021-03-22T12:16:54.000Z"}, {"text": "Hoy he expuesto ante la Comisión de Trabajo del @Congreso_Es nuestro programa de futuro y transformación en materia laboral, basado en la modernización global de las políticas activas de empleo y en el abordaje de la asignatura pendiente de nuestra democracia: el trabajo decente. https://t.co/WUJMHmj5Gr", "lang": "es", "id": "1373946277294133255", "created_at": "2021-03-22T10:34:53.000Z"}, {"text": "¡Buenos días! 🏛 Esta mañana, a las 10.00h, comparezco en la Comisión de Trabajo del @Congreso_Es para dar cuenta de las respuestas ante la pandemia y el programa de transformación que estamos desplegando en @empleogob.\n\n🎥 Se puede seguir en directo → https://t.co/NcpsgfFH7J https://t.co/LFcVRNNg2X", "lang": "es", "id": "1373903655984844804", "created_at": "2021-03-22T07:45:32.000Z"}, {"text": "Reflexionar sobre las formas de hacer política es una tarea conjunta. Es labor de todas y todos revertir las lógicas que generan la desigualdad y unir a la sociedad a ese gran cambio que significa el feminismo. \n\nHoy con @manueljabois en @el_pais 👇🏼 https://t.co/1mHEVd2oJW", "lang": "es", "id": "1373731578132709385", "created_at": "2021-03-21T20:21:45.000Z"}, {"text": "Y leemos más: a Xohana Torres y a Louise Glück, a Oriana Méndez y a Idea Vilariño, a Carver y a Daniel Salgado, a Olga Novo y a Laura Casielles, a Cunqueiro y a Pizarnik, a Lois Pereiro y a Cernuda, a Pessoa, a Lorca. Porque necesitamos la poesía tanto como necesitamos la verdad.", "lang": "es", "id": "1373662965233287168", "created_at": "2021-03-21T15:49:06.000Z"}, {"text": "Y a Harkaitz Cano, su 'Gente que trabaja en los tejados': \n\nEta gero dago, zu bezala,\noso bakanetan deitzen diodan jendea:\nadibidez su-eten bat eman, edo apurtu,\nedota elurra ari duenean kanpoan,\nesateko: “eta orain zer?”,\nedo, “elurra ari din hor ere?”,\neta zuk: “bai, ari dik”.", "lang": "eu", "id": "1373662963727491083", "created_at": "2021-03-21T15:49:06.000Z"}, {"text": "Leo a Antònia Vicens, su poesía de memoria y de infancia, la voz de su madre en aquellos versos de 'Lovely':\n\nI deia la mare:\nCamina empinat. Com si governés el vent.\nLlàstima que no sàpiga guardar la seva roba. Tu\nhas d'anar més viva Antònia\nno amollis mai allò que es teu.", "lang": "ca", "id": "1373662962435690505", "created_at": "2021-03-21T15:49:06.000Z"}, {"text": "Leo a José Ángel Valente, su lírica esencial, su misticismo, la hondura inigualada en los versos de 'Breve son':\n\nEl amor está en lo que tendemos\n(puentes, palabras).\n\nEl amor está en todo lo que izamos\n(risas, banderas).\n\nY en lo que combatimos\n(noche, vacío)\npor verdadero amor.", "lang": "es", "id": "1373662960808304642", "created_at": "2021-03-21T15:49:05.000Z"}, {"text": "Leo a Xela Arias, la poeta a la que se dedica este año el Día das Letras Galegas, su naturaleza indómita, su afán de libertad, como en esos versos de 'Denuncia do equilibrio': \n\n—cabalos desbocados—\neran cabalos desbocados pola praia\ncabalos/ desbocados/ polas praias/ da cidade", "lang": "es", "id": "1373662959398961154", "created_at": "2021-03-21T15:49:05.000Z"}, {"text": "La poesía restablece la humanidad del lenguaje, lo desviste de artificio, extrae su verdad, nos reconcilia con él. Basta acercarse a la biblioteca, abrir un libro al azar y encontrar la música en la cadencia del verso, el silencio al que el poema da forma #DíaMundialDeLaPoesía 👇🏿", "lang": "es", "id": "1373662955997384706", "created_at": "2021-03-21T15:49:04.000Z"}, {"text": "Ese Ferrol obrero del que habla @DanielSalgadoGa en este reportaje, esas personas valientes y entregadas a la causa de los derechos de las personas trabajadoras, son mi sustrato y mi escuela. Sus lecciones de vida, de justicia y de solidaridad permanecen. https://t.co/9Uu3kzSl7i", "lang": "es", "id": "1373240633981349888", "created_at": "2021-03-20T11:50:55.000Z"}, {"text": "El secretario de Estado, @jperezrey, aborda hoy en @el_pais, con @manuelvgomez, las tareas de un nuevo tiempo en materia laboral, señalando el diseño renovado de políticas activas de empleo y la modernización del mercado de trabajo ante la precariedad.\n\n👉🏼 https://t.co/aWyyMEdXuN https://t.co/RIMQyZLiuh", "lang": "es", "id": "1373219986051858433", "created_at": "2021-03-20T10:28:52.000Z"}, {"text": "Han pasado más de 40 años y esta canción sigue diciendo cosas eternas. \n\n“Caminhando e cantando\nE seguindo a canção\nSomos todos iguais\nBraços dados ou não\nNas escolas, nas ruas\nCampos, construções\nCaminhando e cantando\nE seguindo a canção”.\n\n🎥 https://t.co/bTnJ5i0xxZ https://t.co/cYvHBxN3Z6", "lang": "pt", "id": "1372974557972328448", "created_at": "2021-03-19T18:13:37.000Z"}, {"text": "La adquisición de competencias digitales favorece el acceso al empleo en un mercado de trabajo modernizado. El programa con @GoogleES, @empleo_SEPE, @Fundae_es, presentado hoy, ejemplifica la colaboración público-privada que avanza en formación en tecnologías de la información. https://t.co/8ViLTyaXtt", "lang": "es", "id": "1372589523440386056", "created_at": "2021-03-18T16:43:38.000Z"}, {"text": "Gobernar nuestras vidas hasta el final. Eso es libertad y eso es dignidad. Una y otra son inderogables y, desde hoy, nos pertenecen. En este día histórico recordamos a quienes, como Ramón Sampedro, consagraron su existencia al reconocimiento del derecho a la #Eutanasia. ¡Gracias! https://t.co/Qmsg90MJK7", "lang": "es", "id": "1372542284588269568", "created_at": "2021-03-18T13:35:55.000Z"}, {"text": "La transformación digital no es un simple lema, es el ahora de nuestras hijas e hijos. La modernización supone un cambio en el mundo del trabajo, en los proyecto de vida y en la soberanía de nuestro tiempo. \n\n📽 Presentando los Certificados de @GoogleES de #FormaciónParaElEmpleo https://t.co/aCkLPDKr9w", "lang": "es", "id": "1372534555605934082", "created_at": "2021-03-18T13:05:13.000Z"}, {"text": "La formación para el empleo en competencias digitales abre nuevos horizontes de futuro y oportunidades laborales. \n\nEn colaboración con @empleo_SEPE y @Fundae_es, hoy presentamos los Certificados Profesionales de @GoogleES.\n\n🎥 A partir de las 10.00h en https://t.co/iQmJtzisEk https://t.co/8cHOiUPDyp", "lang": "es", "id": "1372458365931098114", "created_at": "2021-03-18T08:02:28.000Z"}, {"text": "🖥 Esta tarde, en un encuentro virtual con representantes del tejido productivo de nuestro país, abordando retos clave en materia laboral como la consolidación del diálogo social, la lucha contra la precariedad, la garantía de trabajo digno e impulso de formación para el empleo. https://t.co/AOsPtuVpIy", "lang": "es", "id": "1372253813835456527", "created_at": "2021-03-17T18:29:39.000Z"}, {"text": "📍 Este 2021 impulsamos desde @empleogob la ciudad de Teruel como Capital Española de la Economía Social. Una iniciativa para poner en valor las sinergias entre la #EconomíaSocial, la fijación de población y la creación de empleo de calidad arraigado en el entorno rural. https://t.co/KRw1oUxlmV", "lang": "es", "id": "1372168034249498626", "created_at": "2021-03-17T12:48:47.000Z"}, {"text": "Hoy lamentamos un accidente laboral en Zaragoza que se ha cobrado la vida de dos trabajadores. Toda mi solidaridad y cariño con la familia y personas queridas en este momento tan difícil. Garantizar la seguridad en el empleo es un objetivo irrenunciable. https://t.co/6WyLSEYClQ", "lang": "es", "id": "1371938241029537795", "created_at": "2021-03-16T21:35:40.000Z"}, {"text": "✍🏼 Esta tarde me he reunido con el gobernador del @BancoDeEspana, Pablo Hernández de Cos, para poner en común el diagnóstico del mercado de trabajo y avanzar en soluciones que reduzcan nuestra distancia con Europa. https://t.co/teFKUEJqNp", "lang": "es", "id": "1371909806047571971", "created_at": "2021-03-16T19:42:41.000Z"}, {"text": "Reforzar el papel de las mujeres y personas jóvenes en el mundo rural es una apuesta que debe aliarse con un pacto intergeneracional. Estrategias de inserción laboral, en el marco de la Economía Social, abren oportunidades para la innovación y el desarrollo local. https://t.co/yWaK5fsgfo", "lang": "es", "id": "1371838987170676748", "created_at": "2021-03-16T15:01:16.000Z"}, {"text": "La Comisión Delegada para el #RetoDemográfico es un espacio clave para el arraigar proyectos de vida, trabajo y futuro en el rural. La designación de Teruel como capital española de la Economía Social es un nuevo impulso para la cohesión territorial de la mano de empleo decente. https://t.co/eVTAfvlOLU", "lang": "es", "id": "1371838976785575944", "created_at": "2021-03-16T15:01:14.000Z"}, {"text": "El #DiálogoSocial se funda sobre la aportación y el esfuerzo de los agentes sociales. Es una tarea colectiva pero en ella las personas individuales también cuentan. Enhorabuena Gerardo Cuerva por tu reelección como presidente de @cepyme_ y por tu contribución al acuerdo social. https://t.co/jzP3BsJnD7", "lang": "es", "id": "1371806012756353025", "created_at": "2021-03-16T12:50:15.000Z"}, {"text": "En este último año he puesto todo mi esfuerzo en la protección del empleo y de las personas trabajadoras. A esta labor, siempre de la mano del #DiálogoSocial, se une ahora el reto de la Vicepresidencia. Será un honor seguir trabajando en este Gobierno y con @sanchezcastejon.", "lang": "es", "id": "1371520194603061251", "created_at": "2021-03-15T17:54:30.000Z"}, {"text": "Llegamos aquí para cambiar las cosas y mejorar la vida de las personas. @PabloIglesias siempre lo ha defendido. Lo demostró en el Gobierno y lo sigue haciendo ahora, con esta valiente y necesaria candidatura, que unirá, con fuerza e ilusión, al Madrid que más queremos. https://t.co/bZpE6M2QUm", "lang": "es", "id": "1371520192631746560", "created_at": "2021-03-15T17:54:30.000Z"}, {"text": "La Declaración incluye temáticas clave como la colaboración en el trabajo transfronterizo, los salarios mínimos europeos para combatir la pobreza laboral, las brechas de género y centrar los esfuerzos en estrategias de formación, impulsando el acceso a empleo de calidad. https://t.co/ZY5WgeSsON", "lang": "es", "id": "1371494463042904068", "created_at": "2021-03-15T16:12:15.000Z"}, {"text": "✍🏽 La acción conjunta entre Francia y España, que consolida la Declaración de Intenciones adoptada con mi homóloga francesa, @Elisabeth_Borne, será clave en el impulso del Plan Europeo de Derechos Sociales, medida que abre un futuro de esperanza en el camino de la recuperación. https://t.co/yvMsAsFC2U", "lang": "es", "id": "1371494450841714688", "created_at": "2021-03-15T16:12:12.000Z"}, {"text": "Hemos echado de menos a la ministra @Elisabeth_Borne. Te deseamos una rápida recuperación. Ojalá pronto nos podamos reunir para que nuestros países sigan avanzando juntos en la senda europea de la protección social de las personas trabajadoras.", "lang": "es", "id": "1371494431166140426", "created_at": "2021-03-15T16:12:08.000Z"}, {"text": "🇫🇷 En el marco de la #XXVICumbreFrancoEspañola, me he reunido con el secretario de Estado de Trabajo de Francia, @pietraszewski_l para seguir reforzando la cooperación bilateral, compromiso que se plasmará con la Declaración de Intenciones para avanzar en una Europa más social. https://t.co/E0NRVTJLc8", "lang": "es", "id": "1371494427802353668", "created_at": "2021-03-15T16:12:07.000Z"}, {"text": "La #XXVICumbreFrancoEspañola consolida la colaboración, el diálogo y los espacios de trabajo con el Gobierno francés para afrontar conjuntamente la recuperación tras la pandemia en base a una Europa vertebrada sobre los derechos sociales, más igualdad, más democracia. https://t.co/OMGnZdnLvk", "lang": "es", "id": "1371494416981037056", "created_at": "2021-03-15T16:12:04.000Z"}, {"text": "🇪🇺 En la reunión de #EPSSCO con ministras y ministros europeos de Trabajo y Protección Social, destacamos desde España la centralidad que debe tener el Pilar Europeo de Derechos Sociales y el Plan de Recuperación que profundiza en el trabajo de calidad, más igualdad y formación. https://t.co/e9C2Vrfy8m", "lang": "es", "id": "1371427307995430916", "created_at": "2021-03-15T11:45:24.000Z"}, {"text": "#CurvaEspaña de @chevereteatro é teatro transmedia, unha denuncia dos males endémicos e dos tópicos que conflúen na construción das identidades nacionais unívocas. Todo o que escollemos e deixamos atrás para contar o que somos. E que grandes sempre @patdelorenzo e @migueldelira! https://t.co/5sbqkGIt82", "lang": "pt", "id": "1371193921087279105", "created_at": "2021-03-14T20:18:00.000Z"}, {"text": "La denuncia de #Nevenka contra el acoso sexual y las violencias machistas ha vuelto a las calles, a la sociedad, para restablecer la voz y la dignidad de las mujeres. No es una serie más. Es la necesaria ruptura de ese silencio colectivo que aún nos mata y nos vuelve vulnerables. https://t.co/tFhABQvOwJ", "lang": "es", "id": "1371129898434183172", "created_at": "2021-03-14T16:03:36.000Z"}, {"text": "➡️ El fondo de 11.000 millones, de los cuales 7.000 serán para ayudas directas a PYMES, empresas y autónomos, servirá para reforzar al apoyo al tejido productivo más afectado por la pandemia. Estas ayudas serán un importante complemento de la protección laboral a través de ERTE. https://t.co/MtHCaPEQq3", "lang": "es", "id": "1370387232666816512", "created_at": "2021-03-12T14:52:31.000Z"}, {"text": "El derecho a la huelga, consagrado en la Constitución, debe ser reconocido y protegido como herramienta básica de las reivindicaciones de las personas trabajadoras. La derogación del artículo 315.3 es un acto de justicia que pone en valor la lucha y el empeño de tantas personas. https://t.co/OX6bSBkaMU", "lang": "es", "id": "1370129342316044288", "created_at": "2021-03-11T21:47:45.000Z"}, {"text": "Las políticas feministas se nutren de espacios de diálogo y reflexión, como el encuentro organizado esta mañana por @uatae_es, donde he tenido el placer de participar con @IreneMontero, @MJLandaburu y @MartaNebot para seguir trabajando por la igualdad en el trabajo autónomo. https://t.co/PvbJ661e2e", "lang": "es", "id": "1370083020909207552", "created_at": "2021-03-11T18:43:41.000Z"}, {"text": "Los atentados terroristas de Madrid abrieron, aquel 11 de marzo de 2004, una herida que nunca se podrá cerrar. Permanece tan viva como el recuerdo de las víctimas. Rendirles hoy homenaje es una deuda con todas y todos ellos y un antídoto necesario contra la violencia y el olvido. https://t.co/VVUmlSA7XU", "lang": "es", "id": "1370070131129339907", "created_at": "2021-03-11T17:52:28.000Z"}, {"text": "Los algoritmos deben estar al servicio de las personas y de los derechos laborales.\n\nCon la nueva legislación, los representantes de las personas trabajadoras podrán acceder a la afectación laboral de los algoritmos y sistemas de inteligencia artificial de todas las plataformas. https://t.co/0DAuJaqZzv", "lang": "es", "id": "1370005691080048641", "created_at": "2021-03-11T13:36:24.000Z"}, {"text": "Gracias al acuerdo con los agentes sociales estamos a la vanguardia internacional en legislación y defensa de los derechos de las personas dedicadas al reparto en plataformas digitales. \n\nUna norma pionera que incorpora nuevas realidades laborales al Estatuto de los Trabajadores. https://t.co/SyuEVX86ii", "lang": "es", "id": "1369999990953758721", "created_at": "2021-03-11T13:13:45.000Z"}, {"text": "La igualdad es una obligación que nos interpela a los poderes públicos y la sociedad. Reforzar el análisis de las desigualdades que sufren las mujeres autónomas es clave para detectar discriminaciones y, en consecuencia, para erradicarlas.\n\n🎥 Hoy con @uatae_es e @IreneMontero. https://t.co/snLIQqT6On", "lang": "es", "id": "1369955647844913153", "created_at": "2021-03-11T10:17:33.000Z"}, {"text": "Este jueves, a partir de las 10.00h, estaré con @IreneMontero y @MJLandaburu, en el evento organizado por @uatae_es, para abordar la necesidad de avanzar en feminismo en el ámbito del trabajo autónomo. \n\nSe puede seguir aquí 👉🏼 https://t.co/kPyVuEszVd https://t.co/ay0oFTdHRC", "lang": "es", "id": "1369912694019592192", "created_at": "2021-03-11T07:26:52.000Z"}, {"text": "✅ Alcanzamos un nuevo acuerdo en el #DiálogoSocial para garantizar los derechos de las personas dedicadas al reparto en plataformas digitales. Paso decisivo para su laboralización y para garantizar información sobre la incidencia de los algoritmos en las condiciones de trabajo. https://t.co/VmpPZYbw8D", "lang": "es", "id": "1369738582265585664", "created_at": "2021-03-10T19:55:01.000Z"}, {"text": "Cando a Policía Militar disparou contra os obreiros de Bazán, un 10 de marzo de 1972, segando as vidas de Amador e Daniel, a memoria empezaba a reclamarnos o seu espazo no presente. Demandaban un convenio propio e condicións dignas de traballo. A súa voz e o seu exemplo perviven. https://t.co/HUSkMSmkTQ", "lang": "es", "id": "1369638830094041091", "created_at": "2021-03-10T13:18:38.000Z"}, {"text": "El Consejo de Europa alerta, en un nuevo informe, de la situación migratoria crítica en el Mediterráneo. Es devastador. Todos los esfuerzos deben encaminarse a redoblar la solidaridad internacional y garantizar rutas seguras y legales de acceso a Europa. https://t.co/0y94JB9Wgn", "lang": "es", "id": "1369614271265509378", "created_at": "2021-03-10T11:41:03.000Z"}, {"text": "Hoy he mantenido un encuentro de trabajo con el presidente @FeijooGalicia para abordar el nuevo diseño de las Políticas Activas de Empleo que estamos impulsando y la imprescindible colaboración y diálogo frente a los retos comunes en materia laboral en Galicia y el Estado. https://t.co/pE8LmLkUPB", "lang": "es", "id": "1369404310799462411", "created_at": "2021-03-09T21:46:44.000Z"}, {"text": "La precariedad laboral afecta sobre todo a las mujeres, condicionando su vínculo con los cuidados y con el mercado laboral. El Plan #Corresponsables dignifica los trabajos reproductivos e introduce fórmulas de atención, desde lo público, para niñas, niños y jóvenes hasta 14 años. https://t.co/btB8UMLCnA", "lang": "es", "id": "1369349883531038728", "created_at": "2021-03-09T18:10:28.000Z"}, {"text": "Gobernar nuestro tiempo, articular los cuidados en el seno de la sociedad y otorgarle auténtica relevancia es el objetivo del Plan #Corresponsables, de @IgualdadGob, aprobado en el #CMin. Una inversión de 200 millones de euros que impulsa la conciliación y el fomento de empleo. https://t.co/NduZiunYGZ", "lang": "es", "id": "1369349877600247811", "created_at": "2021-03-09T18:10:26.000Z"}, {"text": "El trabajo a distancia abre una nueva etapa en las relaciones laborales, con un papel protagonista de la representación de las personas trabajadoras y de la negociación colectiva. \n\n🇪🇺 Esta tarde debatiendo sobre la regulación del trabajo a distancia con derechos en #EU2021PT. https://t.co/IHzgzIoMZ4", "lang": "es", "id": "1369344352066109440", "created_at": "2021-03-09T17:48:29.000Z"}, {"text": "En la crisis provocada por la #COVID19, el @INSST_MITES_GOB ha jugado un papel decisivo a través de la atención a consultas y verificación de equipos de protección. Entre el 17 de marzo y el 31 de diciembre, el INSST respondió  6.101 consultas y verificó 739 EPIs. \n\n#50AñosINSST https://t.co/AmeTZ9c4pe", "lang": "es", "id": "1369246397791412228", "created_at": "2021-03-09T11:19:15.000Z"}, {"text": "Las actividades de formación, la asistencia técnica y la investigación que desarrolla el @INSST_MITES_GOB son servicios decisivos para garantizar condiciones seguras en el ámbito laboral. Hablar de salud y seguridad es hablar de trabajo decente y de calidad. \n\n#50AñosINSST https://t.co/GdNmjRpNtZ", "lang": "es", "id": "1369246390480691202", "created_at": "2021-03-09T11:19:13.000Z"}, {"text": "Hoy el Instituto Nacional de Seguridad y Salud en el Trabajo (@INSST_MITES_GOB) cumple 50 años dedicado al análisis de la seguridad y salud en el trabajo, una labor fundamental para poder mejorar las condiciones laborales y la prevención de riesgos. \n\n#50AñosINSST https://t.co/T8n88iqbOZ", "lang": "es", "id": "1369246383090397188", "created_at": "2021-03-09T11:19:11.000Z"}, {"text": "En los momentos de crisis las políticas feministas deben ser aún más firmes. La igualdad es una exigencia democrática: no es una opción, es una obligación para los poderes públicos. \n\nHoy en el evento de la @ilo dialogando con representantes internacionales en el #IWD2021. https://t.co/y4DVSQibVP", "lang": "es", "id": "1368954515504959488", "created_at": "2021-03-08T15:59:25.000Z"}, {"text": "A las 15.00h será un placer participar en el evento que organiza la @ilo, a nivel global, para poner en común los desafíos y medidas necesarias para que la igualdad sea una realidad arraigada en las empresas y en el conjunto de la sociedad. #8M2021 \n\n📽 https://t.co/xgbhEI2cE1 https://t.co/O0Cv7zrtgP", "lang": "es", "id": "1368916440003321856", "created_at": "2021-03-08T13:28:07.000Z"}, {"text": "✍️🏽 Tratamos, también, la propuesta de directiva del salarios mínimos europeos, una medida crucial para una recuperación europea que no se traduzca en más desigualdad. La subida del SMI en Eslovenia en un 9% continúa con la senda con la que en nuestro país estamos comprometidas. https://t.co/Mrf2bWvnRp", "lang": "es", "id": "1368899733415137285", "created_at": "2021-03-08T12:21:44.000Z"}, {"text": "🇸🇮 Me he reunido con mi homólogo en Eslovenia, @jciglerkralj, para abordar una agenda de trabajo conjunta con el refuerzo de la implementación del plan de acción del Pilar Europeo de Derechos Sociales como eje central del encuentro y compartir las respuestas ante la pandemia. https://t.co/ZtDMnhp0q2", "lang": "es", "id": "1368899730059714563", "created_at": "2021-03-08T12:21:43.000Z"}, {"text": "Un 8 de marzo nacía mi hija Carmela, un día que condensa el futuro que queremos y por el que luchamos cada día: una sociedad libre de violencias machistas y discriminaciones, con derechos laborales, con igualdad plena. Feminismo es vida, es dignidad, es porvenir.\n\n#8M2021 https://t.co/rycgXDS4un", "lang": "es", "id": "1368880174956175360", "created_at": "2021-03-08T11:04:00.000Z"}, {"text": "A defensa da igualdade efectiva entre homes e mulleres é unha encarnación en maiúsculas da democracia. Igual que facemos neste día tan importante, o #8M2021, os dereitos das mulleres cómpre reivindicalos todos os días do ano. \n\n📻 Comezando o día en @Radio_Voz. https://t.co/sfLtIlUMne", "lang": "es", "id": "1368859880451375104", "created_at": "2021-03-08T09:43:22.000Z"}, {"id": "1368821339696603136", "text": "Ya es #8M2021 💜 Esta mañana, a partir de las 9.05h, estaré en @Radio_Voz hablando de actualidad políticas y de medidas feministas para avanzar en igualdad en el ámbito laboral.\n\n📻 En directo: https://t.co/J8vejcT1rD https://t.co/eBR1YxXB52", "created_at": "2021-03-08T07:10:13.000Z", "lang": "es"}, {"id": "1368572439920324608", "text": "As normas para garantizar a igualdade nas empresas e a transparencia retributiva, impulsadas xunto a @IgualdadGob, son políticas feministas moi importantes no noso país que están servindo como referencia en Europa. \n\n📻 Hoxe estiven en @rne de Galicia abordando o #8Marzo. https://t.co/JN6ANhYz5M", "created_at": "2021-03-07T14:41:11.000Z", "lang": "es"}, {"id": "1368526679073775620", "text": "📡 Este domingo, a partir das 13.40h, estarei en @rne Galicia falando, con Xosé Manuel García, das medidas para avanzar na igualdade no ámbito laboral, da necesaria redución das fendas de xénero e das políticas de protección social. \n\n📻 En directo → https://t.co/whe5sliLv1 https://t.co/mVluXAMSgt", "created_at": "2021-03-07T11:39:20.000Z", "lang": "es"}, {"id": "1368513981892210691", "text": "El #8M2021 está presente todos los días del año, una tarea cotidiana en donde el feminismo, la fuerza de las mujeres, se abre paso. Queda mucho por hacer, pero debemos estar orgullosas de lo que ya hemos logrado.\n\n🙌🏽💜 Hoy con @IreneMontero, @AdaColau y @sirarego. #PoderFeminista https://t.co/u5hSwRAoqa", "created_at": "2021-03-07T10:48:53.000Z", "lang": "es"}, {"id": "1368328409634508802", "text": "Las mujeres nos enfrentamos a estereotipos, obstáculos y discriminaciones. #PorSerMujeres también avanzamos, juntas, construyendo un horizonte en el que vivamos, y trabajemos, en pie de igualdad. Si el feminismo avanza, avanzamos todas y todos. \n\n#8M2021 https://t.co/kBqnFS6nhS", "created_at": "2021-03-06T22:31:29.000Z", "lang": "es"}, {"id": "1368194537563320325", "text": "Hoxe recibín en Santiago o premio 10 de marzo. Supón para min un profundo orgullo que me permite celebrar, neste día, a memoria da clase obreira galega e o exemplo dunha loita sindicalista, que desde 1972, impulsou a conquista da democracia neste país. Moitas grazas, de verdade! https://t.co/Hbf1Mg5HHz", "created_at": "2021-03-06T13:39:32.000Z", "lang": "es"}, {"id": "1367792627014320132", "text": "El feminismo se abre paso, con la fuerza de las mujeres, incluso en los tiempos más difíciles 💜 \n\nEste domingo con @IreneMontero, @AdaColau y @sirarego seguiremos dando pasos para construir un futuro libre de obstáculos, de imposiciones, de violencias machistas. \n\n#8M2021 https://t.co/rJbyx9Bmm7", "created_at": "2021-03-05T11:02:29.000Z", "lang": "es"}, {"id": "1367596457491070988", "text": "Remitimos a la Comisión Europea las 17 grandes medidas que estamos impulsando para demostrar que en nuestro país hay alternativas a la cultura de la precariedad.\n\nLos fondos europeos son una buena oportunidad para modernizar el tejido productivo en base el trabajo de calidad. https://t.co/U35oOr4w3S", "created_at": "2021-03-04T22:02:58.000Z", "lang": "es"}, {"id": "1367594275538694150", "text": "La pandemia ha agudizado problemas estructurales en el mercado laboral de nuestro país, como la temporalidad o la precariedad. Estamos trabajando en transformaciones ambiciosas, siempre con diálogo social, para avanzar en un horizonte de estabilidad. \n\n📻 Hoy en @BrujulaOndaCero. https://t.co/OJKwSSFdc3", "created_at": "2021-03-04T21:54:18.000Z", "lang": "es"}, {"id": "1367543687304146948", "text": "Esta noche, a partir de las 21.15h estaré en el programa @BrujulaOndaCero abordando la actualidad política y las normas en las que estamos trabajando desde @empleogob. \n\n📻 Se puede seguir en directo → https://t.co/SAPh3QZ16z https://t.co/ZZF2FkkC9X", "created_at": "2021-03-04T18:33:17.000Z", "lang": "es"}, {"id": "1367512997405540358", "text": "La igualdad en el ámbito laboral no es un mantra ni un lema, es una tarea conjunta que nos convoca a todas y a todos el #8M2021 y todos los días del año.\n\nSumar voces a esta exigencia democrática nos hace avanzar cada vez más lejos en este anhelado camino. https://t.co/pjzBFr7NYi", "created_at": "2021-03-04T16:31:20.000Z", "lang": "es"}, {"id": "1367498014839996419", "text": "La perspectiva de género debe ser transversal en las políticas públicas. Hemos dado ya grandes pasos, a través de los Planes de Igualdad y el Real Decreto de Igualdad Retributiva para que, el feminismo, sea una realidad cotidiana.\n\nHoy en el seminario de @conselladvocat. #8M2021 https://t.co/wSPvKuah01", "created_at": "2021-03-04T15:31:48.000Z", "lang": "es"}, {"id": "1367403129931771907", "text": "Esta mañana, a partir de las 12.00h, participo en el encuentro telemático, organizado por el Consell de l'Advocacia Catalana (@conselladvocat), para abordar la necesidad de avanzar en la igualdad en el ámbito laboral. \n\n📽 En directo → https://t.co/B3jvG2scPl https://t.co/u23uGunM0A", "created_at": "2021-03-04T09:14:45.000Z", "lang": "es"}, {"id": "1367200663676088326", "text": "Desde @empleogob avanzamos con un rumbo claro: dar una respuesta a la pandemia en clave social y acometer una profunda transformación que deje atrás relaciones laborales temporales y precarias. \n\nEl secretario de Estado, @jperezrey, lo explicó en su comparecencia ante el Senado. https://t.co/sBHhOaCSK9", "created_at": "2021-03-03T19:50:14.000Z", "lang": "es"}, {"id": "1367102182210871298", "text": "🖌️ Esta mañana me he podido reunir con la asociación de Juezas y Jueces para la Democracia (@JpDemocracia) para conocer de primera mano la imprescindible labor que desempeñan en la defensa de los derechos fundamentales y para el avance de la igualdad real entre mujeres y hombres. https://t.co/Knk4qcnMI5", "created_at": "2021-03-03T13:18:54.000Z", "lang": "es"}, {"id": "1366882514091077635", "text": "Llevamos décadas arrastrando la cultura de la precariedad. El futuro y la recuperación solo se pueden sostener ahondando en una modernización profunda: hacer de los derechos y de condiciones dignas la señal de identidad del mercado laboral de nuestro país.\n\nHoy en @Lanoche_24h 👇🏽 https://t.co/1rQyrvpWiP", "created_at": "2021-03-02T22:46:01.000Z", "lang": "es"}, {"id": "1366824363513835532", "text": "📺 Esta noche, a partir de las 22.15h, estaré en @Lanoche_24h para abordar la actualidad política y las medidas en las que estamos trabajando en el ámbito laboral.  \n\n📽️ Puedes seguir la entrevista en directo → https://t.co/8LVhZEvTAr https://t.co/mE43zjrTY0", "created_at": "2021-03-02T18:54:57.000Z", "lang": "es"}, {"id": "1366774400310198278", "text": "La aprobación en el #CMin de las directrices de la Estrategia de Desarrollo Sostenible sitúa la lucha contra la precariedad y por la garantía de la igualdad en el entorno laboral como compromisos prioritarios.\n\nLos objetivos de la @Agenda2030Gob deben ser una realidad diaria 👇 https://t.co/1xAqRdYvrJ", "created_at": "2021-03-02T15:36:25.000Z", "lang": "es"}, {"id": "1366745874165022721", "text": "La situación de 15.000 empleadas del hogar ya se ha regularizado desde el inicio de la campaña recientemente impulsada por la Inspección de Trabajo. Un resultado muy positivo que refleja una mejora sustancial de las condiciones laborales en este sector. \nhttps://t.co/ttmC4t6MyX", "created_at": "2021-03-02T13:43:03.000Z", "lang": "es"}, {"id": "1366662010516213761", "text": "El aumento del desempleo, con motivo de la tercera ola, es una mala noticia que refleja las patologías estructurales del mercado laboral acentuadas por la pandemia. \n\nSeguimos trabajando para revertirlas conscientes de las personas y realidades cotidianas que hay tras las cifras. https://t.co/3dccn80mho", "created_at": "2021-03-02T08:09:49.000Z", "lang": "es"}, {"id": "1366441666048049158", "text": "✍🏼 Abordamos, además, algunas respuestas frente a la pandemia como la regulación del trabajo a distancia, o las medidas de protección de la actividad como los ERTE. \n\nTenemos por delante importantes desafíos conjuntos para avanzar en una Europa con mirada social. https://t.co/yj68NRR5iG", "created_at": "2021-03-01T17:34:15.000Z", "lang": "es"}, {"id": "1366441643101061131", "text": "Hemos dialogado también sobre el compromiso con el Pilar Europeo de Derechos Sociales, un plan de acción clave para superar la pandemia en base a más igualdad, derechos y trabajo decente.\n\n🇪🇺 Reforzar la colaboración entre los estados miembros marcará la senda de la recuperación. https://t.co/X0nsT273w8", "created_at": "2021-03-01T17:34:09.000Z", "lang": "es"}, {"id": "1366441630723674112", "text": "🇧🇪 He mantenido un encuentro con @PYDermagne, ministro de Economía y Trabajo de Bélgica, donde hemos acordado impulsar un grupo de trabajo para caminar hacia un Salario Mínimo europeo, una propuesta de importancia estratégica para reducir la precariedad y desigualdad en Europa. https://t.co/4GzA1IvJn9", "created_at": "2021-03-01T17:34:06.000Z", "lang": "es"}, {"id": "1366012347555446784", "text": "Sorprende que solo Mondrian, de todos los integrantes de 'De Stijl', trascendiese aquella experiencia colectiva de depuración del arte y de búsqueda formal. El @museoreinasofia despide hoy una exposición que relata y  sitúa aquella aventura artística, en búsqueda de la belleza. https://t.co/50hfiLcx1m", "created_at": "2021-02-28T13:08:17.000Z", "lang": "es"}, {"id": "1365243062121807873", "text": "Pasarán décadas, tres xa do seu adeus, e non se apaga a lucidez, o xenio e a ironía de Chichi Campos. Pioneiro da banda deseñada galega, xornalista, guionista, Chichi pervive nese humor seu, tan acedo, crítico e sagaz. Seguiremos falando del, co mesmo cariño, tanto tempo despois. https://t.co/QHbaW0G6xp", "created_at": "2021-02-26T10:11:25.000Z", "lang": "es"}, {"id": "1364957583837134850", "text": "La nueva generación de Políticas Activas de Empleo en la que estamos trabajando tiene tres claves: la colaboración, la eficacia y la cercanía. \n\nEstos son los ejes que nutren el #ConvenioFormación, un nuevo paso en la mejora de la cualificación y el acceso al empleo 👇 https://t.co/jrfueLefsp", "created_at": "2021-02-25T15:17:02.000Z", "lang": "es"}, {"id": "1364892004681981958", "text": "El #ConvenioFormación entre @empleo_SEPE y @CGCOGSE, que hemos suscrito, será una herramienta de formación eficaz para un sector fundamental en nuestras relaciones laborales y generará un caudal de información que redundará en beneficio de personas trabajadoras y empresas. https://t.co/run45KfoQB", "created_at": "2021-02-25T10:56:27.000Z", "lang": "es"}, {"id": "1364855676661624832", "text": "🖌 Esta mañana con @empleo_SEPE y @CGCOGSE presentamos un convenio de colaboración para el desarrollo de acciones formativas. Apostar por la formación es garantía de futuro.\n\n🎥 Se puede seguir en directo a partir de las 10.00h → https://t.co/uMgLjUHjnG https://t.co/0zEWqf5B6a", "created_at": "2021-02-25T08:32:05.000Z", "lang": "es"}, {"id": "1364678053033631750", "text": "🏛️ El Congreso aprueba el Proyecto de Ley, fruto Real Decreto-ley 9/2020, de 27 de marzo, que incluye la prohibición del despido con motivo de la #COVID19. Una medida que ha conseguido proteger puestos de trabajo y amortiguar los efectos más negativos de la pandemia en el empleo. https://t.co/lKhzp2wOIG", "created_at": "2021-02-24T20:46:16.000Z", "lang": "es"}, {"id": "1364651464455503875", "text": "📝 Hoy he participado en la Mesa de #DiálogoSocial para abordar, junto con agentes sociales, ministras y ministros, el Plan de Recuperación que diseñará un horizonte que deje atrás la pandemia protegiendo el empleo e impulsando a nuestros sectores productivos. https://t.co/S1GZmMCErk", "created_at": "2021-02-24T19:00:37.000Z", "lang": "es"}, {"id": "1364626730506412033", "text": "🖌️ Un placer haber participado en el encuentro telemático organizado por @ilo para abordar un reciente informe que estudia las transformaciones que se están produciendo en el mundo del trabajo. Estos cambios deben tener un rumbo claro: la garantía de trabajo decente. #WESO2021 https://t.co/ogpbHilYk2", "created_at": "2021-02-24T17:22:20.000Z", "lang": "es"}, {"id": "1364612060944957440", "text": "En el panel virtual de la @ilo, sobre el papel de las plataformas en el mundo del trabajo, hemos expuesto hoy nuestro compromiso con su programa de empleo decente y la necesidad de una norma que reconozca los derechos laborales y condiciones de trabajo dignas. https://t.co/7otDHWHJF7", "created_at": "2021-02-24T16:24:03.000Z", "lang": "es"}, {"id": "1364590048381980674", "text": "Las políticas de austeridad nos han dejado un legado de desigualdad que tenemos que revertir. En esta tarea, la aplicación del Derecho del Trabajo debe ser una herramienta fundamental. Su prevalencia garantiza más seguridad jurídica y más protección de las personas trabajadoras. https://t.co/KpS44l5Fi4", "created_at": "2021-02-24T14:56:35.000Z", "lang": "es"}, {"id": "1364534125617688577", "text": "A grandeza de Rosalía de Castro, alén dunha poesía que trascende o tempo, radica na modernidade do seu pensamento e do seu proxecto literario. Foi voz dos labregos, das clases traballadoras, desde a crítica social e o feminismo. Cando fala Rosalía, fala todo un país #DíaDeRosalía https://t.co/O8wAE9QUdj", "created_at": "2021-02-24T11:14:22.000Z", "lang": "pt"}, {"id": "1364523571465306112", "text": "📰 Este miércoles, a partir de las 14.00h, participo en el panel sobre el #InformeWESO, elaborado por la @OIT_ES, sobre el papel de las plataformas en el ámbito del trabajo. \n\n📽 Se puede seguir en directo → https://t.co/mGY4DwpkYK https://t.co/Bu3eIe3qPL", "created_at": "2021-02-24T10:32:25.000Z", "lang": "es"}, {"id": "1364309444742557711", "text": "Si la igualdad en el trabajo avanza, avanza el conjunto de la sociedad. \n\nAyer, con @IreneMontero y compañeras de organizaciones sociales y sindicales, compartimos reflexiones y experiencias para hacer del espacio de trabajo un entorno libre de estereotipos y discriminación. https://t.co/ttHTIIEXyb", "created_at": "2021-02-23T20:21:33.000Z", "lang": "es"}, {"id": "1364276552414937092", "text": "El futuro solo se podrá fundar abriendo nuevas oportunidades para nuestra juventud. \n\nLas medidas que hemos desplegado están manteniendo el empleo y seguiremos profundizando en ellas, con el claro convencimiento de evitar que en esta crisis no vuelvan a perder los mismos. https://t.co/WdjwVgXzj3", "created_at": "2021-02-23T18:10:51.000Z", "lang": "es"}, {"id": "1364222744435466257", "text": "⚫️ Una triste noticia. Mi cariño y solidaridad con la familia, compañeros y personas queridas del trabajador que lamentablemente ha fallecido hoy en un accidente laboral. Mejorar la seguridad y la prevención en el trabajo es un compromiso irrenunciable.\nhttps://t.co/hkNk5orClW", "created_at": "2021-02-23T14:37:02.000Z", "lang": "es"}, {"id": "1364200790903173125", "text": "🦺 La seguridad y salud en el trabajo son ejes fundamentales para garantizar condiciones laborales dignas. Las políticas de prevención requieren de una mejora continua y este propósito es el que recoge la prórroga de la Estrategia Española que hemos recibido hoy en el #CMin. https://t.co/oeDbEwDCTP", "created_at": "2021-02-23T13:09:48.000Z", "lang": "es"}, {"id": "1364200784188092421", "text": "🙌🏽 La #EconomíaSocial es decisiva para una recuperación centrada en las personas.\n\nLas mejoras en el Consejo de Fomento suma en la apuesta por la #EconomíaSocial, a través de medidas que garantizan un funcionamiento más ágil y eficaz al tiempo que avanzan en la igualdad efectiva. https://t.co/uUn1l5jqn9", "created_at": "2021-02-23T13:09:47.000Z", "lang": "es"}, {"id": "1364200777774989312", "text": "📝 Este martes aprobamos en el #CMin un real decreto para el impulso del Consejo de Fomento de la Economía Social, un órgano asesor y consultivo que juega un papel fundamental en el desarrollo de la #EconomíaSocial, un pilar que conforma la identidad de @empleogob. https://t.co/TyI2eRNK0c", "created_at": "2021-02-23T13:09:45.000Z", "lang": "es"}, {"id": "1364161154038308864", "text": "La formación es garantía de empleabilidad y futuro. La labor de @empleo_SEPE y @Fundae_es, a través de #Digitalízate, propicia oportunidades formativas, aumentando la preparación ante las transiciones profesionales. Formación para crear más y mejor empleo. https://t.co/MHi9BXrWpK", "created_at": "2021-02-23T10:32:18.000Z", "lang": "es"}, {"id": "1363914226830606337", "text": "Como todas as tardes, benquerida @julia_otero, logras poñerlle voz ás nosas vidas. Con rigor, serenidade e esa empatía tan reconfortante. Confiamos tanto nesa voz como na túa forza e enerxía para encarar o que vén. Agardámoste aquí, ao pé da radio. Cóidate moito e volve axiña! 😘 https://t.co/AIM3EtT1ge", "created_at": "2021-02-22T18:11:06.000Z", "lang": "es"}, {"id": "1363913396387782660", "text": "La lucha contra la precariedad es uno de nuestros empeños primordiales. Debemos desprendernos del lastre de la temporalidad, los bajos salarios y las condiciones laborales precarias para que las mujeres de nuestro país puedan alcanzar esa igualdad efectiva que tanto necesitamos. https://t.co/lZ9ZkwApxE", "created_at": "2021-02-22T18:07:48.000Z", "lang": "es"}, {"id": "1363908558027436037", "text": "La igualdad se escribe en las leyes pero se concreta en el terreno de lo cotidiano, cuando luchamos contra estereotipos y brechas de género. \n\nNuestra tarea, desde los poderes públicos, es propiciar las herramientas necesarias, acompañando la energía colectiva de las mujeres. https://t.co/q11WehFepL", "created_at": "2021-02-22T17:48:35.000Z", "lang": "es"}, {"id": "1363868864887599104", "text": "💁🏽‍♀️ Este lunes, Día para la #IgualdadSalarial, organizamos con @IgualdadGob un espacio de encuentro y diálogo para abordar la situación de las mujeres en el mundo del trabajo y pasos para avanzar en la igualdad efectiva. \n\n📽 A las 17.00h en directo → https://t.co/G5isDru6Lf https://t.co/LgRgidlFwm", "created_at": "2021-02-22T15:10:51.000Z", "lang": "es"}, {"id": "1363864381583486978", "text": "🤝 Era importante que una ciudad de la entidad de Rivas contase con su propia oficina de @empleo_SEPE. Articular alianzas entre el ámbito municipal y estatal refuerza una respuesta efectiva en materia laboral y de consolidación de la protección social. https://t.co/ixjg18lIvu", "created_at": "2021-02-22T14:53:02.000Z", "lang": "es"}, {"id": "1363840897826381824", "text": "🇵🇹 La presidencia portuguesa del Consejo de la UE nos ha sorprendido, a las ministras y ministros que participamos en #EPSSCO, con un excepcional cierre de nuestra jornada de trabajo: la actuación de la fadista @CucaRoseta. Música y cultura para unir y reforzar nuestros vínculos. https://t.co/VzBEq4zTVV", "created_at": "2021-02-22T13:19:43.000Z", "lang": "es"}, {"id": "1363837342268739588", "text": "✅ Implementar mecanismos de evaluación es garantizar resultados efectivos de las estrategias que estamos desplegando. \n\nContar con objetivos claros y cuantificables nos permitirá mejorar, avanzar con más atino y desarrollar las potencialidades del Pilar Social Europeo. #EPSSCO https://t.co/Ozg8BSVgwW", "created_at": "2021-02-22T13:05:35.000Z", "lang": "es"}, {"id": "1363820593376878592", "text": "💬 La recuperación pasa por reforzar la dimensión social en Europa. Estamos articulando una nueva generación de políticas, con el acento en el trabajo decente y diálogo social, para abordar desafíos como la digitalización y modernización del mercado laboral. \n\nHoy en el EPSSCO 👇🏼 https://t.co/fR2ZIMWJa8", "created_at": "2021-02-22T11:59:02.000Z", "lang": "es"}, {"id": "1363811586822066181", "text": "🎥🇪🇺 Hoy participo en el Consejo de Empleo, Política Social, Sanidad y Consumidores, #EPSSCO, con ministras y ministros europeos, para poner en común los retos en materia laboral para superar la pandemia reforzando las políticas sociales europeas a través trabajo de calidad. https://t.co/I6uZZEMyPB", "created_at": "2021-02-22T11:23:15.000Z", "lang": "es"}, {"id": "1363771852410216450", "text": "🙋🏻‍♀️ El feminismo debe atravesar las políticas públicas y el entorno de trabajo. \n\nLa #IgualdadSalarial es una exigencia democrática que concentra nuestros esfuerzos y que, con cada paso, se abre un horizonte de derechos, donde las mujeres y hombres trabajan en pie de igualdad. https://t.co/4MuYCKfDLD", "created_at": "2021-02-22T08:45:21.000Z", "lang": "es"}, {"id": "1363587373427265538", "text": "Los dilemas políticos, de la ética y la convivencia, los grandes debates sobre la democracia están ya en los textos de Cicerón. La grandeza de José María Pou, @Ernesto__C y Mario Gas es encarnar esa lección tan actual y traerla al presente. ¡Gracias por esta obra! @TeatroLaLatina https://t.co/Btj9INbQ2x", "created_at": "2021-02-21T20:32:18.000Z", "lang": "es"}, {"id": "1362736693703553024", "text": "💁🏽‍♀️ Esta mañana me he podido reunir con @MujeresFedepe para dialogar sobre la necesidad de avanzar en la igualdad en el ámbito laboral, garantizando la participación de las mujeres en órganos de dirección y construyendo liderazgos más inclusivos y empáticos, lejos de estereotipos. https://t.co/GsUL7qBOS7", "created_at": "2021-02-19T12:12:00.000Z", "lang": "es"}, {"id": "1362415387283972109", "text": "En nuestros sectores productivos el trabajo de calidad, formación y la igualdad deben ser principios irrenunciables. Las estrategias formativas, impulsando la digitalización, serán claves en el futuro.\n\n📽 Un placer haber podido clausurar el Congreso de @Faconauto_com. https://t.co/5LNFILys5z", "created_at": "2021-02-18T14:55:15.000Z", "lang": "es"}, {"id": "1362371024394858498", "text": "✅ El Congreso aprueba la convalidación del Real Decreto-ley que prorroga los ERTE e incorpora el refuerzo de la defensa del empleo. \n\nAgradezco a los grupos parlamentarios que han apoyado esta norma que permite dar continuidad a la protección de personas trabajadoras y empresas. https://t.co/wio7rEwGTR", "created_at": "2021-02-18T11:58:58.000Z", "lang": "es"}, {"id": "1362341520356040706", "text": "Decía Saramago que «las energías vuelven siempre cuando la esperanza vuelve». Para evitar que la crisis sea estructural, necesitamos ambas. \n\nAvanzamos hacia una fase post-ERTE, en donde las ayudas para reactivar el tejido productivo, marcarán el horizonte de recuperación. https://t.co/elKk8bdvVv", "created_at": "2021-02-18T10:01:44.000Z", "lang": "es"}, {"id": "1362298921926680576", "text": "🏛 Este jueves, a partir de las 9.00h, defiendo en el Congreso la convalidación del Real Decreto que prorroga los ERTE hasta el 31 de mayo e incluye el refuerzo de las medidas en defensa del empleo.\n\n📽 En directo → https://t.co/D8zNAsaxlZ https://t.co/WbVndnAfPf", "created_at": "2021-02-18T07:12:27.000Z", "lang": "es"}, {"id": "1362099006038548483", "text": "🇵🇹 Hoy me he reunido con la ministra @Ana_M_MG para reforzar la cooperación con Portugal para el desarrollo del Estatuto del Trabajador transfronterizo y el Plan de Actividades 2021-2022. Coincidimos en apostar por una fuerte implementación del Pilar Europeo de Derechos Sociales. https://t.co/F5wzZThF1x", "created_at": "2021-02-17T17:58:04.000Z", "lang": "es"}, {"id": "1362011686576750594", "text": "🖌 Esta mañana me he reunido con representantes de @OxfamIntermon para abordar un reciente informe publicado sobre cómo la pandemia ha afectado a la desigualdad social y el funcionamiento efectivo de medidas como los ERTE para paliar los efectos más negativos sobre el empleo. https://t.co/e9VX5ITr7Q", "created_at": "2021-02-17T12:11:05.000Z", "lang": "es"}, {"id": "1361711690530893830", "text": "Nos habló del amor y del coraje, de la vida y de la memoria, de la belleza y del dolor. \"Nada ni nadie es la poesía\", escribió Joan Margarit. Quizás él tampoco fuese \"la poesía\", pero pocas voces nos han acercado a ella tanto como la suya. Hasta siempre y gracias por la verdad. https://t.co/LuE8HBZaLO", "created_at": "2021-02-16T16:19:01.000Z", "lang": "es"}, {"id": "1361665899569291264", "text": "📝 En el pasado mes de octubre, con el ministerio de @IgualdadGob, aprobamos en el #CMin dos normas que se sitúan la vanguardia de los derechos de las mujeres: el real decreto de #IgualdadRetributiva y el real decreto para la regulación de planes de igualdad. https://t.co/eDpoEyFshF", "created_at": "2021-02-16T13:17:03.000Z", "lang": "es"}, {"id": "1361665891579092994", "text": "💁🏽‍♀️ La mirada feminista debe ser transversal en las políticas públicas. La igualdad entre mujeres y hombres en el entorno laboral no es solo una exigencia democrática, es también un compromiso imprescindible para avanzar hacia la corresponsabilidad. \n\n#IgualdadSalarial https://t.co/uu6eNXWbC7", "created_at": "2021-02-16T13:17:01.000Z", "lang": "es"}, {"id": "1361665884947951627", "text": "Los empleos que tienen el mismo valor, deben tener la misma retribución. Una evidencia que es aún un reto para nuestro país.\n\n📉 Reducir la brecha salarial en el empleo es un paso efectivo frente a la precariedad que afecta de forma destacada a las mujeres. \n\n#IgualdadSalarial https://t.co/LUkZyCKN92", "created_at": "2021-02-16T13:17:00.000Z", "lang": "es"}, {"id": "1361664645082284032", "text": "✅ Hoy aprobamos en el #CMin una declaración institucional, firmada con la ministra @IreneMontero, por el día de la #IgualdadSalarial que tendrá lugar el próximo 22 de febrero. Un compromiso que visibiliza la voluntad del Gobierno de avanzar con hechos concretos. https://t.co/9skj6IC6cU", "created_at": "2021-02-16T13:12:04.000Z", "lang": "es"}, {"id": "1361388653117865985", "text": "✏️ Hoxe puiden conversar cos impulsores do Proxecto Centro de Formación TIC de Galicia para abordar as potencialidades das novas tecnoloxías no desenvolvemento de iniciativas de formación que melloren a cualificación e o acceso ao emprego. \n\nUn pracer! ☺️ https://t.co/TkzZaYypKC", "created_at": "2021-02-15T18:55:22.000Z", "lang": "es"}, {"id": "1361325614637187076", "text": "La investigación y la detección temprana salvan vidas. En este día del #CáncerInfantil, debemos poner en valor el trabajo cotidiano de los profesionales médicos y las familias que cada día luchan por la recuperación y la mejorar de la calidad de vida de las niñas y niños. 💕 https://t.co/KzSPcMF880", "created_at": "2021-02-15T14:44:53.000Z", "lang": "es"}, {"id": "1361274312238456835", "text": "#MaratSade se despidió ayer del @TeatroEspanol con un montaje vibrante, erguido sobre contradicciones que \natraviesan al ser humano y a la sociedad. Dura poesía, teatro dentro del teatro, que nos interpela, nos remueve y hace que cuestionemos nuestras certezas. ¡Gran función! https://t.co/8GDf1N3lC2", "created_at": "2021-02-15T11:21:01.000Z", "lang": "es"}, {"id": "1361267025620918272", "text": "✍🏽 Hoy me he reunido con la Asociación Española contra el Cáncer (@aecc_es) para conocer de primera mano la realidad de las personas afectadas por esta enfermedad en el ámbito laboral. Una situación de especial vulnerabilidad que cuenta con toda nuestra sensibilidad y atención. https://t.co/jZJd3m9Ish", "created_at": "2021-02-15T10:52:04.000Z", "lang": "es"}, {"id": "1361079312322080769", "text": "Las urnas permiten abrir un nuevo horizonte en Catalunya: constituir un Gobierno de izquierdas a la altura de un momento histórico.\n\nEn una campaña tan anómala, @jessicaalbiach ha sido el rostro de un proyecto colectivo sólido, fraterno y con futuro. \n\nErguerémo-la espranza 💜 https://t.co/cGr537GXaw", "created_at": "2021-02-14T22:26:10.000Z", "lang": "es"}, {"id": "1360896973713399808", "text": "Nuestro Centro Nacional de Medios de Protección en Sevilla afrontó, en 2020, un ingente esfuerzo profesional y humano para verificar mascarillas y EPIs. Ahora, una importante inversión permitirá modernizarlo y que siga siendo garantía de seguridad y salud. https://t.co/0CtjDei4F5", "created_at": "2021-02-14T10:21:37.000Z", "lang": "es"}, {"id": "1360593668667760640", "text": "La radio acompaña cada día a millones de personas en nuestro país. La voz de las y los profesionales radiofónicos forman parte de nuestras vidas, despertares y cotidianidad. Gracias por seguir trabajando por una información y un entretenimiento de calidad. \n\n#DíaMundialDeLaRadio https://t.co/68vnCRPPDf", "created_at": "2021-02-13T14:16:23.000Z", "lang": "es"}, {"id": "1360577764823355394", "text": "Vivimos nuestra realidad, con su dureza y con sus problemas, pero crónicas como esta resetean nuestra mirada y nos hacen ser conscientes de la dureza y el impacto social de la pandemia en los países pobres, de la importancia de la solidaridad internacional https://t.co/9axLcwTnox", "created_at": "2021-02-13T13:13:12.000Z", "lang": "es"}, {"id": "1360538965544157188", "text": "⚫️ Todo mi cariño con la familia y personas queridas del trabajador que lamentablemente ha fallecido este viernes en un accidente laboral en Mercabarna. Mejorar la seguridad en el puesto de trabajo es una de nuestras prioridades desde @empleogob. https://t.co/jOAHfWwSIG", "created_at": "2021-02-13T10:39:01.000Z", "lang": "es"}, {"id": "1360301137908404230", "text": "Este domingo, votar a @EnComu_Podem es votar por un Gobierno de izquierdas. Las catalanas y catalanes merecen un Govern referente en políticas feministas, de justicia social y derechos en el trabajo. Esa opción, la representa mejor que nadie, @jessicaalbiach. \n\nTota la força 💜 https://t.co/aUrKMrW8NO", "created_at": "2021-02-12T18:53:59.000Z", "lang": "es"}, {"id": "1360175749471367169", "text": "En la primera sentencia de un Tribunal Superior de Justicia sobre despidos por la COVID, se declara NULO el de un trabajador por considerarse \"fraude de ley\". Un precedente que avala las medidas de protección del empleo en lugar del despido.\n\n📰 https://t.co/VHTWQwW1az https://t.co/kdkhHv8nL7", "created_at": "2021-02-12T10:35:44.000Z", "lang": "es"}, {"id": "1359998024718680067", "text": "Fue un mago de la improvisación, un pianista virtuoso, que consiguió expandir las fronteras del jazz, en una fusión única con el rock y la vanguardia. Chick Corea. Hoy le decimos adiós con tristeza a uno de los grandes mitos de la música de nuestro tiempo. https://t.co/WGgO3hvsxI", "created_at": "2021-02-11T22:49:31.000Z", "lang": "es"}, {"id": "1359924048520753154", "text": "👩🏽‍💻 Mesa redonda de gran interés, en el #DíaMujerYNiñaEnCiencia, escuchando la experiencia de @BelenBarreiro_, @AnaJustel1 e Isabel Sola sobre los obstáculos diarios a los que se enfrentan. El avance de la Ciencia debe ir de la mano de más igualdad y condiciones laborales dignas. https://t.co/g7kkI53hAl", "created_at": "2021-02-11T17:55:33.000Z", "lang": "es"}, {"id": "1359837747322753034", "text": "👩🏽‍🔬 Superar as fendas de xénero é garantir que a Ciencia avance. Contamos con numerosos exemplos, como María de la Fuente, que visibilizan o enorme talento das mulleres científicas que merecen traballar en pé de igualdade. \n\n#WomenInScienceDay\n\nhttps://t.co/FD6ksbFpz4", "created_at": "2021-02-11T12:12:38.000Z", "lang": "es"}, {"id": "1359819634250297346", "text": "Una conversación en profundidad con @agustisala y @gabrielubieto, durante mi visita a Catalunya, sobre la respuesta que hemos dado a la pandemia a través de la protección social y las claves de los planes legislativos que tenemos para este 2021. \n\n📌 https://t.co/6EB1xAqgSv https://t.co/CPhnwaHyuc", "created_at": "2021-02-11T11:00:39.000Z", "lang": "es"}, {"id": "1359802268351143939", "text": "🎥 Nos enfrentamos a importantes desafíos para abordar, desde la raíz, la legislación que está generando precariedad. Avanzar en la recuperación nos exige desplegar nuevas políticas que miren al futuro: el trabajo decente sí puede ser una realidad.\n\nLo explico en @elperiodico 👇🏽 https://t.co/u520NNratZ", "created_at": "2021-02-11T09:51:39.000Z", "lang": "es"}, {"id": "1359799112804237312", "text": "🗞️ Hoy hablo en @elperiodico sobre las materias en las que estamos trabajando a través del diálogo social para avanzar en la estabilidad laboral, en la garantía de derechos y en una nueva generación de políticas activas de empleo. \n\nPuedes leerla aquí → https://t.co/zCa9chx4CC https://t.co/FFu127LxGW", "created_at": "2021-02-11T09:39:06.000Z", "lang": "es"}, {"id": "1359597355729879040", "text": "Alberto Corazón fue uno de los grandes artífices de la modernización del diseño en España, responsable de una mirada que nos interpela, a diario, en objetos, logotipos, libros o carteles que él creó. Nos deja un inmenso legado de formas, colores y belleza. https://t.co/ZAEc1xHg4u", "created_at": "2021-02-10T20:17:24.000Z", "lang": "es"}, {"id": "1359591484232761349", "text": "El 14F nos jugamos el futuro de Catalunya y del Estado. El domingo, manteniendo todas las medidas de seguridad, es necesario movilizarse, votar a @EnComu_Podem. \n\nVivir con dignidad, con condiciones de trabajo decentes y con derechos garantizados puede ser una realidad. https://t.co/uqUhNaoGgh", "created_at": "2021-02-10T19:54:04.000Z", "lang": "es"}, {"id": "1359584793646759936", "text": "3️⃣🙌🏽 Hay tres pactos posibles para abrir nuevos horizontes en Catalunya.\n\nUn pacto para la reconstrucción de un acuerdo social basado en el trabajo decente, un pacto territorial para tender puentes y un pacto intergeneracional para ofrecer más oportunidades a nuestra juventud. https://t.co/Jj6ajVCUYx", "created_at": "2021-02-10T19:27:29.000Z", "lang": "es"}, {"id": "1359542979522949121", "text": "👋🏽 A las 18.30h nos vemos desde Tarragona para poner en común las medidas en el ámbito laboral que Catalunya merece y necesita. El empleo estable, de calidad y con derechos es una pieza clave del proyecto que encabeza \n@jessicaalbiach.\n\n📽 En directo en → https://t.co/kOLj3GUPPd https://t.co/69oL27olwR", "created_at": "2021-02-10T16:41:20.000Z", "lang": "es"}, {"id": "1359540385622749193", "text": "En esta pandemia, el esfuerzo de las trabajadoras y trabajadores esenciales nos permite caminar hacia adelante en condiciones difíciles.\n\nHoy, en Barcelona, quiero reconocer especialmente el papel de las profesoras y profesores: vuestra valiosa labor es el mejor legado de futuro. https://t.co/61Q3gTkzWL", "created_at": "2021-02-10T16:31:01.000Z", "lang": "es"}, {"id": "1359484938618306560", "text": "Hoy en Barcelona, junto a @jessicaalbiach, me he reunido con representantes sindicales para escuchar de primera mano la situación que viven los trabajadores y trabajadoras en Catalunya.\n\nSiempre es positivo fortalecer los espacios de diálogo y encuentro, como hace @EnComu_Podem💜 https://t.co/Tnkt1q4vmm", "created_at": "2021-02-10T12:50:42.000Z", "lang": "es"}, {"id": "1359441479467417600", "text": "Organismos internacionais e europeos están destacando a efectividade das medidas de protección social durante esta crise, medidas que non teñen precedentes no noso país. \n\nAs políticas que están a funcionar positivamente chegaron para quedarse. Así o explico en @TVGalicia 👇 https://t.co/pt4krXSlAW", "created_at": "2021-02-10T09:58:00.000Z", "lang": "es"}, {"id": "1359422433942532097", "text": "O diálogo social pode rematar con ou sen acordo. O importante é, sempre, garantir a participación dos axentes sociais en normativas relevantes. \n\nNo que vai de ano, os 7 acordos que xa alcanzamos, mostran que o diálogo é un método de Goberno e un motor de avance para o país. https://t.co/K03GmmJ45k", "created_at": "2021-02-10T08:42:19.000Z", "lang": "es"}, {"id": "1359418362665848833", "text": "En Catalunya @EnComu_Podem é a forza que constrúe pontes entre dúas almas, que representa unha terra plural, diversa, sempre acolledora coas galegas e galegos.\n\nEste espírito debe estar no Govern, con @jessicaalbiach, para blindar dereitos e reforzar o público.\n\nEn @TVGalicia 👇🏽 https://t.co/ZKxd8zWpGj", "created_at": "2021-02-10T08:26:09.000Z", "lang": "pt"}, {"id": "1359398343848456194", "text": "📺 Bo día! Esta mañá, a partir das 8.30h, estarei na @TVGalicia falando dos retos que temos por diante no Goberno no ámbito laboral e das medidas despregadas. \n\nEn directo 👉🏽https://t.co/0ZQUrhCPVV https://t.co/6Zf1JMxU7I", "created_at": "2021-02-10T07:06:36.000Z", "lang": "es"}, {"id": "1359250411983675398", "text": "La izquierda no se construye a base de relato, se construye a través de hechos concretos, de políticas que revierten la precariedad  y garantizan derechos fundamentales. \n\nNosotras tenemos muy claro con quién estamos: con la mayoría social. Demostrándolo con el ejemplo diario. https://t.co/h91FtIDryT", "created_at": "2021-02-09T21:18:46.000Z", "lang": "es"}, {"id": "1359232811929112579", "text": "Las elecciones catalanas son determinantes. En ellas se juega una recuperación con más derechos, más feminismo, justicia social. \n\n¿Para quién se debe gobernar en esta crisis sin precedentes? @EnComu_Podem lo deja claro: para la gente común. Aquí reside la esperanza en Catalunya. https://t.co/vem5pFDIPT", "created_at": "2021-02-09T20:08:50.000Z", "lang": "es"}, {"id": "1359190757119324164", "text": "Esta tarde, a partir de las 19.30h, estaré en Girona con @AdaColau, @RosaLluchBramon y @Lauralopezd. Compañeras que representan un nuevo tiempo, una democracia más fuerte, más feminista 💜\n\n📽 Acompáñanos en directo en → https://t.co/hI0ombREJX\n#ElCanviQueCatalunyaMereix https://t.co/9MpGxF6gZD", "created_at": "2021-02-09T17:21:43.000Z", "lang": "es"}, {"id": "1358849464509882369", "text": "Este martes será un placer estar en Girona con @AdaColau, @RosaLluchBramon y @Lauralopezd, mujeres referentes del avance del feminismo y derechos sociales en Catalunya. El 14F, con @EnComu_Podem y @jessicaalbiach, el cambio es posible. \n\n📺👋🏽 Nos vemos en https://t.co/kOLj3GUPPd https://t.co/grwa1o6pbS", "created_at": "2021-02-08T18:45:33.000Z", "lang": "es"}, {"id": "1358711954240638976", "text": "🇫🇷 Esta mañana me he reunido con la ministra de Trabajo de Francia, @Elisabeth_Borne, para reforzar el diálogo y las relaciones bilaterales ante los desafíos comunes que tenemos en materia de empleo: fortalecer la dimensión y el pilar social en Europa. https://t.co/I5D5mVWNYm", "created_at": "2021-02-08T09:39:08.000Z", "lang": "es"}, {"id": "1358687012069535744", "text": "Una terrible noticia. Mi solidaridad y cariño con la familia, personas queridas y compañeros del trabajador que lamentablemente ha fallecido en un nuevo accidente laboral. Garantizar condiciones de trabajo decentes y seguras es uno de los mayores retos que tenemos como Gobierno. https://t.co/rxrCqKWv5c", "created_at": "2021-02-08T08:00:01.000Z", "lang": "es"}, {"id": "1358506217015046144", "text": "El milagro de la música consiste en ofrecernos el entusiasmo y esperanza que necesitamos. Es lo que @xoellopez nos ha regalado en su concierto: una 'fusión atlántica', llena de energía, que, por un momento, nos transporta a casa, al mar 🌊 #CulturaSegura https://t.co/oY89iOCOeB", "created_at": "2021-02-07T20:01:36.000Z", "lang": "es"}, {"id": "1358466252142960645", "text": "Entre la incomprensión y la culpa dejamos atrás el combustible de nuestro futuro: la gente joven, su energía y sus ideas. Solo con un pacto intergeneracional, que dialogue de tu a tú con la juventud, avanzaremos en la ansiada transformación de nuestro país https://t.co/QzLmyukodR", "created_at": "2021-02-07T17:22:48.000Z", "lang": "es"}, {"created_at": "2021-02-06T15:07:35.000Z", "text": "En el #CentenarioPCE la sociedad, el lenguaje y las relaciones laborales han cambiado. Pese a las transformaciones y momentos difíciles, siempre ha sabido dónde había que estar.\n\nEl compromiso con lo colectivo nos harán seguir avanzando, siempre, con el mismo anhelo de libertad. https://t.co/pHQwdRtYPS", "id": "1358069835763249153", "lang": "es"}, {"created_at": "2021-02-06T10:25:40.000Z", "text": "El exilio fue para María Zambrano un espacio tan fecundo como doloroso. También el origen de una deuda y un deber con su país. Tuvo una máxima vital e intelectual: \"Decir la palabra exacta con la voz justa\". Esa aspiración pervive hoy, 30 años después de su muerte, y nos ilumina. https://t.co/6uHmwsyNFJ", "id": "1357998891996753920", "lang": "es"}, {"created_at": "2021-02-05T17:18:08.000Z", "text": "Un día como hoy, hace 85 años, se estrenaba la película 'Tiempos modernos' de Charles Chaplin. Su crítica feroz a la explotación laboral ha cambiado engranajes por algoritmos, cadenas de montaje por bicicletas, pero su mensaje de denuncia pervive y nos sigue haciendo reflexionar. https://t.co/5mpgbJqLXw", "id": "1357740304254857217", "lang": "es"}, {"created_at": "2021-02-05T14:26:53.000Z", "text": "El borrador de la futura #LeyTrans es producto de una amplísima participación ciudadana y de haber escuchado la voz, reivindicaciones y necesidades de las personas trans. Confío en que este país siga estando, como ha estado hasta hoy, en la vanguardia de los derechos sociales. https://t.co/gBpu1EM0Ce", "id": "1357697207076605953", "lang": "es"}, {"created_at": "2021-02-05T11:08:40.000Z", "text": "📺 Este viernes, a partir de las 13.40h, estaré en #LasCosasClaras55 para abordar las claves de las políticas que estamos desplegando desde @empleogob. \n\n📽️ Puedes seguir la entrevista en directo → https://t.co/fJWb0dNG0R https://t.co/cXxgjGvyYT", "id": "1357647322520371201", "lang": "es"}, {"created_at": "2021-02-05T10:35:18.000Z", "text": "La Inspección de Trabajo está haciendo una labor imprescindible para mejorar las condiciones laborales de las trabajadoras del hogar. \n\nLa nueva campaña, como explica @Hector_Illueca_, está encaminada a regularizar salarios por debajo del SMI, ofrecer colaboración y asistencia. https://t.co/DYTc3eUXq8", "id": "1357638928661155842", "lang": "es"}, {"created_at": "2021-02-04T19:37:47.000Z", "text": "El diálogo social es un proceso, no un resultado, a través del que se garantiza la participación de los agentes sociales, sin derecho a veto.\n\nSe trata de la mejor herramienta para el impulso de políticas efectivas, con la que alcanzamos ya siete acuerdos.\n\nHoy en @Espacio_Pub 👇🏽 https://t.co/5uamqTGWu8", "id": "1357413057517993990", "lang": "es"}, {"created_at": "2021-02-04T16:32:41.000Z", "text": "📽 Esta tarde, a partir de las 18.00h, participo en el debate que organiza @Espacio_Pub sobre la reforma laboral y las transformaciones que estamos viviendo en el mundo del trabajo. \n\n🔴 En directo a través de @publico_es  → https://t.co/cFzOwSgeDi https://t.co/yGftOKmF79", "id": "1357366477200973824", "lang": "es"}, {"created_at": "2021-02-04T16:22:08.000Z", "text": "Hoy avanzamos en la protección de derechos sociales y laborales. La firma de este protocolo refuerza el papel de las organizaciones sindicales, empresariales y sociales para presentar reclamaciones colectivas.\n\nEsta imagen significa mucho para nuestro país 👇🏽 https://t.co/sGXe8vDakd", "id": "1357363821996834818", "lang": "es"}, {"created_at": "2021-02-04T15:27:23.000Z", "text": "📝 Nos comprometimos con la ratificación de la #CartaSocialEuropea revisada y así lo hacemos. \n\nHoy ha llegado al Congreso el acuerdo que aprobamos en noviembre en el #CMin para que nuestro país incorpore esta medida de vital importancia en la protección de derechos. https://t.co/g4cgf0dbhD", "id": "1357350043418832896", "lang": "es"}, {"created_at": "2021-02-04T15:27:21.000Z", "text": "🤝 El embajador ante el Consejo de Europa ha firmado la declaración que refleja el compromiso de asumir el protocolo de reclamaciones colectivas, instrumento clave en la garantía de derechos.\n\nUn paso fundamental para que, tras los trámites oportunos, esté formalmente ratificado. https://t.co/yQT6t4JxFU", "id": "1357350035202203650", "lang": "es"}, {"created_at": "2021-02-04T15:27:19.000Z", "text": "✅ Hoy el Congreso ha autorizado la ratificación de la #CartaSocialEuropea revisada, un paso decisivo en nuestro país para la protección de los derechos fundamentales en el trabajo, el derecho a la vivienda y el derecho de protección frente a la pobreza. https://t.co/WTopqJKSdM", "id": "1357350027123859456", "lang": "es"}, {"created_at": "2021-02-03T21:21:26.000Z", "text": "Parabéns @nachocarretero y @librosdelKO. Por más historias que cuenten verdades ❤ https://t.co/E5f9rM2gW4", "id": "1357076757564768257", "lang": "es"}, {"created_at": "2021-02-02T17:28:15.000Z", "text": "La propuesta estrella del PP es mantener su reforma laboral que solo ha servido para alcanzar un tasa de paro del 27% y del 55% entre las personas jóvenes.\n\nDejen de frecuentar el pasado y frecuenten el futuro. Aporten una idea, al menos una, que no se traduzca en precariedad. https://t.co/jIL3TR3jqh", "id": "1356655686915158018", "lang": "es"}, {"created_at": "2021-02-02T10:11:49.000Z", "text": "Hai leccións de vida que se aprenden na casa e que nos acompañan sempre. A lealdade, o compromiso co que fas, o valor do sindicalismo, a defensa das liberdades, a música, a alegría... \"Está mal que eu o diga\" pero todo iso é o que representa Suso Díaz. https://t.co/fk6sgZN3TP", "id": "1356545852286922754", "lang": "es"}, {"created_at": "2021-02-01T12:24:44.000Z", "text": "✍🏼 Hoy me he reunido con @Pormarca_Espana para abordar nuestras líneas de trabajo: continuar con la protección del empleo, impulsar nuevas Políticas Activas o apostar por la formación. El Estatuto del Trabajo del siglo XXI, basado en el trabajo decente, es un reto colectivo. https://t.co/ZLWXUkgS7B", "id": "1356216914981376000", "lang": "es"}, {"created_at": "2021-02-01T10:43:26.000Z", "text": "La asistencia técnica y la colaboración con las personas empleadoras es clave en la actuación de la Inspección.\n\nEn la página web está disponible toda la información para realizar los trámites que permiten regularizar los salarios y las cotizaciones 👉🏽 https://t.co/bjVAxaKUzr https://t.co/DUTFoKdGsX", "id": "1356191422161039367", "lang": "es"}, {"created_at": "2021-02-01T10:43:24.000Z", "text": "✅ Cumplir con la normativa es una responsabilidad colectiva que permite avanzar en derechos y en condiciones decentes para las trabajadoras del hogar.\n\nLa colaboración es la herramienta más efectiva contra la precariedad y la economía irregular en el sector.\n\n#TrabajoConDerechos https://t.co/SBoKbLxpVu", "id": "1356191415525666817", "lang": "es"}, {"created_at": "2021-02-01T10:43:23.000Z", "text": "La Inspección de Trabajo y Seguridad Social inicia una campaña para velar por condiciones de trabajo decentes en el hogar y reforzar la asistencia técnica a empleadores para asegurar que los salarios no estén por debajo del SMI. \n\n✏️ #TrabajoConDerechos | https://t.co/A3tIZ0pvUP https://t.co/aesf5RNAxf", "id": "1356191408986742785", "lang": "es"}, {"created_at": "2021-01-31T11:42:30.000Z", "text": "Las palabras de Santiago Auserón son un tratado sobre la diversidad cultural, sobre la comprensión de la diferencia y sobre el poder sanador de la música. Pocos artistas nos conceden un lugar tan humano y creativo en el que habitar y crecer @LaHuellaSonora https://t.co/dI5XW6xn9g", "id": "1355843897642070016", "lang": "es"}, {"created_at": "2021-01-31T11:36:51.000Z", "text": "🎥 Con @jessicaalbiach, de @EnComu_Podem, el 14F se abre un nuevo horizonte para un Gobierno de izquierdas. Una apuesta política que tiene claro que lo que hace fuerte a una sociedad son sus servicios públicos, los derechos, el trabajo de calidad.\n\n#ElCanviQueCatalunyaMereix https://t.co/5JWhVgatYB", "id": "1355842477203333123", "lang": "es"}, {"created_at": "2021-01-29T11:43:30.000Z", "text": "El mercado laboral que queremos no se puede construir sobre la base de la exclusión, ni menospreciando la riqueza y experiencia que aportan las personas trabajadoras de más edad. Combatir esta discriminación es garantía de futuro y es nuestro compromiso. https://t.co/IkTbUx4qMl", "id": "1355119375431430151", "lang": "es"}, {"created_at": "2021-01-29T10:12:57.000Z", "text": "Hace unos días con @jessicaalbiach, candidata de @EnComu_Podem en las elecciones catalanas del #14F, conversando sobre la oportunidad que se abre en Catalunya de avanzar en derechos sociales y laborales, en políticas feministas, diálogo y justicia social. \n\nEndavant, Jéssica! 💜 https://t.co/sWdX9uMX30", "id": "1355096588713144325", "lang": "es"}, {"created_at": "2021-01-28T18:58:33.000Z", "text": "Hoy he podido hablar con dos doctorandas sobre las medidas que hemos desplegado en materia laboral, el papel clave del Diálogo Social para alcanzar acuerdos o la transversalidad que debe tener el feminismo en las políticas públicas.\n\nUn placer ☺️ https://t.co/hAYcZTeFlH", "id": "1354866470661087232", "lang": "es"}, {"created_at": "2021-01-28T12:31:16.000Z", "text": "📍 Constituimos la Comisión Asesora de @empleogob, y a disposición del Diálogo Social, para fijar el objetivo de que el SMI alcance el 60% del salario medio, como establece el Acuerdo de Gobierno. La comisión se compone de expertos, expertas y representantes de agentes sociales. https://t.co/jyMbJ3pzsI", "id": "1354769008130719749", "lang": "es"}, {"created_at": "2021-01-27T18:19:09.000Z", "text": "El archivo de la causa contra @PabloIglesias evidencia que su único fundamento era intentar atacar a un proyecto político. No lo consiguieron, una vez más: la justicia se sobrepone siempre a la mentira y los hechos reales a la falta de ética. https://t.co/gTM0UIDXc8", "id": "1354494167183986690", "lang": "es"}, {"created_at": "2021-01-26T19:44:36.000Z", "text": "Lo que no conciben quienes utilizan argumentos clasistas es que el trabajo de la \"señora de la limpieza\", como se cita en el artículo, solo es motivo de orgullo y reconocimiento. \n\nTodo mi apoyo, @jessicaalbiach 💪🏽 https://t.co/wOENpE9NjQ", "id": "1354153285435973635", "lang": "es"}, {"created_at": "2021-01-26T17:56:29.000Z", "text": "⚫️ Toda mi solidaridad y cariño con las familias, personas queridas y compañeros de los tres trabajadores de @CH_Guadiana fallecidos en un accidente laboral. Una terrible noticia que refleja la importancia de seguir trabajando para garantizar la seguridad en el empleo. https://t.co/57W7mZMQ6O", "id": "1354126074251255808", "lang": "es"}, {"created_at": "2021-01-26T13:05:59.000Z", "text": "La administración pública debe avanzar hacia la transformación digital a través de la modernización de sus herramientas y en la mejora de los servicios públicos digitales. Los servicios de la Sede Electrónica de @empleo_SEPE y la Inspección de Trabajo se sumarán a este impulso. https://t.co/eAI1zOvl1b", "id": "1354052966978875392", "lang": "es"}, {"created_at": "2021-01-26T13:05:57.000Z", "text": "La adaptación de la jornada laboral, la centralidad de los cuidados y la corresponsabilidad deben vertebrar una nueva organización del trabajo. El Plan #MeCuida ha sido pionero en ese camino y su prórroga mantiene vivo nuestro compromiso con una sociedad más justa e igualitaria. https://t.co/yvLZy7bsBp", "id": "1354052960360280064", "lang": "es"}, {"created_at": "2021-01-26T13:05:56.000Z", "text": "La cultura se ha revelado esencial en esta pandemia. Ha sufrido restricciones en su labor diaria, dando ejemplo de seguridad y responsabilidad. Seguiremos apoyando al sector, artistas, técnicos y auxiliares, prorrogando las prestaciones por desempleo diseñadas para el colectivo. https://t.co/A1pS6RWebE", "id": "1354052954358165505", "lang": "es"}, {"created_at": "2021-01-26T13:05:54.000Z", "text": "La formación continuada e individualizada tendrá un peso fundamental en el rediseño de nuestro mercado laboral y en la consecución de trabajos dignos y de calidad. Las medidas aprobadas hoy abren una pasarela que facilita y promueve el acceso de jóvenes en ERTE a la formación. https://t.co/6LDqoTpb84", "id": "1354052948289069056", "lang": "es"}, {"created_at": "2021-01-26T13:05:53.000Z", "text": "Los ERTE no son un gasto, son una inversión. Y esa ingente inversión de dinero público exige unas contrapartidas. Mantenemos el compromiso de empleo y la prohibición de despedir. Porque la protección laboral solo es efectiva si ampara a las empresas y a las personas trabajadoras. https://t.co/wiYywQVG33", "id": "1354052942307987457", "lang": "es"}, {"created_at": "2021-01-26T13:05:51.000Z", "text": "☑️ Aprobamos la prórroga de los ERTE hasta el 31 de mayo. Seguimos profundizando en la protección de empresas y personas trabajadoras y en la conversión de los expedientes temporales en un mecanismo de flexibilidad interna, garantía de empleo y de futuro.\n\n#ReforzarEscudoSocial https://t.co/TgyeoIViN4", "id": "1354052936335241217", "lang": "es"}, {"created_at": "2021-01-25T20:30:27.000Z", "text": "Las medidas de protección del empleo, como los ERTE, están consiguiendo mitigar el impacto más negativo de la pandemia. \n\nEl informe que publica @OxfamIntermon destaca la función positiva de esta herramienta para evitar el incremento de la desigualdad.\n\n✏️ https://t.co/nKArEvg7JU https://t.co/zcPIcKE4Cg", "id": "1353802435391795200", "lang": "es"}, {"created_at": "2021-01-25T18:26:56.000Z", "text": "Os valores solidarios da esquerda e da xustiza social alimentaron sempre a vida e a andaina política de Xosé Manuel Pazos. O seu lugar no mundo era Cangas e alí, como alcalde, deu leccións eternas do poder transformador da cultura. Doe dicirlle adeus a tanta sabedoría e bondade. https://t.co/8Na28KnqR4", "id": "1353771348863184898", "lang": "pt"}, {"created_at": "2021-01-25T14:06:52.000Z", "text": "La inteligencia artificial, la digitalización, nos ayudarán a transformar el empleo. El siglo XXI nos exige servicios en línea, accesibles desde nuestro móvil. Y las políticas activas se nutrirán de ese proceso, para mejorar la productividad y afrontar el gran cambio que viene. https://t.co/cgItgjehO6", "id": "1353705901421690880", "lang": "es"}, {"created_at": "2021-01-25T14:06:51.000Z", "text": "La nueva generación de políticas activas sitúa el foco en la juventud y se pone al servicio de las personas. Se diseña sobre itinerarios laborales y formativos individualizados, que garantizan un acompañamiento que posibilita el empleo y la mejora y reciclaje de la cualificación. https://t.co/FYBH9i6iow", "id": "1353705898099806218", "lang": "es"}, {"created_at": "2021-01-25T14:05:12.000Z", "text": "La evaluación de las políticas es la clave para garantizar su buen funcionamiento y la rendición de cuentas ante la ciudadanía y la UE. \n\nEstas nuevas políticas activas se conciben como derecho subjetivo, al servicio de las personas, y deben completar nuestro estado de bienestar. https://t.co/CFip0o7fGh", "id": "1353705484906336256", "lang": "es"}, {"created_at": "2021-01-25T13:01:11.000Z", "text": "📝 Me he reunido con las consejeras y consejeros de trabajo de las CCAA para abordar el impulso de una nueva generación de políticas activas de empleo que respondan de manera eficaz a los retos del siglo XXI frente a la precariedad. Una oportunidad para el trabajo decente. https://t.co/Ey3Dy3axET", "id": "1353689374874066947", "lang": "es"}, {"created_at": "2021-01-24T19:23:42.000Z", "text": "La joven compañía IT Dansa, del @institutteatre, ofrece espacios de equilibrio y vitalidad en medio del desconcierto. También de humor. Una vibrante propuesta de danza contemporánea, que dialoga con el riesgo escénico, y que hoy ha llenado de energía y entusiasmo el @Teatro_Real. https://t.co/cS9MB3c2Vb", "id": "1353423247803609094", "lang": "es"}, {"created_at": "2021-01-24T11:01:34.000Z", "text": "Hoy, hace 44 años, los #AbogadosdeAtocha fueron asesinados por su compromiso democrático. Su legado nos exige hoy seguir luchando, sin tregua, por los derechos sociales y laborales en nuestro país. En vuestra lucha y en vuestro ejemplo crece aún la democracia. https://t.co/frCyhyM4W7", "id": "1353296882978709505", "lang": "es"}, {"created_at": "2021-01-23T11:15:04.000Z", "text": "Lo que cuenta Nuccio Ordine en este artículo es capital. Necesitamos la cultura como alimento: la educación, el saber, los libros, la música, las artes. Son un antídoto contra la desigualdad y la garantía de un futuro justo, que vela por el bien colectivo. https://t.co/3HxtSDjAbL", "id": "1352937892826513408", "lang": "es"}, {"created_at": "2021-01-22T21:45:45.000Z", "text": "Hoy lamentamos un nuevo accidente laboral que se ha cobrado la vida de un trabajador. Mi apoyo y solidaridad con su familia, personas queridas y compañeros. Mejorar la seguridad en el empleo es un objetivo prioritario y un compromiso firme en @empleogob. https://t.co/4zN4S3pDWs", "id": "1352734220192522242", "lang": "es"}, {"created_at": "2021-01-22T20:37:59.000Z", "text": "Una beca que no llega a los 400€ al mes es, lamentablemente, una fotografía de la precariedad juvenil.\n\nNo podemos tolerarlo. Estamos ultimando una estrategia para cumplir con una exigencia: el futuro pasa por asegurar empleo estable y decente para las personas más jóvenes. https://t.co/gBQeuYuwwn", "id": "1352717165682712577", "lang": "es"}, {"created_at": "2021-01-22T19:29:12.000Z", "text": "En 2019 se registraron más de 6 millones de contratos inferiores a 7 días, una dato que muestra la precariedad estructural. Cumpliendo con el acuerdo de Gobierno, tenemos herramientas para hacer frente a esta anomalía y situar los derechos laborales como un pilar de nuestro país. https://t.co/CGE9P6DDrb", "id": "1352699857560076289", "lang": "es"}, {"created_at": "2021-01-22T13:12:24.000Z", "text": "Desde el Gobierno estamos demostrando que una crisis se puede gestionar de otra forma: manteniendo el empleo y salvando a empresas. \n\nLa prórroga de los ERTE, acordada con los agentes sociales, nos permitirá seguir asegurando cobertura a quien más lo necesita. https://t.co/tUle1n6w5x", "id": "1352605030994628610", "lang": "es"}, {"created_at": "2021-01-22T13:03:09.000Z", "text": "La precariedad es un problema patológico de nuestro país que no se ha corregido en décadas.\n\nPara revertirla, estamos impulsando planes ambiciosos para garantizar empleo digno a través de la modernización del mercado laboral y de nuevas Políticas Activas. \n\nEn @DebatAlRojoVivo 👇🏽 https://t.co/lIRMtdygdS", "id": "1352602703919276035", "lang": "es"}, {"created_at": "2021-01-22T09:36:23.000Z", "text": "📺 Este viernes, a partir de las 12.20h, estaré en @DebatAlRojoVivo para abordar el acuerdo con los agentes sociales para prorrogar los ERTE y las políticas en materia laboral. \n\n🔴 En directo → https://t.co/dDsj5d4Qgh https://t.co/dPXloxKs1x", "id": "1352550670654726144", "lang": "es"}, {"created_at": "2021-01-21T12:58:09.000Z", "text": "🔬Se cumplen 40 años de aquel trasplante pionero en el CHUAC de A Coruña. Muchas vidas salvadas hasta hoy y un reto que pervive: incorporar la robótica, y las profesiones que se vinculan a ella, al cambio y modernización de nuestro actual modelo productivo https://t.co/yBAAeE1Gcm", "id": "1352239058060259328", "lang": "es"}, {"created_at": "2021-01-21T11:21:45.000Z", "text": "Nos toca, como sociedad, vencer tópicos y estructuras de dominación férreas y seculares. Desde la diversidad, la diferencia, la empatía. Un cambio, una nueva cultura, en el que las mujeres tenemos un papel fundamental y en el que igualdad y transformación social se dan la mano. https://t.co/xTy12Xjqxe", "id": "1352214797237039106", "lang": "es"}, {"created_at": "2021-01-21T10:44:47.000Z", "text": "El liderazgo de las mujeres debe reflejarse en la instauración de otra concepción del tiempo de trabajo y, sobre todo, de los cuidados. Un encargo laboral y la atención a una niña o a un niño con fiebre deben poder convivir, como prioridades y obligaciones, en nuestro día a día. https://t.co/RKSm542jZV", "id": "1352205493314478080", "lang": "es"}, {"created_at": "2021-01-21T09:16:11.000Z", "text": "La igualdad entre hombres y mujeres debe atravesar los liderazgos en las empresas, la organización del trabajo y la concepción del tiempo. Una igualdad real y efectiva, transversal, que debe integrar el ADN empresarial. Así lo he contado en la apertura del #ForbesW Summit Women. https://t.co/iR2go9HS1h", "id": "1352183198751600641", "lang": "es"}, {"created_at": "2021-01-21T06:58:47.000Z", "text": "¡Buenos días! 👋🏻 A partir de las 9.00h participaré en la IV edición de @Forbes_es Summit Women para abordar el impulso de la igualdad efectiva, los derechos y el liderazgo de las mujeres en el ámbito laboral.\n\nPara seguir en directo #ForbesW 👉 https://t.co/XZYeIJibJI https://t.co/qfcn74ekCw", "id": "1352148619307208704", "lang": "es"}, {"created_at": "2021-01-20T21:10:12.000Z", "text": "Hoy las imágenes del Capitolio envían un poderoso mensaje: la democracia se impone a la extrema derecha y a la mentira. Lo evidenció la poeta Amanda Gorman: «Siempre hay luz si somos valientes para verla». Que esa luz venga con más feminismo y justicia social. \n\n#InaugurationDay https://t.co/WfTe9GURif", "id": "1352000496970715144", "lang": "es"}, {"created_at": "2021-01-20T18:52:25.000Z", "text": "Mi cariño está con las familias y amistades de las personas fallecidas en la terrible explosión del edificio de la calle Toledo en Madrid. En esta dura situación, el trabajo de los equipos de emergencia merece todo el reconocimiento. https://t.co/3ZfvogBOft", "id": "1351965825012523014", "lang": "es"}, {"created_at": "2021-01-19T20:28:36.000Z", "text": "Tras un despliegue sin precedentes de fondos públicos para paliar el impacto de la pandemia, ahora es momento de abordar, conjuntamente, la modernización de nuestro país impulsando el empleo de calidad y estableciendo las bases de una recuperación que dialoga con Europa. https://t.co/qr69UP8gGP", "id": "1351627643519705088", "lang": "es"}, {"created_at": "2021-01-19T20:12:46.000Z", "text": "De esta crisis saldremos reforzando la protección social, los derechos en el trabajo y abriendo un horizonte de empleo decente frente a la precariedad. Las trabajadoras y trabajadores cuentan con nuestro firme compromiso para avanzar en este camino, siempre a través del diálogo. https://t.co/Q9r0naYRHA", "id": "1351623657827794944", "lang": "es"}, {"created_at": "2021-01-19T18:36:18.000Z", "text": "El ADN de este Gobierno se llama diálogo social.\n\nEl nuevo acuerdo suscrito con los agentes sociales cumple con el mandato de no agotar los tiempos de la negociación. Acordamos prorrogar los ERTE hasta el 31 de mayo con todas sus características para proteger el empleo. https://t.co/LwU4gQs2iC", "id": "1351599380101537794", "lang": "es"}, {"created_at": "2021-01-19T18:03:25.000Z", "text": "Alcanzamos un nuevo #AcuerdoSocial para prorrogar los ERTE hasta el 31 de mayo. Un hito más en el #DiálogoSocial para continuar con el compromiso de proteger el empleo y ofrecer estabilidad y certidumbre a las personas trabajadoras y empresas. El diálogo es garantía de avances. https://t.co/KzSr3adpvo", "id": "1351591104953675779", "lang": "es"}, {"created_at": "2021-01-19T15:04:56.000Z", "text": "✏️ Hoy damos un paso decisivo para hacer valer la igualdad de trato y remuneración entre las personas trabajadoras de empresas de empleo temporal y las empresas del Estado de acogida. \n\nLos desplazamientos por motivos laborales deben contar con garantías y una legislación clara. https://t.co/W2TWxealQV", "id": "1351546187082559488", "lang": "es"}, {"created_at": "2021-01-19T15:04:53.000Z", "text": "✍🏻 Avanzamos en un marco legislativo que protege los derechos por desplazamientos laborales, fijando por primera vez un periodo de 12 meses para la aplicación de la legislación del Estado de acogida, ampliando la aplicación de los convenios sectoriales y reforzando la Inspección. https://t.co/XNIraGNOwg", "id": "1351546177611821059", "lang": "es"}, {"created_at": "2021-01-19T15:04:52.000Z", "text": "✅ Aprobamos en el #CMin nuevas medidas para garantizar los derechos y la igualdad de trato de las trabajadoras y trabajadores desplazados por motivos laborales. \n\n✏️ Transponemos la Directiva 2018/957 para mejorar las condiciones de trabajo en el extranjero. #TrabajoConDerechos https://t.co/D5cRNomuUH", "id": "1351546169810423809", "lang": "es"}, {"created_at": "2021-01-19T14:29:16.000Z", "text": "El #CMin aprueba la renovación del Consejo Económico y Social, con representación de organizaciones sindicales y empresariales.\n\n✍🏽 En @empleogob nombramos a Juan López Gandía, Amparo Merino y Rafael Muñoz de Bustillo, profesionales de amplia trayectoria en el ámbito laboral. https://t.co/thSatHvYFQ", "id": "1351537211418824706", "lang": "es"}, {"created_at": "2021-01-18T21:33:27.000Z", "text": "La justicia y la memoria permanecen en las calles de Madrid. Ni la arbitrariedad, ni las trampas, ni el desprecio por la historia lograrán desmentir el legado democrático y la trayectoria vital de Largo Caballero e Indalecio Prieto. Una excelente noticia. https://t.co/Ikbc3Voi1D", "id": "1351281572096389126", "lang": "es"}, {"created_at": "2021-01-16T20:19:16.000Z", "text": "Cuando la verdad de un texto se encuentra en el teatro con una actriz como Lola Herrera ocurren cosas increíbles. Da igual cuantos años lleve en cartel 'Cinco horas con Mario'. Es un clásico de nuestra escena, que crece con el tiempo y conmueve como la primera vez. #CulturaSegura https://t.co/vqdqPaI6y2", "id": "1350538130563149824", "lang": "es"}, {"created_at": "2021-01-15T19:09:53.000Z", "text": "El acuerdo con agentes sociales y CCAA para reforzar la Dependencia representa un punto de inflexión ante un deterioro causado por años de recortes.\n\nMejorar las condiciones laborales, reducir las listas de espera y mejorar la atención es fortalecer los pilares de la protección. https://t.co/O9MZ8gccaK", "id": "1350158279482220547", "lang": "es"}, {"created_at": "2021-01-15T14:40:35.000Z", "text": "Hoy he participado en la #MesaDeDiálogo para abordar con los agentes sociales el Plan de Recuperación.\n\nFrente a un mercado de trabajo patológico, debemos impulsar su modernización: empleo decente y estable, formación, igualdad efectiva y seguir fortaleciendo el diálogo. https://t.co/pAXQO0sDqW", "id": "1350090508211773441", "lang": "es"}, {"created_at": "2021-01-15T13:14:45.000Z", "text": "📮 En el buzón de la Inspección de Trabajo y Seguridad Social se puede comunicar de forma online y anónima casos de fraude laboral → https://t.co/WsPcd4C8BA\n\n✏️ Además del buzón, en la página web se puede encontrar toda la información detallada → https://t.co/bAfltlepVt https://t.co/NzfuKlI8vo", "id": "1350068909983068161", "lang": "es"}, {"created_at": "2021-01-15T13:13:42.000Z", "text": "La protección de los ERTE supone una inversión pública sin precedentes y debemos velar por su buen uso. La Inspección de Trabajo está realizando una labor fundamental para evitar fraudes y garantizar derechos. \n\nEsta trabajadora en el @El_Intermedio lo explica de forma muy clara. https://t.co/ftkD8Q5ILj", "id": "1350068642722050049", "lang": "es"}, {"created_at": "2021-01-15T10:48:53.000Z", "text": "Todo en Fernando foi un canto luminoso á liberdade e á alegría. Por iso doe a súa ausencia. Non poderei estar hoxe en Ferrol para dicirlle adeus, pero o meu corazón está alí, cos seus, orgullosa do seu legado, convencida de que seguirá sendo o Gavilán que sobrevoa as nosas vidas. https://t.co/35ORMC1dAV", "id": "1350032198624309249", "lang": "pt"}, {"created_at": "2021-01-14T14:13:29.000Z", "text": "🤝 La mediación de @empleogob, a través de la Dirección General de Trabajo, llega a un acuerdo para desbloquear la negociación del convenio colectivo en el puerto de Bilbao. \n\nUn acuerdo muy buscado, fruto de intensas jornadas de diálogo, que avanza una solución para la estiba. https://t.co/E9mfQiCYnN", "id": "1349721300663758849", "lang": "es"}, {"created_at": "2021-01-14T14:08:37.000Z", "text": "👫 La igualdad es una condición indispensable para garantizar trabajo decente, uno de los objetivos principales de nuestro Gobierno. Reducir las desigualdades en el entorno laboral es reducirlas también en el conjunto de la sociedad. Así avanzamos todas y todos. https://t.co/1T0CTSzAcv", "id": "1349720075276865538", "lang": "es"}, {"created_at": "2021-01-14T14:08:36.000Z", "text": "✅ La negociación con la representación de las trabajadoras y trabajadores tendrá un papel fundamental en la aplicación de los planes de igualdad en las empresas. Además, por primera vez se publicarán estos planes para reforzar el impulso de la #IgualdadEnElEmpleo. https://t.co/FFFRlZmEmO", "id": "1349720070474371072", "lang": "es"}, {"created_at": "2021-01-14T14:06:37.000Z", "text": "✏️ Hoy entra en vigor el Real Decreto 901/2020 que regula los planes de igualdad y su registro, una normativa que aprobamos con @IgualdadGob en octubre. \n\nUn paso importante que sitúa a nuestro país en la vanguardia de la igualdad entre hombres y mujeres en el ámbito laboral. https://t.co/5Wh1uSsn5r", "id": "1349719571989737473", "lang": "es"}, {"created_at": "2021-01-13T21:56:35.000Z", "text": "Todo en Fernando Miramontes era unha lección de vida, compromiso politico e alegría. Foi tan valente como xeneroso e íntegro. Será sempre parte de min, da miña memoria, do que eu son. Que doloroso ter que dicirlle adeus a un amigo tan querido. Ata sempre, Fernando.\n📷 Suso Pazos https://t.co/xy9j2D1y48", "id": "1349475457884975108", "lang": "es"}, {"created_at": "2021-01-13T19:47:16.000Z", "text": "El personal de la Inspección realiza una tarea fundamental para velar por los derechos laborales y el buen uso de los recursos públicos destinados a la protección del empleo. \n\nIncorporar sus aportaciones será la mejor garantía para impulsar la modernización de este organismo. https://t.co/ysJC84hUuC", "id": "1349442911734272000", "lang": "es"}, {"created_at": "2021-01-13T19:47:12.000Z", "text": "Hoy me he reunido con los sindicatos de la Inspección de Trabajo y Seguridad Social para abordar la elaboración de un Plan Estratégico que adapte este organismo a las necesidades del mercado laboral actual. En esta nueva configuración, su protagonismo y participación es clave. https://t.co/t4Jbb0JsOz", "id": "1349442897444265985", "lang": "es"}, {"created_at": "2021-01-13T16:04:17.000Z", "text": "Los cuidados son el pilar que sostiene nuestra sociedad y no pueden ser ajenos a las políticas públicas: avanzar en la corresponsabilidad, mejorar el acceso de las mujeres a un empleo de calidad y situar la vida en el centro es, como explica @IreneMontero, una tarea urgente. https://t.co/g4oS7TjTzb", "id": "1349386798418505735", "lang": "es"}, {"created_at": "2021-01-13T14:15:50.000Z", "text": "Ha sido un placer responder a las preguntas de @juanvariver, estudiante de periodismo en @unisevilla, sobre el balance de este año de Gobierno, las medidas en el ámbito laboral, la necesidad de garantizar oportunidades y trabajo de calidad a las personas más jóvenes.\n\nGraciñas 🥰 https://t.co/eSaJex1aaG", "id": "1349359503834279938", "lang": "es"}, {"created_at": "2021-01-13T10:35:59.000Z", "text": "La cláusula para garantizar el mantenimiento del empleo en el marco de los ERTE se va a mantener. \n\nDesde el Gobierno estamos haciendo una despliegue de recursos públicos sin precedentes para proteger los puestos de trabajo y debemos velar por su buen uso.  \n\n🎥 @LaHoraTVE. https://t.co/1I0JCyk06J", "id": "1349304178552803331", "lang": "es"}, {"created_at": "2021-01-13T10:01:35.000Z", "text": "La precariedad es un problema que nuestro país lleva muchos años arrastrando. Es nuestra obligación revertir las políticas que debilitan la calidad del trabajo y los derechos. Garantizar empleo decente no es solo un reto de esta legislatura, es un reto de futuro.\n\n🎥 @LaHoraTVE. https://t.co/ifXAeXvWgY", "id": "1349295518715936769", "lang": "es"}, {"created_at": "2021-01-13T08:49:26.000Z", "text": "Los agentes sociales, en el #DiálogoSocial, están haciendo un gran trabajo que debemos reconocer. La apuesta desde el Gobierno es clara y decidida: mantendremos la protección de los ERTE para garantizar certezas y seguridad a personas trabajadoras y empresas. \n\n🎥 En @LaHoraTVE. https://t.co/IShfbR5GJJ", "id": "1349277362358247425", "lang": "es"}, {"created_at": "2021-01-12T20:28:32.000Z", "text": "⚫️ Hoy tenemos que lamentar un nuevo accidente se ha cobrado la vida de un trabajador. Todo mi cariño y apoyo a su familia, personas queridas y compañeros. Seguimos trabajando con el empeño de garantizar condiciones seguras y dignas en el entorno laboral. https://t.co/9cXhqGdYGe", "id": "1349090909426745344", "lang": "es"}, {"created_at": "2021-01-12T19:30:57.000Z", "text": "📺 Este miércoles, a partir de las 9.00h, estaré en @LaHoraTVE para abordar la actualidad política en materia laboral y los retos que tenemos por delante este año que comienza. \n\n🔴 Podéis seguir la entrevista en directo → https://t.co/MSic4YZTi3 https://t.co/NxthlkB9bZ", "id": "1349076418492313601", "lang": "es"}, {"created_at": "2021-01-11T21:15:37.000Z", "text": "La negociación sobre la prórroga de los ERTE sigue su curso, con importantes avances, en el marco del #DiálogoSocial. La reunión ha dejado amplios consensos y bases sólidas que permitirán sostener, en los próximos meses, este mecanismo vital para el mantenimiento del empleo. https://t.co/1iLWvEOJpq", "id": "1348740370486747140", "lang": "es"}, {"created_at": "2021-01-11T20:23:33.000Z", "text": "Arrancamos el año reuniéndonos con los agentes sociales para tratar las tareas de los próximos meses, con el objetivo de impulsar la modernización del mercado de trabajo, crear empleo de calidad y seguir garantizando protección a personas trabajadoras y empresas. #DiálogoSocial https://t.co/fQQJJHCvfY", "id": "1348727268982611979", "lang": "es"}, {"created_at": "2021-01-11T13:51:30.000Z", "text": "Hoy Gabilondo nos ha dicho algo importante: que no vamos a ningún lado con la crispación, que produce hartazgo y no genera nada productivo. Mi más sincero reconocimiento a su trabajo. Él ha decidido escuchar cada semana lo que la juventud tiene que decir. Una lección de futuro. https://t.co/tTigl1toRx", "id": "1348628606948356101", "lang": "es"}, {"created_at": "2021-01-09T16:27:29.000Z", "text": "Primeiro na emigración en Francia, logo na clandestinidade en Vigo, o militante comunista Luis 'Ferreiro' foi un íntegro e eterno valedor da xustiza. Eterno porque o seu compromiso e xenerosa entrega permanecerán en nós, sempre, máis alá do seu adeus. Grazas, prezado Ferreiro! https://t.co/fNcfBtqh0O", "id": "1347943082457784322", "lang": "pt"}, {"created_at": "2021-01-09T11:02:59.000Z", "text": "❄️⚠️ La situación provocada por la borrasca #Filomena requiere de toda la precaución. Mi reconocimiento a todas las trabajadoras y trabajadores de los servicios públicos y equipos de emergencia por la imprescindible tarea que están realizado para paliar los efectos más adversos. https://t.co/vT88CQSwB3", "id": "1347861421443452928", "lang": "es"}, {"created_at": "2021-01-08T18:19:28.000Z", "text": "Ha sido un placer poder compartir con @jaumecollboni y su equipo visiones, recursos y estrategias para alcanzar un objetivo que, para todas las administraciones, debe ser prioritario: la promoción y defensa del empleo y la lucha contra la precariedad en nuestro mercado laboral. https://t.co/7H8dBLx8qu", "id": "1347608879207747585", "lang": "es"}, {"created_at": "2021-01-08T15:28:54.000Z", "text": "Seguimos avanzando, con los agentes sociales, en la negociación de la prórroga de los ERTE. Sobre la mesa un amplio consenso en torno a su extensión temporal y la firme voluntad de no agotar los plazos, ofreciendo cuanto antes certidumbre a las empresas y personas trabajadoras. https://t.co/0HbKs9SVob", "id": "1347565953924657158", "lang": "es"}, {"created_at": "2021-01-07T12:57:17.000Z", "text": "La protección social, la salvaguarda del empleo, la defensa de lo público, la igualdad y una democracia más sólida son los emblemas de este primer año de Gobierno.\n\nSin cansarse de esperar la alegría, como escribió Miguel Hernández, y decididas a continuar. #UnAñoValiente https://t.co/6U0pstpjXp", "id": "1347165408596537347", "lang": "es"}, {"created_at": "2021-01-06T21:17:04.000Z", "text": "Las imágenes que llegan de EEUU representan un auténtico ataque a la democracia. Quien alienta la intolerancia, el odio y el autoritarismo provoca este tipo de respuesta. Ante esta violencia, solo cabe más democracia y el respeto a la decisión soberana del pueblo estadounidense. https://t.co/UypWQ1sfGy", "id": "1346928797879304199", "lang": "es"}, {"created_at": "2021-01-05T20:21:53.000Z", "text": "En el ministerio de @empleogob se pisa poca moqueta y sí mucha calle. \n\nConocer de primera mano la realidad que vive la gente es nuestro mayor deber y compromiso cotidiano. \n\nAsí lo explico en esta entrevista en el @ElHuffPost. https://t.co/RAncXAbnGx", "id": "1346552521276477446", "lang": "es"}, {"created_at": "2021-01-05T20:21:52.000Z", "text": "Cuando alguien vocifera e insulta es porque carece de ideas, de un proyecto detrás. Esto es lo que nos hemos encontrado, en ya numerosas ocasiones, por parte de la oposición. \n\nDebemos apostar por lo contrario: construir y avanzar con el diálogo social 👇🏼 https://t.co/xvNNtTJAt6", "id": "1346552518151696384", "lang": "es"}, {"created_at": "2021-01-05T11:59:02.000Z", "text": "Otro cambio de esta crisis ha sido el comportamiento de Bruselas. ¿Qué pasará después de la #COVID19? ¿Volverá la Europa de la austeridad? Debemos trabajar para avanzar con una mirada europeísta, lejos de los recortes y los populismos de ultraderecha. https://t.co/GjWNPE7fG4", "id": "1346425973001121794", "lang": "es"}, {"created_at": "2021-01-05T11:54:25.000Z", "text": "La pregunta que me hago es si saldremos de esta crisis con una democracia más robusta o menos. ¿Estamos ante una democracia más fuerte si aumenta la desigualdad? La respuesta es sencilla: no.\n\nDebemos trabajar para salir con una democracia fuerte, con sociedades más igualitarias. https://t.co/mtY5N8Js57", "id": "1346424812533645312", "lang": "es"}, {"created_at": "2021-01-05T11:49:05.000Z", "text": "Hoy hablo en @ElHuffPost, con @arvaldivia, sobre este primer año de Gobierno y los retos que tenemos por delante. \n\nLa gran tarea que tenemos es transformar el país. Lejos del ruido, seguiremos trabajando con ese objetivo 👉🏻 https://t.co/1hrra6PeKU https://t.co/VT1OLlG7zv", "id": "1346423473057492992", "lang": "es"}, {"created_at": "2021-01-02T19:03:04.000Z", "text": "Garantizar el trabajo decente es imprescindible también frente a los algoritmos que pueden, en ocasiones, discriminar a quienes trabajan. Lo acaba de decir un tribunal italiano en una decisión a la que habrá que seguir la pista. https://t.co/IuE5GhTqnZ", "id": "1345445524195991558", "lang": "es"}, {"text": "⚫️ Mi apoyo y cariño con las familias de los operarios que sufrieron un accidente mientras trabajaban en el puerto de San Isidro. Continuamos pendientes de las labores de búsqueda por parte de los equipos de emergencia en una situación climatológica adversa. https://t.co/utcK3M8KZv", "lang": "es", "created_at": "2021-01-02T10:17:51.000Z", "id": "1345313346770382849"}, {"text": "Dijo Goethe que Europa se hizo peregrinando a Compostela. La Europa de hoy, la que ha puesto a las personas en el centro de su proyecto, también se construye en el horizonte del Xacobeo 2021, un año de cultura y de reencuentros, que hoy ha dado sus primeros pasos en Santiago. https://t.co/HfEqhGzTgM", "lang": "es", "created_at": "2020-12-31T17:04:38.000Z", "id": "1344690940594827265"}, {"text": "2020 ha sido el año de la distancia, justo cuando más cerca  necesitábamos estar. Un año de sumar esfuerzos, de valorar y salvaguardar la salud, el empleo, los cuidados, lo público, la igualdad. Todo lo esencial, lo que nutre nuestra esperanza y nos permite avanzar ¡Feliz 2021!😘 https://t.co/8Sw65EhuU4", "lang": "es", "created_at": "2020-12-31T12:04:39.000Z", "id": "1344615449800171520"}, {"text": "La pandemia nos deja diversas lecciones: las trabajadoras y trabajadores de servicios básicos, muchos de ellos con empleos precarios, han sacado a nuestro país adelante. Defender sus derechos y los servicios públicos son pilares que sostienen nuestra sociedad.\n\n@PabloIglesias 👇🏼 https://t.co/PaiMTvNayh", "lang": "es", "created_at": "2020-12-30T21:25:36.000Z", "id": "1344394230224068609"}, {"text": "⚫️ Todo mi cariño para la familia, compañeros y personas queridas del trabajador fallecido en Murga mientras trabajaba. Una terrible noticia que refleja la importancia de seguir apostando por la seguridad, la salud y condiciones decentes en el trabajo. https://t.co/RruZSpv0hp", "lang": "es", "created_at": "2020-12-30T17:09:06.000Z", "id": "1344329678769844225"}, {"text": "No dejaremos a nadie atrás. \n\nSeguiremos negociando una subida del SMI, hay más de un millón y medio de trabajadores/as pendientes. \n\nEstamos hablando de 0.30€ al día. Una medida que debería ser de sentido común para dar cobertura a quienes no tienen convenio colectivo. https://t.co/EjAvi9qZiv", "lang": "es", "created_at": "2020-12-30T10:55:05.000Z", "id": "1344235552502149120"}, {"text": "¿Por qué es importante la prórroga del salario mínimo? Porque en caso de no haberlo hecho, nuestro país se quedaría sin SMI. No vamos a poner en ese riesgo a ningún trabajador o trabajadora. Seguiremos negociando la subida del salario mínimo en el Diálogo Social.\n\n@HoyPorHoy 👇🏽 https://t.co/id9SXfnXUZ", "lang": "es", "created_at": "2020-12-30T08:56:03.000Z", "id": "1344205598838165504"}, {"text": "¡Llegó el día! El clamor de las movilizaciones feministas, que durante tantos años abarrotaron las calles, llegó hoy al Senado en Argentina. Todos los pasos han empujado este hito que representa para las mujeres la despenalización del aborto. #EsLey #AbortoLegal2020 💚 https://t.co/ZOBdozllme", "lang": "es", "created_at": "2020-12-30T07:32:11.000Z", "id": "1344184494945927168"}, {"text": "📻 Este miércoles, a partir de las 9.05h estaré en @HoyPorHoy, de @La_SER, hablando de la prórroga del salario mínimo para continuar negociando en el diálogo social y las políticas del Gobierno en materia laboral.\n\n🔴 En directo → https://t.co/xXZQJgkZAf https://t.co/EBSeIwkzN6", "lang": "es", "created_at": "2020-12-29T20:19:34.000Z", "id": "1344015222441463811"}, {"text": "✏️ Garantizamos el acceso a la cobertura de las prestaciones por desempleo a las trabajadoras y trabajadores de los estados miembros de la UE, así como del Reino Unido. La protección social se adapta a esta nueva circunstancia para dar respuestas a las personas afectadas. https://t.co/gqI7J7GysW", "lang": "es", "created_at": "2020-12-29T16:37:55.000Z", "id": "1343959442170245126"}, {"text": "✍🏽 En las medidas hoy aprobadas, se prevé el mantenimiento de los comités de empresa europeos, constituidos antes del 1 de enero de 2021, que cuenten con la participación de trabajadoras, trabajadores o empresas del Reino Unido con su dirección central en España. https://t.co/5purP50gza", "lang": "es", "created_at": "2020-12-29T16:37:54.000Z", "id": "1343959440035373056"}, {"text": "✅ Aprobamos en el #CMin un Real Decreto-ley con medidas de adaptación a la situación originada por la retirada de Reino Unido de la Unión Europea, con el objetivo de ofrecer cobertura y proteger los derechos de las trabajadoras y trabajadores afectados. https://t.co/IcOwCsvL6p", "lang": "es", "created_at": "2020-12-29T16:37:53.000Z", "id": "1343959435962626048"}, {"text": "💬 La Mesa de Diálogo Social seguirá siendo el espacio en donde continuaremos trabajando con los agentes sociales para alcanzar la subida del Salario Mínimo Interprofesional para este 2021, un compromiso clave en el Acuerdo de Gobierno. https://t.co/jfDhKdv4tC", "lang": "es", "created_at": "2020-12-29T14:18:35.000Z", "id": "1343924380154417156"}, {"text": "Hoy en el #CMin garantizamos la continuidad del Salario Mínimo Interprofesional para otorgar seguridad jurídica y proteger a los trabajadores y trabajadoras a partir del 31 de diciembre mientras continuamos negociando una subida. https://t.co/XVJwBrU8EP", "lang": "es", "created_at": "2020-12-29T14:18:33.000Z", "id": "1343924369253412866"}, {"text": "Sus nombres bastan, Araceli, Mónica, y lo que significan para nuestro país en este momento. Ciencia, sanidad pública y esperanza en el futuro. ¡Un día para celebrar!\n\n#YoMeVacuno https://t.co/nXX4Ni6plC", "lang": "es", "created_at": "2020-12-27T11:38:00.000Z", "id": "1343159190999719937"}, {"text": "Mañana se inicia en la UE la estrategia de vacunación coordinada contra la Covid-19. Las dosis recibidas hoy motivan una esperanza fundada, real, porque se sustenta en la investigación científica y en la garantía de vida que supone, siempre, la inversión en lo público #YoMeVacuno https://t.co/NHIOECY3EF", "lang": "es", "created_at": "2020-12-26T17:09:47.000Z", "id": "1342880298468597762"}, {"text": "Coñecín e apreciei fondamente a Lino Braxe. A súa perda é irreparable para tantas amizades e xente querida, e para a cultura galega. Con moita dor dicimos adeus ao poeta, ao home de teatro, ao activista xeneroso e vital, unha voz imprescindible á que hoxe choramos con tristeza. https://t.co/OuaEsdENGG", "lang": "pt", "created_at": "2020-12-25T22:13:48.000Z", "id": "1342594419355213824"}, {"text": "Muy atentas a esta sentencia del Tribunal Supremo conocida hoy, que abre un horizonte de posibilidad en la reformulación y mejora de nuestras relaciones laborales y en la consecución de trabajo decente para todas y para todos. https://t.co/J6R6QtBAfQ", "lang": "es", "created_at": "2020-12-24T13:26:50.000Z", "id": "1342099414526128130"}, {"text": "Cumplimos con nuestro compromiso aprobando en el #CMin el inicio del procedimiento para la ratificación de la Carta Social Europea revisada y el Protocolo de Reclamaciones Colectivas.\n\nEn octubre afirmé en el Senado que daríamos este paso antes de fin de año. Y lo hemos hecho. 👇🏼 https://t.co/zkSwn3hPFo", "lang": "es", "created_at": "2020-12-23T11:53:25.000Z", "id": "1341713518308044801"}, {"text": "Los #PGE2021 nos permitirán desplegar medidas ambiciosas para proteger el empleo, garantizar derechos sociales y seguir impulsando la recuperación. Gracias, @mjmonteroc, gracias, @nachoalvarez_, por todo el trabajo que hay detrás de esta buena noticia 👏🏽 https://t.co/rFJDavVAao", "lang": "es", "created_at": "2020-12-23T10:01:41.000Z", "id": "1341685402546126848"}, {"text": "A voz de Xela Arias fixo abalar a árbore da poesía galega dos 80 e aínda hoxe estamos a recoller os froitos. Estou certa de que a súa forza e a súa rebeldía irromperán agora, de novo, na seo da Academia e na cultura galega, grazas ao #DíadasLetrasGalegas 2021. Excelente noticia! https://t.co/Sy6TktQGrt", "lang": "pt", "created_at": "2020-12-22T22:44:09.000Z", "id": "1341514893216919555"}, {"text": "Defender el diálogo social es entender que la política basada en el entendimiento es garantía de medidas más efectivas y robustas. Gracias, querida @F_Armengol, por empujar en este empeño con el ejemplo diario. Fortalecer estas alianzas nos hará salir adelante. 💜 https://t.co/jaPOPPEqw2", "lang": "es", "created_at": "2020-12-22T22:05:02.000Z", "id": "1341505049923637251"}, {"text": "La aprobación de los #PGE2021 en el Senado nos dota de vías sólidas para afrontar estos tiempos tan difíciles en donde constatamos, como país, la importancia de unas cuentas diseñadas a medida de las necesidades de las personas. \n\nUna gran noticia que abre puertas a la esperanza. https://t.co/n3CS9lgDuQ", "lang": "es", "created_at": "2020-12-22T21:02:49.000Z", "id": "1341489390502240256"}, {"text": "🗞️ Hoy el #CMin ha aprobado medidas de gran relevancia, pero para muchos trabajadores/as la trasposición de la directiva para la protección frente a sustancias cancerígenas es clave y llevan años esperándola. Seguimos impulsando la seguridad en el trabajo. https://t.co/hgL8At4hLX", "lang": "es", "created_at": "2020-12-22T20:18:45.000Z", "id": "1341478303555792896"}, {"text": "✍🏽 Me he podido reunir en Palma con @GabrielEscarrer, presidente de #EXCELTUR y varios representantes de los sectores más afectados por la pandemia, para abordar las medidas de apoyo en este ámbito y establecer un compromiso compartido por el empleo de calidad. https://t.co/wrHzZv6eVf", "lang": "es", "created_at": "2020-12-22T19:35:11.000Z", "id": "1341467340823810050"}, {"text": "Agradezco a los agentes sociales y a la presidenta @F_Armengol la apuesta decidida por el Diálogo Social, la mejor herramienta que tenemos para estar a la altura de lo que las trabajadoras y trabajadores demandan: cobertura social, trabajo estable y con derechos.\n\nHoy en Palma 👇🏽 https://t.co/gygLq5U1pb", "lang": "es", "created_at": "2020-12-22T19:03:52.000Z", "id": "1341459456757010432"}, {"text": "📄 1 de 4 contratos en Baleares son fijos discontinuos. Los datos nos muestran la importancia de proteger con políticas laborales efectivas el sector del turismo y servicios.\n\nLas medidas hoy aprobadas en #CMin son garantía de certezas y un horizonte de estabilidad en el empleo. https://t.co/pdxkKHqmJh", "lang": "es", "created_at": "2020-12-22T18:27:53.000Z", "id": "1341450402659766272"}, {"text": "Hoy he vuelto a Palma para reunirme con @F_Armengol y los agentes sociales con el objetivo de tratar las nuevas medidas de protección a personas trabajadoras y empresas.\n\nUn encuentro para reforzar el diálogo y seguir acompañando a los sectores que más lo necesitan. https://t.co/WfGNZVeLtW", "lang": "es", "created_at": "2020-12-22T17:35:03.000Z", "id": "1341437107848548353"}, {"text": "‼️ Además, el #CMIN ha prorrogado, por un mes más, el plazo para solicitar el subsidio especial por desempleo de @empleo_SEPE para personas que hubiesen agotado su prestación por desempleo entre 14 de marzo y el 30 junio. Solicita esta ayuda en el SEPE → https://t.co/lgy1vRSAAW https://t.co/GpNTOPzj5p", "lang": "es", "created_at": "2020-12-22T13:21:44.000Z", "id": "1341373357573496834"}, {"text": "📚 Continuamos con la protección de empresas y trabajadores, en esta ocasión, las vinculadas al comercio y hostelería, en el marco de la actividad turística, que tendrán exoneraciones de hasta el 85% tanto para personas trabajadoras en ERTE como a personas trabajadoras en activo. https://t.co/Juux8OpNUe", "lang": "es", "created_at": "2020-12-22T13:21:42.000Z", "id": "1341373350438989824"}, {"text": "✅ El apoyo del Gobierno a las empresas y personas trabajadoras se sustancia en una protección ampliada para el colectivo de fijos discontinuos. Medidas que siguen ahondando en los acuerdos del diálogo social y en el acompañamiento a los sectores más afectados por la crisis. https://t.co/bTwgtSX23q", "lang": "es", "created_at": "2020-12-22T13:21:41.000Z", "id": "1341373343551909890"}, {"text": "✉️ La Carta Social Europea revisada es un marco fundamental para defender los derechos de las personas trabajadoras. El #CMin autoriza ahora un Protocolo de Reclamaciones Colectivas, que permitirá a las organizaciones presentar sus demandas al Comité Europeo de Derechos Sociales. https://t.co/blGzpjjwCc", "lang": "es", "created_at": "2020-12-22T13:21:39.000Z", "id": "1341373336262160384"}, {"text": "📋 La modificación del RD 665/1997 incorpora, a ese listado de cancerígenos, el polvo respirable de sílice cristalina y otros agentes, para reducir los riesgos derivados de estas exposiciones. Queremos entornos de trabajo seguros, libres de riesgos para nuestra salud. https://t.co/LeVUaDJc4w", "lang": "es", "created_at": "2020-12-22T13:21:37.000Z", "id": "1341373329022836736"}, {"text": "🙋🏻‍♀️ La seguridad y la salud en el trabajo son preocupaciones principales de nuestro Ministerio. Hoy, el Consejo de Ministros ha reforzado la protección de las personas trabajadoras, trasponiendo al fin la directiva europea sobre sustancias cancerígenas en el entorno laboral. https://t.co/6ptIkhcWK0", "lang": "es", "created_at": "2020-12-22T13:21:36.000Z", "id": "1341373322517508098"}, {"text": "Aprobamos en el #CMin un importante paquete de medidas 👇🏽\n\n⚠️ Incorporamos el polvo de sílice cristalina, y otros agentes, en el listado de cancerígenos. #TrabajoSeguro  \n\n📝 Reforzamos la protección de los fijos discontinuos y de los sectores más afectados. #ReforzarEscudoSocial https://t.co/rOPXj71Q9c", "lang": "es", "created_at": "2020-12-22T13:21:34.000Z", "id": "1341373315559157760"}, {"text": "💬 Esta tarde volveré a Palma para abordar en la Mesa de Diálogo Social, junto con @F_Armengol, las nuevas medidas para reforzar la protección a los sectores más golpeados, especialmente los fijos discontinuos del sector turístico.\n\nLa clave de la recuperación está en el diálogo. https://t.co/n2k9C6PkHr", "lang": "es", "created_at": "2020-12-22T13:03:57.000Z", "id": "1341368880527257603"}, {"text": "El derecho del Trabajo debe estar presente en el mundo de las plataformas digitales y los algoritmos. Y la garantía, tal como ha dictado el Supremo, está en la normativa laboral. El objetivo: personas trabajadoras protegidas, prevención, salarios dignos, cotizaciones y horarios. https://t.co/9noBZMoQyo", "lang": "es", "created_at": "2020-12-21T19:31:48.000Z", "id": "1341104099362791425"}, {"text": "Los poderes públicos tenemos una responsabilidad decisiva en la regulación de los 'falsos autónomos', que debe expresarse en un cuerpo legal que reconozca la laboralidad en las personas trabajadoras por cuenta ajena. Así lo he expresado hoy en el debate organizado por @uatae_es. https://t.co/24OjTqHiiw", "lang": "es", "created_at": "2020-12-21T18:39:17.000Z", "id": "1341090885321306115"}, {"text": "Esta tarde participo en el encuentro virtual, organizado por @uatae_es, para abordar la precariedad que hay detrás de la figura del falso autónomo y las medidas que proponemos desde el Gobierno en el Diálogo Social. \n\n📹 En directo → https://t.co/NJjjxaMnpT https://t.co/NxhXt3nJwy", "lang": "es", "created_at": "2020-12-21T17:23:51.000Z", "id": "1341071901523931144"}, {"text": "«Hay quien se pregunta qué quieren los jóvenes», dice la escritora Elena Medel. «Fácil: llegar a fin de mes». Eliminar la precariedad y conseguir desarrollos laborales plenos para nuestra juventud es nuestro objetivo primordial. Informes como este del CES nos ayudarán a lograrlo. https://t.co/MjuuzFTyUi", "lang": "es", "created_at": "2020-12-21T12:15:23.000Z", "id": "1340994272565354496"}, {"text": "El informe del Consejo Económico y Social, sobre jóvenes y mercado de trabajo, es un útil estudio que retrata la precariedad y la exclusión social juvenil y que hace aún más relevante la participación de los poderes públicos para la extinción de esta anomalía. https://t.co/ydJy5qh5Za", "lang": "es", "created_at": "2020-12-21T12:02:33.000Z", "id": "1340991042477297664"}, {"text": "El impulso de las Políticas Activas de Empleo, basadas en el trabajo de calidad, es una prioridad en @empleogob. Los contratos formativos, como instrumento de integración en el mundo laboral, es garantía de un horizonte de estabilidad.\n\nEn la presentación del informe de #CES 👇🏽 https://t.co/CDW7YYJegl", "lang": "es", "created_at": "2020-12-21T11:28:30.000Z", "id": "1340982472939610112"}, {"text": "🚣‍♂️ Una isla gallega, un faro y un complejo ecosistema de emociones y silencios. Eso y más es @OnsPelicula, film de @AlfonsoZarauza, revelador por lo que calla y perturbador por lo que muestra. Excelente guión, música, fotografía y un reparto en estado de gracia. Tedes que vela! https://t.co/c9stWEDoL6", "lang": "es", "created_at": "2020-12-20T19:41:25.000Z", "id": "1340744132646604801"}, {"text": "Las campañas de acoso se quedarán en el camino. Las leyes y políticas feministas que mejoran nuestras vidas y nos hacen iguales son las que salen adelante, por la determinación de tantas mujeres valientes, como @IreneMontero. Y eso es lo que de verdad importa. #TodasConIrene", "lang": "es", "created_at": "2020-12-19T23:29:36.000Z", "id": "1340439166279184387"}, {"text": "⚫️ Una terrible noticia. Todo mi apoyo a la familia y compañeros del trabajador fallecido en Saratxo. La seguridad en el trabajo es un eje fundamental de @empleogob para garantizar condiciones laborales dignas y mejorar la prevención de accidentes. https://t.co/AFxa00Jfek", "lang": "es", "created_at": "2020-12-19T19:21:17.000Z", "id": "1340376678338584580"}, {"text": "Los lazos que nos unen con Portugal son amplios y seguirán consolidándose a través del  reconocimiento del salario mínimo como medida contra la desigualdad, el impulso de la Economía Social y el desarrollo Estatuto del Trabajador transfronterizo. \n\n✏️ https://t.co/Tyc0EteqHy https://t.co/Jr6RWvlISo", "lang": "es", "created_at": "2020-12-18T13:43:01.000Z", "id": "1339929163155841024"}, {"text": "🗞 Hoy @P__Portugal publica esta entrevista con Nuno Ribeiro, durante la visita oficial a Lisboa, donde conversamos sobre políticas de empleo y los retos compartidos con el Gobierno portugués en el ámbito laboral, reforzando el diálogo y la cooperación. https://t.co/kH91SvWN3M", "lang": "es", "created_at": "2020-12-18T11:00:43.000Z", "id": "1339888317861683201"}, {"text": "La #LeyDeEutanasia aprobada hoy es un emocionante acto de justicia, una garantía de que la muerte nunca robará la dignidad de las personas. El camino ha sido largo y difícil pero sentimos orgullo por un logro colectivo que es, a la vez, la máxima expresión de libertad individual. https://t.co/0sz9beo7f4", "lang": "es", "created_at": "2020-12-17T19:48:49.000Z", "id": "1339658832495165447"}, {"text": "📝 Me he reunido en diferentes encuentros con los presidentes de los grupos del @parlamentoUE, @ph_lamberts, @schirdewan y @iratxegar, para poner en valor las medidas de protección social, abordar el escenario de la recuperación y los planes de modernización del mercado laboral. https://t.co/tJafrOt0JC", "lang": "es", "created_at": "2020-12-17T16:26:49.000Z", "id": "1339607993495793677"}, {"text": "🎥 Hoy, en Bruselas, seguimos fortaleciendo espacios de diálogo con representantes europeos. Hemos mostrado nuestro apoyo para que salga adelante la directiva de salarios mínimos adecuados en la UE, para ensanchar la igualdad y combatir la pobreza laboral.\n\nEn @DebatAlRojoVivo👇🏼 https://t.co/0abwyZbOxQ", "lang": "es", "created_at": "2020-12-17T14:39:34.000Z", "id": "1339581007087857676"}, {"text": "📺 A las 13.30h estaré en @DebatAlRojoVivo, en Bruselas, comentando nuestra agenda de trabajo que pasa por la garantía de salarios mínimos justos europeos, combatir la precariedad, fortalecer la protección laboral y el Diálogo Social. \n\n🔴 En directo  → https://t.co/DozZpc1zbd https://t.co/72C8EW3ct8", "lang": "es", "created_at": "2020-12-17T12:21:27.000Z", "id": "1339546248085385217"}, {"text": "📑 Un fructífero encuentro con @NicolasSchmitEU en Bruselas para trasladar nuestro apoyo a la Directiva de salarios mínimos justos en la Unión Europea y la apuesta decidida del Gobierno para impulsar el Pilar Europeo de los Derechos Sociales, clave para la recuperación. https://t.co/mSDczMzIfR", "lang": "es", "created_at": "2020-12-17T12:18:42.000Z", "id": "1339545556721553409"}, {"text": "📝 Me he reunido con @PaoloGentiloni para poner en común el diagnóstico de los retos para la modernización del mercado de trabajo en Europa. Combatir la precariedad y temporalidad son los principales ejes sobre los que se desarrollan las políticas laborales de nuestro Gobierno. https://t.co/19moKQqw4Q", "lang": "es", "created_at": "2020-12-17T11:57:59.000Z", "id": "1339540339498115073"}, {"text": "🇪🇺 Comenzamos una jornada de trabajo en Bruselas, en donde me reúno con los comisarios @PaoloGentiloni, @NicolasSchmitEU y los presidentes de los grupos parlamentarios de @Europarl_ES para abordar una modernización del mercado laboral que apueste por el empleo de calidad. https://t.co/7GWhzYdCiE", "lang": "es", "created_at": "2020-12-17T10:51:27.000Z", "id": "1339523597791080453"}, {"text": "Fico muito agradecida pelo acolhimento da Sra ministra @Ana_M_MG e da sua equipa na nossa visita oficial a Portugal. Foi um prazer! Estamos muito contentes por saber que há sintonia e cooperação entre os nossos ministérios para impulsar o trabalho que temos por diante. Obrigada! https://t.co/5RuCrwgmG0", "lang": "pt", "created_at": "2020-12-16T17:16:19.000Z", "id": "1339258066152394752"}, {"text": "Poner en marcha un Estatuto de las personas trabajadoras transfronterizas es un eje fundamental de la estrategia de cooperación con Portugal. Estamos desplegando medidas para erradicar las discriminaciones y mejorar los mecanismos de inspección de la Autoridad Laboral. https://t.co/sK9b169sVn", "lang": "es", "created_at": "2020-12-16T16:58:23.000Z", "id": "1339253553651658753"}, {"text": "La recuperación tras la pandemia debe pasar necesariamente por el impulso de la Economía Social y el refuerzo de la dimensión social de Europa. Sobre estas claves se funda el desarrollo del Plan de Actividades que tenemos previsto para los próximos años.\n\nHoy en Lisboa 👇 https://t.co/wjNiZCD4vd", "lang": "es", "created_at": "2020-12-16T16:46:45.000Z", "id": "1339250623204700162"}, {"text": "La subida del SMI es una medida efectiva para luchar contra la desigualdad, que ha demostrado su eficacia. \n\nUna posición en común en la reunión con el Gobierno de Portugal y @Ana_M_MG. https://t.co/q9ggq0d2dj", "lang": "es", "created_at": "2020-12-16T14:28:29.000Z", "id": "1339215828730982402"}, {"text": "🤝 Con Portugal compartimos mucho más que una frontera: nos unen espacios comunes, redes de diálogo y cooperación, que avanzan con la firme voluntad de aunar esfuerzos para hacer de la garantía de los derechos sociales y laborales una realidad cotidiana en Europa. https://t.co/gkzPucUCtA", "lang": "es", "created_at": "2020-12-16T13:07:05.000Z", "id": "1339195342185762816"}, {"text": "✍🏽 La Declaración de Intenciones en materia de Cooperación, que hoy firmo con la ministra @Ana_M_MG, intensifica el trabajo conjunto con Portugal para reforzar el Diálogo Social y los derechos en Europa, impulsar la Economía Social y abordar las relaciones transfronterizas. https://t.co/SVACQTjZF7", "lang": "es", "created_at": "2020-12-16T12:52:51.000Z", "id": "1339191759784579072"}, {"text": "🇵🇹🇪🇸 Hoy me he reunido en Lisboa con la ministra do Trabalho, @Ana_M_MG. Un encuentro fructífero para seguir reforzando los lazos de cooperación que unen a España y Portugal en materia laboral y para avanzar en una visión común del necesario impulso de una Europa social. https://t.co/RdoNjfIyUh", "lang": "es", "created_at": "2020-12-16T11:24:47.000Z", "id": "1339169599640776708"}, {"text": "El pianista Julio Resende ha unido, en su obra, lo mejor de dos tradiciones musicales: el fado y el jazz. Ha sido un placer asistir hoy, en el teatro Thalia de Lisboa, al estreno de su album 'Fado jazz Ensemble'. #CulturaSegura en el inicio de nuestra visita oficial a Portugal🇵🇹 https://t.co/ylN0ukKbFA", "lang": "es", "created_at": "2020-12-15T22:03:44.000Z", "id": "1338968007008280578"}, {"text": "🎥 El corte en RTVE y la huelga de 1988 marcó la memoria colectiva de todo un país. Hoy, a través de las palabras de Jaime Martínez, revivimos aquella movilización, experiencia viva en la conquista de derechos, que deja lecciones perdurables: todo Gobierno debe escuchar, siempre. https://t.co/c8BHcP1SYj", "lang": "es", "created_at": "2020-12-14T20:23:02.000Z", "id": "1338580276650401792"}, {"text": "Esta tarde participo en la presentación del libro «El corte en RTVE», de Jaime Martínez, una crónica de la huelga general del 14 de diciembre de 1988 que marcó un hito en la historia democrática y del movimiento obrero de nuestro país.\n\n📽 A las 18.00h → https://t.co/eQydN4OPQY https://t.co/dLz712HQ4o", "lang": "es", "created_at": "2020-12-14T13:42:10.000Z", "id": "1338479398157250560"}, {"text": "✍🏻 La investigación científica con perspectiva género, clave para una sociedad cada vez más igualitaria, avanza en muchas ocasiones contracorriente y en perpetuo combate contra la invisibilidad. El trabajo del Aula de Igualdad y Género es fundamental para superar estas barreras. https://t.co/Nsich2t6uD", "lang": "es", "created_at": "2020-12-14T12:01:56.000Z", "id": "1338454172707004427"}, {"text": "🥇 El premio del Aula de Igualdad y Género 'Lola Martínez', que hoy he tenido el placer de entregar a Sarai Rodríguez por su magnífico trabajo sobre la discriminación retributiva, refleja la importancia de apoyar, de forma decidida, la investigación con enfoque de género. https://t.co/8fsBvmzDwd", "lang": "es", "created_at": "2020-12-14T12:01:51.000Z", "id": "1338454150758211586"}, {"text": "En la obra del profesor Juan López Gandía se dan la mano la erudición cinematográfica y un conocimiento real, vivido, del mundo del trabajo. En su nuevo libro la fábrica y la oficina son un locus narrativo, un lugar de imágenes desde el que pensar y crecer https://t.co/eAXrqcaV9x", "lang": "es", "created_at": "2020-12-13T18:03:16.000Z", "id": "1338182717511512067"}, {"text": "La transformación que afronta nuestro país debe erradicar una herida estructural: la que expulsa a la juventud del mercado laboral y suspende sus vidas. Su futuro es el de toda nuestra sociedad y nace allí donde se abandonan la precariedad y los recortes. https://t.co/RnxJTEsXiX", "lang": "es", "created_at": "2020-12-13T10:37:01.000Z", "id": "1338070412190683136"}, {"text": "⚫️ Lamento profundamente este nuevo accidente laboral en una serrería de Azpeitia. Todo mi cariño para la familia, gente querida y compañeros del trabajador fallecido. Seguimos trabajando para garantizar condiciones dignas y seguras que eviten que se produzcan más accidentes. https://t.co/9iNnrWvkG0", "lang": "es", "created_at": "2020-12-12T15:43:56.000Z", "id": "1337785263393820672"}, {"text": "Si en esta crisis hubiéramos aplicado la reforma laboral del PP el resultado habría sido despidos masivos, desprotección social, desigualdad y pobreza.\n\nContinuaremos con el Diálogo Social para garantizar empleo digno y con derechos, como mandata el Acuerdo de Gobierno. https://t.co/nvZMSDH6DR", "lang": "es", "created_at": "2020-12-11T15:53:25.000Z", "id": "1337425264071090179"}, {"text": "Los países de nuestro entorno están subiendo el SMI, una medida efectiva ante la desigualdad. El Gobierno de Rajoy fue el único de nuestra historia que congeló la subida.\n\nConvocaremos a los agentes sociales en la Mesa de Diálogo para abordar esta cuestión.\n\n#LasCosasClaras19 👇🏽 https://t.co/j0Tcl0Q3MG", "lang": "es", "created_at": "2020-12-11T13:41:23.000Z", "id": "1337392035947569152"}, {"text": "📹 Este viernes, a partir de las 13.30h, estaré en @cosasclarastve, con @JesusCintora, abordando la actualidad política y las medidas del Gobierno en el ámbito laboral. \n\n🔴 Puedes seguirlo en directo: https://t.co/ZMAJu3Kg8W https://t.co/VRgLDwJZPY", "lang": "es", "created_at": "2020-12-11T11:00:33.000Z", "id": "1337351561702486019"}, {"text": "📝 Me he reunido con @rugetistas para compartir el diagnóstico de la situación laboral de las personas jóvenes. Combatir la precariedad y mejorar el acceso al empleo, estable y con derechos, es un objetivo clave de medidas como el Plan de Garantía Juvenil. Empleo digno es futuro. https://t.co/2j0A7wMzTv", "lang": "es", "created_at": "2020-12-10T17:53:24.000Z", "id": "1337093068877688837"}, {"text": "La lucha de las mujeres argentinas es la de todas las mujeres. En ella no hay pasos atrás, porque trata de nuestra decisión, de nuestra voluntad, de nosotras mismas. Exigir hoy la despenalización del aborto es poner fin al dolor y al estigma que su ilegalización causa. #SeráLey https://t.co/orHdiWNskS", "lang": "es", "created_at": "2020-12-10T17:03:12.000Z", "id": "1337080435592089601"}, {"text": "📜 Los derechos laborales, las condiciones de trabajo dignas y la garantía de la protección social son derechos humanos básicos conquistados, siempre, desde lo colectivo. Este legado es el impulso que nos hace avanzar para ampliarlos y consolidarlos. \n\n#DíaDeLosDerechosHumanos https://t.co/9n7UPkFdDk", "lang": "es", "created_at": "2020-12-10T13:57:02.000Z", "id": "1337033588047568896"}, {"text": "Meirás simboliza los obstáculos que la reparación de nuestra memoria democrática ha tenido que afrontar y aún afronta. Hoy agradecemos la labor de colectivos y voces de la sociedad civil por marcar un hito de justicia y dignidad, para este país y para las víctimas del franquismo. https://t.co/Ig5LA9Gds7", "lang": "es", "created_at": "2020-12-10T09:07:41.000Z", "id": "1336960769792106496"}, {"text": "📑 La formación es clave en el marco de las políticas activas. Estamos facilitando el acceso a planes formativos a personas trabajadoras en ERTE e impulsando la formación para autónomos, la Economía Social y el turismo, trabajando además en la reforma de los contratos formativos. https://t.co/E51Gnt9hIZ", "lang": "es", "created_at": "2020-12-09T17:44:48.000Z", "id": "1336728519783682049"}, {"text": "Impulsar una formación dual y con derechos es apostar por el empleo de calidad. A través de @Fundae_es y @empleo_SEPE estamos desplegando políticas pioneras incorporando las potencialidades de la transformación digital. \n\n💬 Hoy con @CelaaIsabel en el Consejo General de la FP. https://t.co/wkK7DScqfd", "lang": "es", "created_at": "2020-12-09T17:21:24.000Z", "id": "1336722627658977284"}, {"text": "Las grandes empresas con beneficios no deben valerse de los recursos públicos del sistema de protección a las personas desempleadas para reducir plantillas. Esos ajustes no pueden realizarse con cargo al sistema y seguiremos trabajando en ese compromiso. https://t.co/sCHNabD24Z", "lang": "es", "created_at": "2020-12-09T10:11:28.000Z", "id": "1336614432244428802"}, {"text": "El buen uso de los recursos públicos exige garantías. La primera es el compromiso de la inmensa mayoría de las empresas de nuestro país, que utilizan los ERTE con responsabilidad y rigor. La segunda la labor de Inspección, velando a diario por ese esfuerzo https://t.co/NW4T8i914F", "lang": "es", "created_at": "2020-12-08T10:02:03.000Z", "id": "1336249676165754880"}, {"text": "Esta semana me reuní con @UnionMusicosPro para escuchar de primera mano sus demandas y abordar la situación que viven los músicos profesionales. Acordamos establecer un canal de intercambio de propuestas y mantener un diálogo fluido con este sector tan importante en nuestro país. https://t.co/3GUULDc8mA", "lang": "es", "created_at": "2020-12-06T16:33:41.000Z", "id": "1335623458336681986"}, {"text": "✍🏽 Como escribe @PabloIglesias, las madres y padres de la Constitución fueron las personas anónimas que se lo jugaron todo por la democracia. Su legado, siempre presente, es impulso de los avances sociales y ensancha el camino de un horizonte republicano. https://t.co/mr0PzjSIhe", "lang": "es", "created_at": "2020-12-06T13:57:15.000Z", "id": "1335584087898271745"}, {"text": "📖 El #DíaDeLaConstitución nos recuerda que los mayores avances en derechos y libertades son fruto de conquistas democráticas. Con el firme mandato de velar por el interés general, trabajamos por un país más igualitario, más feminista, con más justicia social y empleo de calidad. https://t.co/RguaVwuiuQ", "lang": "es", "created_at": "2020-12-06T12:37:15.000Z", "id": "1335563956421844997"}, {"text": "👭 La transformación que afronta nuestro país exige espacios políticos que enriquezcan la democracia, que se impulsen en el diálogo y las alianzas. Hemos puesto en marcha un motor social de cambio y vamos a seguir alimentándolo, con más ilusión, con más igualdad, #CaminandoJuntas https://t.co/C9hLcKC74i", "lang": "es", "created_at": "2020-12-05T11:19:50.000Z", "id": "1335182087339593730"}, {"text": "Toledo ha sido una excepcional capital europea de la Economía Social, en un año tan complejo como 2020. Toda mi gratitud a la alcaldesa @milagrostolon por haber cooperado a que esta ciudad, y su Declaración de Toledo, avancen en el camino compartido de la solidaridad. https://t.co/rvvnxTBtIq", "lang": "es", "created_at": "2020-12-04T19:42:32.000Z", "id": "1334946207500816385"}, {"text": "La Economía Social se abre paso de forma decidida en Europa. \n\nEn Toledo, reunimos a organizaciones y representantes de referencia en un impulso que ha marcado hoy un hito en nuestro país. \n\nTejiendo alianzas, la Economía Social puede dibujar el rumbo de un nuevo tiempo. https://t.co/N7iUxDAB7E", "lang": "es", "created_at": "2020-12-04T19:42:30.000Z", "id": "1334946197853888512"}, {"text": "🇵🇹 Portugal recoge el testigo de España en la presidencia del comité. Un país, como he recordado al cierre de la reunión, que, según el filósofo Eduardo Lourenço, «ha tenido la capacidad de hacer de la debilidad fuerza». Un ejemplo para un tiempo nuevo de esperanza y solidaridad. https://t.co/FBi84lT5Gg", "lang": "es", "created_at": "2020-12-04T17:34:21.000Z", "id": "1334913949968560138"}, {"text": "📝 La Declaración de Toledo, que ha concitado un apoyo histórico, con el refrendo por el momento de 18 Estados europeos, señala un camino renovado para la acción europea sobre Economía Social. Un camino que estamos abriendo entre todos y todas y que es fruto de la cooperación 👇🏿 https://t.co/Fmn4wO9Krl", "lang": "es", "created_at": "2020-12-04T17:03:35.000Z", "id": "1334906207115620353"}, {"text": "✍️🏽 Quiero poner en valor el trabajo desarrollado por la relatora Rocío Nogales, @gefiri, que ha sido esencial en el proceso abierto, participativo y transparente en la que han participado todos los Estados Miembros, que ha desembocado en la Declaración aprobada en el día de hoy. https://t.co/rIdITOWDLN", "lang": "es", "created_at": "2020-12-04T16:01:59.000Z", "id": "1334890702531125249"}, {"text": "Agradezco la participación en el acto #ToledoEconomíaSocial del Director General de la OIT, @GuyRyder y su apoyo decidido a la Economía Social por parte de la @ILO, que ha estado siempre a la altura, teniendo un papel importante en el debate internacional. Seguimos trabajando. https://t.co/Vn3FjEo7UD", "lang": "es", "created_at": "2020-12-04T12:58:32.000Z", "id": "1334844537592811526"}, {"text": "Un placer contar con la experiencia de @RaymondTorres_ en #ToledoEconomíaSocial donde ha puesto de manifiesto la importancia de este modelo como articulador de actividad económica y de empleo de calidad. ¡Gracias! 😘 https://t.co/NBHYBdu4Qo", "lang": "es", "created_at": "2020-12-04T12:30:54.000Z", "id": "1334837582157508608"}, {"text": "Gracias a @A_Gurria por participar en Toledo y situar a España como un faro en el ámbito internacional de la Economía Social. \n\nSu entusiasta intervención y su compromiso de ayudar y promover la Economía Social consolidan el compromiso de la OCDE con una recuperación inclusiva. https://t.co/tHE2fiulCS", "lang": "es", "created_at": "2020-12-04T12:05:31.000Z", "id": "1334831196400914432"}, {"text": "Gracias a @NicolasSchmitEU por su participación en el encuentro celebrado en Toledo y su reconocimiento hacia España para impulsar el papel de la Economía Social y su compromiso con que tenga un papel central dentro de la Recuperación. \n\n#ToledoEconomíaSocial https://t.co/yEm3kdMKlI", "lang": "es", "created_at": "2020-12-04T11:39:20.000Z", "id": "1334824606113423360"}, {"text": "Con la declaración que hoy suscribimos en Toledo damos un paso más para situar a las personas en el centro de la acción europea. La Economía Social contiene en su esencia el necesario impulso para la recuperación, la transformación y la resiliencia.  \n\n✨ #ToledoEconomíaSocial https://t.co/uG7XZhOiMR", "lang": "es", "created_at": "2020-12-04T10:21:50.000Z", "id": "1334805104273334279"}, {"text": "La cohesión y la solidaridad jugarán un papel determinante en la recuperación de Europa. Hoy, en Toledo seguimos tejiendo alianzas, reconociéndonos en esta tarea colectiva impulsada por nuestra presidencia del Comité de la Declaración de Luxemburgo. \n\n✨ #ToledoEconomíaSocial https://t.co/pPACjjIzhS", "lang": "es", "created_at": "2020-12-04T09:23:52.000Z", "id": "1334790515171135488"}, {"text": "Los #PGE2021 que hoy aprueba el Congreso son una apuesta de futuro y la base material de un proyecto compartido de país. Unas cuentas públicas fundadas sobre la esperanza y que nos permitirán avanzar, con más derechos laborales y con más igualdad, en el camino de la recuperación. https://t.co/nAEzta7XUA", "lang": "es", "created_at": "2020-12-03T13:30:02.000Z", "id": "1334490076181639169"}, {"text": "La Unión Europea debe de ser un ejemplo en el reconocimiento de la la laboralidad de las personas trabajadoras en las plataformas.\n\nUna Europa más social será una Europa con condiciones laborales justas, como marca el programa del trabajo decente de la @OIT_ES y @Agenda2030Gob. https://t.co/HCrO5pTTgF", "lang": "es", "created_at": "2020-12-03T12:05:30.000Z", "id": "1334468804185821184"}, {"text": "Las ministras/os de Trabajo y Política Social de la UE abordamos las condiciones laborales justas en la economía de plataformas. Garantizar seguridad jurídica, reconociendo la laboralidad y derechos de las personas trabajadoras es clave en la norma que estamos elaborando. #EPSSCO https://t.co/xx0if2RK3g", "lang": "es", "created_at": "2020-12-03T10:56:20.000Z", "id": "1334451398516350976"}, {"text": "El tiempo de trabajo exige una nueva concepción, que atraviese, como ya estamos haciendo, leyes y usos laborales. La reducción de jornada, el control de horas extraordinarias, el derecho a la desconexión o la conciliación son elementos que deben dialogar en este necesario debate. https://t.co/Kl8HgwVJB1", "lang": "es", "created_at": "2020-12-03T10:21:37.000Z", "id": "1334442661680472064"}, {"text": "🔁 Este 4 de diciembre Toledo, capital europea de la Economía Social, será escenario de una gran jornada internacional, presencial y telemática, para poner en común estrategias para impulsar la recuperación a través de la Economía Social.\n\nUn adelanto ☺️👇🏽\n#ToledoEconomíaSocial https://t.co/KhkbYRuTCA", "lang": "es", "created_at": "2020-12-02T19:38:27.000Z", "id": "1334220404571910144"}, {"id": "1334047055455662080", "text": "Somos muy conscientes de que detrás de las cifras de desempleo hay personas y familias que atraviesan una complicada situación. Esta certeza redobla nuestros esfuerzos para ofrecer protección social y garantizar un horizonte de empleo digno y estable.\n\n🖇️ https://t.co/3ak4V7O2aV https://t.co/qPTXY2NXhm", "created_at": "2020-12-02T08:09:38.000Z", "lang": "es"}, {"id": "1334047051278131205", "text": "📑 El paro en noviembre aumenta en 0,66%, un dato que se sitúa por debajo de la media de la serie histórica. Esta cifra, inferior a la registrada en la media de los últimos 12 años, muestra que las medidas de flexibilidad han amortiguado el impacto de la segunda ola. https://t.co/Jhj87Rn72M", "created_at": "2020-12-02T08:09:37.000Z", "lang": "es"}, {"id": "1333845511233818631", "text": "La Europa con la que dialoga este presupuesto es la Europa de una sola velocidad, reconstituida sobre las personas, más solidaria, más justa. Un presupuesto que sustenta un proyecto compartido de país, y que reserva, en todas sus partidas, un lugar privilegiado para la esperanza. https://t.co/s2h3bnh1tF", "created_at": "2020-12-01T18:48:46.000Z", "lang": "es"}, {"id": "1333805744559419393", "text": "✅ El mecanismo de los ERTE ha permitido salvar empresas y puestos de trabajo. Los #PGE2021 permitirán que este esquema de protección continúe mientras lo exija la crisis sanitaria.\n\nProteger el tejido productivo es asegurar un horizonte de estabilidad, de certezas. https://t.co/KAlXNCnwKM", "created_at": "2020-12-01T16:10:45.000Z", "lang": "es"}, {"id": "1333803056639537155", "text": "🔎 La Inspección de Trabajo juega un papel fundamental para velar por el cumplimiento de los derechos laborales.\n\nEn los #PGE2021 reforzamos la Inspección de Trabajo, con un presupuesto de 175,8 millones de euros, para ampliar con casi 400 profesionales sus diferentes categorías. https://t.co/qg2vpiQo8T", "created_at": "2020-12-01T16:00:04.000Z", "lang": "es"}, {"id": "1333800925631107072", "text": "📊 ¿Qué supone el aumento del IPREM en un 5%? Este incremento, sin precedentes en la última década, es clave para mejorar las prestaciones para más de 1,5 millones de personas. \n\nTras una década congelada, esta partida consolida la protección a quien más lo necesita. #PGE2021 https://t.co/WrnlwbZuS5", "created_at": "2020-12-01T15:51:36.000Z", "lang": "es"}, {"id": "1333798255184920578", "text": "📑 Frente al resignado tópico que nos dice que solo es posible crear empleo a través de la precariedad, incrementamos en un 35,75% las partidas para el rediseño de las Políticas Activas de Empleo. \n\nCrear empleo de calidad y con derechos es posible. Y así lo vamos a demostrar. https://t.co/W5UutVk7gC", "created_at": "2020-12-01T15:40:59.000Z", "lang": "es"}, {"id": "1333794592802541574", "text": "Los presupuestos que hoy presentamos son la columna vertebral del nuevo contrato social que necesita nuestro país. \n\nUn contrato social que se fundamenta en el empleo decente y que debe impulsar la innovación, la cohesión, el crecimiento inclusivo y la equidad.\n\n#PGE2021 https://t.co/Ykgy1WDkXW", "created_at": "2020-12-01T15:26:26.000Z", "lang": "es"}, {"id": "1333768949427789824", "text": "Hoy defiendo en el @Congreso_Es los #PGE2021 en el ámbito laboral. Una oportunidad para reforzar la protección social y los derechos laborales, avanzar en la modernización y construir un marco laboral basado en el trabajo decente. \n\n📹 https://t.co/a0HtBsNQas https://t.co/8VGsoINuB4", "created_at": "2020-12-01T13:44:32.000Z", "lang": "es"}, {"id": "1333756494697947136", "text": "Los antirretrovirales han logrado que el VIH no se transmita cuando la carga viral es indetectable. Esa evidencia científica ha cambiado muchas vidas. Pero seguimos necesitando prevención, investigación, acceso a terapias y concienciación. Hoy y todos los días #DíaMundialDelSida.", "created_at": "2020-12-01T12:55:02.000Z", "lang": "es"}, {"id": "1333756419993165826", "text": "Quizá la #COVID19 nos permita entender mejor la deuda que nuestra sociedad tiene con las personas que conviven con el VIH. El estigma y la serofobia que han sufrido y sufren. Porque ambos virus son un problema de salud pública y porque, ante ellos, todas y todos somos iguales. https://t.co/0PWsrWW5U0", "created_at": "2020-12-01T12:54:45.000Z", "lang": "es"}, {"id": "1333377753324933121", "text": "📝 Es importante priorizar los contratos formativos, frente a prácticas no laborales o de otro tipo, y hemos tratado la necesidad de establecer programas de retorno, mecanismos eficientes de atracción del talento. Que nuestra juventud no deba escoger más entre paro y emigración. https://t.co/vplfTHmEqH", "created_at": "2020-11-30T11:50:04.000Z", "lang": "es"}, {"id": "1333377444179570688", "text": "🎥 Queremos hacer políticas de garantía juvenil contando con los jóvenes, su implicación y aporte decisivo. Esas políticas no pueden diseñarse sobre los instrumentos de la precariedad. Debemos recuperar el potencial básico de la juventud para transformar y reactivar nuestro país. https://t.co/jbKbuuQbXA", "created_at": "2020-11-30T11:48:50.000Z", "lang": "es"}, {"id": "1333358982107435014", "text": "✍🏼 Las políticas para impulsar empleo decente deben ser fruto del diálogo y la cooperación. Hoy me he reunido con @m_tere_perez de @InjuveSpain y con @helenRuCe, de @_CJE_, para abordar el Plan de Garantía Juvenil y trazar estrategias de colaboración. https://t.co/p0a5OwTdec", "created_at": "2020-11-30T10:35:28.000Z", "lang": "es"}, {"id": "1333181740156923905", "text": "Gracias a las personas trabajadoras que habéis participado en este #SalvadosPrecarios. Gracias, también, al equipo de @salvadostv y @FerGonzo por vuestra forma de hacer televisión y por ponerle rostro y palabras a la precariedad y a los desafíos que afronta nuestro Ministerio.", "created_at": "2020-11-29T22:51:10.000Z", "lang": "es"}, {"id": "1333180833159634947", "text": "No llegamos al Gobierno para hacer lo mismo que el PP.\n\nHemos venido a cambiar las cosas, a cumplir el Acuerdo de Gobierno, y lo haremos por respeto democrático.\n\nSomos lo que hemos dicho a la ciudadanía que vamos a hacer. Y lo estamos haciendo.\n\n#SalvadosPrecarios https://t.co/LqmZ94qYFI", "created_at": "2020-11-29T22:47:34.000Z", "lang": "es"}, {"id": "1333173026440040449", "text": "Ofrecer a las personas más jóvenes un futuro de trabajo estable y de calidad es garantizar un horizonte de progreso. Apostamos por #PolíticasActivas con fórmulas de no precarización, desterrar las becas, caminando a contratos formativos y programas de retorno.\n\n#SalvadosPrecarios https://t.co/Q0m2RX58AX", "created_at": "2020-11-29T22:16:33.000Z", "lang": "es"}, {"id": "1333170755845156867", "text": "Las plataformas digitales tienen que garantizar condiciones laborales dignas. Nuestra legislación no puede, ni debe, amparar la figura de falso autónomo, como pasa con los riders y muchas otras trabajadoras/es. El #DiálogoSocial está ahora centrado en ello. \n\n#SalvadosPrecarios https://t.co/Z7cj4XbeOt", "created_at": "2020-11-29T22:07:31.000Z", "lang": "es"}, {"id": "1333162294742839298", "text": "Tenemos un compromiso, que recoge el programa de Gobierno,  para regular la subcontratación. En @empleogob se retomará pronto la mesa de #DiálogoSocial para impulsar una legislación laboral justa que deje atrás la cultura de la precariedad.\n\nLo explico en #SalvadosPrecarios. https://t.co/cRvZJ8hMpD", "created_at": "2020-11-29T21:33:54.000Z", "lang": "es"}, {"id": "1333161107079503873", "text": "Abordar el trabajo de cuidados, cuidar a quien cuida, es uno de los desafíos más importantes del siglo XXI. Este sector, claramente feminizado, no puede estar gestionado desde la precariedad y privatización. El trabajo decente debe ser una realidad diaria.  \n\n#SalvadosPrecarios https://t.co/RNBcEcQbl3", "created_at": "2020-11-29T21:29:11.000Z", "lang": "es"}, {"id": "1333152494898323456", "text": "Tener los pies en la calle y conocer de primera mano la realidad diaria de las trabajadoras y trabajadores no es solo una obligación de cualquier gobernante, es también la mejor garantía de que las políticas funcionen y hagan avanzar los derechos laborales. \n\n#SalvadosPrecarios https://t.co/c0DF0G0jAS", "created_at": "2020-11-29T20:54:58.000Z", "lang": "es"}, {"id": "1333116203355828224", "text": "Esta noche, a las 21.25h, estaré en @salvadostv hablando de precariedad con trabajadoras y trabajadoras que la sufren diariamente y de nuestras propuestas para asegurar empleos de calidad.\n\n#SalvadosPrecarios 👉🏽 https://t.co/RhPwakMoD5 https://t.co/9PGZ3ckxbK", "created_at": "2020-11-29T18:30:45.000Z", "lang": "es"}, {"id": "1333107155248017411", "text": "⚫️ Terrible noticia. Todo mi cariño para la familia, personas queridas y compañeros del joven de 18 años que perdió la vida mientras trabajaba. La seguridad laboral es uno de nuestros mayores compromisos para evitar más accidentes en el puesto de trabajo. https://t.co/4Tc7YOpasG", "created_at": "2020-11-29T17:54:48.000Z", "lang": "es"}, {"id": "1333053021400522757", "text": "\"Leste duro/Mar bravo\", escribió el poeta gallego Ramón Cabanillas.  \"Ferve o mar/brúa o vento\". Me envía estas fotografías un amigo. No es tan solo un paisaje, es una promesa de permanencia, una certeza inamovible. Todos tenemos un lugar al que regresar y este es el mío. https://t.co/snte7c489S", "created_at": "2020-11-29T14:19:41.000Z", "lang": "es"}, {"id": "1332417198103605251", "text": "Escuchar y tener los pies en la realidad de la gente es nuestra obligación y mayor compromiso. Nunca hemos dejado de hacerlo. \n\n📺 El domingo, podéis ver #SalvadosPrecarios, que he grabado con @FerGonzo, conversando con trabajadoras/es que sufren la precariedad día a día. https://t.co/1BAsQUUNek", "created_at": "2020-11-27T20:13:09.000Z", "lang": "es"}, {"id": "1332390572326268929", "text": "👭 Europa no puede dar pasos atrás en derechos fundamentales, como son los derechos sexuales y reproductivos de las mujeres. Devolver la interrupción del embarazo a la clandestinidad es un retroceso que el Parlamento Europeo condena en esta resolución, aprobada por mayoría. https://t.co/GRjMIM6GJz", "created_at": "2020-11-27T18:27:21.000Z", "lang": "es"}, {"id": "1332381687104368652", "text": "Las viejas y nuevas realidades laborales deben estar acomodadas a la nueva legislación del siglo XXI. Detrás de la terminología de las plataformas digitales y la matemática de los algoritmos hay viejos problemas a los que responderemos de forma clara: con derechos laborales. https://t.co/GJqCjciOG9", "created_at": "2020-11-27T17:52:03.000Z", "lang": "es"}, {"id": "1332377941196607489", "text": "El Estatuto del Trabajo del siglo XXI debe hablar un nuevo lenguaje al compás de nuestro tiempo. Tenemos la responsabilidad de que ese lenguaje no solo sea técnico, de algoritmos, sino un lenguaje de trabajo digno, del tiempo para ser vivido.\n\n📹 Un placer participar en @AEDTSS. https://t.co/svGPVNvRxw", "created_at": "2020-11-27T17:37:10.000Z", "lang": "es"}, {"id": "1332369129148473344", "text": "La experiencia pura y popular de la poesía late en la obra de Gloria Fuertes, poeta madrileña que escribía con la verdad en una mano y los sueños en la otra. Hoy se cumplen 22 años de su muerte, pero hay que ver cómo perdura su voz, lo bello que sigue siendo leerla y escucharla. https://t.co/EeEaqx52uw", "created_at": "2020-11-27T17:02:09.000Z", "lang": "es"}, {"id": "1332325204765315074", "text": "✍🏽 Hoy he participado en la Mesa de Diálogo Social para la Recuperación, Transformación y Resiliencia. Un espacio clave para avanzar a través del diálogo con los agentes sociales. La recuperación de nuestro país irá de la mano del #DiálogoSocial y del entendimiento. https://t.co/fiX2hrjBys", "created_at": "2020-11-27T14:07:36.000Z", "lang": "es"}, {"id": "1332071629896245250", "text": "💬 He participado en los Premios @expansioncom a la Innovación en RRHH para poner en valor el factor humano en las empresas como impulso del cambio social. Situar los cuidados en el centro y garantizar la igualdad real debe ser la nueva filosofía empresarial de nuestro tiempo. https://t.co/aUcDDEgtBs", "created_at": "2020-11-26T21:19:59.000Z", "lang": "es"}, {"id": "1332047563919400960", "text": "En diez años vivimos dos crisis que han hecho emerger las desigualdades sociales, lo que ha evidenciado la austeridad como receta fallida. Dejar atrás la ortodoxia neoliberal es abrir paso a una Europa más justa, solidaria, con empleo decente y con derechos.\n\n🎥 @_EuropeanForum. https://t.co/tKR66iVXJR", "created_at": "2020-11-26T19:44:22.000Z", "lang": "es"}, {"id": "1332042555631022083", "text": "Tenemos grandes retos por delante que no pueden reproducir las desigualdades del pasado. ¿Cómo será el modelo económico y social en el que vamos a vivir?\n\n¿Quién liderará esta transición? Es este un desafío histórico que debe afrontar la izquierda. \n\n🎥 Hoy en @_EuropeanForum 👇🏽 https://t.co/C2FfiHw3bj", "created_at": "2020-11-26T19:24:28.000Z", "lang": "es"}, {"id": "1331935039509176320", "text": "El VI Acuerdo de Solución Autónoma de Conflictos Laborales, firmado por los agentes sociales, es un paso fundamental para modernizar los mecanismos de mediación en conflictos laborales. Llegar a acuerdos, poner en el centro el entendimiento, es garantía de soluciones efectivas. https://t.co/HhDBpxZFu5", "created_at": "2020-11-26T12:17:14.000Z", "lang": "es"}, {"id": "1331935028767563777", "text": "Hoy he asistido a la firma del VI Acuerdo de Solución Autónoma de Conflictos Laborales en @FundacionSIMA, una firma que evidencia la capacidad y la voluntad de los agentes sociales para alcanzar acuerdos. El diálogo bipartito es muy importante y hace avanzar a nuestro país. https://t.co/Hu1UtWAdsl", "created_at": "2020-11-26T12:17:11.000Z", "lang": "es"}, {"id": "1331680887705133062", "text": "Nos unen a Italia lazos de amistad, una tradición legal común y sólidos vínculos de cooperación. Con la ministra @CatalfoNunzia he firmado un memorando de entendimiento que define objetivos laborales y sociales que determinarán el futuro de nuestros países. Uniti siamo più forti! https://t.co/dqwXvLu4oy", "created_at": "2020-11-25T19:27:19.000Z", "lang": "es"}, {"id": "1331650031141740547", "text": "Tejer alianzas y tender puentes de colaboración, como hemos hecho en la cumbre bilateral con Italia, es también una magnífica oportunidad para encontrarnos en las causas comunes y afectos compartidos. Hoy, en Palma, con mis queridos @PabloIglesias, @jperezrey y @santiagoVPINT. https://t.co/LAQ0T2GSMk", "created_at": "2020-11-25T17:24:42.000Z", "lang": "es"}, {"id": "1331619881696030722", "text": "📍 La Economía Social estará en el corazón de la recuperación en nuestros países, y también en Europa. De la mano del Gobierno italiano, apostamos por potenciar la Economía Social como herramienta para situar las necesidades de las personas en el centro del sistema productivo. https://t.co/difCPF901l", "created_at": "2020-11-25T15:24:54.000Z", "lang": "es"}, {"id": "1331619869985546241", "text": "Seguimos avanzando en la cooperación con el @MinLavoro italiano para establecer a nivel europeo un marco de salarios mínimos justos que mejoren las condiciones de vida de las trabajadoras y trabajadores. \n\n🔵 El empleo decente debe ser un pilar fundamental del proyecto europeo. https://t.co/B8suQhy3yX", "created_at": "2020-11-25T15:24:51.000Z", "lang": "es"}, {"id": "1331619858199547904", "text": "🇪🇸🇮🇹 Hoy, en la XIX Cumbre hispano-italiana, he firmado con la ministra de Trabajo y Políticas Sociales, @CatalfoNunzia, un memorando de entendimiento para impulsar un marco europeo de salarios mínimos justos y reforzar las relaciones bilaterales en materia de Economía Social. https://t.co/6p1iDpWU29", "created_at": "2020-11-25T15:24:49.000Z", "lang": "es"}, {"id": "1331584637441888257", "text": "Al XIX Vertice intergovernativo italo-spagnolo, con il ministro @CatalfoNunzia, continuiamo rafforzando la cooperazione ed il dialogo per promuovere salari minimi equi nella UE. Il miglioramento delle condizioni di lavoro è una priorità nei rapporti tra i nostri governi. https://t.co/MM7nmL8cu6", "created_at": "2020-11-25T13:04:51.000Z", "lang": "it"}, {"id": "1331579485406302212", "text": "Hoy participo desde Palma en la Cumbre hispano-italiana, un espacio para reforzar el diálogo y trabajo conjunto con el Gobierno italiano con el objetivo impulsar salarios mínimos justos en la UE, una herramienta efectiva contra la precariedad, una apuesta por el empleo decente. https://t.co/6SJZW4spzp", "created_at": "2020-11-25T12:44:23.000Z", "lang": "es"}, {"id": "1331520263356362752", "text": "🎥 Visibilizar las violencias machistas, que afectan cada día a muchas mujeres, en un paso fundamental para erradicarlas. El entorno laboral, los hogares y cada rincón de nuestras ciudades deben ser espacios seguros y libres de violencia contra la mujeres. \n\n#LaViolenciaQueNoVes https://t.co/i5yw1taBxF", "created_at": "2020-11-25T08:49:03.000Z", "lang": "es"}, {"id": "1331303910255030272", "text": "📍 Durante la capitalidad europea de la Economía Social, que ostenta Toledo, estamos desplegando una ambiciosa agenda de trabajo para visibilizar y poner en práctica los valores de la Economía Social como la solidaridad, participación, cohesión social y desarrollo local. https://t.co/kOUcn2CRyp", "created_at": "2020-11-24T18:29:21.000Z", "lang": "es"}, {"id": "1331303906962530307", "text": "📝 La Economía Social es parte de nuestra identidad. Así se lo he trasladado al comisario europeo de Trabajo y Derechos Sociales, @NicolasSchmitEU, con quien he conversado sobre el empeño para que todos los estados de la UE impulsen prácticas solidarias y cooperativas. https://t.co/jtcT69L9rf", "created_at": "2020-11-24T18:29:20.000Z", "lang": "es"}, {"id": "1331215008911462401", "text": "Combatir las violencias machistas no es solo una necesidad, es también una obligación como sociedad, como país. Mientras haya mujeres que sufran violencia, que vivan con miedo, todos los esfuerzos suman. \n\nUn compromiso que destaca @IreneMontero por el #25N. 👇🏽\n#NosQueremosVivas https://t.co/NACYtJsXiJ", "created_at": "2020-11-24T12:36:05.000Z", "lang": "es"}, {"id": "1330914947858128897", "text": "La obra de Soledad Sevilla es un compendio singular de abstracción geométrica, reflexión sobre el espacio y poesía. Su carrera artística es una de las más singulares de su generación. Ahora el Premio Velázquez reconoce su singularidad en la pintura y la instalación. ¡Enhorabuena! https://t.co/qpSuOrWEg4", "created_at": "2020-11-23T16:43:45.000Z", "lang": "es"}, {"id": "1330872465027960833", "text": "El Proyecto #Digitalízate, que impulsan @Fundae_es y @empleo_SEPE, y los planes de formación para trabajo autónomo, economía social y sector turístico demuestran que la formación de calidad es indispensable para lograr empleos de calidad y un crecimiento sostenible e igualitario. https://t.co/iSsSUkZu8n", "created_at": "2020-11-23T13:54:56.000Z", "lang": "es"}, {"id": "1330870557563346944", "text": "Queremos consolidar una cultura de la formación profesional en nuestro sistema productivo y lo reflejaremos tanto en las inversiones del Plan Nacional de Políticas Activas de Empleo como en la apuesta por unas competencias digitales que serán base del futuro de nuestros trabajos. https://t.co/VLH5GuSXhW", "created_at": "2020-11-23T13:47:21.000Z", "lang": "es"}, {"id": "1330825715017801728", "text": "📝 Los planes de formación para el empleo serán una palanca decisiva en la reconstrucción económica y social de nuestro país. La capacidad tractora de @empleogob nos ayudará a seguir construyendo herramientas formativas, como he explicado hoy en la jornada de @AEGEFormacion. 👇🏼 https://t.co/7lBGLiwusL", "created_at": "2020-11-23T10:49:10.000Z", "lang": "es"}, {"id": "1330461764895580161", "text": "💜 Desde Unidas Podemos siempre tuvimos muy claro que era posible hacer política de otra manera, con un programa que apueste por más derechos frente a la precariedad, por más feminismo y más empleo decente. Con todo el empeño, estamos demostrando que se puede.", "created_at": "2020-11-22T10:42:58.000Z", "lang": "es"}, {"id": "1330459208958025729", "text": "Cada paso que damos en el Ministerio es fruto del trabajo en equipo. Desde lo colectivo pensamos mejor, avanzamos de forma más efectiva. Detrás de los grandes acuerdos, de las grandes medidas, hay mucho esfuerzo cotidiano.  \n\n🎥 Este vídeo de @elpaissemanal lo pone en valor. https://t.co/qVUfm91X5Z", "created_at": "2020-11-22T10:32:48.000Z", "lang": "es"}, {"id": "1330454873788346372", "text": "La responsabilidad de un ministerio nos lleva a lugares a veces insospechados, como a las páginas de @elpaissemanal, que tanto he leído en mi vida. Gracias Jesús Ruiz Mantilla por las horas compartidas con el equipo. Y gracias @dochoadeolza por las fotos💜\nhttps://t.co/PH5sqKTAYw", "created_at": "2020-11-22T10:15:35.000Z", "lang": "es"}, {"id": "1329775035179995136", "text": "✍🏽 Me he reunido con Miguel Carballeda, presidente de la @ONCE_oficial, para conocer de primera mano la labor del Grupo Social ONCE para mejorar la calidad de vida de las personas con diversidad funcional. Avanzar en la inserción laboral es un reto fundamental en nuestro país. https://t.co/nW3neiTpf4", "created_at": "2020-11-20T13:14:09.000Z", "lang": "es"}, {"id": "1329515737640267779", "text": "💬 Esta tarde he podido conversar con Aurora Díaz-Rato, embajadora permanente de España ante la @ONU_es, sobre la necesidad de afrontar los retos de la pandemia a través de la cooperación y el diálogo. La solidaridad debe de estar en el centro de la acción internacional. https://t.co/ZBAbyPIAKd", "created_at": "2020-11-19T20:03:47.000Z", "lang": "es"}, {"id": "1329501485349167109", "text": "🎥 \"Aquí se cura toda nostalgia\", dice una de las protagonistas de este vídeo. Por eso necesitamos los museos, por eso necesitamos el Museo del Prado, su legado irreductible de belleza y sabiduría. ¡Gracias y enhorabuena por estos 201 años! #VuelvealPrado https://t.co/mg1nlNrpvw", "created_at": "2020-11-19T19:07:09.000Z", "lang": "es"}, {"id": "1329471815815716865", "text": "✅ El Congreso ha convalidado hoy el Real Decreto-ley de medidas de protección al personal técnico y auxiliar del sector cultural, un colectivo esencial que, entre bambalinas, hace posible que la Cultura avance. \n\nLa cobertura social está, y estará, donde más se necesita. https://t.co/n9lpgh1Diu", "created_at": "2020-11-19T17:09:15.000Z", "lang": "es"}, {"id": "1329408550557396994", "text": "El día de la #MujerEmprendedora visibiliza una realidad presente cada día: el potencial de su trabajo. Ofrecer oportunidades y acompañar en la superación de barreras y desigualdades es un legado para el futuro. \n\n📍 El trabajo de las mujeres será protagonista de la recuperación. https://t.co/z4wxZGHhdK", "created_at": "2020-11-19T12:57:52.000Z", "lang": "es"}, {"id": "1329176833896615937", "text": "Los datos son claros: son las mujeres las que reducen su jornada, las que salen del entorno laboral para dedicarse a los cuidados y las que sacrifican las carreras profesionales. \n\n🔁 Erradicar la desigualdad y la precariedad laboral es uno de los grandes retos de nuestro tiempo. https://t.co/lcdUDFRT90", "created_at": "2020-11-18T21:37:06.000Z", "lang": "es"}, {"id": "1329170981882048519", "text": "La ciudadanía nos exige que actuemos con eficacia para instalar una nueva concepción del tiempo de trabajo en donde los cuidados estén en el centro de la vida. \n\nAvanzamos hacia un modelo social en el que, para cuidar, no debamos renunciar a un trabajo decente y en igualdad. https://t.co/LX41N7vXN8", "created_at": "2020-11-18T21:13:51.000Z", "lang": "es"}, {"id": "1329150031157407749", "text": "👭 Hay luchas colectivas, muchas impulsadas por mujeres trabajadoras, que han sido olvidadas o incluso silenciadas. Cada historia que se recupera es motivo de celebración. Gracias @Sairutsa y @alfonsozapico por estas #Carboneras y ese ejemplo de dignidad en las minas asturianas. https://t.co/DfKWKvKGFt", "created_at": "2020-11-18T19:50:36.000Z", "lang": "es"}, {"id": "1329126666099191809", "text": "Hoy me he reunido con las portavocías de la Comisión de Trabajo del Congreso. Seguimos desarrollando espacios de entendimiento y debate constructivo para abordar los desafíos en materia laboral. El diálogo con los grupos parlamentarios enriquece y mejora las políticas públicas. https://t.co/dAOOOjM6Y4", "created_at": "2020-11-18T18:17:45.000Z", "lang": "es"}, {"id": "1329092366116941824", "text": "💡 Por primera vez se pone en marcha un Plan de Formación para el Trabajo Autónomo y la Economía Social, en el que serán las organizaciones las que diseñarán las acciones formativas. El diálogo nos hace avanzar.\n\nApostar por la formación es apostar por el trabajo de calidad. https://t.co/W11xiyY7yN", "created_at": "2020-11-18T16:01:28.000Z", "lang": "es"}, {"id": "1329056728445497344", "text": "🔄 Apoyando la formación, como ahora hacemos con este Plan de Impulso, e implicando en esa formación a quien más conoce este sector, nutrimos un eje principal de la Estrategia Nacional de Impulso del Trabajo Autónomo y ponemos la vista en el horizonte europeo de recuperación. https://t.co/7Cm6nw0Eet", "created_at": "2020-11-18T13:39:51.000Z", "lang": "es"}, {"id": "1329056709780889600", "text": "La innovación, la diversidad y capacidad multiplicadora del Trabajo Autónomo y la Economía Social protagonizan un Plan de Impulso, en el que las propias organizaciones autónomas y de economía social diseñarán las acciones formativas.\n\n📚 @empleogob destinará 3,4M€ a este Plan. https://t.co/PVDThKgOug", "created_at": "2020-11-18T13:39:46.000Z", "lang": "es"}, {"id": "1329056687009968128", "text": "✅ La formación debe estar en la columna vertebral de la recuperación y la transformación de nuestro país. Por ello presentamos el Plan de Impulso de la Formación para el Trabajo Autónomo y la Economía Social, fruto del acuerdo de los interlocutores sociales.\n\n#AvanzarEnFormación https://t.co/cNWdGNnSLg", "created_at": "2020-11-18T13:39:41.000Z", "lang": "es"}, {"id": "1329024835394146307", "text": "📹 En unos minutos, presentamos el Plan de Impulso de la Formación Profesional para el Trabajo Autónomo y la Economía Social, con las organizaciones más representativas de este ámbito y los agentes sociales. \n\n🔴 Puedes seguirlo en directo: https://t.co/dIeD9iiXDV https://t.co/GjcCVpk4kf", "created_at": "2020-11-18T11:33:07.000Z", "lang": "es"}, {"id": "1329022399032012801", "text": "La consecución de un sistema sostenible, que no asuma los cuidados como una obligación incómoda sino como una tarea constituyente es el gran debate de este siglo. \n\nAvanzar en igualdad y erradicar la precariedad exige de la implicación máxima de todos los poderes públicos. https://t.co/Bjkb3vh8Lk", "created_at": "2020-11-18T11:23:26.000Z", "lang": "es"}, {"id": "1328982714742149120", "text": "🏛 Esta mañana, tras las preguntas en la #SesiónDeControl en el @Congreso_Es, responderé a una Interpelación sobre medidas para garantizar el derecho a la conciliación. \n\nPuedes seguirlo en directo aquí 👉🏽 https://t.co/FIMMFvEYgI https://t.co/FBnjAnL2PB", "created_at": "2020-11-18T08:45:45.000Z", "lang": "es"}, {"id": "1328692986125971457", "text": "☑️ Erradicar la precariedad, fomentando condiciones de trabajo justas, es uno de los ejes del Pilar Europeo de los Derechos Sociales. \n\nSeguimos avanzando para traducir los principios del Pilar en una realidad cotidiana de las trabajadoras y trabajadores de la Unión Europea. https://t.co/JsZ45RmCor", "created_at": "2020-11-17T13:34:28.000Z", "lang": "es"}, {"id": "1328692981843496967", "text": "🇪🇺 Hoy celebramos el 3º aniversario del Pilar Europeo de Derechos Sociales, una apuesta con medidas de gran alcance que fortalece la dimensión social de la UE.\n\nEl futuro del proyecto europeo pasa por blindar el trabajo decente, estable y con derechos laborales. #SocialRights https://t.co/FCnulKUEeM", "created_at": "2020-11-17T13:34:27.000Z", "lang": "es"}, {"id": "1328346814328745984", "text": "El #DiálgoSocial hace avanzar a nuestro país. Así lo demuestran los seis acuerdos alcanzados con los agentes sociales en defensa del empleo y derechos laborales.\n\nAvanzamos en este camino con la nueva Mesa de Diálogo Social para la Recuperación, la Transformación y Resiliencia. https://t.co/X27SgaNXdP", "created_at": "2020-11-16T14:38:54.000Z", "lang": "es"}, {"id": "1328286915557265408", "text": "✍🏼 Hoy me he reunido con el gobernador del @BancoDeEspana, Pablo Hernández de Cos, para poner en común el diagnóstico social, laboral y económico de la actual situación atravesada por la pandemia y seguir articulando vías de comunicación y diálogo. https://t.co/gLXVq0IZBY", "created_at": "2020-11-16T10:40:53.000Z", "lang": "es"}, {"id": "1328082474849734657", "text": "Hay un periodismo que es salvaguarda de la memoria, testigo y voz de quien no tiene voz y embajada de humanidad en tiempos de guerra, cuando todo se pone a prueba. De ese periodismo tan necesario nos habla en esta entrevista mi querida\n@olgarodriguezfr https://t.co/acSe6nY5pE", "created_at": "2020-11-15T21:08:31.000Z", "lang": "es"}, {"id": "1327991079002664963", "text": "👫Los reglamentos de igualdad retributiva y planes de igualdad que el Gobierno ha aprobado son decisivos para la igualdad efectiva entre mujeres y hombres en el trabajo. Hay mucho por hacer, como muestra este reportaje, pero no pararemos hasta lograrlo. 👇 https://t.co/shbhHp0VsI", "created_at": "2020-11-15T15:05:20.000Z", "lang": "es"}, {"id": "1327971113658445825", "text": "Os #PGE2021 pasaron o seu primeiro trámite apostando polo investimento social fronte á austeridade dos anos do Goberno do PP. A política que se fai dende o diálogo e entendemento é a que permite avanzar cara á recuperación e á estabilidade.\n\n📻 Foi un pracer estar en @SerGalicia. https://t.co/Hox1yEeNQG", "created_at": "2020-11-15T13:46:00.000Z", "lang": "pt"}, {"id": "1327968219865505793", "text": "A colaboración e coordinación coas CCAA ten un papel clave no redeseño das Políticas Activas de Emprego, que estamos a desenvolver, e en desafíos tan importantes como a mellora do emprego xuvenil, apostando polo traballo de calidade fronte á precariedade.\n\n📻 En @SerGalicia. https://t.co/MJLm708Cg5", "created_at": "2020-11-15T13:34:30.000Z", "lang": "es"}, {"id": "1327928847329878017", "text": "📻 Este domingo, a partir das 14.15h, estarei con Aida Pena na @SerGalicia, conversando sobre a actualidade política e as medidas en defensa do emprego que estamos despregando dende o Goberno.\n\n🔴 En directo → https://t.co/Y1fYXFx2Wf https://t.co/gLs82ej9aF", "created_at": "2020-11-15T10:58:03.000Z", "lang": "es"}, {"id": "1327612773593993216", "text": "Todas las voces son necesarias en el proceso de reconstrucción de la memoria. También las que indagan en los documentos y aportan una mirada creativa, como la de la alicantina Ana Teresa Ortega, que ayer recibió el Nacional de Fotografía. ¡Enhorabuena! https://t.co/rr79uXGjFm", "created_at": "2020-11-14T14:02:05.000Z", "lang": "es"}, {"id": "1327347914889433091", "text": "Hoxe en Galicia lembrei uns versos de Olga Novo en 'Feliz Idade'. Falan dun rural con futuro, que non esquece o seu legado ancestral. Representan un espazo de esperanza e de orgullo que dialoga co mundo, un motor de transformación que está feito da mesma materia que nós mesmas. https://t.co/0VmNThTU5z", "created_at": "2020-11-13T20:29:38.000Z", "lang": "es"}, {"id": "1327318687129415680", "text": "Las librerías son espacios seguros para el alma, por eso las necesitamos. Librerías de barrio, de nuestra calle, que nos nutren de conocimiento, de experiencias lectoras, siempre con atención personalizada. Buscad esa librería y visitadla, hoy y todos los días. #DíaDeLasLibrerías https://t.co/3gyW3Dcs6D", "created_at": "2020-11-13T18:33:30.000Z", "lang": "es"}, {"id": "1327270369816956931", "text": "A través del diálogo y el entendimiento conseguiremos alcanzar grandes acuerdos de país, garantizando un horizonte de empleo decente a las personas más jóvenes en el entorno rural. Un futuro que les permita desarrollar un proyecto vital en su tierra. \n\n📽 #SEREspañaVaciada https://t.co/hWKBfryD8Q", "created_at": "2020-11-13T15:21:30.000Z", "lang": "es"}, {"id": "1327256998916878338", "text": "La transformación digital es un reto clave para impulsar nuevas oportunidades en el mundo rural erradicando, de forma paralela, la brecha digital. La digitalización es una apuesta fundamental por un entorno de emprendimiento e innovación para los más jóvenes.\n\nEn @SerGalicia 👇🏽 https://t.co/0LjL3xPwAi", "created_at": "2020-11-13T14:28:22.000Z", "lang": "es"}, {"id": "1327220670368018432", "text": "📻 A partir de las 14.00h, participaré en el foro de @La_SER para abordar el impulso de un mundo rural vivo, con oportunidades, y el desarrollo de respuestas públicas en materia de empleo, transformación digital y sostenibilidad.\n\n🔴 En directo: https://t.co/xH2lxnzHct https://t.co/tCA3z8jdXk", "created_at": "2020-11-13T12:04:01.000Z", "lang": "es"}, {"id": "1327209888003608584", "text": "El #Prestige nunca se borrará de nuestra memoria colectiva. 18 años después, la necesidad de proteger el medio ambiente y blindar nuestros recursos naturales se ha convertido en asunto de Estado. Una transición ecológica y verde que será clave en la transformación de este país. https://t.co/8mz9Pp1ax5", "created_at": "2020-11-13T11:21:10.000Z", "lang": "es"}, {"id": "1326994680064651272", "text": "Pervive su fortaleza, pervive su entrega generosa a las personas trabajadoras. Nunca se ha apagado su exilio ni la valentía de su regreso. La voz de las mujeres, la voz de los desposeídos. Dolores. 31 años no son nada para una memoria eterna y para la gratitud de todo un pueblo. https://t.co/LE3LGvx3vY", "created_at": "2020-11-12T21:06:00.000Z", "lang": "es"}, {"id": "1326893730893271041", "text": "✅ Los #PGE2021 superan el primer trámite en el Congreso, una buena noticia que abre una ventana de esperanza en nuestro país. \n\nUn despliegue público sin precedentes para impulsar, entre otras medidas, nuevas políticas de empleo que sitúen el trabajo estable en el centro. https://t.co/wwDQdEa606", "created_at": "2020-11-12T14:24:52.000Z", "lang": "es"}, {"id": "1326609431455526913", "text": "A edición e a tradución en Galicia débenlle moito á sabedoría e ao minucioso labor de Xavier Senín. O Premio Nacional de @culturagob á obra dun tradutor recoñece a súa prolífica carreira, decisiva para o achegamento de lectoras e lectores galegos á literatura universal. Parabéns! https://t.co/72VIjj71m8", "created_at": "2020-11-11T19:35:10.000Z", "lang": "es"}, {"id": "1326579734986317826", "text": "💬 Hoy se reúne de nuevo la Mesa de Diálogo Social para abordar la situación de los #riders y el empleo en las plataformas digitales, combatiendo la figura del falso autónomo. El #DiálogoSocial es la mejor garantía de políticas efectivas y salvaguarda de los derechos laborales. https://t.co/uudAlICQAv", "created_at": "2020-11-11T17:37:10.000Z", "lang": "es"}, {"id": "1326252026435678209", "text": "Avanzar en la igualdad efectiva y mejorar las condiciones laborales de las mujeres, dejando atrás un día a día marcado por la precariedad, son grandes retos que tenemos como país.\n\nComo explica @IreneMontero, el Gobierno está tomando medidas firmes para avanzar en este camino. 👇🏽 https://t.co/DV1bnhuXod", "created_at": "2020-11-10T19:54:58.000Z", "lang": "es"}, {"id": "1326164645145612292", "text": "📥 Hemos iniciado los trámites para la aplicación del Protocolo de reclamaciones colectivas, un procedimiento que permite a las organizaciones presentar reclamaciones al Comité Europeo de Derechos Sociales, haciendo valer los derechos que recoge la Carta. https://t.co/TK3jZegWuJ", "created_at": "2020-11-10T14:07:45.000Z", "lang": "es"}, {"id": "1326164640376762371", "text": "🏠 El derecho a una vivienda digna y asequible es uno de los puntos centrales de la #CartaSocialEuropea, una normativa con los pies en la realidad de la ciudadanía de nuestro país.  Un derecho fundamental de toda persona a la que este Gobierno no dará la espalda. https://t.co/bWe7cVSSeH", "created_at": "2020-11-10T14:07:43.000Z", "lang": "es"}, {"id": "1326164635637182466", "text": "💬 La #CartaSocialEuropea revisada lo deja claro: «Los trabajadores y trabajadoras tienen derecho a ser informados y consultados en los procedimientos de\ndespido colectivo». \n\nPor tanto, debe asegurarse el derecho a recibir  información regular sobre la situación de la empresa. https://t.co/MB5VrNDbGy", "created_at": "2020-11-10T14:07:42.000Z", "lang": "es"}, {"id": "1326164630528520192", "text": "🗒️ Los representantes de personas trabajadoras en las empresas juegan un papel fundamental para la mejora de las condiciones laborales. Se hacen efectiva la protección para evitar actos que les puedan perjudicar, asegurando que su actividad se pueda desarrollar con normalidad. https://t.co/A2tVO0dmLi", "created_at": "2020-11-10T14:07:41.000Z", "lang": "es"}, {"id": "1326164625327579139", "text": "👩🏽‍🤝‍👨🏼 Queremos empleos que sean compatibles con la vida, con los cuidados y con nuestro entorno familiar. La Carta Social garantiza la corresponsabilidad, la conciliación y la igualdad de oportunidades para las trabajadoras y trabajadores con responsabilidades familiares. https://t.co/P0zAE5XKWi", "created_at": "2020-11-10T14:07:40.000Z", "lang": "es"}, {"id": "1326164619774353408", "text": "✅ Asegurar condiciones laborales dignas es un derecho fundamental de todas las personas.\n\nEl acoso sexual o actitudes violentas no pueden tener cabida en los espacios de trabajo, por lo que la #CartaSocialEuropea tiene la mirada puesta en medidas de prevención y sensibilización. https://t.co/I1Gp4XM64B", "created_at": "2020-11-10T14:07:38.000Z", "lang": "es"}, {"id": "1326164614762147840", "text": "🔷 Los créditos de las trabajadoras y trabajadores vinculados a contratos de trabajo contarán con la salvaguarda de una institución de garantía. En caso de insolvencia por parte del empleador, las personas trabajadoras no se quedarán desamparadas. https://t.co/1ZAuS1iujC", "created_at": "2020-11-10T14:07:37.000Z", "lang": "es"}, {"id": "1326164609900941312", "text": "➡️ Las trabajadoras y trabajadores tendrán garantizada protección en caso de despido. Aquellas personas que estimen que el despido no cuenta con una razón válida podrán recurrir ante un organismo imparcial que vele por el cumplimiento de sus derechos. https://t.co/5XdHLKrbeN", "created_at": "2020-11-10T14:07:36.000Z", "lang": "es"}, {"id": "1326164605299793920", "text": "✔️ Iniciamos el proceso de ratificación de la #CartaSocialEuropea revisada, ampliando los derechos laborales fundamentales. Nos comprometimos a ratificarla de forma inmediata y hoy, desde el Gobierno, impulsamos este avance social.\n\n¿Cuáles son los derechos que incorpora? 👇🏽 https://t.co/OUsUJuo2gn", "created_at": "2020-11-10T14:07:35.000Z", "lang": "es"}, {"id": "1326120885007290368", "text": "Hoy es un día importante. El #CMin, como nos comprometimos, ratifica la #CartaSocialEuropea revisada, una normativa que sitúa los derechos y el bienestar de las personas en el centro del proyecto europeo. \n\n🖊 Sobre ello escribo en @eldiarioes: https://t.co/MmzYsaz8ue https://t.co/6bwl0QVkF9", "created_at": "2020-11-10T11:13:51.000Z", "lang": "es"}, {"id": "1325396273034309632", "lang": "es", "created_at": "2020-11-08T11:14:30.000Z", "text": "Hablaba Paquita y hablaba la voz de nuestras madres y abuelas, la voz de la sensatez y la lucha colectiva en defensa de los derechos sociales. Ahora que ella ya no está, nuestra es la tarea de lograr ese país justo e igualitario que toda su vida defendió. Hasta siempre, Paquita. https://t.co/PIpowQFpSs"}, {"id": "1325136820242317312", "lang": "es", "created_at": "2020-11-07T18:03:32.000Z", "text": "El pueblo estadounidense ha elegido a los Demócratas. Esta derrota de Trump es un aviso para cierta clase política autoritaria que, aquí y allá, desprecia la democracia y tiene complicadas relaciones con la verdad. ¡Y además una mujer será vicepresidenta de EEUU! https://t.co/xFtHKWk8XW"}, {"id": "1324810978656215042", "lang": "es", "created_at": "2020-11-06T20:28:45.000Z", "text": "🏳️‍🌈 Hace hoy 8 años que el Constitucional desestimó el recurso del PP contra el matrimonio igualitario, finiquitando así una vergonzosa cruzada política contra los derechos de las personas LGTBI. Seguimos reclamando esos derechos, en el camino de la diversidad sexual y de género. https://t.co/egMFIHxyHE"}, {"id": "1324792974123933696", "lang": "es", "created_at": "2020-11-06T19:17:13.000Z", "text": "Los presupuestos de 2021 tienen una tarea principal: revertir la anomalía que nos condena, como país, a la precariedad. Uno de los objetivos que ha señalado @jperezrey rindiendo cuentas ante el Congreso.\n\nUna apuesta de futuro, de esperanza y modernización del trabajo en España. https://t.co/KRrMCXVzbt"}, {"id": "1324768931438014464", "lang": "es", "created_at": "2020-11-06T17:41:40.000Z", "text": "El aumento del SMI combate la desigualdad y la pobreza laboral, especialmente de los más vulnerables. Los datos de la EPA corroboran que el salario de los que menos cobran sube 6 veces más que la media. Ese es y será el camino. \n\n📎 https://t.co/gnqSSgZef5 https://t.co/EoyPrOZthP"}, {"id": "1324716736697032706", "lang": "es", "created_at": "2020-11-06T14:14:16.000Z", "text": "📬 Hoy mismo, les he enviado una carta a todas las personas que pueden acceder a esta prestación. Han encarado la dificultad de no contar con ingresos y han visto coartada su búsqueda de empleo. Seguiremos trabajando para ampliar la cobertura a las personas que más lo necesitan. https://t.co/A81piS6zYP"}, {"id": "1324716731126996995", "lang": "es", "created_at": "2020-11-06T14:14:15.000Z", "text": "Este subsidio especial, para el que se han simplificado trámites y requisitos, está dirigido a las personas que hubiesen agotado su prestación o su subsidio entre el 14 de marzo y el 30 de junio.\n\nAquí os dejamos los requisitos para la solicitud ⬇️ https://t.co/MxBvII9Y5B"}, {"id": "1324716725984731142", "lang": "es", "created_at": "2020-11-06T14:14:14.000Z", "text": "🗓️La ayuda extraordinaria, aprobada en el pasado #CMin, puede ser solicitada hasta el 30 de noviembre, a través de la sede electrónica del @empleo_SEPE o de forma presencial en las oficinas. \n\nAquí podéis encontrar toda la información 👉🏽 https://t.co/QPtYTMe2af https://t.co/pJdNzVxa5N"}, {"id": "1324716721274540033", "lang": "es", "created_at": "2020-11-06T14:14:13.000Z", "text": "🔵🔉 La protección por desempleo ha planteado enormes retos en esta crisis sanitaria. Uno de ellos, el de las personas que agotaron su prestación durante la pandemia, del 14 de marzo al 30 de junio, y que, suspendida la actividad, no han podido acceder al mercado de trabajo. https://t.co/g9XBYBPmk1"}, {"id": "1324675458378715136", "lang": "es", "created_at": "2020-11-06T11:30:15.000Z", "text": "📈 Un presupuesto ambicioso, expansivo, que mira de frente a los problemas sociales y económicos que ha traído la crisis sanitaria. Unas cuentas que nos permitirán salir con fuerza y con la protección necesaria. Sobre ello habla con rigor @nachoalvarez_ 👉🏽 https://t.co/7hZAZvASXz https://t.co/21ceKgp8uL"}, {"id": "1324286667033845763", "lang": "es", "created_at": "2020-11-05T09:45:20.000Z", "text": "Cuando la derecha y la extrema derecha recurren al ruido, demuestran que no tienen proyecto de país. \n\nLa política que hace avanzar es la feminista, la que teje alianzas, la que es capaz de debatir serenamente. Demostrarlo es estar a la altura de lo que nos exige la ciudadanía. https://t.co/yI53mQvGiC"}, {"id": "1324282681824321537", "lang": "es", "created_at": "2020-11-05T09:29:29.000Z", "text": "Cuando el PP estaba en el Gobierno nos decían que solo había dos alternativas: o precariedad o paro. Esta no puede ser la elección. Nuestro país merece trabajo digno, decente y una juventud con derechos y futuro. \n\n📽 Hoy, conversando con @EuprepioPadula, en @telemadrid. https://t.co/UpcsCjIPWl"}, {"id": "1324089926951067650", "lang": "es", "created_at": "2020-11-04T20:43:33.000Z", "text": "🌿Las palabras son principio y encarnación de la realidad. Y libros como el de @irenevalmore consiguen capturar ese milagro infinito. Gracias por elevar nuestra pasión por la lectura y por dejar encendida esa luz que hoy es tan necesaria. ¡Enhorabuena! https://t.co/qK6pzLijL5"}, {"id": "1324080324578521090", "lang": "es", "created_at": "2020-11-04T20:05:24.000Z", "text": "📺 Este jueves, a partir de las 9.25h, estaré con @EuprepioPadula en @BuenosDiasTM hablando sobre las respuestas que estamos dando en el ámbito laboral frente a la crisis sanitaria. \n\nNos podéis acompañar en directo 👉🏽 https://t.co/wDpQ7N6hzY https://t.co/jGKbgyIyk5"}, {"id": "1324028607006728192", "lang": "es", "created_at": "2020-11-04T16:39:53.000Z", "text": "El @boegob publica las nuevas medidas sociales 👉🏼 https://t.co/9tXf4kG7WC\n\n✅ Nuevo subsidio para la protección por desempleo.\n\n✅ Nuevo subsidio para el personal técnico y auxiliar del sector cultural.\n\n📩 A partir del viernes se podrán solicitar en el @empleo_SEPE. https://t.co/l93vHAXZk5"}, {"id": "1323899518962880512", "lang": "es", "created_at": "2020-11-04T08:06:56.000Z", "text": "📌 En @empleogob tenemos la mirada puesta en la realidad diaria, en las personas y en las familias que hay detrás de estas cifras. Hacer frente a la precariedad y temporalidad son las políticas más efectivas que podemos hacer para garantizar trabajo de calidad y con derechos. https://t.co/97u8dIPlR7"}, {"id": "1323899514680463360", "lang": "es", "created_at": "2020-11-04T08:06:55.000Z", "text": "📊 La cifra de paro en octubre es inferior a la registrada en la media de los últimos doce años; nos indica los importantes retos que tenemos como país para mejorar el acceso al empleo, al tiempo que refleja la efectividad de las medidas de protección laboral desplegadas. https://t.co/1aYUeuF0NC"}, {"id": "1323899510335168512", "lang": "es", "created_at": "2020-11-04T08:06:54.000Z", "text": "En octubre, el paro ha aumentado en un 1,31%, continuando con la tendencia de la serie histórica en este mes desde hace 25 años. Esta cifra representa la segunda menor subida en un mes de octubre de los últimos 13 años. \n\nToda la información 📝👉🏽 https://t.co/cR2f4352by https://t.co/RUeYtmLvv9"}, {"id": "1323760707922440193", "lang": "es", "created_at": "2020-11-03T22:55:21.000Z", "text": "Nuestra obligación es proteger a la gente esquivando las políticas del Gobierno de Rajoy, que recortó 26 puntos en protección por desempleo cuando más lo necesitábamos. En @empleogob apostamos por una reforma íntegra de la protección a través del diálogo social.\n\nEn @hora25 👇 https://t.co/BblP5bjdCy"}, {"id": "1323751528277172226", "lang": "es", "created_at": "2020-11-03T22:18:53.000Z", "text": "El nuevo subsidio para las personas que han agotado su prestación durante la crisis sanitaria nace de la necesidad y compromiso de garantizar cobertura social a quien más lo necesita. La recuperación tras la pandemia será con los derechos en el centro. \n\nEsta noche en @hora25 👇🏽 https://t.co/aL4Y4iQLxs"}, {"id": "1323700820894953474", "lang": "es", "created_at": "2020-11-03T18:57:23.000Z", "text": "📻 Esta noche, a partir de las 22.30h, estaré en @hora25, con @PepaBueno, para abordar las nuevas medidas laborales que hemos aprobado hoy en el Consejo de Ministros. \n\n🔴 Entrevista en directo en https://t.co/FQt4cyPHN5 https://t.co/Dc46s6rm7F"}, {"id": "1323693908698816515", "lang": "es", "created_at": "2020-11-03T18:29:55.000Z", "text": "Frente al ruido y las viejas recetas que hoy propuso la senadora Roldán, propuestas efectivas que se sacan adelante con diálogo y acuerdos. \n\nEste es el camino. Continuaremos ampliando la cobertura, para estar a la altura de lo que la sociedad nos exige, con los pies en la calle. https://t.co/cL5l2hlkG7"}, {"id": "1323646441496190976", "lang": "es", "created_at": "2020-11-03T15:21:18.000Z", "text": "🏛 Esta tarde, en unos minutos, responderé a una pregunta en la #SesiónDeControl al Gobierno en el Pleno del Senado. \n\n🔴 En directo: https://t.co/RNerbQbuQG https://t.co/agAye7WMtS"}, {"id": "1323615233940836354", "lang": "es", "created_at": "2020-11-03T13:17:18.000Z", "text": "Los eventos, obras y espectáculos materializan la actividad cultural tan esencial para nuestro país. El sector de la cultura pasa por tiempos difíciles y necesita, más que nunca, un apoyo decidido para el sostenimiento de sus actividades. Solo con la cultura saldremos adelante."}, {"id": "1323609792217231361", "lang": "es", "created_at": "2020-11-03T12:55:40.000Z", "text": "A este nuevo subsidio se suma la prórroga, hasta enero de 2021, de la prestación extraordinaria por desempleo, vigente para el colectivo de artistas. Ambas medidas son fruto de un diálogo sostenido con el sector y de la voluntad de dar protección a quien hace posible la cultura. https://t.co/akFVXJKHkj"}, {"id": "1323609787863543811", "lang": "es", "created_at": "2020-11-03T12:55:39.000Z", "text": "#AmpliarEscudoSocial EN LA CULTURA 👇🏽\n\nHemos creado un subsidio para el personal técnico y auxiliar, que haya trabajado temporalmente y por cuenta ajena, en eventos, obras o espectáculos. Ellas y ellos, entre bastidores, hacen posible la cultura en todas sus manifestaciones. https://t.co/8XyvzYfk5V"}, {"id": "1323606991827308544", "lang": "es", "created_at": "2020-11-03T12:44:32.000Z", "text": "Se trata de una ayuda especial, del 80% del IPREM, para aquellas personas trabajadoras que agotaron sus prestaciones por desempleo durante la fase más intensa de la crisis sanitaria. Seguiremos trabajando para dar la cobertura que cada fase exige y #AmpliarEscudoSocial. https://t.co/cLAmQx6bFu"}, {"id": "1323606986567700481", "lang": "es", "created_at": "2020-11-03T12:44:31.000Z", "text": "NUEVO SUBSIDIO 👇🏽\n\nLa situación de las personas trabajadoras, que agotaron sus prestaciones por desempleo en plena pandemia, era una preocupación principal. Este subsidio, contemplado en el II Acuerdo Social en Defensa del Empleo, dará cobertura a quien más difícil lo ha tenido. https://t.co/p4Us29AKLt"}, {"id": "1323606246205886465", "lang": "es", "created_at": "2020-11-03T12:41:35.000Z", "text": "📝 La voluntad de ampliar los mecanismos de protección desplegados por el Gobierno se plasma en el RD aprobado en el #CMin. Las personas trabajadoras que agotaron su prestación durante la pandemia y el sector de la cultura se beneficiarán de esta cobertura.\n\n#AmpliarEscudoSocial https://t.co/L3q9TbZCww"}, {"id": "1322941265634381826", "lang": "es", "created_at": "2020-11-01T16:39:11.000Z", "text": "Pedro Iturralde supo leer, en clave de jazz, elementos definitorios de la tradición musical española. Se ha ido pero tenemos la suerte de seguir  escuchando ese saxofón que parecía casi una voz humana y que permanece en sus discos. Un fuerte abrazo para sus familiares y amigos. https://t.co/i7M8JgliSC"}, {"id": "1322496423556976641", "lang": "es", "created_at": "2020-10-31T11:11:32.000Z", "text": "La regulación de los falsos autónomos atañe a condiciones y derechos laborales, pero nos involucra además en la transformación del contrato social en un nuevo tiempo de crisis global y revolución tecnológica. Bienvenidas todas las voces en esta reflexion https://t.co/WIDzOgkRTn"}, {"id": "1322250472351289349", "lang": "es", "created_at": "2020-10-30T18:54:13.000Z", "text": "✒ La vida de Miguel Hernández fue pródiga en penurias e injusticias. También su muerte. Pero el legado de alegría y esperanza que este poeta nos dejó en sus versos atraviesa el tiempo como un rayo incesante, un acto de amor puro, tan fraternal como necesario. #MiguelHernandez110 https://t.co/R2gck1jGtK"}, {"id": "1322191449274896385", "lang": "es", "created_at": "2020-10-30T14:59:41.000Z", "text": "Apostar por los saberes y la modernización de nuestros sectores es garantía de un futuro más próspero en nuestro país. \n\n✔📗 Hoy, en la presentación del #PlanFormaciónTurismo, estamos dando respuestas firmes desde la innovación, el diálogo y la defensa del trabajo de calidad. https://t.co/69wqT66peT"}, {"id": "1322179670260043777", "lang": "es", "created_at": "2020-10-30T14:12:52.000Z", "text": "🔁 En sector del turismo es uno de los más afectados por el impacto de la crisis sanitaria. La prioridad de este Gobierno es reactivar a uno de nuestros motores económicos, apostando por un horizonte de estabilidad que deje atrás la precariedad y que apueste por la innovación. https://t.co/AHxkNqCSbd"}, {"id": "1322179666296348672", "lang": "es", "created_at": "2020-10-30T14:12:52.000Z", "text": "✅ En el #PlanFormaciónTurismo incorporamos diferentes estrategias con la mirada puesta en ofrecer formación especializada a las trabajadoras y trabajadores del sector turístico, programas de formación adaptados a las necesidades detectadas. https://t.co/jNglpmwTbS"}, {"id": "1322179662764777473", "lang": "es", "created_at": "2020-10-30T14:12:51.000Z", "text": "✍🏽 Las medidas que hoy presentamos nacen de la detección de las necesidades formativas en el sector turístico. Nuestro país debe incorporar las potencialidades de la digitalización al ámbito laboral, garantizando trabajo decente, protección y derechos laborales. https://t.co/2tYxnsJIpK"}, {"id": "1322179658893434882", "lang": "es", "created_at": "2020-10-30T14:12:50.000Z", "text": "📚 El #PlanFormaciónTurismo es un instrumento eficaz para la creación de empleo estable y de calidad, impulsando programas de formación para trabajadoras y trabajadoras del sector turístico, con un peso fundamental de la digitalización.\n\n Hilo con las claves ⬇️ https://t.co/d6EyG1pLmF"}, {"id": "1322152946579185665", "lang": "es", "created_at": "2020-10-30T12:26:41.000Z", "text": "📽 A partir de las 13.30h, con la ministra @MarotoReyes, presentamos el Plan de Formación Profesional en el Sector Turístico, una medida para impulsar la formación y mejorar las condiciones laborales en el sector.\n\n🔴 EN DIRECTO → https://t.co/RFw8edECf8 https://t.co/gBY6yvQULY"}, {"id": "1322151535065915394", "lang": "es", "created_at": "2020-10-30T12:21:05.000Z", "text": "🖥 Esta mañana he participado en el Global Youth Leadership Forum para señalar los retos de nuestro tiempo en materia laboral: fomentar el trabajo decente y de calidad, especialmente entre las personas más jóvenes, proteger el empleo y avanzar en la digitalización. https://t.co/cvUwwbDnAY"}, {"id": "1322101144265592842", "lang": "es", "created_at": "2020-10-30T09:00:50.000Z", "text": "Las trabajadoras y trabajadores de la Cultura merecen respuestas ante la dura situación que atraviesan. Para cumplir este compromiso, el próximo martes llevaremos al Consejo de Ministros nuevas medidas para mejorar la protección laboral en este sector.\n\nEn @EspejoPublico 👇🏽 https://t.co/Wb4Dwoolym"}, {"id": "1322072671216148480", "lang": "es", "created_at": "2020-10-30T07:07:42.000Z", "text": "¡Buenos días! ☕️ Esta mañana, a partir de las 9.00h, estaré en @EspejoPublico comentando la actualidad política y las políticas del Gobierno en el ámbito laboral.\n\n🔴 Puedes seguirlo en directo: https://t.co/oJPXWo8yPY https://t.co/psghU605Mb"}, {"id": "1321905564105015296", "lang": "es", "created_at": "2020-10-29T20:03:40.000Z", "text": "👫 Tras espacios culturales, espectáculos y festivales hay profesionales que atraviesan duros momentos. Necesitamos su oficio tanto como la cultura y plasmaremos ese compromiso, el próximo martes, en un RD con medidas de ayuda al sector. Solo con la cultura saldremos adelante. https://t.co/S0cHRYGnWa"}, {"id": "1321898940669853715", "lang": "es", "created_at": "2020-10-29T19:37:21.000Z", "text": "Garantizar condiciones laborales justas es un reto, y un compromiso común, en la Unión Europea. Establecer un salario mínimo justo europeo es un importante paso. \n\n📝 Sobre ello escribo con la ministra de Trabajo y Política Social italiana, @CatalfoNunzia: https://t.co/3msCQ6EBSJ https://t.co/MHNCm3k5p8"}, {"id": "1321791246277447680", "lang": "es", "created_at": "2020-10-29T12:29:25.000Z", "text": "El ejemplo de Camacho, como el de su compañera de vida, la sindicalista Josefina Samper, permanecen en todas y todos nosotros. Porque su dignidad no se extingue y porque su generosidad y determinación contra las injusticias y los abusos continúan siendo una guía en el día a día. https://t.co/Uv1fiUnZ1T"}, {"id": "1321791244541005825", "lang": "es", "created_at": "2020-10-29T12:29:25.000Z", "text": "Hoy hemos recordado en Madrid a Marcelino Camacho, siempre en el corazón de las conquistas laborales de nuestro país, con su bagaje de décadas de lucha y servicio a la sociedad. Nunca las represalias lo doblegaron y por eso su ejemplo ha ingresado con mayúsculas en la Historia. https://t.co/ePbjnTfxSS"}, {"id": "1321791242162896897", "lang": "es", "created_at": "2020-10-29T12:29:24.000Z", "text": "Marcelino Camacho decía que nada fue regalado, que hubo que conquistarlo y defenderlo. Y él lo hizo como en aquellos versos de Miguel Hernández: \"Sonreír con la alegre tristeza del olivo. Esperar. No cansarse de esperar la alegría. Sonriamos\". Esa fue su gran lección de vida. https://t.co/V50ZI6UzRq"}, {"id": "1321771637918912512", "lang": "es", "created_at": "2020-10-29T11:11:30.000Z", "text": "Ampliar la protección laboral de las trabajadoras y trabajadores de la Cultura es un compromiso de este Gobierno. Con @culturagob llevaremos el próximo martes al Consejo de Ministros un Real Decreto-ley con el objetivo de ofrecer respuestas inmediatas a las demandas del sector. https://t.co/eql0K58wyT"}, {"id": "1321734943802871809", "lang": "es", "created_at": "2020-10-29T08:45:41.000Z", "text": "✍🏽 Escribo en @LaVanguardia con @CatalfoNunzia, ministra de Trabajo y Política Social de Italia, sobre la propuesta de Directiva por un marco común de salarios mínimos, un impulso decidido por el diálogo social y el trabajo decente frente a la precariedad. https://t.co/w1WVKP4f1X"}, {"id": "1321483538630410242", "lang": "es", "created_at": "2020-10-28T16:06:42.000Z", "text": "Hay preceptos básicos que atañen a la dignidad de los seres humanos. La indiferencia ante el horror que viven muchas personas migrantes nos hace peores como sociedad. Ocurra donde ocurra es intolerable y nuestro deber es denunciarlo y oponernos con fuerza. https://t.co/gjXraETK95"}, {"id": "1321405832488210437", "lang": "es", "created_at": "2020-10-28T10:57:55.000Z", "text": "Este siglo XXI debe dar respuesta a los cuidados impulsando un debate democrático amplio. Para seguir dando pasos, me he reunido con @malasmadres con el objetivo de articular vías de colaboración y trabajo conjunto que desarrollen las potencialidades del #PlanMECUIDA. https://t.co/i0R8Q7jpHb"}, {"id": "1321220294447681537", "lang": "es", "created_at": "2020-10-27T22:40:39.000Z", "text": "📺 Hoy ha sido un día importante: tenemos la oportunidad de contar con unos presupuestos a la altura de los retos de nuestro tiempo. Si algo caracteriza a los #PGE2021 es que dejan atrás las políticas de austeridad que tanto daño han hecho a nuestra sociedad.\n\nEn @Lanoche_24h 👇🏽 https://t.co/StOtHpx3wk"}, {"id": "1321214356936400900", "lang": "es", "created_at": "2020-10-27T22:17:04.000Z", "text": "📺 La inversión pública que desplegaremos a través de los Presupuestos Generales para 2021 no tiene precedentes. Es un proyecto que va dirigido a reforzar la protección social en un sentido amplio e impulsar la transformación que necesita nuestro país. \n\nEn @Lanoche_24h 👇🏽 https://t.co/YKilaXbWJN"}, {"id": "1321171351512748036", "lang": "es", "created_at": "2020-10-27T19:26:11.000Z", "text": "📺 Esta noche, a partir de las 22.10h, estaré con @xabierfortes en @Lanoche_24h hablando de las políticas que estamos impulsando desde el Gobierno en materia laboral. \n\n🔴 Puedes seguirlo en directo: https://t.co/Gg5EjvhVqD https://t.co/lBun5BFnl1"}, {"id": "1321150010264850432", "lang": "es", "created_at": "2020-10-27T18:01:22.000Z", "text": "El derecho a huelga es clave en la reivindicación de condiciones laborales dignas. El art 315.3 del Código Penal lesionó las libertades de muchas trabajadoras/es y sindicatos. Derogar ese precepto es un acto de justicia y una noticia esperanzadora.\n\nEmocionante @Alber_Canarias 👇🏽 https://t.co/FJ4o8z3hMS"}, {"id": "1321117764778680320", "lang": "es", "created_at": "2020-10-27T15:53:14.000Z", "text": "🔎 El Observatorio 'Mujeres, Ciencia e Innovación', presidido por @CienciaGob, es un organismo fundamental para mejorar la situación de las investigadoras, tecnólogas e innovadoras y desarrollar políticas públicas efectivas frente a la brecha de género en el ámbito de I+D+i. https://t.co/hZzlC3EYsP"}, {"id": "1321077113307439105", "lang": "es", "created_at": "2020-10-27T13:11:42.000Z", "text": "Con el aumento del IPREM en un 5%, tras una década de estancamiento de este decisivo índice, saldamos una deuda y reafirmamos con orgullo un compromiso: subir y actualizar las rentas de quien más lo necesita, ampliando la extensión y la calidad de las ayudas sociales. https://t.co/UlrxBOZ10A"}, {"id": "1321054122880237568", "lang": "es", "created_at": "2020-10-27T11:40:21.000Z", "text": "El proyecto de #PGE2021 abre un nuevo tiempo a través de un ambicioso despliegue de recursos al servicio del país. Como explica @PabloIglesias, dibuja una nueva mirada sobre el empleo, fortaleciendo las Políticas Activas de Empleo, garantizando protección y trabajo decente. https://t.co/RGlzSPS6zR"}, {"id": "1320783247782092804", "lang": "es", "created_at": "2020-10-26T17:43:59.000Z", "text": "La obra de @guillemclua siempre nos ha aportado visiones constructivas y transformadoras sobre el relato de las identidades, nacionales, lingüísticas, políticas o sexuales. Enhorabuena Guillem por este importante premio a 'Justícia' y ojalá podamos verla muy pronto representada. https://t.co/1M70H1JTXx"}, {"id": "1320707909538426880", "lang": "es", "created_at": "2020-10-26T12:44:37.000Z", "text": "Esta apuesta estratégica, hace suya las innovaciones tecnologías en materia ferroviaria y consolida un modelo de transporte más sostenible y respetuoso con el medio ambiente. Un paso decidido para que las gallegas/os accedamos a un servicio que prime la calidad.\n\n#CaminoGalicia https://t.co/IxM3O7BI4M"}, {"id": "1320707309505531904", "lang": "es", "created_at": "2020-10-26T12:42:14.000Z", "text": "🚊 Hoy, con @abalosmeco, inauguramos el tramo de alta velocidad Zamora-Pedralba, un compromiso efectivo para reducir los tiempos de viaje a Galicia. Una apuesta por la modernidad al servicio del desarrollo, por una sociedad conectada y por más oportunidades para los territorios. https://t.co/cwWsbx6tgc"}, {"id": "1320630861138710529", "lang": "es", "created_at": "2020-10-26T07:38:28.000Z", "text": "Nada más imparable que los pueblos alzando la voz. Hoy Chile, pletórico de democracia, rompe con su pasado y se encamina hacia una nueva constitución que garantice el derecho de vivir en paz\n\nYo pisaré las calles nuevamente - Pablo Milanés - YouTube https://t.co/KZGpUe2gUk"}, {"id": "1320431893440045057", "lang": "es", "created_at": "2020-10-25T18:27:50.000Z", "text": "Hoy hemos tomado esta difícil decisión para bajar los contagios y acabar con el virus.Son momentos duros para nuestro país, comprendo la incertidumbre que la ciudadanía puede sentir sobre sus vidas, algunos lejos de sus familias.Pero lo afrontaremos juntas, y saldremos adelante❤ https://t.co/h62nWgwasM"}, {"id": "1319986163688656896", "lang": "es", "created_at": "2020-10-24T12:56:40.000Z", "text": "Todo lo que anhelamos y nos hace libres, el saber, la cultura, la ciencia, se encuentra en las bibliotecas. Las necesitamos porque son palanca de progreso, antídoto contra el odio, garantía de salud colectiva y elemento de cohesión en barrios y ciudades. #DiadelasBibliotecas2020 https://t.co/yAjd0VbwYh"}, {"id": "1319747611771981825", "lang": "es", "created_at": "2020-10-23T21:08:45.000Z", "text": "¿Hasta qué punto está dispuesta a llegar la manipulación?\n\nTodo mi apoyo, querida @IreneMontero👇🏽 https://t.co/ooXK9OVq3m"}, {"id": "1319242919073763330", "lang": "es", "created_at": "2020-10-22T11:43:16.000Z", "text": "Para las personas jóvenes que sufren la precariedad, para las mujeres que luchan por sus derechos, para las personas LGTBI, para las trabajadoras/es esenciales. Para todo nuestro país. \n\nPara ellas y ellos, como dijo @PabloIglesias, es para quienes trabajamos alejadas del ruido. https://t.co/JbrfUd8EaN"}, {"id": "1319203200411574272", "lang": "es", "created_at": "2020-10-22T09:05:27.000Z", "text": "Voces de mujeres jóvenes, alzadas contra el odio, el machismo, la desigualdad. Contra la desmemoria y la intolerancia. Ellas representan el país que queremos, ellas nos dan voz a todas las demás y, como @AinaVS, nos recuerdan nuestro deber político con la alegría y con la vida 💜 https://t.co/VhnCCvgwjD"}, {"id": "1319019561077805056", "lang": "es", "created_at": "2020-10-21T20:55:44.000Z", "text": "Una terrible noticia. Mi cariño para la familia y personas queridas del trabajador víctima de un accidente laboral en Málaga. El trabajo no puede ser un espacio en el que perder la vida. La seguridad y buenas condiciones laborales son compromisos ineludibles. https://t.co/3hPhGkOB4E"}, {"id": "1318879725482278913", "lang": "es", "created_at": "2020-10-21T11:40:04.000Z", "text": "Un discurso sin ideas que no logra disfrazar su objetivo: la disputa por el espacio de la derecha. Este país no quiere trifulcas partidistas. Frente al odio y la división está la España de hoy, la del diálogo, la que vela por la democracia y sonríe a la igualdad. #MociónDeCensura https://t.co/7rwfzVFTRG"}, {"id": "1318616936788430848", "lang": "es", "created_at": "2020-10-20T18:15:51.000Z", "text": "📚 O #DíadasEscritoras é un día sen horas nin fronteiras. Festexámolo onte e volvémolo festexar hoxe, coa concesión do Premio Miguel Hernández a @al_ou_swanehals. Unha voz sabia, singular, un 'atlas' infinito que revela a fondura e calidade da poesía galega actual. Parabéns Alba! https://t.co/DhAKQAohuh"}, {"id": "1318590439587446785", "lang": "es", "created_at": "2020-10-20T16:30:33.000Z", "text": "Si la Carta Social Europea hubiera estado ratificada durante el mandato del PP, habríamos tenido el mejor antídoto contra la dañina reforma laboral. \n\nEste Gobierno, en cambio, sí está comprometido con esta Carta Social que se ratificará muy pronto. \n\n🎥 Hoy en el Senado. https://t.co/rjfKNaiGaL"}, {"id": "1318543752462520322", "lang": "es", "created_at": "2020-10-20T13:25:02.000Z", "text": "✍️🏽 Hoy me he reunido con @instrabajoyss y @UPIT_ITSS para trasladar el reconocimiento a este servicio público que combate el empleo irregular y el fraude. Desde @empleogob siempre garantizaremos un cuerpo único de #Inspección, reforzado con recursos públicos. https://t.co/XHrTe1RjvA"}, {"id": "1318514998184988678", "lang": "es", "created_at": "2020-10-20T11:30:47.000Z", "text": "☑️ Aprobado el Plan Anual de Política de Empleo, con 5.793M€, para impulsar programas que fomenten el acceso al empleo y ofrezcan mejores herramientas de formación a personas trabajadoras.\n\n💬 Una medida fruto de la colaboración entre @empleogob, @empleo_SEPE y CCAA. #PlanEmpleo https://t.co/RuP3K93r6w"}, {"id": "1318260721189310464", "lang": "es", "created_at": "2020-10-19T18:40:22.000Z", "text": "El texto que hoy he leído en el #DíaDeLasEscritoras, en la @BNE_biblioteca, fue escrito en 1934. La situación de las mujeres trabajadoras, que Luisa Carnés denunció, es aún nuestra preocupación. \n\nGracias por esta oportunidad de alzar la voz y contarlo ⤵ https://t.co/N7oUzamP5F"}, {"id": "1318235727344422912", "lang": "es", "created_at": "2020-10-19T17:01:03.000Z", "text": "📚 Luisa Carnés es una de esas mujeres que han conseguido que su figura se sobreponga a la invisibilidad y tiranía del canon literario masculino. Ha sido un honor darle voz en esta lectura colectiva, comisariada por @ElviraLindo en el #DíadeLasEscritoras https://t.co/n2X8xQaGha"}, {"id": "1318150678460719105", "lang": "es", "created_at": "2020-10-19T11:23:06.000Z", "text": "Los resultados electorales en Bolivia alumbran un futuro de esperanza y derechos de la ciudadanía. Felicidades, @LuchoXBolivia y a todas las personas que han conseguido abrir paso en este camino. \n\nEl pueblo ha hablado claro. https://t.co/RIhMys8Ggy"}, {"id": "1318132288094412800", "lang": "es", "created_at": "2020-10-19T10:10:01.000Z", "text": "La detección precoz, la apuesta por investigación y la sanidad pública impulsan la recuperación frente al cáncer de mama, garantizando buenas condiciones de vida a las mujeres afectadas. Toda la fuerza para ellas, familias y amistades. 💪🏽💜\n\n#DíaMundialDelCáncerDeMama #SacaPecho https://t.co/T4ErPQY2UU"}, {"id": "1317415970814775299", "lang": "es", "created_at": "2020-10-17T10:43:38.000Z", "text": "💯 La pureza narrativa de Delibes, sus personajes anclados a lo real, esa austeridad de cronista sensible y sin vanidad han hecho que su obra se agrande con los años. Qué mejor día que el centenario del escritor para volver a sus novelas y celebrar su legado en la @BNE_biblioteca https://t.co/WFU3MgkO01"}, {"id": "1317409819368787968", "lang": "es", "created_at": "2020-10-17T10:19:11.000Z", "text": "Combatir la pobreza, apostar por la protección e impulsar el empleo decente es garantía de futuro y dignidad. Tenemos la mirada puesta en paliar los efectos más negativos de la pandemia sobre la población vulnerable, asegurando derechos y cobertura social.\n\n #AcabarConLaPobreza https://t.co/UhYrvXoeqI"}, {"id": "1317173045644185601", "lang": "es", "created_at": "2020-10-16T18:38:20.000Z", "text": "La memoria de Largo Caballero seguirá muy presente y formando parte del legado democrático, de los avances sociales de este país. \n\nHoy, en Nuevos Ministerios 👇🏼\n#MemoriaDemocrática https://t.co/UvPynXmaP2"}, {"id": "1317060204652072960", "lang": "es", "created_at": "2020-10-16T11:09:57.000Z", "text": "Hoy he participado en un acto que restituye el nombre y la memoria de Largo Caballero e Indalecio Prieto. Limpiar sus estatuas y condenar su borrado de las calles de Madrid es un deber de higiene democrática en una sociedad que no se resigna a la desmemoria y a la manipulación. https://t.co/gtTbpKkOcW"}, {"id": "1317044537076961280", "lang": "es", "created_at": "2020-10-16T10:07:41.000Z", "text": "Para ello hemos creado, en Inspección de Trabajo, una Unidad Especial contra el Fraude en el trabajo trasnacional. Este  órgano administrativo coordinará actuaciones para asegurar condiciones laborales dignas y combatir el fraude y el trabajo no declarado en la UE. #EU4FairWork https://t.co/20Ri7a8K6M"}, {"id": "1317044529049067520", "lang": "es", "created_at": "2020-10-16T10:07:39.000Z", "text": "Los derechos laborales no conocen fronteras. Muchas personas trabajadoras, en la UE, son enviadas por sus empresas a prestar servicios temporales en otros países. España es destino y origen de esos movimientos trasnacionales, que requieren una atención inspectora especializada 👇 https://t.co/2zqfw5HTzA"}, {"id": "1316819316269080576", "lang": "es", "created_at": "2020-10-15T19:12:44.000Z", "text": "✅ El Congreso convalida por mayoría absoluta el Real Decreto-ley de Trabajo a Distancia y el de medidas sociales en defensa del empleo. El diálogo social, base de estas medidas, hoy ha tenido eco en el Hemiciclo. Este es el camino a seguir.\n\nGracias a los grupos parlamentarios. https://t.co/dFCB8Wj9ko"}, {"id": "1316814825016655872", "lang": "pt", "created_at": "2020-10-15T18:54:54.000Z", "text": "A obra de Olga Novo acode ás raíces dunha voz poética moi profunda e inmutable: a que emana da memoria colectiva, das mulleres, da aldea, dos ritos do traballo e do amor que nos constitúen e identifican. Parabéns Olga por este premio a 'Feliz Idade' e por tan xusto recoñecemento! https://t.co/gvTWXqfYWM"}, {"id": "1316793030872006658", "lang": "es", "created_at": "2020-10-15T17:28:18.000Z", "text": "El modelo de los ERTE, que el Real Decreto-ley que he defendido consagra y amplía, ha salvado empleos, empresas y garantizado derechos. Este Gobierno y @empleogob seguirán, mientras sea necesario, en ese camino: en el de la protección. #AcuerdoSocial\n\nHoy en @Congreso_Es 👇🏽 https://t.co/qzw6MFRyYN"}, {"id": "1316761355781844992", "lang": "es", "created_at": "2020-10-15T15:22:26.000Z", "text": "✅ Nuestra firme voluntad de no dejar caer ni a las personas trabajadoras ni a las empresas. Las medidas en defensa del empleo, que hoy he defendido ante los grupos parlamentarios, camina en la línea de garantizar certezas, certidumbre, en el empleo. \n\n#AcuerdoSocial https://t.co/VDjhST8umv"}, {"id": "1316761123274854402", "lang": "es", "created_at": "2020-10-15T15:21:30.000Z", "text": "📽 Hoy he defendido en el Congreso el Real Decreto-ley por el que se prorrogan los ERTE hasta el 31 de enero. Esta medida, resultado del diálogo y numerosas jornadas de reflexión conjunta, no es un acuerdo más: es el sexto acuerdo alcanzado con los agentes sociales. https://t.co/wOzHqcDhDC"}, {"id": "1316739412856918019", "lang": "es", "created_at": "2020-10-15T13:55:14.000Z", "text": "La barbarie de la que nos habló Walter Benjamin se documenta en imágenes como esta. Barbarie institucional, que violenta la ley para reescribir la historia y borrar sus huellas democráticas. Retirar la placa de Largo Caballero es indigno, desahuciar su memoria es imposible. https://t.co/h6KnIV2mUW"}, {"id": "1316724575032487939", "lang": "es", "created_at": "2020-10-15T12:56:16.000Z", "text": "📽 Hoy he solicitado ante el Congreso el voto favorable a la norma que regula el trabajo a distancia garantizando los derechos laborales. Un paso fundamental para consolidar este nuevo derecho social en base al trabajo decente, estable y de calidad.\n\n#TrabajoDistanciaConDerechos https://t.co/Oz1kuDA1FG"}, {"id": "1316710770462392323", "lang": "es", "created_at": "2020-10-15T12:01:25.000Z", "text": "✅ La norma del trabajo a distancia marca, sin duda, el futuro de nuestro país e inaugura la legislación laboral del siglo XXI. Con esta legislación, España se sitúa en la vanguardia europea en la garantía de derechos en el trabajo a distancia. \n\n#TrabajoDistanciaConDerechos https://t.co/Mi37MhrnvK"}, {"id": "1316710260866985984", "lang": "es", "created_at": "2020-10-15T11:59:24.000Z", "text": "🖥 El trabajo a distancia ha adquirido, en esta pandemia, un peso fundamental. A través del diálogo con los agentes sociales, pudimos alcanzar un acuerdo para garantizar los derechos laborales de las personas trabajadoras en este nuevo escenario.\n\n#TrabajoDistanciaConDerechos https://t.co/bDbjjGVKXX"}, {"id": "1316667855581204484", "lang": "es", "created_at": "2020-10-15T09:10:53.000Z", "text": "🏛 Esta mañana, en el Pleno del Congreso, defenderé el Real Decreto-ley para la regulación del Trabajo a Distancia y el Real Decreto-ley, que prorroga los ERTE, de medidas sociales en defensa del empleo. \n\n🔴 Puedes seguirlo en directo → https://t.co/XYzyLLO0OF https://t.co/8HEPRODtEZ"}, {"id": "1316486662243921921", "lang": "es", "created_at": "2020-10-14T21:10:54.000Z", "text": "Agradezco a todas las personas que me han formulado una pregunta esta noche en @el_pais. Escuchar, tomar nota y estar cerca de la realidad de nuestra gente es el deber y la obligación de cualquier representante público.\n\nAquí os dejo la entrevista ⤵️ https://t.co/gGZxnmxEiy"}, {"id": "1316486246932381698", "lang": "es", "created_at": "2020-10-14T21:09:15.000Z", "text": "Impulsar el empleo, el empleo decente, es clave en la recuperación de nuestro país. Una de las lecciones que nos deja esta pandemia es que un país fuerte es aquel que apuesta por el trabajo con derechos, estable y en condiciones de igualdad. \n\nLo he explicado en @el_pais 👇 https://t.co/DCuhSAJWbd"}, {"id": "1316480789698277376", "lang": "es", "created_at": "2020-10-14T20:47:33.000Z", "text": "Este país debe dejar atrás la cultura de la precariedad y avanzar en el empleo juvenil decente y estable. Es en este reto donde nos jugamos el futuro.\n\n📽 En el @el_pais, he respondido directamente a personas trabajadoras y de empresas sobre nuestros objetivos en materia laboral. https://t.co/DEsCRcZLJo"}, {"id": "1316355447293726720", "lang": "es", "created_at": "2020-10-14T12:29:29.000Z", "text": "📽️ Esta noche, a las 21.00h, participaré en el programa especial de @el_pais respondiendo a preguntas de trabajadoras, trabajadores y personas de empresas, sobre las medidas laborales del Gobierno.\n\n📡 Podréis seguirlo en directo a través de https://t.co/EJc8ibsOg4 https://t.co/ndM8ZbQmP9"}, {"id": "1316046744464101377", "lang": "es", "created_at": "2020-10-13T16:02:49.000Z", "text": "🖥 Esta tarde he participado en la reunión del Consejo de Empleo y Política Social, #EPSSCO, en donde hemos abordado las medidas de protección al empleo y se ha destacado la importancia de las políticas de igualdad efectiva, como las que hemos aprobado hoy en el #CMin. https://t.co/ejeZH5N6Ug"}, {"id": "1316004976016191489", "lang": "es", "created_at": "2020-10-13T13:16:51.000Z", "text": "💬 «No nos metamos en eso», fue la respuesta de Rajoy, como presidente, cuando le preguntaban por la reducción de la brecha salarial. \n\nHoy, con las medidas aprobadas en el #CMin, nos metemos de lleno en «eso». No nos mantendremos impasibles ante las desigualdades en el empleo. https://t.co/q5UYL99XiC"}, {"id": "1315977393044062208", "lang": "es", "created_at": "2020-10-13T11:27:14.000Z", "text": "🙋🏽‍♀️ La igualdad en el empleo es una condición indispensable para asegurar trabajo decente, estable y con derechos. Por primera vez en nuestro país, los planes de igualdad de las empresas serán públicos favoreciendo la transparencia y el compromiso con la igualdad real. https://t.co/DM8k17phRr"}, {"id": "1315977388791078912", "lang": "es", "created_at": "2020-10-13T11:27:13.000Z", "text": "🙌🏽 Hoy estamos ante un nuevo país en materia de igualdad en el entorno laboral. Gracias al trabajo coordinado entre @IgualdadGob y agentes sociales, aprobamos un reglamento que garantiza la aplicación efectiva de los planes en las empresas y su registro público. https://t.co/ma3IG8HcqM"}, {"id": "1315977384449933313", "text": "✔️ A trabajos de igual valor, misma retribución. Una exigencia democrática que debe ser una realidad en las empresas de nuestro país. La brecha salarial nos indica que quedan muchos pasos que dar, pero el avance legislativo para impulsar la igualdad real es ya imparable. https://t.co/1y7iKPZHTy", "created_at": "2020-10-13T11:27:12.000Z", "lang": "es"}, {"id": "1315977380050198528", "text": "Apostando por el feminismo y el diálogo social se demuestra que es posible llegar a acuerdos que avancen en derechos. \n\n📝 Garantizar la transparencia en la igualdad retributiva nos ayudará a detectar, y corregir, las desigualdades entre mujeres y hombres en el entorno laboral. https://t.co/zSWJryhdyB", "created_at": "2020-10-13T11:27:11.000Z", "lang": "es"}]