[{"lang": "es", "id": "1377292729525362691", "created_at": "2021-03-31T16:12:30.000Z", "text": "España es un país en el que se apartan a coroneles honrados y se acercan asesinos sanguinarios. La inversión es injustificable. Si “Txapote” es un hombre de paz y Perez de los Cobos un desleal, el Gobierno ha perdido definitivamente la razón política y moral. Los ojos del terror. https://t.co/ZO5bP8xA7g"}, {"lang": "es", "id": "1377224246368288769", "created_at": "2021-03-31T11:40:22.000Z", "text": "Dice que se llama Joan, no Juan. Pero lo mejor viene después. Ahora entiendo porque algunos hijos no son de los padres. https://t.co/d2ZlFLY1WC"}, {"lang": "es", "id": "1377172449318477825", "created_at": "2021-03-31T08:14:33.000Z", "text": "https://t.co/iUUuYmvlDA Recomendable la edición del artículo que ha hecho la revista en la que se pueden escuchar diez de las canciones que he seleccionado."}, {"lang": "es", "id": "1377167405487595522", "created_at": "2021-03-31T07:54:30.000Z", "text": "Tuvo que ser un Miércoles Santo. Por algo se llama Pablo y se apellida Iglesias https://t.co/2wdiWMBzDk"}, {"lang": "es", "id": "1376601733711953921", "created_at": "2021-03-29T18:26:43.000Z", "text": "Nació hace 275 años. Un español universal por aragonés y único. Francisco de Goya. Su pintura y sus palabras: “No mires lo que fuimos, mira lo que somos”. Hasta nunca las dos Españas a garrote limpio. Que aprendan algunos ahora. https://t.co/bq6PycmgKI"}, {"lang": "es", "id": "1376572627368751105", "created_at": "2021-03-29T16:31:04.000Z", "text": "Qué se puede esperar de unos bárbaros. Marta Ferrusola, esposa de Pujol el honesto, ya dijo que sus hijos no jugaban en el parque «porque estaba lleno de castellanos». https://t.co/X6JoBcE3hH"}, {"lang": "es", "id": "1376559746963144706", "created_at": "2021-03-29T15:39:53.000Z", "text": "3 casos entre 1 millón de personas. Nunca pensamos que nos toque a nosotros. Así es el “Sarcoma de Ewing” e Izarbe Gil es uno de esos tres casos.\nNo desfallezcas, valiente. Hoy los girasoles han sembrado todo el Congreso. Y por primera vez creo que represento a 350 diputados. https://t.co/jVDTTwOTNm"}, {"lang": "es", "id": "1376481891205922816", "created_at": "2021-03-29T10:30:31.000Z", "text": "Se puede ser franquista cien años antes de que Franco naciera? Para el alcalde de Palma se podía. Estupidez sin fronteras https://t.co/CCkLs0nG3F"}, {"lang": "es", "id": "1376187733597638656", "created_at": "2021-03-28T15:01:38.000Z", "text": "Hoy cumple 85 años Amancio Ortega. Iglesias no creo que le haya felicitado. Comunismo o esfuerzo https://t.co/1xXgCm0pWq"}, {"lang": "es", "id": "1375863934729719816", "created_at": "2021-03-27T17:34:59.000Z", "text": "https://t.co/UFLeYE7dwJ Mi entrevista esta mañana en RNE https://t.co/ndUMl5fYOW"}, {"lang": "es", "id": "1375526124336320513", "created_at": "2021-03-26T19:12:38.000Z", "text": "Mañana sábado a las 8:40 en Radio Nacional de España https://t.co/5FA9QkNqUF"}, {"lang": "es", "id": "1375413140993810432", "created_at": "2021-03-26T11:43:41.000Z", "text": "Clarín murió en 1901 de tuberculosis. Castells y su memoria histórica. Ni memoria ni historia. Y este era el listo. https://t.co/ssO6GREytz"}, {"lang": "es", "id": "1375202227430785030", "created_at": "2021-03-25T21:45:35.000Z", "text": "La final de la Copa del Rey ha empezado ya en el Congreso de los Diputados. Hoy en mi condición de presidente accidental de Comisión nos hemos medido ya un aficionado del Athletic como yo y dos aficionados de la Real Sociedad como Odón Elorza (PSOE) e Ínigo Barandiaran (PNV). https://t.co/aF28fYVzJh"}, {"lang": "es", "id": "1375153635735273482", "created_at": "2021-03-25T18:32:30.000Z", "text": "Han pasado seis años de la tragedia de Germanwings. Y en el recuerdo aquellos ocho días en Casteldefels atendiendo a los familiares de las víctimas. Una lección sobre la justicia, la angustia y también el perdón. https://t.co/NsBaj8LUr9"}, {"lang": "es", "id": "1374984719662788609", "created_at": "2021-03-25T07:21:17.000Z", "text": "Noche de miércoles en Estado de Alarma TV. Con Eurico Campano, Sergio Fidalgo y Víctor Sánchez. https://t.co/19tZpEeAKm"}, {"lang": "es", "id": "1374449013987049475", "created_at": "2021-03-23T19:52:35.000Z", "text": "Irene Montero:  \"Madrid no es una comunidad segura para las mujeres\". Era difícil pero en campaña se ha superado en insensatez. Las mujeres para Montero deben estar seguras en Irán. Como los homosexuales lo estuvieron en Cuba cuando los mataban. Comunismo o inteligencia. https://t.co/UYcFFuHYWf"}, {"lang": "es", "id": "1374336128917118982", "created_at": "2021-03-23T12:24:01.000Z", "text": "La libertad económica se defiende cada día en el Congreso. Motivos para la ilusión https://t.co/1QqM36QcKU"}, {"lang": "es", "id": "1374085629601058816", "created_at": "2021-03-22T19:48:38.000Z", "text": "https://t.co/o492EuepsI Mi último artículo para Cambio16"}, {"lang": "es", "id": "1373681132370280450", "created_at": "2021-03-21T17:01:18.000Z", "text": "La buena gente nunca contará cromosomas. Día Mundial del Síndrome de Down. Sois grandes https://t.co/qeJFGip96n"}, {"lang": "es", "id": "1373193399201902593", "created_at": "2021-03-20T08:43:13.000Z", "text": "https://t.co/xsMIBEqExZ Y si los robots estuvieran ya aquí levantándonos actas? Algoritmos y personas. Mi último artículo en El Economista"}, {"lang": "und", "id": "1372555186397413376", "created_at": "2021-03-18T14:27:11.000Z", "text": "https://t.co/6VEihM3tBb"}, {"lang": "es", "id": "1372510409886945281", "created_at": "2021-03-18T11:29:16.000Z", "text": "Lo nunca visto. Y en corrección de errores. Síntesis de la política de este Gobierno. Para la antología del disparate https://t.co/1Wqwob4uzE"}, {"lang": "es", "id": "1372478682518917120", "created_at": "2021-03-18T09:23:11.000Z", "text": "España no es una chabola como dijo ayer Rufián. España es ahora lo más parecido a “La escopeta nacional” de Berlanga. Mi homenaje al valenciano. Hora de volver a la política de verdad. https://t.co/5EGIyI88Gv"}, {"lang": "es", "id": "1371744706686820354", "created_at": "2021-03-16T08:46:38.000Z", "text": "Gracias a todos los alumnos de la Universidad Carlos III que asistieron ayer al debate político. Es volver a la que fue una temporada mi casa como profesor. Gracias por partida doble. https://t.co/QS0JLytWTV"}, {"lang": "es", "id": "1371447245430751232", "created_at": "2021-03-15T13:04:38.000Z", "text": "Solo falta ya que Sánchez se presente a la Comunidad de Madrid https://t.co/CHFv0D3Ic6"}, {"lang": "es", "id": "1371421401685618689", "created_at": "2021-03-15T11:21:56.000Z", "text": "Y aspira a Madrid? Ni comunismo ni socialismo. Madrid es y será libertad https://t.co/J6eZhPgHol"}, {"lang": "es", "id": "1371370382222102528", "created_at": "2021-03-15T07:59:12.000Z", "text": "Esta tarde a las 19:00 en Getafe. Con Víctor Sánchez del Real. De la TV a los Colegios Mayores. Debate cara a cara. https://t.co/Ja25BVE0jn"}, {"lang": "es", "id": "1371066572840779778", "created_at": "2021-03-14T11:51:58.000Z", "text": "Y el domingo, la calma. Gracias a Silvia Sanz, amiga y directora de orquesta. Con Albéniz, Fauré, Bizet y Korsakov. Todos los días son 8M para las mujeres como Silvia. Una visión de España desde el exterior. Podríamos aprender. https://t.co/vApxucFuNf"}, {"lang": "es", "id": "1370726292090408962", "created_at": "2021-03-13T13:19:49.000Z", "text": "El próximo jueves a las 16:00 en FIDE, hablaré de “El verdugo” de Berlanga. Y, por cierto, a propósito de lo que ha ocurrido estos días en España, propio de una película del director valenciano: “La sociedad arrastra de la misma manera a la víctima que al verdugo”. https://t.co/jxHlbV838D"}, {"lang": "es", "id": "1370644454747602944", "created_at": "2021-03-13T07:54:38.000Z", "text": "https://t.co/HszvuLVOaz Mi último artículo de esta semana"}, {"lang": "es", "id": "1370276900359266304", "created_at": "2021-03-12T07:34:06.000Z", "text": "Primero fue el mando único. Después, la cogobernanza. Ahora, el artículo 155.\nComienza la campaña electoral en Madrid. https://t.co/t8uYSbYarQ"}, {"lang": "es", "id": "1369976142288011265", "created_at": "2021-03-11T11:38:59.000Z", "text": "Y después de la apisonadora, la cinta de correr.  Marlaska se pone en forma con nuestro dinero. Usted paga, él corre. 2.779 euros https://t.co/YpxpPdx11g"}, {"lang": "es", "id": "1369703499588657155", "created_at": "2021-03-10T17:35:36.000Z", "text": "Cuando los fondos de recuperación se convierte en un acto de propaganda y clientelismo. Resumen de mi intervención del día. https://t.co/hJ3BHmIPFJ"}, {"lang": "es", "id": "1369670890309496834", "created_at": "2021-03-10T15:26:02.000Z", "text": "España vive una depresión económica sin precedentes. Cinco millones y medio de personas no pueden trabajar. La crisis social e institucional es muy grave. Y alguien ha agitado el “efecto mariposa”. Y decían que eran responsables. https://t.co/LIY6GFHFE7"}, {"lang": "es", "id": "1369323943002312716", "created_at": "2021-03-09T16:27:23.000Z", "text": "Tarde de Pleno en el Congreso. Hoy mascarilla con la silueta de la Virgen del Pilar. También y ante todo mujer https://t.co/wC9BgLHsWn"}, {"lang": "es", "id": "1369249129348673540", "created_at": "2021-03-09T11:30:06.000Z", "text": "Esta noche tertulia de actualidad. Hablaremos de Puigdemont, del 8M y de mucho más. “Los intocables” de Javier Algarra en Distrito TV a las 22:00 https://t.co/TBSH390XkG"}, {"lang": "es", "id": "1368978682715463680", "created_at": "2021-03-08T17:35:27.000Z", "text": "https://t.co/5aFMBFbDJ5 Cuando dos amigos piden que reseñes su libro y encima tengo que darles las gracias. Lectura muy recomendable"}, {"lang": "es", "id": "1368863676405587976", "created_at": "2021-03-08T09:58:27.000Z", "text": "Un día como hoy, 8 de Marzo, Scott Fitzgerald: \"Cuando sientas deseos de criticar a alguien, recuerda que no todo el mundo ha tenido las mismas oportunidades que tú tuviste”. https://t.co/cLjToqPzoD"}, {"lang": "es", "id": "1368500610560122882", "created_at": "2021-03-07T09:55:45.000Z", "text": "32 directores de cine español en 2004 rodaron 32 cortos contra el Gobierno del PP criticando la realidad social y política del momento. Hoy, con casi 100.000 muertos y 4 millones de parados, ni lazo ni crítica. Cultura o política? Os queda Hasél. https://t.co/NETMt4g15Z"}, {"lang": "es", "id": "1368484732451909632", "created_at": "2021-03-07T08:52:40.000Z", "text": "Semana de TV. Con Javier Algarra, Javier Negre, Graciano Palomo, Vicente Gil, Carmen Tomás, Andrés Dulanto y Víctor Sánchez, entre otros. https://t.co/EXHocXgVDf"}, {"lang": "es", "id": "1368268768762359813", "created_at": "2021-03-06T18:34:30.000Z", "text": "https://t.co/lVtqNQ6oem Entrevista concedida a Servimedia. Algo de literatura entre tanto convencionalismo https://t.co/vYFk9JMDwz"}, {"lang": "es", "id": "1367774102761709573", "created_at": "2021-03-05T09:48:52.000Z", "text": "De qué os reís? De quién os reís? https://t.co/EJ4r0UGHoq"}, {"lang": "es", "id": "1367539609266249735", "created_at": "2021-03-04T18:17:05.000Z", "text": "Esta noche a las 22:00 en Distrito TV https://t.co/W2zTJiOqAo"}, {"lang": "es", "id": "1367443237942788099", "created_at": "2021-03-04T11:54:08.000Z", "text": "Dice la Comisión organizadora del 8M que las autoridades quieren a las mujeres \"invisibles\" por el hecho de prohibir las manifestaciones. Y si lisa y llanamente las quieren “vivas” para que puedan seguir siendo “visibles”? Falta la opinión de la jurista Montero. https://t.co/MUvSSd4ic4"}, {"lang": "es", "id": "1367398018941677570", "created_at": "2021-03-04T08:54:27.000Z", "text": "Si, según Irene Montero, en todos los robos el denunciante tiene razón, quien la ha denunciado por robar fondos públicos para pagar la niñera también tendrá razón. Digo yo https://t.co/dfVp8I6FJ9"}, {"lang": "es", "id": "1367078058163916806", "created_at": "2021-03-03T11:43:02.000Z", "text": "Esta noche ... https://t.co/6ElzJJKrRV"}, {"lang": "es", "id": "1366756089207914497", "created_at": "2021-03-02T14:23:39.000Z", "text": "Esta tarde ... https://t.co/BmtiTRV2p3"}, {"lang": "es", "id": "1366662226157965318", "created_at": "2021-03-02T08:10:40.000Z", "text": "Zaragoza ayer. Recuerdos de seis años intensos trabajando muy especialmente por las infraestructuras en Aragón. Pastor acabó teniendo una pequeña alma aragonesa https://t.co/8QwmeXdvAP"}, {"lang": "es", "id": "1365767155573219332", "created_at": "2021-02-27T20:53:59.000Z", "text": "La libertad de expresión según Echenique https://t.co/U2FtVSl4X8"}, {"lang": "es", "id": "1365608391008264195", "created_at": "2021-02-27T10:23:06.000Z", "text": "Hoy se va una parte de Aragón. Una forma de entender la política donde no primaba la mediocridad ni el interés individual En 2011 ocupé como Consejero de Hacienda el despacho que él ocupó en 1978 como primer Presidente Provisional de Aragón. Ha fallecido Juan Antonio Bolea. DEP https://t.co/SF7KfbaWye"}, {"lang": "es", "id": "1365407916191330313", "created_at": "2021-02-26T21:06:29.000Z", "text": "Corresponde al Subsecretario de Igualdad la competencia en “La planificación, dirección y administración de los recursos humanos del departamento”. Y ha dimitido. Será la niñera? https://t.co/qTkFGnly2Q"}, {"lang": "es", "id": "1365284176191225858", "created_at": "2021-02-26T12:54:48.000Z", "text": "Actos creativos que nunca realizará Montero:\n1. Cesar a Fernando Simón por afirmar que: “No les preguntaba (a las enfermeras) si eran infecciosas o no, eso se veía unos días después”\n2. Demandar a Hasél por llamar putas y zorras a las mujeres\n3. Reconocer que ha fracasado https://t.co/EfmRru02MW"}, {"lang": "es", "id": "1364994401550823424", "created_at": "2021-02-25T17:43:20.000Z", "text": "Yotuei Romero y “Patria y Vida”. Una incitación a la vida y no al odio, como otros. Por una Cuba libre hoy en el Congreso de los Diputados https://t.co/HrzNjfM9N1"}, {"lang": "es", "id": "1364886222901043205", "created_at": "2021-02-25T10:33:28.000Z", "text": "Hay que ser un miserable para decir esto. Esto también es libertad de expresión. En qué ha quedado la izquierda https://t.co/WjN8HwvZcw"}, {"lang": "es", "id": "1364563112842649601", "created_at": "2021-02-24T13:09:33.000Z", "text": "Rapear no es un delito, por muy mal que lo haga. Incitar a cometer delitos en prosa o en verso, lo es. Lo entendéis? Habéis leído sus textos? En qué os habéis convertido? https://t.co/3Pk4yBi205"}, {"lang": "es", "id": "1363395051813040128", "created_at": "2021-02-21T07:48:05.000Z", "text": "El ejemplo de Cicerón o la integridad moral por encima de todo. Cuando mantener las convicciones es un imperativo ético. Ayer en el Teatro La Latina de Madrid https://t.co/iLQbSJ0niZ"}, {"lang": "es", "id": "1363115428097228802", "created_at": "2021-02-20T13:16:58.000Z", "text": "Intolerable https://t.co/xjMJMlaVFU"}, {"lang": "es", "id": "1363061477888970754", "created_at": "2021-02-20T09:42:35.000Z", "text": "“Se comportaron. Tiraron contra la policía”. Nada más que añadir https://t.co/pLU4OvUbXx"}, {"lang": "es", "id": "1362691283819593732", "created_at": "2021-02-19T09:11:34.000Z", "text": "Y aquí la réplica a Calviño. Cuando no quiere contestar y le da igual. Segunda parte https://t.co/z7T6rO3GHw"}, {"lang": "es", "id": "1362690852376768514", "created_at": "2021-02-19T09:09:51.000Z", "text": "Y aquí la réplica a Calviño. Cuando no quiere contestar y le da igual. Primera parte https://t.co/Fwqti169ZR"}, {"lang": "es", "id": "1362484643925229568", "created_at": "2021-02-18T19:30:27.000Z", "text": "Para el PSOE, no hay inteligencia en los Ayuntamientos. Se la debió llevar toda el senador que ha hecho esta afirmación. https://t.co/VdtGPdqw5V"}, {"lang": "es", "id": "1362348235873013760", "created_at": "2021-02-18T10:28:25.000Z", "text": "Descontrol absoluto. Y ahora la Directora del Instituto de la Juventud, que depende de Pablo Iglesias, carga contra la policía. Pedro Sánchez no hace nada. Marlaska callado. E Iglesias y Echenique campan a sus anchas. https://t.co/5i8UW5qpkj"}, {"lang": "es", "id": "1362340641011810304", "created_at": "2021-02-18T09:58:14.000Z", "text": "Como cada miércoles, tertulia en Estado de Alarma TV. Con Javier Negre, Cristina Seguí y Víctor Sánchez. https://t.co/iNmcK9ISzT"}, {"lang": "es", "id": "1362323633855676416", "created_at": "2021-02-18T08:50:39.000Z", "text": "Letras de Hasél:  “La ilusión es 1fulana demasiado cara. Voy a tener q violarla»; «Follo con 1loca que jura que me ama»; «Tiene buena tetas y buen culo, pero quiero desaparecer»; «lo q daría x tenerte encima y apartar a esta ninfómana perdida». Feministas del mundo, uníos. https://t.co/q59dXnF5Do"}, {"lang": "es", "id": "1362316396491849728", "created_at": "2021-02-18T08:21:54.000Z", "text": "Comparables? https://t.co/U2pUTRXfxJ"}, {"lang": "es", "id": "1362133420340576258", "created_at": "2021-02-17T20:14:49.000Z", "text": "A los que alientan impunemente la desobediencia desde la tribuna del Congreso de los Diputados. A los que banalizan la cultura del odio y de la violencia. A los que llaman a relativizar la comisión de los delitos. A los que justifican la barbarie. Callaos. https://t.co/ugrvveGQPk"}, {"lang": "es", "id": "1362061090339848192", "created_at": "2021-02-17T15:27:24.000Z", "text": "Cuarta parte de mi intervención. Cuando parecemos irresponsables de nuestros compromisos financieros. https://t.co/3O35dwdXGi"}, {"lang": "es", "id": "1362060722285469698", "created_at": "2021-02-17T15:25:56.000Z", "text": "Tercera parte. Cuando España es el último Pais de Europa y el Gobierno se ofende. https://t.co/LCkEZJTyo2"}, {"lang": "es", "id": "1362060472732815363", "created_at": "2021-02-17T15:24:57.000Z", "text": "Segunda parte de mi intervención con la VP Nadia Calviño. Cuando nadie sabe quién es responsable. https://t.co/kmBMga6DSE"}, {"lang": "es", "id": "1362060119492730883", "created_at": "2021-02-17T15:23:32.000Z", "text": "Primera parte de mi interpelación de hoy a la Vicepresidenta Calviño. Comenzamos con Pablo Hasel. El deterioro de la moral y de las instituciones. https://t.co/skgA50jjWk"}, {"lang": "es", "id": "1361785017312116739", "created_at": "2021-02-16T21:10:23.000Z", "text": "Hasel dijo una vez: “Yo seguiré brindando cuando ETA le vuele la nuca a un pepero”. Que aprenda a cantar es difícil, pero al menos que aprenda a no delinquir. Y a todos los miserables que lo defienden hoy en Lleida, la ley y sólo la ley. https://t.co/A2TNYAZC6A"}, {"lang": "es", "id": "1361313049752334340", "created_at": "2021-02-15T13:54:57.000Z", "text": "Envejecimiento y migración: el futuro de España https://t.co/clgFufVN7S vía @muynegocios Mi último artículo"}, {"lang": "es", "id": "1361271831886520321", "created_at": "2021-02-15T11:11:10.000Z", "text": "Estoy convencido, Javier, que esta batalla la ganarás. Contra el cáncer, todos unidos. Y pronto estarás plenamente recuperado. Palabra de un liberal. https://t.co/uGvyFRJ32p"}, {"lang": "es", "id": "1359811462097752064", "created_at": "2021-02-11T10:28:11.000Z", "text": "Alejandro Fernández es un gran amigo, más allá de la política. Inteligente, intuitivo, rápido y solvente.  Sin más. Y estamos para esto. Para dar confianza. Como Marisa en Lleida. Pensar, se piensa con la cabeza. Votar es pensar https://t.co/kcM6nukBsm"}, {"lang": "es", "id": "1359776035861102592", "created_at": "2021-02-11T08:07:25.000Z", "text": "Noches de miércoles en Estado de Alarma TV https://t.co/68hZ61akBQ"}, {"lang": "es", "id": "1359151680256946176", "created_at": "2021-02-09T14:46:27.000Z", "text": "Esta noche con Javier Algarra en Distrito TV https://t.co/K0OUG6115A"}, {"lang": "es", "id": "1359108309366829056", "created_at": "2021-02-09T11:54:06.000Z", "text": "Rueda de prensa en Huesca. Hay propuestas alternativas y un modelo diferente. https://t.co/wz9e5JT7bl"}, {"lang": "es", "id": "1359043144638160899", "created_at": "2021-02-09T07:35:10.000Z", "text": "Tardes de radio con Albert Castillón. Entretenimiento y actualidad política. Radio Inter https://t.co/X2JJDbaoqD"}, {"lang": "es", "id": "1358786446295982082", "created_at": "2021-02-08T14:35:08.000Z", "text": "Iglesias asegura que no existe \"plena normalidad democrática\" por la situación de Junqueras y Puigdemont. \nEntonces, a juicio del Vicepresidente del Gobierno, qué delitos del Código Penal son anormales democráticamente? \nNo vale utilizar el comodín de la niñera. https://t.co/Y1rmaj033h"}, {"lang": "es", "id": "1358736823179214848", "created_at": "2021-02-08T11:17:57.000Z", "text": "Esta tarde con Albert Castillón en Radio Inter https://t.co/qBmDf9ptTN"}, {"lang": "es", "id": "1358329826197831680", "created_at": "2021-02-07T08:20:41.000Z", "text": "La intolerancia convertida en violencia una vez más ayer en Vic, esta vez contra la caravana de VOX. Muchos años de degradación moral que hemos sufrido y sufrimos también otros partidos políticos. Nuestro objetivo, la libertad. El objetivo de los violentos, la servidumbre. https://t.co/zooFujU7FO"}, {"lang": "es", "id": "1358059908315381764", "created_at": "2021-02-06T14:28:08.000Z", "text": "Se llama Izarbe Gil. Cumplió 19 años a la orilla del Ebro a su paso por El Pilar. Hasta allí lo excepcional que es vivir en una ciudad única. \nIzarbe tiene un cáncer de huesos y lucha por vencer el Sarcoma de Ewing. \nMe pedís que hagamos más visible la lucha\n#girasolesparaizarbe https://t.co/BktkExixDN"}, {"lang": "es", "id": "1357742041174802446", "created_at": "2021-02-05T17:25:02.000Z", "text": "Tercera parte de mi réplica a Montero esta semana https://t.co/lZN5jparSt"}, {"lang": "es", "id": "1357740662008012800", "created_at": "2021-02-05T17:19:34.000Z", "text": "Segunda parte de mi réplica a Montero esta semana https://t.co/ksApXBagIE"}, {"lang": "es", "id": "1357740422139949058", "created_at": "2021-02-05T17:18:36.000Z", "text": "Primera parte de mi réplica a Montero esta semana https://t.co/IcOLbExY9O"}, {"lang": "es", "id": "1357635386697265158", "created_at": "2021-02-05T10:21:14.000Z", "text": "Novedades del “Nannygate”: \nEchenique no ha pagado, como de costumbre, la Seguridad Social de la niñera de Irene Montero. \nLa hemos pagado todos los españoles. https://t.co/AogzY0VIRm"}, {"lang": "es", "id": "1357303498753384450", "created_at": "2021-02-04T12:22:26.000Z", "text": "Academia en Galapagar da clases para oposiciones al Cuerpo Superior de niñeras para Ministros. No hace falta mérito ni capacidad. https://t.co/SqLGjkfDmZ"}, {"lang": "es", "id": "1357247197105049600", "created_at": "2021-02-04T08:38:42.000Z", "text": "Noches de miércoles. Estado de Alarma TV. Con Javier Negre, Cristina Segui y Víctor Sánchez https://t.co/qRftLSa2tp"}, {"lang": "es", "id": "1356941031892221954", "created_at": "2021-02-03T12:22:07.000Z", "text": "Imagínense si siendo yo Secretario de Estado de Igualdad, hubiera posado en una revista publicitando marcas, hubiera llevado a mi bebé en un coche oficial y lo hubiera puesto al cuidado de uno de mis asesores. Lo fui y ni se me paso por la cabeza. Ellos ni lo piensan. Lo hacen. https://t.co/4VohBIe3Vk"}, {"lang": "es", "id": "1356699757985599488", "created_at": "2021-02-02T20:23:23.000Z", "text": "Gracias a la Hermandad del Primer Viernes de Mayo de Jaca. Hoy en el Congreso https://t.co/3XI0rxyCSS"}, {"lang": "es", "id": "1356358206566633473", "created_at": "2021-02-01T21:46:11.000Z", "text": "Sin más https://t.co/l3fFjPaLwk"}, {"lang": "es", "id": "1356272635370483712", "created_at": "2021-02-01T16:06:09.000Z", "text": "Hay amigos especiales. Fuencarral-El Pardo https://t.co/HR7se1qtg6"}, {"lang": "es", "id": "1355802779512659968", "created_at": "2021-01-31T08:59:06.000Z", "text": "Los gA en El Toro TV Con Ánimo de Ayudar - Programa 6:  España https://t.co/ZEM3v4JnEt vía @YouTube Con propuestas en positivo en Toro TV https://t.co/yZfqQSm20f"}, {"lang": "es", "id": "1355623554860142592", "created_at": "2021-01-30T21:06:56.000Z", "text": "Los separatistas hoy en Barcelona. Y la Delegación del Gobierno de Pedro Sánchez lo ha consentido? Separados para preservar nuestras vidas, no separatistas. https://t.co/b6ERbV99rt"}, {"lang": "es", "id": "1355446435085504513", "created_at": "2021-01-30T09:23:07.000Z", "text": "La fuerza del destino me hizo conocer a Teresa en el Congreso. El destino de la fuerza hizo que ETA asesinara cruelmente hace 23 años a su hermano y a su cuñada. Teresa, hoy más que nunca, contigo. Casta de valientes. Derecha valiente. https://t.co/ymKJ6VDUrn"}, {"lang": "und", "id": "1355096966066274305", "created_at": "2021-01-29T10:14:27.000Z", "text": "https://t.co/T4DdM5eUcX"}, {"lang": "es", "id": "1354815718533947403", "created_at": "2021-01-28T15:36:53.000Z", "text": "Tercera parte: cuando el PSOE legitima la ocupación ilegal https://t.co/KITgcjfQ0C"}, {"lang": "es", "id": "1354815354153836552", "created_at": "2021-01-28T15:35:26.000Z", "text": "Segunda parte: el nuevo marxismo del PSOE en brazos del peor comunismo https://t.co/SGwEbiVYYQ"}, {"lang": "es", "id": "1354815046237347849", "created_at": "2021-01-28T15:34:12.000Z", "text": "Pleno del Congreso. Primera parte: el concepto liberal de propiedad privada. Esta vez tocaba que lo entendiera el Ministro de Transporte, José Luis Ábalos. https://t.co/IOhaoOCgOT"}, {"lang": "und", "id": "1354792608011268099", "created_at": "2021-01-28T14:05:03.000Z", "text": "https://t.co/TfCmEooZNw"}, {"text": "Será por perro. Estado de Alarma TV. Noche de miércoles. Con Carlos Cuesta, Javier Negre y Víctor Sánchez del Real. https://t.co/M4Xkubl0YB", "lang": "es", "id": "1354552663459975168", "created_at": "2021-01-27T22:11:35.000Z"}, {"text": "https://t.co/5rWi0hgfLn", "lang": "und", "id": "1354408749813919744", "created_at": "2021-01-27T12:39:44.000Z"}, {"text": "Será por sus “Caulidades” para ser “ídoneo”. La ortografía, Marlaska, la ortografía. https://t.co/4doPZZGcxP", "lang": "es", "id": "1354170474935291906", "created_at": "2021-01-26T20:52:55.000Z"}, {"text": "https://t.co/F7o9wot9CK Una tribuna que escribí sobre Iceta hace un año. Que Dios nos coja confesados", "lang": "es", "id": "1354115536964227072", "created_at": "2021-01-26T17:14:36.000Z"}, {"text": "Para cuándo Sánchez? https://t.co/vOErBo9yPG", "lang": "es", "id": "1353990028171608064", "created_at": "2021-01-26T08:55:53.000Z"}, {"text": "Tercera parte. Quién os ha visto y quién os ve https://t.co/ZjJ6wWKrLT", "lang": "es", "id": "1353775452255641601", "created_at": "2021-01-25T18:43:14.000Z"}, {"text": "Segunda parte. A favor de la libertad https://t.co/L7zW8j823T", "lang": "es", "id": "1353774954584662017", "created_at": "2021-01-25T18:41:15.000Z"}, {"text": "Primera parte. Defensa de la propiedad privada https://t.co/8XLKHqmFne", "lang": "es", "id": "1353774598312108034", "created_at": "2021-01-25T18:39:50.000Z"}, {"text": "Hoy “Con España a Cuesta” en Distrito TV, con Carlos Cuesta, Carmen Tomás, Juan de Dios Dávila y Luis del Pino entre otros. https://t.co/FUnJwTxEVj", "lang": "es", "id": "1353471563266478080", "created_at": "2021-01-24T22:35:41.000Z"}, {"text": "Esta noche https://t.co/LV2Q1E8zi2", "lang": "es", "id": "1353354890052063233", "created_at": "2021-01-24T14:52:04.000Z"}, {"text": "Ayer. Mientras el Pirineo Aragonés se arruina vacío. Y que venga Bunbury, el negacionista, a ponerle música. https://t.co/H50FtMzJRQ", "lang": "es", "id": "1353279424712617985", "created_at": "2021-01-24T09:52:12.000Z"}, {"text": "María Jesús Montero diseña un modelo entre “Aquí no hay quien viva” y “La que se avecina”. Manda el portero. A esto lo llaman trabajar “hombro con hombro”. Quizá deberíamos empezar a trabajar “cabeza con cabeza”. https://t.co/prErAvXXZT", "lang": "es", "id": "1352194284657766400", "created_at": "2021-01-21T10:00:14.000Z"}, {"text": "https://t.co/z95doGAX8W", "lang": "und", "id": "1351884970617413634", "created_at": "2021-01-20T13:31:08.000Z"}, {"text": "Los últimos. En desempleo, en déficit, en confianza. Los últimos. Tras dos años y medio de Gobierno de Sánchez, los últimos. Afectados por la misma pandemia, los últimos. Aquejados por el mismo socialismo de siempre, los últimos. Gobierno de España. https://t.co/yb77862ogD", "lang": "es", "id": "1351829277579366401", "created_at": "2021-01-20T09:49:50.000Z"}, {"text": "https://t.co/ISJJvJZ78c Mi última tribuna para Muy Negocios y Economía", "lang": "es", "id": "1351641699542511617", "created_at": "2021-01-19T21:24:28.000Z"}, {"text": "Hasta la próxima y que sea pronto. Para cuando el Athletic de Bilbao se proclame campeón de Copa dentro de unos meses. Un placer compartir hoy este breve momento con grandes de la radio deportiva en España. https://t.co/hhWV0ZquL2", "lang": "es", "id": "1351590282257686531", "created_at": "2021-01-19T18:00:09.000Z"}, {"text": "Sesión Online: La tortura: persecución y obsesión (El crimen de Cuenca) https://t.co/nNqSrFUSjX En unos minutos, con la obra de Pilar Miro. Mi visión de la tortura en la Fundación FIDE https://t.co/nRgycT4PDF", "lang": "es", "id": "1351181203114745856", "created_at": "2021-01-18T14:54:37.000Z"}, {"text": "En un Estado de Derecho de una democracia avanzada, si un Vicepresidente del Gobierno llama “exiliado” a un delincuente como Puigdemont, debería inmediatamente ser cesado. Estado, Derecho y democracia son tres conceptos que no debió entender en la Universidad. https://t.co/26YyHRRo4S", "lang": "es", "id": "1351143491460603907", "created_at": "2021-01-18T12:24:46.000Z"}, {"text": "Aupa Athletic. Era posible y fue. Eliminando al Real Madrid y al Barcelona. Campeones. Qué mérito tienen. Qué mérito. Todos a la gabarra cuando podamos https://t.co/2MTj1X0HQF", "lang": "es", "id": "1350935909160648708", "created_at": "2021-01-17T22:39:54.000Z"}, {"text": "Hoy es San Antonio Abad, patrono de los animales. Mientras los derechos de los animales sigan dependiendo de la Vicepresidencia de Pablo Iglesias, habrá que seguir rezando. https://t.co/cjwJCAANBj", "lang": "es", "id": "1350858653402861569", "created_at": "2021-01-17T17:32:55.000Z"}, {"text": "1.Lambán carga contra la Policía y la Guardia Civil.\n2.Vara carga contra la Agencia Europea del Medicamento.\nhttps://t.co/J9DozNKVaJ carga contra Ayuso.\n4.Puig bastante hace con cargar con su hermano.\n5. Y los españoles cargamos con Illa. Muchas cargas para tan malos cargos. https://t.co/QZOYw3OuB8", "lang": "es", "id": "1350733416883478528", "created_at": "2021-01-17T09:15:16.000Z"}, {"text": "Illa comenzó siendo Ministro de cuota. Ahora es Ministro en prórroga. Ministro en ERTE. https://t.co/bBBDFlBn2I", "lang": "es", "id": "1350377667258945536", "created_at": "2021-01-16T09:41:39.000Z"}, {"text": "De buena mañana, análisis de la situación económica de España con Jaime de Olano, Pablo Montesinos y Daniel Lacalle https://t.co/VKrIup5qzL", "lang": "es", "id": "1350011486643625984", "created_at": "2021-01-15T09:26:35.000Z"}, {"text": "No puede sorprender que quienes maquillan las estadísticas sanitarias, el presupuesto y la contabilidad, ahora se maquillen el rostro.\nMientras España se congela y se hunde económicamente, ellos se maquillan. Gobierno de España. https://t.co/VtPLZFdttu", "lang": "es", "id": "1349990833123168257", "created_at": "2021-01-15T08:04:30.000Z"}, {"text": "Hoy en el set de radio Inter, fluía la voz de Albert Castillón desde su casa, confinado por el Covid. Hoy he estado solo pero las voces de la radio están allí. Y siguen. Con Albert Castillón y Begoña Villacís. A recuperarse. https://t.co/BdM8oT2d2O", "lang": "es", "id": "1349806261819334658", "created_at": "2021-01-14T19:51:05.000Z"}, {"text": "Esta tarde. Con Albert Castillón https://t.co/GqoGjCfCUX", "lang": "es", "id": "1349693182460760064", "created_at": "2021-01-14T12:21:45.000Z"}, {"text": "Se aceleran los trabajos de las quitanieves en el aeropuerto de Madrid-Barajas, tras el caos que se está viviendo. Será que Delcy vuelve. https://t.co/tTXMpzxUmX", "lang": "es", "id": "1349647938918772736", "created_at": "2021-01-14T09:21:58.000Z"}, {"text": "Hay dos tipos de españoles:\n1. Los que pudiendo haber cometido errores, han contribuido toda su vida al desarrollo del país\n2. Los que pudiendo haber cometido errores, no han hecho ni harán nada por este país \nY estos pretenden exigir responsabilidades a los primeros. Una broma. https://t.co/abS9mfyJGy", "lang": "es", "id": "1349330616827977729", "created_at": "2021-01-13T12:21:03.000Z"}, {"text": "Los que venían a tomar por asalto el cielo, son incapaces siquiera de limpiar la nieve del suelo. Unidas podemos calientes en casa. https://t.co/71TMqP4Z5x", "lang": "es", "id": "1349279713500540929", "created_at": "2021-01-13T08:58:46.000Z"}, {"text": "Lo que se plantea es la opción de que Madrid pueda ser declarada zona catastrófica, no de que el Gobierno sea declarado catastrófico. Eso ya se sabe. https://t.co/RWcyGT7HDP", "lang": "es", "id": "1348935367819460609", "created_at": "2021-01-12T10:10:28.000Z"}, {"text": "Un diario recoge hoy el número de iniciativas presentadas por cada uno de los 350 diputados en el Congreso. El séptimo puesto que ocupo es el resultado del compromiso de todos los altoaragoneses a los que represento. Respecto a los últimos de la clasificación, sin comentarios. https://t.co/ooFN04vGEJ", "lang": "es", "id": "1348930196443979776", "created_at": "2021-01-12T09:49:55.000Z"}, {"text": "Echenique se olvida de que la nieve siempre se ha retirado con una pala y nunca con una hoz y un martillo https://t.co/dVX8iJAmp2", "lang": "es", "id": "1348581842841202689", "created_at": "2021-01-11T10:45:41.000Z"}, {"text": "Los últimos. De verdad que unidos podemos seguir resignados a ser los últimos? Basta https://t.co/iPyVK63Lpa", "lang": "es", "id": "1347830332670824448", "created_at": "2021-01-09T08:59:27.000Z"}, {"text": "Filomeno(a) a mi pesar de Torrente Ballester y una frase del libro: “Hace muchos años que sé que no puede decirse la verdad, pero hay ocasiones en que, si no se dice, se pierde el respeto hacia uno mismo. Lo que yo sé, lo que dije, lo saben muchos otros, pero lo callan.“ Seguimos https://t.co/ojtysVqLDs", "lang": "es", "id": "1347823411591049216", "created_at": "2021-01-09T08:31:57.000Z"}, {"text": "https://t.co/ohcUcdXFT0 Mi último artículo para Muy Negocios y Economía", "lang": "es", "id": "1347478691102793728", "created_at": "2021-01-08T09:42:09.000Z"}, {"text": "Hoy. Calviño ve \"chocante\" que Unidas Podemos \"cuestione\" o \"contradiga\" las decisiones que adopta el propio Gobierno.\nLo “chocante” es que “los chocantes” sostengan el Gobierno de Sánchez y Calviño. “Lo chocante” es que exista este Gobierno. Gobierno de “chocantes”. https://t.co/CFaIfhHguj", "lang": "es", "id": "1347121088908689413", "created_at": "2021-01-07T10:01:10.000Z"}, {"text": "Regreso al espíritu rebelde de James Dean. @TheLuxonomist https://t.co/jEu8uDJk6X", "lang": "es", "id": "1347103298604691456", "created_at": "2021-01-07T08:50:29.000Z"}, {"text": "Podemos plantea un «Tinder del trabajo» que asigne el empleo público y privado sin evaluar el curriculum.\nYa puestos: otro también para obtener una vivienda, otro para aprobar un curso escolar, y otro para ser Ministro.\nCon Podemos, Tinder es el futuro. https://t.co/oC2VpOgOyT", "lang": "es", "id": "1347097322157731840", "created_at": "2021-01-07T08:26:44.000Z"}, {"text": "https://t.co/uyLuZDtvLt Mi última tribuna en 20Minutos", "lang": "es", "id": "1347093212981321729", "created_at": "2021-01-07T08:10:24.000Z"}, {"text": "Israel: 1.200.000 personas vacunadas con una población de 8.800.000.\nEspaña: 83.000 personas vacunadas con una población de 47.000.000.\nSi las vacunas compradas llevaban la propaganda del Gobierno de Sánchez, las vacunas que faltan y el ritmo de vacunación, también. https://t.co/x5cPc83T25", "lang": "es", "id": "1346392818068160513", "created_at": "2021-01-05T09:47:17.000Z"}, {"text": "La obsesión socialista por los 800.000:\n- Felipe González prometió 800.000 empleos y, sin embrago, destruyó 800.000.\n- Zapatero repitió promesa y ya se sabe.\n- Pedro Sánchez ha prometido 800.000 empleos y ya lleva destruidos 800.000.\nEl síndrome de los 800.000. https://t.co/G2oy8Yj1Jk", "lang": "es", "id": "1346378791942299653", "created_at": "2021-01-05T08:51:33.000Z"}, {"text": "Salvador Illa: Busca empleo en la Generalitat. \nExperiencia reciente: Doce meses de Erasmus sanitario en Madrid\nHabilidades: trabajo en equipo con comités de expertos inexistentes; traspaso de responsabilidades propias a otros; mentiras sin coste. https://t.co/UBkypeGgeu", "lang": "es", "id": "1346015969383165952", "created_at": "2021-01-04T08:49:49.000Z"}, {"text": "La fuerza de todos. De los bomberos, de las Fuerzas y Cuerpos de Seguridad del Estado, de todos los ciudadanos. Hoy es un día para volver a decir: Arriba Bravos Jacetanos! https://t.co/6E2qWuvqx3", "lang": "es", "id": "1345661967462236163", "created_at": "2021-01-03T09:23:08.000Z"}, {"text": "Arde ahora el edificio modernista más importante de Jaca. Alma de la ciudad. Terrible https://t.co/vYIyW30jzh", "lang": "es", "id": "1345505578412613632", "created_at": "2021-01-02T23:01:42.000Z"}, {"text": "https://t.co/eykhz25mqi Mi artículo de hoy en El Economista", "lang": "es", "id": "1345405624792854530", "created_at": "2021-01-02T16:24:32.000Z"}, {"text": "Y a los diez días se publicó. Cómo puede Sánchez publicar en el BOE un RDecreto Ley, de extraordinaria y urgente necesidad, diez días después de su aprobación? Era extraordinario? Era urgente? Era? https://t.co/NGgxE44r7N", "lang": "es", "id": "1344625019951984640", "created_at": "2020-12-31T12:42:41.000Z"}, {"text": "Ayer despedíamos el año en Estado de Alarma. Los miércoles de cada semana, una tertulia diferente. https://t.co/Xi3ssBlLMP", "lang": "es", "id": "1344582660224651270", "created_at": "2020-12-31T09:54:21.000Z"}, {"text": "Día de los Inocentes\nHistoria breve del dinero público según el PSOE:\n1. En 2008, el dinero público no era de nadie (Carmen Calvo).\n2. En 2011, el dinero público en prostitutas y cocaína de la Junta era de alguien.\n3. En 2020, el dinero público en vacunas es de Sánchez (Cancela). https://t.co/tTZSDvZzvr", "lang": "es", "id": "1343486889609854976", "created_at": "2020-12-28T09:20:09.000Z"}, {"text": "No. Lo que tienes es la obligación jurídica de aliviar las tensiones de nuestros camioneros y de evitar que el virus se cuele por los aeropuertos. Y el deber inmoral de pagar a los independentistas el precio de su apoyo a los Presupuestos. https://t.co/mfXKyK4xHT", "lang": "es", "id": "1343135327393902592", "created_at": "2020-12-27T10:03:10.000Z"}, {"text": "Se trataba de que los camioneros españoles llegaran a España. No la cepa inglesa del virus. Y en Galapagar a vueltas entre Monarquía y República. Insufrible. https://t.co/ppigEZHTTT", "lang": "es", "id": "1342861526378684417", "created_at": "2020-12-26T15:55:11.000Z"}, {"text": "Será de Pinocho. A crecer la nariz https://t.co/RtDbPemYEB", "lang": "es", "id": "1342518970989965314", "created_at": "2020-12-25T17:14:00.000Z"}, {"text": "Todo en orden. Todos los partidos políticos que apoyaron los Presupuestos de Sánchez critican el discurso del Rey. Monárquicos para los Presupuestos que los sostienen. Y Republicanos para las fiestas de guardar. https://t.co/IdFLKn7ARr", "lang": "es", "id": "1342416405162053632", "created_at": "2020-12-25T10:26:26.000Z"}, {"text": "Pues sí tanto te molesta ser la Directora del INJUVE de una Monarquía parlamentaria, presenta por vergüenza tu dimisión. Y que te expliquen tus compañeros de Podemos por qué votaron a favor de los presupuestos de la Casa Real. Y ocúpate del empleo juvenil https://t.co/GPCnHYaMcl", "lang": "es", "id": "1342161619418312704", "created_at": "2020-12-24T17:34:00.000Z"}, {"text": "Hay unos españoles que no se preguntarán hoy si son monárquicos o republicanos. Tan solo se preguntarán cómo se llama la Ministra española de Exteriores que nadie conoce y por qué no se calla Iglesias. Nuestros camioneros https://t.co/Yj2rmASMPB", "lang": "es", "id": "1342122733132541952", "created_at": "2020-12-24T14:59:29.000Z"}, {"text": "Perfecto. Pero no te olvides que Claro Campoamor fue una liberal y que tuvo que luchar contra la oposición del PSOE de la época para reconocer el voto femenino https://t.co/I3XbQTzBgR", "lang": "es", "id": "1342039265593712640", "created_at": "2020-12-24T09:27:49.000Z"}, {"text": "Cuando el perdón es el mejor regalo de la Navidad https://t.co/ysKumr8LPu", "lang": "es", "id": "1341708674235035648", "created_at": "2020-12-23T11:34:10.000Z"}, {"text": "https://t.co/Kgt7iuB95l", "lang": "und", "id": "1341451081075879936", "created_at": "2020-12-22T18:30:35.000Z"}, {"text": "https://t.co/bfoXvBsD7R", "lang": "und", "id": "1341301899455311872", "created_at": "2020-12-22T08:37:47.000Z"}, {"text": "https://t.co/eqej7yoc90", "lang": "und", "id": "1341046100099264513", "created_at": "2020-12-21T15:41:20.000Z"}, {"text": "Hubo unas Navidades en que devoraba un libro por día. No quería que acabaran. Ahora, con humildad, los escribo. Y la vida me ha dado la oportunidad de compartir obra con Antonio Colinas o Zoé Valdés, como el año pasado con Lorenzo Silva. Gracias. “Una casa en ruinas” (Almuzara) https://t.co/HmIec3avI1", "lang": "es", "id": "1340984711036940289", "created_at": "2020-12-21T11:37:24.000Z"}, {"text": "El cinismo hecho Vicepresidencia del Gobierno. Quizá sería conveniente que explicase también por qué todos sus diputados votaron hace tres semanas a favor del presupuesto de la Casa Real. Monárquicos para los Presupuestos,  Republicanos para Navidad https://t.co/5p6WmSpLX5", "lang": "es", "id": "1340348998843068416", "created_at": "2020-12-19T17:31:18.000Z"}, {"text": "Ya está en Fide “Una casa en ruinas\", editado por Manuel Pimentel, con grandes amigos como Zoe Valdés, Antonio Colinas, Antonio Garrigues y Pilar Llop. Ilustrado por el gran Montesol. “Carta de amor y olvido”, el testimonio de un hombre que sabe que ha de dejar de recordar https://t.co/vxaOwIrxeu", "lang": "es", "id": "1340282758170599424", "created_at": "2020-12-19T13:08:05.000Z"}, {"text": "https://t.co/57dDesvsRc", "lang": "und", "id": "1339231025960980480", "created_at": "2020-12-16T15:28:52.000Z"}, {"text": "https://t.co/OPRM5Box9P", "lang": "und", "id": "1339123979282472960", "created_at": "2020-12-16T08:23:31.000Z"}, {"text": "El PSOE elabora una tweet con cuatro palabras: delito, precio, decencia y corrupción. El diccionario completo del socialismo moderno. Y dicen que les amparan 140 años de historia. Y de desmemoria. https://t.co/J3CrSwKmOJ", "lang": "es", "id": "1338790975133642754", "created_at": "2020-12-15T10:20:16.000Z"}, {"text": "https://t.co/Zew8rWDLYs Mi última tribuna para El Español", "lang": "es", "id": "1338396076886388736", "created_at": "2020-12-14T08:11:05.000Z"}, {"text": "https://t.co/opX4ZaQn9w", "lang": "und", "id": "1337445621553369088", "created_at": "2020-12-11T17:14:19.000Z"}, {"text": "Eran políticos. Hombres con sus aciertos y sus errores. No querían morir asesinados. Querían vivir. Alberto y su mujer fueron asesinados por ETA en Sevilla. Hoy en Triana con Tere, su hermana, mi compañera y ante todo mi amiga. El tiempo puede pasar pero no blanquea indignidades https://t.co/wbtE3OdKU9", "lang": "es", "id": "1337088321638555651", "created_at": "2020-12-10T17:34:32.000Z"}, {"text": "https://t.co/l0jce3TDL0", "lang": "und", "id": "1336707641188491264", "created_at": "2020-12-09T16:21:51.000Z"}, {"text": "https://t.co/bRnTLiTPmj", "lang": "und", "id": "1336604695855570944", "created_at": "2020-12-09T09:32:47.000Z"}, {"text": "42 años después, seguimos. Y seguiremos por mucho que algunos se esfuercen en romper la unidad constitucional. Soy un privilegiado por estar allí. Represento a quienes me eligieron. Y hoy han estado miles de altoaragoneses. https://t.co/tNLWFOJN1x", "lang": "es", "id": "1335635313960644609", "created_at": "2020-12-06T17:20:48.000Z"}, {"text": "1.Feliz Día de la Constitución a los partidos constitucionalistas\n2.Feliz Día de la Constitución a los partidos no constitucionalistas\n3.Ah, y feliz día de la Constitución también al PSOE https://t.co/LNK7ArMLN6", "lang": "es", "id": "1335517895753936898", "created_at": "2020-12-06T09:34:13.000Z"}, {"text": "1978. El espíritu de un tiempo en el que formamos un acuerdo duradero, fructífero, histórico. Hoy cada vez más lejos las dos Españas y aquel espíritu que forjó nuestra convivencia. Volver al 78. La única solución. https://t.co/FnBqyzqnAZ", "lang": "es", "id": "1334538470094729216", "created_at": "2020-12-03T16:42:20.000Z"}, {"text": "Noches con Javier Negre, Carlos Cuesta y Víctor Sánchez del Moral https://t.co/Yzqt4jqs16", "lang": "es", "id": "1334397104534511617", "created_at": "2020-12-03T07:20:36.000Z"}, {"text": "https://t.co/KrKfGQdc7N", "lang": "und", "id": "1334175341506670592", "created_at": "2020-12-02T16:39:23.000Z"}, {"text": "Y el paro suma y sigue. El PSOE no se resigna a cumplir siempre con el mismo guión: 600.000 parados más desde febrero y 750.000 más en ERTES. Y el presupuesto que quieren aprobar agravará todas las previsiones. España no se merece ser el último país europeo. Aunque EHBildu quiera https://t.co/lPXLr1Kdz3", "lang": "es", "id": "1334048352636383233", "created_at": "2020-12-02T08:14:47.000Z"}, {"text": "https://t.co/EICMmRKxzT", "lang": "und", "id": "1333903500623949824", "created_at": "2020-12-01T22:39:11.000Z"}, {"text": "https://t.co/ttnk5uZLRF Desmontando a Iglesias", "lang": "es", "id": "1333670821617946627", "created_at": "2020-12-01T07:14:36.000Z"}, {"text": "Pregunta a Edmundo Bal en Esdiario: “Como buen motero, corredor y amante de Segovia, le preguntamos con quién se iría a dar un paseo en moto del PP: “Con mi amigo Mario Garcés, a quien espero no causar ningún perjuicio con esta respuesta, y con Cuca Gamarra”. Pues nada, a la moto https://t.co/1IuNu9pGDk", "lang": "es", "id": "1333449353319608321", "created_at": "2020-11-30T16:34:34.000Z"}, {"text": "https://t.co/rodHTPcOmI", "lang": "und", "id": "1332384727815352323", "created_at": "2020-11-27T18:04:08.000Z"}, {"text": "https://t.co/8AqwvI7ROg Zelig vive en Ferraz", "lang": "nl", "id": "1332289098216845314", "created_at": "2020-11-27T11:44:08.000Z"}, {"text": "https://t.co/dkpbeTpbN6", "lang": "und", "id": "1332072870416179200", "created_at": "2020-11-26T21:24:55.000Z"}, {"text": "https://t.co/zePQEAsVaN A propósito de Maradona", "lang": "es", "id": "1331860025090904066", "created_at": "2020-11-26T07:19:09.000Z"}, {"text": "Otegi defiende que el proceso hacia la independencia del País Vasco \"pasa por decir 'sí\" a los PGE.\nEl de “Gora ETA”. En efecto, el acrónimo de PGE para Otegui: Presupuesto Gora Eta https://t.co/t94ZS0DKBf", "lang": "es", "id": "1331546459452403712", "created_at": "2020-11-25T10:33:09.000Z"}, {"text": "https://t.co/cVddcMmEVM", "lang": "und", "id": "1331165740146233344", "created_at": "2020-11-24T09:20:18.000Z"}, {"text": "Libertad. Del Congreso a la calle. De la calle al Congreso. https://t.co/mRYTZLD2o8", "lang": "es", "id": "1330465407824785414", "created_at": "2020-11-22T10:57:26.000Z"}, {"text": "https://t.co/qjSGuk2B5Z Al hilo de la brutal agresión que sufrió un transexual ayer en Barcelona", "lang": "es", "id": "1330231117778219011", "created_at": "2020-11-21T19:26:27.000Z"}, {"text": "“Una casa en ruinas” (Almuzara/FIDE). Vuelta a la narrativa. Compartiendo páginas con Zoé Valdés y Antonio Colinas. Presentamos en Diciembre https://t.co/KELu5XT48S", "lang": "es", "id": "1329862823971844098", "created_at": "2020-11-20T19:02:59.000Z"}, {"text": "Libertad. Plena y absoluta. Libertad https://t.co/xjkQKzxsmB", "lang": "es", "id": "1329401701539983362", "created_at": "2020-11-19T12:30:39.000Z"}, {"text": "En 24 horas, el Gobierno de Sánchez se ha endeudado en 12.300 millones de euros. Camino de la ruina:\n-17/11: el Gobierno recibe un nuevo tramo de SURE de 4.000 millones\n-18/11: emite deuda para pagar 8.300 millones para prestaciones por desempleo y prestaciones no contributivas", "lang": "es", "id": "1329114655084654594", "created_at": "2020-11-18T17:30:02.000Z"}, {"text": "Un triángulo virtuoso: Sánchez, su esposa y el amigo Presidente de Correos https://t.co/2W2bO6ead0", "lang": "es", "id": "1328978717994082304", "created_at": "2020-11-18T08:29:52.000Z"}, {"text": "Echenique y el verbo “congelar”. Anuncia la congelación de los sueldos del Presidente y de los Ministros. Rectifican de nuevo.\nEl PP propone regresar a las retribuciones de 2018 y que cubra a todos los altos cargos. \nSolo queda congelar ya la incompetencia. Y que pague la condena https://t.co/rZhYTJOsxA", "lang": "es", "id": "1328776448954560514", "created_at": "2020-11-17T19:06:07.000Z"}, {"text": "Tragicomedia socialista en cuatro actos:\n1.Sánchez pacta con EH Bildu\n2.Los barones se quejan\n3.Sánchez los manda callar\n4.Los barones se callan.\nFin de la obra. Un clásico. https://t.co/6fAWaLCcqK", "lang": "es", "id": "1328632103488135168", "created_at": "2020-11-17T09:32:32.000Z"}, {"text": "Hace 20 años, el PSOE condenaba los impuestos revolucionarios. Ahora, Sánchez los paga. Y nos los endosa con los impuestos que aprueba en los Presupuestos Generales del Estado y que pagaremos todos. Ni un día más así. https://t.co/QkR41qHpsV", "lang": "es", "id": "1328323020750983171", "created_at": "2020-11-16T13:04:21.000Z"}, {"text": "Regreso a 1983. En Battery Park, al fondo la Estatua de la Libertad. Labordeta en primera fila. Aquella semana inolvidable. El pacharán, los camerinos, aquellos palos de la batería, la Quinta Avenida y aquel contrabajo. Mi primer viaje a NY. Después vinieron muchos otros. Muchos. https://t.co/AEFrarYPLN", "lang": "es", "id": "1327544992915742720", "created_at": "2020-11-14T09:32:45.000Z"}, {"text": "Ábalos: “Con algunos la transición sería imposible hoy”. Cada día se supera. En efecto, con los mismos que no se podía entonces, y con los que ahora pacta Sánchez los Presupuestos. Qué día de qué año el PSOE perdió el sentido común? https://t.co/087z6aXrIx", "lang": "es", "id": "1327165905290338304", "created_at": "2020-11-13T08:26:24.000Z"}, {"text": "https://t.co/6MWEd6x6wl", "lang": "und", "id": "1326956224504532995", "created_at": "2020-11-12T18:33:12.000Z"}, {"text": "Montero al finalizar su intervención en la tribuna del Congreso: “Lo volveremos a hacer”. La única gran verdad de este debate de Presupuestos. Ya lo hicieron y lo están haciendo por tercera vez en nuestra historia reciente. Los peores de Europa https://t.co/hrHXP8rUkA", "lang": "es", "id": "1326858983903285248", "created_at": "2020-11-12T12:06:48.000Z"}, {"text": "https://t.co/GmA3K493k9", "lang": "und", "id": "1326820008136224768", "created_at": "2020-11-12T09:31:55.000Z"}, {"text": "1.Montero negó que subiría los impuestos durante meses. Mintió.\n2.Montero afirmó que no se podía reducir el IVA de las mascarillas. Mintió.\n3.Montero negó los anticipos a las Comunidades Autónomas por un informe técnico inexistente. Mintió. Qué fuerte es nuestro país. https://t.co/EwzyLjotoc", "lang": "es", "id": "1326560491616038916", "created_at": "2020-11-11T16:20:42.000Z"}, {"id": "1326493198185852928", "lang": "es", "created_at": "2020-11-11T11:53:18.000Z", "text": "Cronología de la fiscalidad de las mascarillas en 5 horas.-\n11/11/2021 (8:00) es imposible bajar el IVA porque es ilegal\n11/11/2021 (9:00): Lastra acusa a Italia de vulnerar la Ley por su tipo cero\n11/11/2021 (12:30): Montero anuncia una bajada del IVA al 4%\nQué nivel. https://t.co/b4IV0ydUYR"}, {"id": "1326254350872809475", "lang": "es", "created_at": "2020-11-10T20:04:12.000Z", "text": "Miércoles de presupuestos https://t.co/sirSPLgxOi"}, {"id": "1326135349748363264", "lang": "es", "created_at": "2020-11-10T12:11:20.000Z", "text": "Si el Gobierno se desliga de los actos de Pablo Iglesias en su viaje a Bolivia y el viaje se ha pagado con fondos públicos, no habría que exigir que Iglesias pagase de su bolsillo el viaje? https://t.co/2NsmAD8qji"}, {"id": "1326121697158832129", "lang": "es", "created_at": "2020-11-10T11:17:05.000Z", "text": "No a la subida del IVA a las bebidas azucaradas y edulcoradas. Todo el sector en contra. Una fiscalidad ideológica que no atiende el coste que supone para el sector y el nulo impacto sobre los hábitos de consumo de las familias. https://t.co/GjqWZrnVSJ"}, {"id": "1325786418967437312", "lang": "es", "created_at": "2020-11-09T13:04:48.000Z", "text": "https://t.co/MJXDlXrHcw Mi nuevo articulo para Cambio16"}, {"id": "1325727901459902464", "lang": "es", "created_at": "2020-11-09T09:12:17.000Z", "text": "Un día como hoy de 1989 cayó el Muro de Berlín. Un día como hoy de un año como este, desde Bolivia ... https://t.co/KJo5IbQfCF"}, {"id": "1325347710233407488", "lang": "es", "created_at": "2020-11-08T08:01:32.000Z", "text": "Montero, de feminista a Ministra, y de Ministra a cosa. Mientras se gasta 18.000 euros en un informe sobre la cosificación de las mujeres en series de TV, posa en revistas donde, según ese criterio, las mujeres son cosificadas. Ella, la primera. https://t.co/VJkLLti5BT"}, {"id": "1325105681813409793", "lang": "es", "created_at": "2020-11-07T15:59:48.000Z", "text": "Dos años después de mi último libro, vuelvo a participar en una obra colectiva de relatos (Almuzara/FIDE). que se presentará en un mes en Madrid. Con Antonio Colinas y Zoé Valdés entre otros. El placer de escribir. El deber de leer https://t.co/Cc0uMR72xC"}, {"id": "1325001467456000000", "lang": "es", "created_at": "2020-11-07T09:05:41.000Z", "text": "Un no rotundo a los Presupuestos https://t.co/zh1nAoP1Nz"}, {"id": "1324429636726628354", "lang": "es", "created_at": "2020-11-05T19:13:26.000Z", "text": "“Paracuellos p’arriba, Paracuellos p’abajo. Eso está ya en el campo de la historia y que se analice”. El Secretario de Estado de Memoria Democrática hoy. Para él, eso ya es historia. Lo demás es presente. A vueltas con las dos Españas. Qué triste. Enterrando el PSOE la Transición https://t.co/ppnt94Y4CV"}, {"id": "1324339864515563522", "lang": "es", "created_at": "2020-11-05T13:16:43.000Z", "text": "A la vista de cómo ha hablado algún alto cargo de Sánchez en el Congreso esta semana, entiendo que no quieran que el castellano sea lengua vehicular en España. No saben usarlo. El castellano por los suelos. https://t.co/0MEjvGqppN"}, {"id": "1323938278286991362", "lang": "es", "created_at": "2020-11-04T10:40:57.000Z", "text": "Comisión de Presupuestos. El Banco de España alerta de los riesgos del incumplimiento de las previsiones del Gobierno. https://t.co/G407a0z2Y8"}, {"id": "1323879242988486656", "lang": "und", "created_at": "2020-11-04T06:46:22.000Z", "text": "https://t.co/9nqMXLdVhg"}, {"id": "1322959268996390914", "lang": "es", "created_at": "2020-11-01T17:50:43.000Z", "text": "https://t.co/IbVfiVNAMi Mi último artículo para Cambio16"}, {"id": "1322104478515023872", "lang": "und", "created_at": "2020-10-30T09:14:05.000Z", "text": "https://t.co/bt3TSTpcvk"}, {"id": "1321726293902319622", "lang": "es", "created_at": "2020-10-29T08:11:19.000Z", "text": "Maduro y los adjetivos. Un día menos para acabar con el régimen. Se va el caimán https://t.co/ftspwaEOh5"}, {"id": "1321380562771140608", "lang": "es", "created_at": "2020-10-28T09:17:30.000Z", "text": "https://t.co/T6k4rk6dPo Mi último artículo para Luxonomist"}, {"id": "1321094270657449985", "lang": "es", "created_at": "2020-10-27T14:19:53.000Z", "text": "Martes. Comisión de seguimiento Covid19 https://t.co/RtDtAmDpn3"}, {"id": "1320684079688417282", "lang": "es", "created_at": "2020-10-26T11:09:56.000Z", "text": "Distrito TV con Carlos Cuesta https://t.co/4aY5zpZLwD"}, {"id": "1320670977278312448", "lang": "es", "created_at": "2020-10-26T10:17:52.000Z", "text": "¡Bestial!, Carlos Cuesta,  Sánchez confina a España hasta mayo tras pres... https://t.co/SoGJIqUq4F vía @YouTube https://t.co/vG49TdqPE9"}, {"id": "1320475869291433987", "lang": "es", "created_at": "2020-10-25T21:22:35.000Z", "text": "Todo mi apoyo a Jesús Silva, gran amigo, diplomático y Embajador de España en Venezuela. Ejemplo de profesionalidad e integridad. https://t.co/0zRADsRP2i"}, {"id": "1320387657189543936", "lang": "und", "created_at": "2020-10-25T15:32:03.000Z", "text": "https://t.co/hLbeJZKW9p"}, {"id": "1319944669502099456", "lang": "es", "created_at": "2020-10-24T10:11:47.000Z", "text": "https://t.co/lWHVg0YD81 Mi humilde homenaje a Delibes"}, {"id": "1319614805335023619", "lang": "und", "created_at": "2020-10-23T12:21:01.000Z", "text": "https://t.co/TV0AcKiSya"}, {"id": "1319432411718033408", "lang": "es", "created_at": "2020-10-23T00:16:15.000Z", "text": "https://t.co/Wph2Kaqrld A propósito de lo que ocurrió ayer. Mi última tribuna"}, {"id": "1319349697992077314", "lang": "und", "created_at": "2020-10-22T18:47:34.000Z", "text": "https://t.co/MQMPTbNcez"}, {"id": "1319274369219055617", "lang": "es", "created_at": "2020-10-22T13:48:15.000Z", "text": "Ayer, por razones evidentes, no pude acompañaros en el Festival de Cine de Alicante. De muestra, una escena de “El secreto de Ibosim” de Miguel Angel Tobias. Con Rodolfo Sancho, Cayetana Guillén Cuervo y Miriam Díaz Aroca. Pronto juntos https://t.co/kKJ75AtGoE"}, {"id": "1318963428971732992", "lang": "und", "created_at": "2020-10-21T17:12:41.000Z", "text": "https://t.co/Oey9MthBHi"}, {"id": "1318897873099030532", "lang": "es", "created_at": "2020-10-21T12:52:11.000Z", "text": "Que el Gobierno no tenía programa económico ya lo sabíamos. Hoy sabemos que VOX tampoco lo tiene. España necesita solvencia, rigor y experiencia. También confianza y credibilidad. El Partido Popular lo volverá a hacer. Preparados para devolver la ilusión a los españoles https://t.co/pJ0NVLwCYk"}, {"id": "1318820894924541952", "lang": "es", "created_at": "2020-10-21T07:46:18.000Z", "text": "https://t.co/lWHVg0YD81 Delibes cien años después. Mi homenaje a Delibes en Luxonomist"}, {"id": "1318475019496935424", "lang": "es", "created_at": "2020-10-20T08:51:55.000Z", "text": "Seis de cada diez jóvenes no conocen quién fue Miguel Ángel Blanco. España no será un modelo de Estado fallido pero su memoria colectiva falla. Algo no funciona. https://t.co/jY92EuA2kt"}, {"id": "1317766842904084481", "lang": "es", "created_at": "2020-10-18T09:57:52.000Z", "text": "Urge que Celaá explique a Iglesias la diferencia entre los verbos “infringir” e “infligir”. O no, porque se puede aprobar igual. Y ayer habría cumplido 100 años Delibes. Lo que se ha perdido. https://t.co/xwRrwflfvG"}, {"id": "1317495818451099648", "lang": "es", "created_at": "2020-10-17T16:00:55.000Z", "text": "Hoy cumpliría 100 años Miguel Delibes: «Los españoles de los años treinta fuimos educados para la guerra. /.../ Los «malos» para la derecha eran los de la izquierda, y para los de la izquierda, los de la derecha. Fue una etapa tremenda de incomprensión”. Y los españoles actuales? https://t.co/q8s44nJnms"}, {"id": "1317168347654574080", "lang": "es", "created_at": "2020-10-16T18:19:40.000Z", "text": "Estado de Alarma o Alarma de Estado. Consejo del Poder Judicial o Poder Judicial del Consejo (de Ministros). División de Poderes o Poderes de división. https://t.co/GR3XDOJ6OJ"}, {"id": "1317038446486093824", "lang": "und", "created_at": "2020-10-16T09:43:29.000Z", "text": "https://t.co/xtFGoDcHPv"}, {"id": "1316670195763679232", "lang": "es", "created_at": "2020-10-15T09:20:11.000Z", "text": "https://t.co/1DIeFigUOx Mi última tribuna en 20Minutos"}, {"id": "1315553518691012608", "lang": "es", "created_at": "2020-10-12T07:22:55.000Z", "text": "12 de Octubre. Milagros de la Virgen del Pilar:\n-En 1640 consiguió que un\ncojo de Calanda recuperase la pierna.\n-En 2020 consiguió que un propietario de un chalet de Galapagar celebrase el Día de la Hispanidad. Ahora solo falta que entienda la Constitución https://t.co/8p2PpJ4rKF"}, {"id": "1315289472205041668", "lang": "es", "created_at": "2020-10-11T13:53:41.000Z", "text": "Montero se ha superado. Ministra de España. “Los algoritmos tienen sesgos de género”. Pues bien, a ver si vamos aprendiendo género:\n1. Menos cargos y más cargas como Ministra\n2. Menos actos y más actas del Comité de Expertos\n3. Menos cuentos y más cuentas para los presupuestos https://t.co/weVRGBIVBf"}, {"id": "1314880685195362305", "lang": "es", "created_at": "2020-10-10T10:49:19.000Z", "text": "Estoy de acuerdo con Iglesias: “Hasta siempre comandante Guevara”. Che Guevara cargó contra los homosexuales por ser contrarios a su ideal de «hombre nuevo». Los llamaba «pervertidos» y, con la ayuda de Fidel Castro, les internó en campos de trabajo. Y qué dice Irene Montero? https://t.co/GXhCRnRUbW"}, {"id": "1314875801800781824", "lang": "es", "created_at": "2020-10-10T10:29:55.000Z", "text": "Para los gregarios. Para los que no tienen memoria. La palabra “ajuste” es genuinamente socialista (2010). Fuente: página web del PSOE. Aquellos años que quieren olvidar. El Gobierno saca adelante el Plan de ajuste para la reducción del déficit https://t.co/p9B6n93QtY vía @PSOE"}, {"id": "1314625941306576902", "lang": "es", "created_at": "2020-10-09T17:57:03.000Z", "text": "https://t.co/JLtkpZYI1d Pues eso, pongamos que hablamos de hoy ahora. Mi última tribuna en Luxonomist"}, {"id": "1314106058693017605", "lang": "es", "created_at": "2020-10-08T07:31:13.000Z", "text": "Mi tribuna en El Economista https://t.co/Y5fLefwdDl"}, {"id": "1313908460401065985", "lang": "es", "created_at": "2020-10-07T18:26:02.000Z", "text": "Tarde de radio con Albert Castillon en Radio Inter https://t.co/GLpPyCDJX3"}, {"id": "1313542537005740032", "lang": "es", "created_at": "2020-10-06T18:11:59.000Z", "text": "https://t.co/Wi854JJ7DL Mi artículo de opinión en El Mundo"}, {"id": "1313472821071417344", "lang": "und", "created_at": "2020-10-06T13:34:58.000Z", "text": "https://t.co/9itCEksyUn"}, {"id": "1313180614913392642", "lang": "es", "created_at": "2020-10-05T18:13:50.000Z", "text": "Sencillamente, Correos no debería ser esto. 55.000 empleados que no se merecen el uso político del organismo. Primero fue el nombramiento del Presidente. Luego el Director económico financiero. Ahora esto. No hableis de patriotismo si os queda algo de pudor https://t.co/LMyvspxy2G"}, {"id": "1312660276626567168", "lang": "es", "created_at": "2020-10-04T07:46:12.000Z", "text": "https://t.co/YCk4NLEOBP Mi última colaboración para Cambio16"}, {"id": "1312404499982622720", "lang": "es", "created_at": "2020-10-03T14:49:50.000Z", "text": "https://t.co/nmGtmFkHOj Mi último artículo para Luxonomist"}, {"id": "1311905016962330624", "lang": "es", "created_at": "2020-10-02T05:45:04.000Z", "text": "https://t.co/XkJB4JuNFs Mi última tribuna para 20Minutos"}, {"id": "1311379086208651266", "lang": "es", "created_at": "2020-09-30T18:55:13.000Z", "text": "Esta noche “Los intocables” con Javier Algarra, Fran Simón y Dani Portero. En Distrito TV a partir de las 22:00 horas https://t.co/VJri29rXNT"}, {"id": "1311336311085768704", "lang": "und", "created_at": "2020-09-30T16:05:14.000Z", "text": "https://t.co/36LT5hE54M"}, {"id": "1310873526791016448", "lang": "es", "created_at": "2020-09-29T09:26:18.000Z", "text": "Grañen es uno de esos pueblos que condensan la esencia de Huesca. Y su alcalde, Carlos Samperiz, uno de los mejores políticos que he conocido. Y mejor persona. Un ejemplo de su creatividad https://t.co/gFknhghGUs"}, {"id": "1309934558180241410", "lang": "es", "created_at": "2020-09-26T19:15:10.000Z", "text": "https://t.co/SOGLAdI8D7 Mi último artículo en Muy Economia y Negocios"}, {"id": "1309560507741933569", "lang": "es", "created_at": "2020-09-25T18:28:50.000Z", "text": "El turismo no era como dijo el ministro Garzón un sector de bajo valor añadido. Lo que no tiene valor democrático añadido es el sector del Gobierno que cuestiona la Monarquía. Será que han olvidado que prometieron la Constitución. Garzón, el de la boda de los pequeños burgueses. https://t.co/pY35h65RY8"}, {"id": "1309134187585318912", "lang": "es", "created_at": "2020-09-24T14:14:47.000Z", "text": "Esta noche, “Los intocables de Javier Algarra” en Distrito TV https://t.co/oRc1pPvFUn"}, {"id": "1308718930530361344", "lang": "es", "created_at": "2020-09-23T10:44:42.000Z", "text": "Unidas Posemos. No satisfecha con 10Minutos, nuevo posado en VanityFair. Resulta que la Igualdad era esto. Y, mientras, los españoles hacen cola para intentar cobrar su prestación. La nueva normalidad convertida en cruda realidad. https://t.co/WaGjmex7oQ"}, {"id": "1308679956281667584", "lang": "es", "created_at": "2020-09-23T08:09:50.000Z", "text": "Mi artículo de hoy en Luxonomist  https://t.co/ZXkTrby7dW"}, {"id": "1308006692458823681", "lang": "es", "created_at": "2020-09-21T11:34:31.000Z", "text": "https://t.co/ZYlDdWoDp3 Hoy Día mundial del Alzheimer, un artículo que escribí el año pasado"}, {"id": "1307679489166630912", "lang": "es", "created_at": "2020-09-20T13:54:20.000Z", "text": "https://t.co/njEyLs6JWE Mi última tribuna para Cambio16"}, {"id": "1307575455122366465", "lang": "es", "created_at": "2020-09-20T07:00:56.000Z", "text": "Primero fue “El hereje” (1998) de Delibes. Después “La fiesta del chivo” (2000) de Vargas Llosa. Catorce años después“Morir bajo tu cielo” (2014) de Prada. Dos décadas en tres libros. Ayer Echanove dio vida al dictator Trujillo en el teatro Infanta Isabel. La cultura no se rinde. https://t.co/LHdIAtCRO2"}, {"id": "1307218300896718848", "lang": "es", "created_at": "2020-09-19T07:21:44.000Z", "text": "Noche en el Teatro Real. Apertura de la temporada con “Un baile de máscaras” de Verdi, en un país de mascarillas. Madrid no se rinde. La cultura no se rinde. No nos rendimos. Y la voz imprescindible de Vargas Llosa https://t.co/PQpwJtcJXp"}, {"id": "1306496290050764802", "lang": "es", "created_at": "2020-09-17T07:32:43.000Z", "text": "https://t.co/IN1xdZt8yB Mi nueva tribuna de hoy en 20Minutos"}, {"id": "1305756148478496769", "lang": "es", "created_at": "2020-09-15T06:31:40.000Z", "text": "https://t.co/TLEvPK9HFf Mi tribuna hoy en El Español"}, {"id": "1305537528464801792", "lang": "es", "created_at": "2020-09-14T16:02:57.000Z", "text": "Esta noche, Distrito TV. Con Javier Algarra https://t.co/FMkglAcvSm"}, {"id": "1305484993100222466", "lang": "es", "created_at": "2020-09-14T12:34:11.000Z", "text": "Un día como hoy de 1992, Ricardo, policía nacional fuera de servicio, jugaba a las cartas en San Sebastián. Con él, sentados a la mesa, el dueño del bar y un amigo. En ese momento entró un encapuchado y le descerrajó un tiro en la nuca y escapó a pie. No eligió su muerte, Sánchez https://t.co/KUQao8TftD"}, {"id": "1304780672486305797", "lang": "es", "created_at": "2020-09-12T13:55:28.000Z", "text": "Ya es oficial. Tras su estreno en Málaga, “El secreto de Ibosim” ha sido seleccionada junto a otros cinco largometrajes en el Festival de Cine de Alicante. Un paso más en un momento difícil para la cultura en España https://t.co/wLr9dCDGj9"}, {"id": "1304711723719458817", "lang": "es", "created_at": "2020-09-12T09:21:29.000Z", "text": "Hoy se ha ido Joaquin Carbonell, como en su momento se fue José Antonio Labordeta. Se va otro símbolo de la canción aragonesa de la Transición. Conocí a ambos y hasta tuve la ocasión de actuar con ellos. Era el final de los 70. Años de cambio que no deben olvidarse. https://t.co/rwGt0ywxJH"}, {"id": "1304162481556914177", "lang": "es", "created_at": "2020-09-10T20:59:00.000Z", "text": "Noche de debate con Javier Algarra en Distrito TV https://t.co/dCpydk9IFV"}, {"id": "1303593922900504576", "lang": "es", "created_at": "2020-09-09T07:19:45.000Z", "text": "Sánchez lamenta profundamente el suicidio de un terrorista de ETA. La equidistancia profunda era esto. https://t.co/Bjyo0UqrI3"}, {"id": "1302997674803765250", "lang": "es", "created_at": "2020-09-07T15:50:28.000Z", "text": "Mitos y refranes de los años 70 que nos marcaron la infancia. Mi último artículo para Marie Claire https://t.co/4uoAyZo9ip"}, {"id": "1302860695445405696", "lang": "es", "created_at": "2020-09-07T06:46:10.000Z", "text": "https://t.co/OUBB9RjTHl Mi tribuna en Cambio16. Continuo mi serie sobre la Transición"}, {"id": "1302170368996712448", "lang": "es", "created_at": "2020-09-05T09:03:03.000Z", "text": "Fotografía tomada en Jaca. Principios de los 70. Aquellos años fueron determinantes. Y con ellos, la Transición. Y quien sería Reina de España durante los años más prósperos de nuestra historia reciente. No hay que olvidar. https://t.co/ytoAPZIUe3"}, {"id": "1301771790092505088", "lang": "es", "created_at": "2020-09-04T06:39:15.000Z", "text": "El Banco Central Europeo y el Tribunal Constitucional alemán: una sentencia incierta en el peor momento posible. Mi último artículo para Muy Negocios y Economía https://t.co/NCu7RoABxO"}, {"id": "1301531650774511618", "lang": "es", "created_at": "2020-09-03T14:45:01.000Z", "text": "María Jesús Montero, tras la reunión con ERC: \"Estoy convencida de que hay mucho que nos une pero, sobre todo, el amor a España\". Ya lo dijo Junqueras en el banquillo: “Amo a España y a las gentes de España\". Amor en tiempos de Presupuestos Generales del Estado. https://t.co/HJmB4c4IBy"}, {"id": "1301464010118791169", "lang": "es", "created_at": "2020-09-03T10:16:14.000Z", "text": "Paradojas de la igualdad en la era Montero. El Instituto de la Mujer reprende a diferentes empresas por proyectar estereotipos idealizados sobre el cuerpo de la mujer. Recomendamos que Irene Montero vea los fotos de la revista en la que posó. Será por cuerpos. Paradojas podemos. https://t.co/fZvsyPhXwL"}, {"id": "1301409043668492291", "lang": "es", "created_at": "2020-09-03T06:37:49.000Z", "text": "https://t.co/ETTWWNWKD4 Mi tribuna de hoy para 20Minutos"}, {"id": "1301150359650529282", "lang": "es", "created_at": "2020-09-02T13:29:54.000Z", "text": "Diccionario político de Sánchez:\n1. Unidad: sumisión incondicional a su Gobierno\n2. Lealtad: negación de la legítima actividad de la oposición\n3. Historia: necesidad de que la Guerra Civil no acabe nunca\n4. Presupuestos: no tiene entrada en el diccionario https://t.co/jUkL44nOxJ"}, {"id": "1301061864303067136", "lang": "es", "created_at": "2020-09-02T07:38:15.000Z", "text": "El terrible pecado de la ingratitud. Mi artículo de esta semana para The Luxonomist https://t.co/mMp33KgJUv"}, {"id": "1299810267627433985", "lang": "es", "created_at": "2020-08-29T20:44:51.000Z", "text": "Noche de estreno https://t.co/r12ENZ0WI3"}, {"id": "1299599021456191488", "lang": "es", "created_at": "2020-08-29T06:45:26.000Z", "text": "Estreno anoche de “El secreto de Ibosim” de Miguel Ángel Tobías en el Festival de Cine de Málaga. Cine en estado puro. Y gracias nuevamente por darme la oportunidad de intervenir en la película https://t.co/2d47Tf8JhO"}, {"id": "1299268819173728256", "lang": "es", "created_at": "2020-08-28T08:53:20.000Z", "text": "Celaá antes de la Covid: “No podemos pensar que los hijos pertenecen a los padres”.\nCelaá después de la Covid: “Será necesaria o bien una declaración responsable (fiebre) o una comunicación fehaciente por parte de los padres”.\nEn tiempos de riesgo, bienvenidos de nuevo los padres https://t.co/nxovDiVLfY"}, {"id": "1299245868416147456", "lang": "es", "created_at": "2020-08-28T07:22:08.000Z", "text": "Un político con ganas de actuar - Noticias Cultura - El Periódico de Aragón https://t.co/gCfYVLDJaO"}, {"id": "1298890528373825536", "lang": "es", "created_at": "2020-08-27T07:50:08.000Z", "text": "Por fin hemos descubierto qué es el federalismo para el PSOE: modelo de organización territorial basado en atribuir competencias a las Comunidades Autónomas para evitar el desgaste de Sánchez. Al federalismo por la irresponsabilidad. E Iceta sin enterarse. https://t.co/NOd9wcsxC8"}, {"id": "1298643718283698176", "lang": "es", "created_at": "2020-08-26T15:29:24.000Z", "text": "Trilogía de la incompetencia:\n1. Quien ostenta competencias y no las ejerce, hace dejación de funciones \n2. Quien no ostenta competencias y las ejerce, hace usurpación de funciones\n3. Quien es titular de funciones y las ejerce ineficazmente, es un incompetente https://t.co/UwM79dNfgx"}, {"id": "1298509201178796039", "lang": "es", "created_at": "2020-08-26T06:34:53.000Z", "text": "Congreso de los Diputados ayer. El silencio de los corderos y el Gobierno de Sánchez https://t.co/dxk4i8FZ8C"}, {"id": "1298350073655566339", "lang": "es", "created_at": "2020-08-25T20:02:34.000Z", "text": "Se olvidaron de la vocación del servicio público y la cambiaron por la vacación del servicio público. Sin Gobierno. Hoy en el Congreso de los Diputados https://t.co/Y34dCio4ae"}, {"id": "1297946499234566144", "lang": "es", "created_at": "2020-08-24T17:18:54.000Z", "text": "Unidas Posamos. Cuando el espíritu del 15M se convirtió en reportaje en la revista 10 Minutos. Dedicado a 3.773.034 parados, 1.118.000 trabajadores en ERTE y 1.483.000 autónomos en cese de actividad. Cosas de la nueva política. https://t.co/e5JSsP9Lz1"}, {"id": "1297854125124837376", "lang": "es", "created_at": "2020-08-24T11:11:51.000Z", "text": "Semana de estreno en el Festival de Málaga. “El secreto de Ibosim” es la primera película en haber dejado una huella de carbono neutra. Y una escena con Rodolfo Sancho. Un actor prodigioso. https://t.co/DwbdLDd5Ih"}, {"id": "1297618147273576448", "lang": "es", "created_at": "2020-08-23T19:34:09.000Z", "text": "El privilegio de compartir con mi buena amiga Cayetana Guillén Cuervo la magia del cine. Aquella escena con Rodolfo Sancho y Miriam Díaz-Aroca. Por fin, el próximo viernes, estreno de “El secreto de Ibosim” en el Festival de Cine de Málaga. https://t.co/ym1ricuuPq"}, {"id": "1297515041403678721", "lang": "es", "created_at": "2020-08-23T12:44:27.000Z", "text": "Si alguien quiere recordar esos veranos en blanco y negro. La digestión, la mayonesa, el efecto de comer pollo o el zumo de naranja. Verano de 1975. Mi última colaboración para Marie Claire https://t.co/3TJ7m5DE1Z"}, {"id": "1295819909428117506", "lang": "es", "created_at": "2020-08-18T20:28:36.000Z", "text": "Pablo Iglesias: “No hay derecho a que mis hijos sufran el compromiso de sus padres”.  Definición de compromiso: nepotismo familiar, vivienda de lujo y que el bebé pequeño pueda estar en el trabajo con su madre mientras el resto de funcionarias no pueden. Unidos por su compromiso. https://t.co/45M98prHyt"}, {"id": "1295811654404509698", "lang": "es", "created_at": "2020-08-18T19:55:48.000Z", "text": "Rodolfo Sancho, Miguel Molina, Cayetana Guillén Cuervo, Miriam Díaz-Aroca, Xenia Tostado, Grecia Castta, Ana Vide, Miguel Ángel Tobías. Y mucho más en aquel rodaje de verano de 2018. Por fin, estreno de “El secreto de Ibosim” en el Festival de Cine de Málaga el 28 de agosto https://t.co/xb6tyNLAJg"}, {"id": "1293840106172887041", "lang": "es", "created_at": "2020-08-13T09:21:34.000Z", "text": "Pablo Iglesias (2014): “El cielo no se toma por consenso: se toma por asalto”. Seis años después, un auto judicial confirma el asalto. No mentían. https://t.co/4DOCfn0vJs"}, {"id": "1293537281853329414", "lang": "es", "created_at": "2020-08-12T13:18:15.000Z", "text": "Del “sí se puede” al “no se debe”. \nLa regeneración no era esto. La transparencia no era esto. La honestidad no era esto. La integridad no era esto. La coherencia no era esto. \nJuzgar por vosotros mismos lo que ahora está ocurriendo. Hoy y ahora. https://t.co/L6n54Yukxj"}, {"id": "1293249002381684736", "lang": "es", "created_at": "2020-08-11T18:12:44.000Z", "text": "Puede el PSOE gobernar con un Partido imputado por financiación ilegal?\nPuede Unidas Podemos seguir en un Gobierno con una mínima dignidad democrática después de su imputación?\nErase una vez un 31 de mayo de 2018 ... https://t.co/vZG8snTHJa"}, {"id": "1292906807552364545", "lang": "es", "created_at": "2020-08-10T19:32:58.000Z", "text": "Miguel de Cervantes se refiere a las montañas de Jaca en la historia de Don Quijote. Miguel de Unamuno hace la alabanza de la Peña Oroel. Y Santiago Ramón y Cajal estudió aquí. En Jaca. Más fuertes. Huesca saldrá https://t.co/PoMnEOBkhj"}, {"id": "1292012295627911168", "lang": "es", "created_at": "2020-08-08T08:18:30.000Z", "text": "Verano 2018. Y unos días inolvidables de rodaje con Rodolfo Sancho, Cayetana Guillen Cuervo, Miguel Molina y Miriam Díaz-Aroca. Estreno este año en el Festival de Malaga. “El secreto de Ibosim” de Miguel Ángel Tobías  https://t.co/T62dz9zqlz"}, {"id": "1291657319156047872", "lang": "es", "created_at": "2020-08-07T08:47:57.000Z", "text": "Es hora de resistir. César Alierta representa la forma más noble de ser aragonés y, por tanto, de ser español. Siempre has dicho que nunca te he pedido nada. Ahora lo hago por primera vez: resiste. https://t.co/BTBRmJExjC"}, {"id": "1291295960962863104", "lang": "es", "created_at": "2020-08-06T08:52:02.000Z", "text": "https://t.co/oUXlit4Ocz Y el Rey Juan Carlos I se fue. Mi tribuna en Cambio16"}, {"id": "1291062710973734912", "lang": "es", "created_at": "2020-08-05T17:25:11.000Z", "text": "En Marie Claire, este verano, mi artículo sobre el buen y el mal uso del lenguaje https://t.co/UHXCBGTTxq"}, {"id": "1290909132204257281", "text": "https://t.co/MjVvt3OIlr Mi última tribuna para Cambio16", "created_at": "2020-08-05T07:14:55.000Z", "lang": "es"}, {"id": "1290603978955292674", "text": "https://t.co/XgOOdigjrx", "created_at": "2020-08-04T11:02:21.000Z", "lang": "und"}, {"id": "1290587161662836736", "text": "“Hicimos lo que teníamos que hacer”. No lo dice el Rey Juan Carlos como artífice del proceso constituyente, sino que lo dice Otegui reivindicando las más tristes horas de este país. Uno se va, el otro se queda. España siglo XXI.", "created_at": "2020-08-04T09:55:31.000Z", "lang": "es"}, {"id": "1290347017793941504", "text": "Que nadie cuestione el espíritu del 77. Y si algún paladín de la nueva izquierda considera que por cometer errores se debe abandonar España, que piense qué sucedería de aplicar esa solución a sus propios errores. Y quieren que salgamos y cerremos la puerta. No lo conseguirán. https://t.co/Lejg0CaxKp", "created_at": "2020-08-03T18:01:17.000Z", "lang": "es"}, {"id": "1289816939729055744", "text": "Dos años de tribunas en 20Minutos. Volvemos en Septiembre con más artículos https://t.co/dOYp5Zeh83", "created_at": "2020-08-02T06:54:56.000Z", "lang": "es"}, {"id": "1289574429333184515", "text": "Pablo Casado: “La verdad es irrelevante\" y sólo gana \"el que mejor miente\". Pero\nno olvidemos que al final de esta carrera ganará quien diga la verdad y desmonte al mentiroso. Más cerca cada día. https://t.co/ZZbNdTL4Lz", "created_at": "2020-08-01T14:51:17.000Z", "lang": "es"}, {"id": "1289479375306412032", "text": "Ayer. Prefiero una prensa sin poder antes que el poder controlando a la prensa. https://t.co/TQHYcTAREG", "created_at": "2020-08-01T08:33:35.000Z", "lang": "es"}, {"id": "1289240149310791680", "text": "Gracias a Graciano Palomo y a Aranda de Duero por permitirme clausurar la octava edición del seminario “Prensa y Poder” https://t.co/xwnpIBmG3W", "created_at": "2020-07-31T16:42:59.000Z", "lang": "es"}, {"id": "1288747424945704960", "text": "Nueva jornada de trabajo en el Congreso. Contra las tasas Google y Tobin. El Gobierno comienza la escalada fiscal. Lo previsible. https://t.co/1KEUNacZLl", "created_at": "2020-07-30T08:05:04.000Z", "lang": "es"}, {"id": "1288374498237059073", "text": "Hoy en el Congreso: “El primer método para estimar la inteligencia de un gobernador es mirar a los hombres que tiene a su alrededor” (Maquiavelo) https://t.co/X6deykOZNL", "created_at": "2020-07-29T07:23:11.000Z", "lang": "es"}, {"id": "1288358107668574209", "text": "https://t.co/rlMdFrfNMq", "created_at": "2020-07-29T06:18:04.000Z", "lang": "und"}, {"id": "1288219853606748163", "text": "Diputación Permanente https://t.co/KHUcy29qio", "created_at": "2020-07-28T21:08:41.000Z", "lang": "es"}, {"id": "1287815337220636678", "text": "Grabando. “Los intocables” con Javier Algarra. Distrito TV https://t.co/4oJpK7K0aI", "created_at": "2020-07-27T18:21:17.000Z", "lang": "es"}, {"id": "1286951051476828160", "text": "Tras dos meses intensos, se acaba la Comisión de Reconstrucción. La defensa de la libertad, de la igualdad y del pluralismo se han abierto paso en las conclusiones. Una experiencia más con Ana Pastor. Y ya son muchas juntos. https://t.co/eiNtsdw8Uh", "created_at": "2020-07-25T09:06:55.000Z", "lang": "es"}, {"id": "1286189851197485057", "text": "https://t.co/tJJ5yBIjMj", "created_at": "2020-07-23T06:42:11.000Z", "lang": "und"}, {"id": "1284826400126533634", "text": "https://t.co/jyh6d8AJot", "created_at": "2020-07-19T12:24:19.000Z", "lang": "und"}, {"id": "1284801356231069699", "text": "Marsé ha muerto. Se va una forma posible de entender la Barcelona sentimental De nuestra vida, de Guinardó a Rambla. Su escritura era esfuerzo, buril y mérito del que empieza desde abajo. Lo conocí enfadado, como siempre. Por todos, hoy en el recuerdo el “Pijoaparte”, tan actual https://t.co/YFcgMARSKM", "created_at": "2020-07-19T10:44:48.000Z", "lang": "es"}, {"id": "1284791567405010944", "text": "https://t.co/QYfb2F9qdd", "created_at": "2020-07-19T10:05:54.000Z", "lang": "und"}, {"id": "1283277477733969920", "text": "https://t.co/J03tlxZV43", "created_at": "2020-07-15T05:49:27.000Z", "lang": "und"}, {"id": "1282593693590073344", "text": "Miguel Ángel Blanco. Cuando el terror lo impregnaba todo. Y la culpa era de la víctima. Cuando la desmemoria y la indignidad eran coartada de asesinato. Cuando la diferencia entre la vida y la muerte era muy estrecha. Cuando había mártires a su pesar y verdugos a su placer. https://t.co/PYASXxfx1X", "created_at": "2020-07-13T08:32:20.000Z", "lang": "es"}, {"id": "1281839033375752194", "text": "Mario Garcés: \"No hay ninguna posibilidad de pactar los Presupuestos\" https://t.co/IZLjmhksU9", "created_at": "2020-07-11T06:33:35.000Z", "lang": "es"}, {"id": "1281111999594758144", "text": "https://t.co/C35WFcxQWU", "created_at": "2020-07-09T06:24:37.000Z", "lang": "und"}, {"id": "1280779747715407874", "text": "https://t.co/McWVBVj2Ac", "created_at": "2020-07-08T08:24:22.000Z", "lang": "und"}, {"id": "1278595355475693568", "text": "https://t.co/sCNls1LE3G", "created_at": "2020-07-02T07:44:22.000Z", "lang": "und"}, {"id": "1277724907296698368", "text": "https://t.co/6P7cXpsG1n Mi articulo para MARIE CLAIRE", "created_at": "2020-06-29T22:05:31.000Z", "lang": "fr"}, {"id": "1276895168784891904", "text": "Ni Lacasa debe ser atacada ahora por racista (Conguitos), ni mi buen amigo Labordeta, con el que actué en Nueva York en 1983, tampoco cuando cantaba esta estrofa: “Los hijos de la María/se han marchado a Nueva York;/uno trabaja de negro/otro de indio en un salón.” Coherencia. https://t.co/uJ0S7AguD9", "created_at": "2020-06-27T15:08:26.000Z", "lang": "es"}, {"id": "1276634483790360576", "text": "Ni la violencia ni la intolerancia son el camino. Mi más enérgica repulsa por la agresion sufrida por la diputada Rocío de Meer (VOX). Por cierto, Lehendakari, las agresiones se condenan sin matices. Sin matices. https://t.co/jAVViECB7W", "created_at": "2020-06-26T21:52:34.000Z", "lang": "es"}, {"id": "1276035922522447872", "text": "https://t.co/v0jwfTzcjo Mi tribuna en 20 Minutos", "created_at": "2020-06-25T06:14:06.000Z", "lang": "es"}, {"id": "1274812012040773636", "text": "https://t.co/bN36ztyyW5 por Mario Garcés", "created_at": "2020-06-21T21:10:43.000Z", "lang": "es"}, {"id": "1274306782245117954", "text": "Va a resultar que aquella España imposible del Ministerio de Igualdad es la reciente España de Pedro Sánchez:\n5/10/2018. emisión de sello con la imagen de Don Pelayo \n15/10/2018. emisión de sello sobre animales\n19/3/2019. emisión de sello con las murallas de Ávila\nPosible y real https://t.co/z0x01MYyKf", "created_at": "2020-06-20T11:43:07.000Z", "lang": "es"}, {"id": "1273366571218501632", "text": "https://t.co/L3kY3OoGWF Mi video para Muy Historia", "created_at": "2020-06-17T21:27:03.000Z", "lang": "es"}, {"id": "1273174470937776133", "text": "https://t.co/8tMgtdJyuQ", "created_at": "2020-06-17T08:43:42.000Z", "lang": "und"}, {"id": "1270998843161796608", "text": "https://t.co/nsQzxvcbSI Mi artículo de 20 Minutos", "created_at": "2020-06-11T08:38:32.000Z", "lang": "es"}, {"id": "1269502792365944832", "text": "https://t.co/Zyr9FoDR0F Colaboración para Marie Claire", "created_at": "2020-06-07T05:33:46.000Z", "lang": "es"}, {"id": "1268978568698232832", "text": "https://t.co/14MS4t69d5 Mi tribuna en la revista Cambio16", "created_at": "2020-06-05T18:50:41.000Z", "lang": "es"}, {"id": "1268624706560839681", "text": "Así es Alicia.Dos por uno. Y entonces conseguimos el primer Pacto de Estado contra la Violencia de Género; adaptamos el 0,7 % del IRPF y creamos el 0,7% del Impuesto de Sociedades; y aprobamos una estrategia de lucha contra las adicciones con 2.000 millones. Gracias a ti también. https://t.co/mID9LRFVNc", "created_at": "2020-06-04T19:24:34.000Z", "lang": "es"}, {"id": "1268099475035369472", "text": "https://t.co/vyOGIVAURg", "created_at": "2020-06-03T08:37:29.000Z", "lang": "und"}, {"id": "1267700422208368645", "text": "https://t.co/UZilqRwKCU Mi tribuna hoy en “El Español”", "created_at": "2020-06-02T06:11:48.000Z", "lang": "es"}, {"id": "1266386179785740288", "text": "La normalidad. Adolfo Suárez, 1976: “A todo eso os invito. A quitarle dramatismo a nuestra política. Vamos a elevar a la categoría política de normal lo que a nivel de calle es simplemente normal”. La normalidad entonces y ahora. https://t.co/w07lKPtQmq", "created_at": "2020-05-29T15:09:28.000Z", "lang": "es"}, {"id": "1265863427987329031", "text": "https://t.co/YI3v0Zh1tf", "created_at": "2020-05-28T04:32:14.000Z", "lang": "und"}, {"id": "1265548579030151169", "text": "El luto según el PSOE: “Porque es digno consolidar los vínculos sociales con un duelo colectivo y unitario en recuerdo de todas las víctimas provocadas por la violencia, el terror, las catástrofes o la enfermedad”. Igualan los muertos. Pactan con Bildu. Ignoran la voz “España”. https://t.co/cYeMcWtczZ", "created_at": "2020-05-27T07:41:08.000Z", "lang": "es"}, {"id": "1265321784859136003", "text": "Puigdemont no comparecerá en el Congreso de los Diputados. El Grupo Popular ha bloqueado una propuesta indigna e inmoral de los nacionalistas catalanes. Quien quería destruir España, no puede reconstruirla. Mi NO hoy en la Comisión es el NO del PP y de millones de españoles. https://t.co/XxTdqGtUOQ", "created_at": "2020-05-26T16:39:56.000Z", "lang": "es"}, {"id": "1265240461654007808", "text": "Como Ministro, desconoce las reglas básicas de la independencia judicial.\nComo Juez, ignora los más elementales principios del procedimiento judicial.\nComo Político, renuncia a asumir responsabilidades.\nCuando todo cae alrededor, no vale seguir corriendo. https://t.co/kSwnGyjG0C", "created_at": "2020-05-26T11:16:47.000Z", "lang": "es"}, {"id": "1264845929024274434", "text": "https://t.co/sfztpsJ3lr", "created_at": "2020-05-25T09:09:03.000Z", "lang": "und"}, {"id": "1264181767164104706", "text": "Y llegó el día de la despedida. Gracias Aduriz por tanto. Leyenda https://t.co/YDdGgHZbzc", "created_at": "2020-05-23T13:09:55.000Z", "lang": "es"}, {"id": "1264106310104166400", "text": "https://t.co/9UKrZUwspe Mi artículo mensual para Cambio16", "created_at": "2020-05-23T08:10:04.000Z", "lang": "es"}, {"id": "1263702351677992961", "text": "https://t.co/Nu4oadvfDb Mi tribuna de hoy en El Español", "created_at": "2020-05-22T05:24:53.000Z", "lang": "es"}, {"id": "1263021776214384640", "text": "https://t.co/tzr9tlM5nc", "created_at": "2020-05-20T08:20:31.000Z", "lang": "und"}, {"id": "1262758397897609218", "text": "Vicepresidente Iglesias. Responde, por favor, al joven de la fotografía que justifica los acosos callejeros y que no considera que sea crispación. Iglesias, por favor, responda a Iglesias. Legítimamente lglesias joven pide una explicación a Iglesias Vicepresidente. https://t.co/LG5Jf1yRAI", "created_at": "2020-05-19T14:53:57.000Z", "lang": "es"}, {"id": "1262635225449971721", "text": "https://t.co/MjecrncVBl Mi tribuna de El Confidencial", "created_at": "2020-05-19T06:44:31.000Z", "lang": "es"}, {"id": "1262046219150426114", "text": "https://t.co/n06qcMlo6i Mi última tribuna en Cambio16", "created_at": "2020-05-17T15:44:00.000Z", "lang": "es"}, {"id": "1261973405814923264", "text": "Definición de pijo: “Que viste, se comporta o habla de manera afectada manifestando buena posición social y económica, en especial cuando es joven.”\nPor tanto, afectado, buena posición económica y joven. Sinónimo de pijo: Pablo Iglesias https://t.co/epbb2JFJcL", "created_at": "2020-05-17T10:54:40.000Z", "lang": "es"}, {"id": "1261262373442203650", "text": "Madrid, entre el 0 y el 1. Unos técnicos anónimos, sobre la base de unos criterios ocultos de ponderación, proponen un desconfinamiento a una fase intermedia desconocida. Por curiosidad, cuántas fases en el sistema decimal hay entre el 0 y el 1?  Vecinos de Núñez de Balboa, al 0 https://t.co/axIrSWw8iZ", "created_at": "2020-05-15T11:49:17.000Z", "lang": "es"}, {"id": "1260976723845398528", "text": "Alberto Garzón: “el turismo español es precario, estacional y con bajo valor añadido”. \nEra un error. La frase correcta es “el comunismo español es precario, estacional y con bajo valor añadido”. \nAunque da para un Ministerio https://t.co/gb9eG8ZVaR", "created_at": "2020-05-14T16:54:13.000Z", "lang": "es"}, {"id": "1260536700864016384", "text": "Castells defiende que si los alumnos “copian bien” es una “prueba de inteligencia”. Y si el Gobierno “copia bien” las soluciones correctas de otros países contra la pandemia, también es una “prueba de inteligencia”. Será por copiar. https://t.co/E9CvyGHsV0", "created_at": "2020-05-13T11:45:43.000Z", "lang": "es"}, {"id": "1260509262750588932", "text": "https://t.co/7QQEQJNblq", "created_at": "2020-05-13T09:56:42.000Z", "lang": "und"}, {"id": "1259782546826629121", "text": "Imagínense una licitación de un contrato público donde no se conociera ni quiénes forman parte de la Mesa de contratación, ni hubiera actas firmadas ni criterios objetivamente ponderables. Pues ahora aplíquese al mundo de la desescalada. Desescalando garantías jurídicas. Alarma. https://t.co/MDoPc2bALJ", "created_at": "2020-05-11T09:48:59.000Z", "lang": "es"}, {"id": "1259423740519231488", "text": "Lecciones de Derecho para Illa. Para que un acto sea válido, debe proponerse y dictarse por órganos conocidos y competentes, y estar motivado, aplicando criterios objetivos y contrastables. Lo sabe cualquier alumno de Derecho. Lo demás es arbitrariedad. Y tiene consecuencias. https://t.co/vRcaf5zleE", "created_at": "2020-05-10T10:03:13.000Z", "lang": "es"}, {"id": "1259063328653094912", "text": "https://t.co/yfdfWzDtJE", "created_at": "2020-05-09T10:11:04.000Z", "lang": "und"}, {"id": "1258685123576377345", "text": "El nivel de Castells. Los estudiantes no se fueron alegremente de sus viviendas universitarias. Se fueron desolados por una calamidad sin precedentes. El que se fue alegremente del Ministerio fue Ud. nada más ser nombrado, desapareciendo una semana. Incorregible. https://t.co/GZiqQsDKnx", "created_at": "2020-05-08T09:08:13.000Z", "lang": "es"}, {"id": "1258657498103496706", "text": "https://t.co/TxcNerw32k", "created_at": "2020-05-08T07:18:26.000Z", "lang": "und"}, {"id": "1258128848807497731", "text": "Primero se sintió orgullosa de enseñar a los niños lo que es un ERTE. Hoy nuevamente orgullosa en su cuenta de Twitter: “La cifra de beneficiarios de prestaciones por desempleo se ha situado en 5.197.451, lo que supone un récord histórico de prestaciones abonadas por el SEPE”. https://t.co/fTGainTEWl", "created_at": "2020-05-06T20:17:47.000Z", "lang": "es"}, {"id": "1257569666035339266", "text": "El paro sube en abril en 282.891 personas, la mayor subida del mes de la historia en España.\nEl Gobierno coloca a 25 afines en Direcciones Generales, eximiendo del requisito de ser funcionario.\nAhora ya sabemos en qué consiste reforzar lo público frente a lo privado https://t.co/gxi4B9GMpD", "created_at": "2020-05-05T07:15:47.000Z", "lang": "es"}, {"id": "1257553089265127425", "text": "https://t.co/uCkVBV2q2M Mi tribuna de hoy en El Español", "created_at": "2020-05-05T06:09:55.000Z", "lang": "es"}, {"id": "1257215440805396480", "text": "Distancia de Wuhan a Madrid: 9.000 km.\nDistancia de Wuhan a Elvas (Portugal): 9.400 km.\nDistancia de Badajoz a Elvas (Alentejo): 16 km.\nFallecidos en Badajoz: 460/Fallecidos en el Alentejo: 1\nConclusión de la VP Ribera: “Venían del este y ellos están un poco más al oeste”. https://t.co/lFnn2vi4cC", "created_at": "2020-05-04T07:48:13.000Z", "lang": "es"}, {"id": "1256916101734322176", "text": "A la pregunta en el diario “El País” sobre la causa de que Portugal tenga unos datos tan buenos, contesta la VP Ribera: “Portugal paró antes. Venían del este y ellos están un poco más al oeste”. Definitivamente, merecemos que se nos trate como personas inteligentes. https://t.co/sk8yyQTtpE", "created_at": "2020-05-03T11:58:45.000Z", "lang": "es"}, {"id": "1256588050051760129", "text": "Por fin hemos conocido que la nueva normalidad no es otra cosa que una vulgar forma de normalización. El único Plan posible para Sánchez es el propio Sánchez. Y las prestaciones económicas no dependen del estado de alarma. Dependen de la norma que las establezca. Sin mentiras. https://t.co/j6RO6it0n9", "created_at": "2020-05-02T14:15:12.000Z", "lang": "es"}, {"id": "1256551833746706432", "text": "https://t.co/Qq2CtwSvmM El martes, Foro de Cine", "created_at": "2020-05-02T11:51:17.000Z", "lang": "es"}, {"id": "1256195757494935552", "text": "https://t.co/UOefSr0OkB", "created_at": "2020-05-01T12:16:22.000Z", "lang": "und"}, {"id": "1256150435448213509", "text": "La nueva normalidad de Sánchez es seguir siendo los peores en todas las crisis. Al menos, ya lo reconocen. Caída del 9,2% del PIB, paro al 19%, déficit del 10,3% y 115% de deuda sobre PIB. Se tomó la curva de la crisis con un coche que habían averiado, sin luces cortas ni largas. https://t.co/U0coinovkz", "created_at": "2020-05-01T09:16:16.000Z", "lang": "es"}, {"id": "1255922757486825472", "text": "https://t.co/TIOxTmWzIg", "created_at": "2020-04-30T18:11:33.000Z", "lang": "und"}, {"id": "1255458999333523456", "text": "https://t.co/rUT8FCeHeD Mi tribuna de hoy en El Mundo", "created_at": "2020-04-29T11:28:45.000Z", "lang": "es"}, {"id": "1255188724704587786", "text": "https://t.co/xMmUK1grMT Mi última entrada para Muy Historia", "created_at": "2020-04-28T17:34:46.000Z", "lang": "es"}, {"id": "1254058663725203458", "text": "Así no. Binefar (Huesca) hoy. “Sanidad ha señalado que la competencia de lo que ocurre fuera de la empresa recae en las fuerzas de seguridad. Delegación del Gobierno ha respondido a esto afirmando que son las autoridades sanitarias”. Lambán contra Marlaska. Marlaska contra Lambán https://t.co/SRGPZD3KOE", "created_at": "2020-04-25T14:44:19.000Z", "lang": "es"}, {"id": "1253982547048046593", "text": "Iglesias acaba de dejar fuera de la Orden de salida a los niños y a las niñas de 14 años frente al criterio mantenido ayer. Pero también deja fuera a las adultas, porque los niños y niñas sólo pueden salir con adultos. Adultas con niños y niñas de 14 años, absténganse. https://t.co/AwdkWLhCk4", "created_at": "2020-04-25T09:41:51.000Z", "lang": "es"}, {"id": "1253406425432408065", "text": "Iglesias, los niños también te agradecerían que les pidieras perdón por incumplir la cuarentena cuando ellos estaban encerrados. Y a sus padres porque no han tenido el privilegio de poder tener a su hija todo el día en un despacho del Ministerio de Igualdad. https://t.co/eJ27ksJTTx", "created_at": "2020-04-23T19:32:33.000Z", "lang": "es"}, {"id": "1253351895504125957", "text": "https://t.co/hH2Z657o8V", "created_at": "2020-04-23T15:55:52.000Z", "lang": "und"}, {"id": "1253233726290608128", "text": "Y ahora, nosotros, los funcionarios. Qué necesidad tienen de alterar el régimen de clases pasivas del Estado en este momento, sin consenso, y poniendo en cuestión todo el sistema que ha funcionado durante décadas? No es tiempo de ideología sino de eficacia. Intentadlo. https://t.co/JUefvNCoxH", "created_at": "2020-04-23T08:06:18.000Z", "lang": "es"}, {"id": "1252680488566829061", "text": "Y, por fin, quién ha corregido una decisión adoptada esta mañana en un Consejo de Ministros si no se ha celebrado uno nuevo? Quizá lo pueda explicar Simón, el decente", "created_at": "2020-04-21T19:27:56.000Z", "lang": "es"}, {"id": "1252676769582325762", "text": "Iglesias: “Acabo de hablar con el Ministro Illa tras la reunión de los equipos de la VP 2, Sanidad y el equipo de desescalada que coordina la VP 4”. Marx vive en Iglesias: “La parte contratante de la primera parte será considerada como la parte contratante de la primera parte\".", "created_at": "2020-04-21T19:13:10.000Z", "lang": "es"}, {"id": "1252631167712604161", "text": "Los niños que no son de sus padres (Celaá) y que se lavan mucho más las manos que hace 3 semanas (Sánchez), a pesar de que ya saben a partir de ahora lo que son los ERTES (Díaz) sólo pueden salir a la calle para ir al supermercado y a la farmacia (Montero). Que lo explique Duque. https://t.co/O7DDyc4CAC", "created_at": "2020-04-21T16:11:57.000Z", "lang": "es"}, {"id": "1252592285541433344", "text": "https://t.co/NsaoGgWHXZ Mi tribuna de Expansión", "created_at": "2020-04-21T13:37:27.000Z", "lang": "es"}, {"id": "1252524132392218625", "text": "Celaá: “No podemos aceptar que haya mensajes negativos o falsos”. \nSi no puede aceptar la falsedad, y ya que no es titular del Ministerio de la Verdad, rebélese contra su Presidente.\nSi por negativo entiende cualquier crítica política cabal, se ha rebelado contra la democracia. https://t.co/T5qqKR1Nfq", "created_at": "2020-04-21T09:06:38.000Z", "lang": "es"}, {"id": "1252257488197636098", "text": "Simón: “Usar fallos en los discursos para hacer daño no es decente”. Pensaba que Simón era un científico, no un moralista.\nHablando de fallos. Simón hace unas semanas: “España no va a tener, como mucho, más allá de algún caso diagnosticado”. Ciencia o decencia? https://t.co/e1AjTO77Em", "created_at": "2020-04-20T15:27:05.000Z", "lang": "es"}, {"id": "1252186421831651328", "text": "Es el Banco de España, no un embuste: prevé una caída del PIB de hasta el 13,6%, un déficit de entre el 7% y el 11%, y un repunte de la tasa de paro que alcanzaría el 21,7%, más allá de las estimaciones del FMI. No hay caída análoga en Europa. Lo dirán los expertos del Gobierno? https://t.co/1e7Eyf4oJJ", "created_at": "2020-04-20T10:44:42.000Z", "lang": "es"}, {"id": "1252130387628896256", "text": "https://t.co/ogZUw34OBY Mi última tribuna en El Español", "created_at": "2020-04-20T07:02:02.000Z", "lang": "es"}, {"id": "1251887806332403712", "text": "Si el Jefe del Estado Mayor de la Guardia Civil no sabe leer, tiene un problema.\nSi el Jefe del Estado Mayor de la Guardia Civil lee lo que dice, tenemos un problema.\nSi el Jefe del Estado Mayor de la Guardia Civil no rectifica, tiene y tenemos un problema. https://t.co/1kZy4vaWRH", "created_at": "2020-04-19T14:58:06.000Z", "lang": "es"}, {"id": "1250771389654749184", "text": "Dice el M. de Educación que por un “error involuntario” en un programa educativo matinal se ha hecho mofa de unas declaraciones de Rajoy.\nSugiero al M. de Educación que por “error involuntario” se incluya también en la clase de ética unas declaraciones de Sánchez sobre la verdad https://t.co/wWUwj8rUTc", "created_at": "2020-04-16T13:01:52.000Z", "lang": "es"}, {"id": "1250424905553723394", "text": "ATENCIÓN: según FEDEA, de haberse tomado decision de confinamiento el 7 de marzo, el número de afectados se habría reducido en un 62%, con la consiguiente reducción de fallecidos. El 7 de marzo. https://t.co/ex6v7qQWeE", "created_at": "2020-04-15T14:05:03.000Z", "lang": "es"}, {"id": "1250360114638356481", "text": "Iglesias: “Tengo mucha suerte de que tengo jardín en mi casa”. No es suerte, Iglesias, a eso no se llama suerte. Ese es el escudo social del Vicepresidente Iglesias y su interés general. Esperamos una nueva lección moral desde su jardín. https://t.co/3nSKmvtote", "created_at": "2020-04-15T09:47:36.000Z", "lang": "es"}, {"id": "1250071883690717185", "text": "Montero y su forma frívola de ver la realidad. Lo que el FMI dice y ella olvida. España a la cola en crecimiento económico y en desempleo junto a Italia y Grecia en 2020. Y Sánchez diciendo que la crisis es simétrica en toda Europa. Falso. No nos merecemos esto. https://t.co/vQp67r9Quv", "created_at": "2020-04-14T14:42:16.000Z", "lang": "es"}, {"id": "1249966861174923264", "text": "Hendaya desde dentro: guerra o paz ochenta a https://t.co/W87TkNrTNs. Mi último artículo para Muy Historia", "created_at": "2020-04-14T07:44:57.000Z", "lang": "es"}, {"id": "1249258199288594434", "text": "https://t.co/TAjEzbD9GN", "created_at": "2020-04-12T08:48:59.000Z", "lang": "und"}, {"id": "1249248819541413888", "text": "https://t.co/T8QQw51Kl7 Tribuna de Cayetana Álvarez de Toledo en “El País”. No dejes nunca de escribir. Gracias por citarme", "created_at": "2020-04-12T08:11:43.000Z", "lang": "es"}, {"id": "1247831247109357568", "text": "https://t.co/1I04LCmMEC", "created_at": "2020-04-08T10:18:47.000Z", "lang": "und"}, {"id": "1247493985540726784", "text": "https://t.co/jHbAcrkQUn", "created_at": "2020-04-07T11:58:38.000Z", "lang": "und"}, {"id": "1246847005252636676", "text": "Al Ministro que quiera responder:\n1. Considera que ha cometido algún error desde el inicio de la crisis? Sí o no.\n2. Considera que la pandemia ha afectado igual a España que a otros países? Sí o no.\n3. Considera que todo era impredecible? Sí o no.\nNo vale contestar “técnicos”. https://t.co/Tf06KeG5Ev", "created_at": "2020-04-05T17:07:46.000Z", "lang": "es"}, {"id": "1246715766550024193", "text": "Pedro Sánchez, Presidente: “Los niños se lavan mucho más las manos que hace 3 semanas”.\nYolanda Díaz, Ministra: “Los niños y las niñas de este país van a saber a partir de ahora lo que son los ERTES”.\nGobierno de España. No es ficción. Está ocurriendo. https://t.co/Zmb78de61z", "created_at": "2020-04-05T08:26:16.000Z", "lang": "es"}, {"id": "1246513782848962560", "text": "Que, durante un estado de alarma, múltiples medios de comunicación renuncien a participar en las ruedas de prensa de Sánchez es sintomático del estado actual de la libertad. Pero, y el resto de medios? Van a aceptar este desprecio al resto de sus compañeros? Ay, la libertad. https://t.co/olpGd95f0I", "created_at": "2020-04-04T19:03:39.000Z", "lang": "es"}, {"id": "1245760219096981504", "text": "Cálculos para el recuerdo. El coste mínimo adicional de nuevos altos cargos y asesores del Gobierno de Sánchez ascendía a 24 millones de euros. En estas circunstancias, y con las necesidades del país, todavía no se han planteado echarlos? https://t.co/ZDXUD5mp4o", "created_at": "2020-04-02T17:09:15.000Z", "lang": "es"}, {"lang": "und", "created_at": "2020-04-01T08:09:10.000Z", "text": "https://t.co/JCzXA7IlIt", "id": "1245261911765155840"}, {"lang": "es", "created_at": "2020-03-30T07:42:38.000Z", "text": "https://t.co/tiftlmUEPW Mi última tribuna en Voz Populi", "id": "1244530458219642882"}, {"lang": "es", "created_at": "2020-03-29T07:27:51.000Z", "text": "https://t.co/Zxjqr11ol3 Mi tribuna en El Español", "id": "1244164352166572032"}, {"lang": "und", "created_at": "2020-03-27T21:19:10.000Z", "text": "https://t.co/jT33iwYeeA", "id": "1243648782312574977"}, {"lang": "es", "created_at": "2020-03-23T21:31:03.000Z", "text": "“La estabilidad no está reñida con la justicia social, al contrario, la alimenta al garantizar la sostenibilidad del Estado del bienestar\". Quién escribió esta frase en 2011? 1. Trump; 2. Merkel; 3. Sánchez. Sí, el 3. Antes de colgar textos ideológicos, infórmese al Presidente. https://t.co/zIopt7wpQY", "id": "1242202221346947073"}, {"lang": "es", "created_at": "2020-03-23T17:57:19.000Z", "text": "Un día como hoy hace seis años nos abandonó Adolfo Suárez. Cada día más grande su figura política https://t.co/dWy7IQnRYe", "id": "1242148435740016645"}, {"lang": "es", "created_at": "2020-03-23T11:20:51.000Z", "text": "Pronta recuperación para Carmen Calvo. Mucho ánimo. Alguien ha caído en la cuenta de que, por orden de prelación, si Sánchez cayera ahora y no pudiera ejercer su función, el Presidente en funciones sería Iglesias? https://t.co/1VoE54yWzV", "id": "1242048660025815040"}, {"lang": "es", "created_at": "2020-03-22T15:33:35.000Z", "text": "Simetría y asimetría según Sánchez. Para eludir su responsabilidad, dice que la crisis mundial es simétrica. Falso. Eso sí, no tiene reparos en decir que la crisis sanitaria en España es asimétrica, para señalar a alguna Comunidad Autónoma. Incorregible. https://t.co/gDwWNhnHUY", "id": "1241749873357185025"}, {"lang": "es", "created_at": "2020-03-22T09:17:07.000Z", "text": "Los dos primeros miembros del Comité Científico del Covid19 nombrados ayer. Hasta dónde va a llegar esto? https://t.co/mfqVqKOhRX", "id": "1241655134087778305"}, {"lang": "es", "created_at": "2020-03-21T21:16:15.000Z", "text": "Hoy he sentido vergüenza. La expresión más nítida de vacuidad y de egolatría en el peor momento de la historia de nuestro país en los últimos 80 años. No dudes, Sánchez, que sabemos de que material están hechos los españoles. Hoy sabemos de qué material estás hecho tú: de la nada https://t.co/JIk3DM25Mz", "id": "1241473721883398144"}, {"lang": "es", "created_at": "2020-03-18T11:39:27.000Z", "text": "Entre España y China hay 9.000 kilómetros de distancia. España se convierte en el foco de la epidemia en Occidente. Será por casualidad, por fraternidad y por solidaridad. No es “sesgo de retrospección”, Sánchez, es “sesgo de anticipación”. No engañes. https://t.co/DyLff07Cbr", "id": "1240241400249270278"}, {"lang": "es", "created_at": "2020-03-17T19:35:51.000Z", "text": "Sánchez, si realmente pretendes conceder 100.000 millones en garantía ICO, por qué de acuerdo con el anteproyecto de RDLey que se ha filtrado, solo aparece un incremento del límite de endeudamiento neto de 10.000 millones? https://t.co/hhH5btswfg", "id": "1239998904424370179"}, {"lang": "es", "created_at": "2020-03-17T19:35:17.000Z", "text": "Sánchez, ni siquiera se ha instrumentado por Acuerdo de Consejo de Ministros el régimen de garantías: puedes asegurar que además de que exista cofinanciación de una entidad financiera, el ICO tiene medios materiales y humanos para hacer frente a las solicitudes? https://t.co/LTbZ1K1fEy", "id": "1239998759813160964"}, {"lang": "es", "created_at": "2020-03-17T19:34:49.000Z", "text": "Sánchez, respecto a los 183.000 millones de euros: 100.000 millones son avales públicos para los que se requiere una aportación financiera privada de 83.000 millones. Crees que una PYME casi liquidada y en el contexto actual va a encontrar financiación privada? 👇🏽 https://t.co/gmFklIYLB9", "id": "1239998642741706753"}, {"lang": "es", "created_at": "2020-03-15T14:42:07.000Z", "text": "Clara Ponsati eres despreciable. Eurodiputada nacionalista catalana. Cómo de atreves a decir “De Madrid al Cielo?” Indigna https://t.co/eVFP8R3mkZ", "id": "1239200207813914626"}, {"lang": "es", "created_at": "2020-03-14T20:51:21.000Z", "text": "Ninguna medida económica. Ninguna estimación de impacto. Acabas de abandonar a los españoles. Un ejercicio de narcisismo televisado. Y la responsabilidad, según Sánchez, en la ciencia. Pides empatía. Lo que hay que tener es capacidad y responsabilidad. España no es tu juguete. https://t.co/Lg0lrrMCbJ", "id": "1238930739216990217"}, {"lang": "es", "created_at": "2020-03-14T17:48:55.000Z", "text": "Iglesias eres un irresponsable que, estando en cuarentena, acudes sin protección a un Consejo de Ministros. Montero, el 8M. Pero no aceptaremos que tu irresponsabilidad, tu incapacidad y tu odio derriben nuestra sociedad. Si te queda algo de escrúpulos, dimite. Sánchez, reacciona https://t.co/FiRWXUAP2D", "id": "1238884829686628352"}, {"lang": "es", "created_at": "2020-03-14T14:42:09.000Z", "text": "No era la independencia, era la salud. No era la imprudencia, era la salud. No era la inacción, era la salud. Pero como ahora algún Presidente autonómico desoiga el estado de alarma o algún miembro de tu Gobierno juegue al filoindependentismo, no tendrás solución https://t.co/Dw8KkHuHTv", "id": "1238837827598716928"}, {"lang": "es", "created_at": "2020-03-14T10:56:33.000Z", "text": "Mientras en Italia la fuerza aérea forma banderas en el cielo con Pavarotti cantando “Nessun Dorma”, en España hay que recordarle a Torra que no es competente para declarar el estado de alarma en Cataluña. Y el Ministro de Sanidad dando el cante en la mesa de negociación. https://t.co/AsR6fs43XY", "id": "1238781054405746689"}, {"lang": "es", "created_at": "2020-03-14T07:44:23.000Z", "text": "Exactamente al revés, Sánchez. “Alarma de Estado en España” https://t.co/zCK1IVBYnJ", "id": "1238732694693072896"}, {"lang": "es", "created_at": "2020-03-13T17:27:23.000Z", "text": "6 días para la historia de España:\n1. 8M. Se consienten irresponsablemente movilizaciones masivas \n2. 10M. Consejo de Ministros. Sin respuesta\n3. 12M. Consejo de Ministros. Se aprueban medidas menores por un Gobierno menor\n4. 13M. Estado de alarma\nFueron 6 días https://t.co/KFFxqgGjsw", "id": "1238517021098287104"}, {"lang": "es", "created_at": "2020-03-13T13:58:27.000Z", "text": "122 muertos. Más de 4.000 contagios declarados. Realmente vale todo? https://t.co/uWAnS30ZVX", "id": "1238464441420832770"}, {"lang": "es", "created_at": "2020-03-13T00:01:28.000Z", "text": "Si una noche de invierno hablas con un funcionario https://t.co/1a0sw7VkjG via  Mi último artículo de esta semana", "id": "1238253809886994433"}, {"lang": "es", "created_at": "2020-03-12T15:25:02.000Z", "text": "Sigue Sánchez sin entender la dimensión del problema. Ningún recurso adicional.\n-1.000 millones del Fondo de Contingencia que aprobó Montoro\n-2.800 millones que anticipan a las CCAA que ya les corresponden por derecho, cuando siguen sin pagar el IVA\nNo tenemos tiempo que perder. https://t.co/2XfF9YYboK", "id": "1238123845007130624"}, {"lang": "es", "created_at": "2020-03-12T14:55:40.000Z", "text": "Saramago, el de “mienten con todos los dientes que tienen en la boca”: “La prueba del progresivo deterioro del estado de espíritu general la dio el propio Gobierno, alterando dos veces, en media docena de días, su estrategia”. (“Ensayo sobre la ceguera”). Qué tiempos, Sánchez! https://t.co/QS2jTUkQPi", "id": "1238116454496710657"}, {"lang": "es", "created_at": "2020-03-11T09:35:33.000Z", "text": "Illa, qué pasó la noche del 8M para que se prohibiera en ese momento lo que unas horas antes se había consentido en forma de manifestación? No sé si prefiero que conteste el filósofo o el Ministro. Entiendes que lo importante es la salud y no las mesas con independentistas? https://t.co/HM70eq1zqZ", "id": "1237673508693585927"}, {"lang": "es", "created_at": "2020-03-10T16:39:45.000Z", "text": "Ni siquiera en estado de guerra debe cerrarse el Congreso. Seguimos trabajando. Más que nunca hemos de asumir nuestras cargas. Para eso estamos. Los privilegios son de otros. https://t.co/IURIVTdgjv", "id": "1237417874056241158"}, {"lang": "es", "created_at": "2020-03-10T07:18:01.000Z", "text": "Si es cierto, solo si es cierto, que el Gobierno descartó expresamente tomar medidas contra el coronavirus por impopularidad, como publica un medio de comunicación, Sánchez habría traspasado todos los límites. No es tu popularidad, Sánchez, es nuestra salud. Lo entiendes? https://t.co/KMau0p2dh7", "id": "1237276506440765440"}, {"lang": "es", "created_at": "2020-03-07T17:06:31.000Z", "text": "La violencia simbólica es sancionada en el proyecto de Ley de violencia sexual de Montero (machismo en novelas, canciones, películas). Habéis dicho a Sabina (canción “Contigo”) o a Almodóvar (violación en la película “Kika”) que pueden ser arrestados? No se han debido enterar. https://t.co/HiofgrER0F", "id": "1236337445886660609"}, {"lang": "es", "created_at": "2020-03-07T08:48:00.000Z", "text": "https://t.co/wYxshHPdmU Mi tribuna de hoy en VozPopuli. Ocho minutos de lectura que quizá valgan la pena", "id": "1236211989975896065"}, {"lang": "es", "created_at": "2020-03-06T08:23:27.000Z", "text": "En la crisis del Ébola, Sánchez culpó al Gobierno. El alcance del coronavirus es mayor y no hemos culpado a Sánchez. Cuando había asesinatos machistas, Sánchez culpó al Gobierno. Un 25% más de asesinatos ahora y no hemos culpado a Sánchez. Era necesaria tanta indignidad, Sánchez? https://t.co/Y6QHC5UbU3", "id": "1235843420876230656"}, {"lang": "es", "created_at": "2020-03-04T20:01:15.000Z", "text": "Iglesias es increpado en la misma Universidad donde él increpaba, y para defenderse dice: “No os viene mal escuchar lo que dice un modesto reformista\". Modesto? Reformista? No es “jarabe democrático de los de abajo” cuando lo justificabas contra nosotros? Condena antes y después. https://t.co/mpOuRwzea7", "id": "1235294252210454528"}, {"lang": "es", "created_at": "2020-03-03T08:34:46.000Z", "text": "Sánchez e Iglesias, el problema no es la independencia, sino la dependencia. Por primera vez, desde 2016, aumenta el número de personas en espera de atención por dependencia, 50.000 personas más que en 2018. Y, ahora, de quién es la responsabilidad? https://t.co/7tV3XJ0S48", "id": "1234759108110229504"}, {"lang": "es", "created_at": "2020-03-02T17:06:18.000Z", "text": "¿Cuántos matrimonios se rompen al año en España? https://t.co/y1hi6N0Hrc vía @marieclaire_es por Mario Garcés", "id": "1234525450334089216"}, {"lang": "es", "created_at": "2020-02-28T17:25:08.000Z", "text": "ÚLTIMA HORA. Sin ningún pudor. Y sin límites. El primer pago de la mesa de negociación ha sido el cese de la Abogada del Estado del Ministerio de Hacienda, cuyo testimonio pericial en el juicio del proces señalaba la posible malversación de fondos de los acusados. Parad esto ya. https://t.co/XHU9gVBtxz", "id": "1233443025843556353"}, {"lang": "es", "created_at": "2020-02-27T11:29:28.000Z", "text": "El Gobierno no representa a nadie en esta mesa, ni siquiera a sus votantes porque esta negociación no formaba parte del programa del PSOE. Los representantes de la Generalitat no representan ni a la mitad de los catalanes. Fueron siete ayer en Moncloa. Como los pecados capitales. https://t.co/17FPa8yWkP", "id": "1232991132566642688"}, {"lang": "es", "created_at": "2020-02-26T17:50:59.000Z", "text": "Adelante. Todo oídos https://t.co/cE2bbQOu4U", "id": "1232724757990211586"}, {"lang": "es", "created_at": "2020-02-24T10:47:05.000Z", "text": "Montero comparte con su hija la jornada de trabajo:\n- la pareja de Montero, Iglesias, tiene su despacho a 5 minutos a pie, pero no se hace cargo de su hija. Vaya corresponsabilidad \n- las funcionarias en España no pueden hacer lo mismo que Montero. Están discriminadas https://t.co/1ZZb6bv0js", "id": "1231893304285028353"}, {"lang": "es", "created_at": "2020-02-22T08:53:01.000Z", "text": "-  Población PVasco: 2.170.000\n- Total funcionarios (Estado, CA y EELL): 117.496\n- Total funcionarios Estado excluyendo FArmadas, GCivil y Justicia: 3.864\n- Si se transfiere SSocial (1.138), Prisiones (800) Puertos y Aeropuertos, quedarán 1.000 \n- Sánchez desconecta PVasco. Agur https://t.co/NEK37ARPmU", "id": "1231139821231509504"}, {"lang": "es", "created_at": "2020-02-21T16:33:22.000Z", "text": "Iglesias utilizó la expresión “descojonarse” en el Congreso. Más allá del inaceptable nivel dialéctico del Vicepresidente del Gobierno, más propio de una taberna, nadie le ha dicho que es una expresión machista? Emitirá un comunicado el Ministerio de Igualdad? https://t.co/YhXWGMgA65", "id": "1230893283632668679"}, {"lang": "und", "created_at": "2020-02-21T10:08:02.000Z", "text": "https://t.co/5bXjbbIjcH", "id": "1230796311009599488"}, {"lang": "es", "created_at": "2020-02-20T11:53:54.000Z", "text": "TVE emite “Mar Adentro”. Está faltando tiempo para que emita otra película de Bardem, “Antes que anochezca”, donde interpreta a un escritor homosexual torturado por el régimen cubano. Lo hará el PSOE? También quiso suicidarse por el horror que sufrió. Pero ese debe ser otro mar. https://t.co/OJsGq4iTSt", "id": "1230460568043229184"}, {"lang": "es", "created_at": "2020-02-19T08:58:40.000Z", "text": "Si cuando yo era Secretario de Estado de Igualdad hubiera grabado un video en ese mismo despacho celebrando mi cumpleaños con el peor dato de asesinatos por violencia de género de los últimos años, todavía estaría escuchando críticas. Cuán diferentes nos tratáis. Feliz cumpleaños https://t.co/lU6VJhYaMj", "id": "1230054080988487681"}, {"lang": "es", "created_at": "2020-02-18T19:00:57.000Z", "text": "Adolfo Suárez lee “Vidas Rotas” mientras habla un diputado de EH Bildu. García de Cortázar en el prólogo del libro: “Defender a las víctimas del terrorismo es, en España, defender a las víctimas de una idea de la civilización y de una idea de la nación“. Dignidad. Justicia. https://t.co/R5rB8B9iOE", "id": "1229843261243744259"}, {"lang": "es", "created_at": "2020-02-16T11:34:09.000Z", "text": "Lo que llaman nueva política no es más que una forma evolucionada de vivir de ella. Gracias Ministro. Gracias José Manuel por tus palabras en tu biografía. Falta pensamiento crítico. Profesionales de la política. https://t.co/ZN9E405Xsh", "id": "1229006044375941121"}, {"lang": "es", "created_at": "2020-02-15T10:57:56.000Z", "text": "Ni la igualdad ni el feminismo es de izquierdas, Calvo. Año 1931:\n“La mujer es histerismo y se deja llevar por la emoción» (Novoa de la Federación Republicana Gallega), \n“El histerismo impide votar a la mujer hasta la menopausia» (Ayuso del Partido Republicano Federal). https://t.co/fGJACeYyeE", "id": "1228634542023553024"}, {"lang": "es", "created_at": "2020-02-14T20:57:12.000Z", "text": "Con Nella. Grammy Latino. Hoy más cerca de Venezuela libre https://t.co/TvuwrWym8G", "id": "1228422963478847488"}, {"lang": "es", "created_at": "2020-02-13T11:49:46.000Z", "text": "Diccionario de sinónimos y antónimos del socialismo en España:\n1. Sinónimos\n- sentencia: artimaña\n- resolución JEC: zancadilla\n- mentira: detalle\n- nación: indefinición\n2. Antónimos \n- ley: diálogo\n- justicia: diálogo\n- Constitución: diálogo\nSi María Moliner levantara la cabeza https://t.co/4KUeQUtrX1", "id": "1227922810305159168"}, {"lang": "es", "created_at": "2020-02-11T17:26:26.000Z", "text": "El Gobierno y la senda de estabilidad:\n1. Mienten a sus socios: no hay gasto para cubrir sus compromisos\n2. Mienten a la Comisión Europea: no acatan sus recomendaciones\n3. Mienten a los españoles: aceptan que el crecimiento será más bajo\nMienten tanto que parece hecho por Ábalos https://t.co/hDdZwiH8Dg", "id": "1227282758722039808"}, {"lang": "es", "created_at": "2020-02-09T09:47:05.000Z", "text": "Ábalos contra Ábalos. Ignorancia o cinismo. Ha leído Ábalos la Resolución de su Ministerio que publicó el BOE hace 2 días sobre seguridad en materia de aviación civil? Más de 100 páginas sobre seguridad incumplidas por el Ministro el día de su cita con Delcy. Su propio Ministerio https://t.co/kpQ0duRnQZ", "id": "1226442383858032640"}, {"lang": "es", "created_at": "2020-02-08T13:25:34.000Z", "text": "Continúa la conversión:\n1. El lunes se convirtieron a la Monarquía\n2. El martes abrazaron el liberalismo con la aprobación de RDLeyes\n3. El sábado se alojan en una finca comprada por Franco\nMañana domingo toca misa. No hay camas para todos. https://t.co/5yqSIUPdSF", "id": "1226134981132595201"}, {"lang": "es", "created_at": "2020-02-08T08:31:16.000Z", "text": "Montero y la nueva versión de la “Hacienda no es de nadie”:\n1. El Consejero de Cataluña, fiel a Torra, decide no asistir a la reunión con el resto de CCAA.\n2. El Estado se niega a pagar 2.500 millones de IVA a las CCAA sin ninguna razón\nEnterrasteis la verdad. Ahora la lealtad. https://t.co/RqBhQSGuWU", "id": "1226060919307894786"}, {"lang": "es", "created_at": "2020-02-07T10:11:14.000Z", "text": "Mañanas de radio en el Hotel Intercontinental https://t.co/JuPRz5ABwq", "id": "1225723685086138375"}, {"lang": "es", "created_at": "2020-02-06T20:16:37.000Z", "text": "Muchos años de trabajo y de esfuerzo. Comienza una nueva etapa. Se abre la sesión https://t.co/tJizRlBwTe", "id": "1225513649462226944"}, {"lang": "und", "created_at": "2020-02-06T07:31:40.000Z", "text": "https://t.co/eGUqi4J8EG", "id": "1225321143822843904"}, {"lang": "es", "created_at": "2020-02-04T08:37:37.000Z", "text": "Sánchez cumple con los peores augurios: en enero se han perdido 244.000 empleos, el peor dato desde 2013. Desde junio de 2018 hay 30.000 mujeres y 14.000 jóvenes más en paro. Iglesias y Montero, responsables de estas áreas, deberían pedir explicaciones al Gobierno. Ahora aplauden https://t.co/AmGPZa9erp", "id": "1224612963392393216"}, {"lang": "es", "created_at": "2020-02-03T18:42:40.000Z", "text": "Siempre es un honor. Siempre es un privilegio. Y muchas horas de servicio a la Corona. https://t.co/vqJZlxf6np", "id": "1224402840048807936"}, {"lang": "es", "created_at": "2020-02-02T11:07:22.000Z", "text": "Cáceres hoy. Extremadura infinita. Como decía Juan Ramón Jiménez: “Sólo que Judas, hoy, Platero, es el diputado, o la maestra, o el forense, o el recaudador, o el alcalde, o la comadrona; y cada hombre descarga su escopeta cobarde”. De “Platero y yo”. El verdadero campo. https://t.co/pUuJFqFWhZ", "id": "1223925873092505600"}, {"lang": "es", "created_at": "2020-01-31T14:02:00.000Z", "text": "Con el sector apícola de España a favor de su pleno desarrollo. Hoy hemos echado en falta a otros Partidos. Pregunta para Iglesias y su Director General de los derechos de los animales. Hasta dónde llegan los derechos de determinadas especies de avispas asesinas? También sienten https://t.co/8tzKshnqoU", "id": "1223245044573966343"}, {"lang": "es", "created_at": "2020-01-30T09:02:49.000Z", "text": "Había incrédulos y gregarios que lo negaron. 40 asesores (y 4 Subsecretarios y 4 DGenerales) dependiendo de los 4 Vicepresidentes. 29 altos cargos dependientes del Presidente más todos sus asesores. Nunca en 40 años había pasado esto. Casi tres veces más que en 2017. Y bien? https://t.co/YpO9cWRhqu", "id": "1222807366380421120"}, {"lang": "es", "created_at": "2020-01-29T17:16:16.000Z", "text": "Incorregibles. Se publica hoy la estructura del Ministerio de Iglesias. Y junto a la Dirección General de los derechos de los animales se crea la Dirección General de Diversidad Familiar y Servicios Sociales. Las familias no tienen derechos y los animales sí? Eso sí es diversidad https://t.co/Nab4TUxLZZ", "id": "1222569158610685955"}, {"lang": "es", "created_at": "2020-01-29T12:33:11.000Z", "text": "Sánchez rompe con todo. En las últimas décadas, diferentes Gobiernos hemos intentado evitar que la Administración fuera una agencia de colocación de amigos. Por eso, para ser Director General hay que ser funcionario. Sánchez acaba de eximir el requisito en 23 casos. Sin límites. https://t.co/GsBW0NVwWP", "id": "1222497920328654848"}, {"lang": "es", "created_at": "2020-01-28T17:36:34.000Z", "text": "Un despropósito. Hoy se ha publicado el RD de estructura de la Presidencia del Gobierno. Vean la evolución de altos cargos de Presidencia (S de Estado, Subsecretarios y DDGG):\n1. Rajoy: 14\n2. Primer Gobierno Sánchez: 22\n3. Gobierno de coalición: 29\nDoblando en 2 años. Progreso https://t.co/MrOsSPub2w", "id": "1222211881076711430"}, {"lang": "es", "created_at": "2020-01-27T17:05:08.000Z", "text": "Yolanda Díaz, Ministra de Trabajo, hoy: “Creo, sinceramente, que Venezuela, en nuestro país, no nos da de comer.” Hablando de hambre:\n1. 6,8 millones de personas padecen hambre en Venezuela según la FAO\n2. Lamentablemente Chávez y Maduro os han dado de comer. https://t.co/bse10vywnM", "id": "1221841580262395904"}, {"lang": "es", "created_at": "2020-01-27T13:03:42.000Z", "text": "Contra el racismo en los campos de fútbol. Apoyo total a Iñaki Williams, más de un aficionado del Athletic como yo. Por cierto, no hay un Ministerio de Igualdad con una directora de Diversidad Étnico Racial? Se conoce algún comunicado sobre este asunto de ese Ministerio? Silencio https://t.co/KnV6Fs2zD2", "id": "1221780824313475073"}, {"lang": "es", "created_at": "2020-01-27T12:25:23.000Z", "text": "Si la Ministra de Asuntos Exteriores lo sabía, si el Ministro de Interior lo sabía, si el Ministro de Fomento lo sabía, acaso hay alguien que crea que no lo autorizó Sánchez? Pero, además, hay alguien que crea que no lo sabía Iglesias? Presidente Iglesias y Vicepresidente Sánchez https://t.co/eBjSrNYGf2", "id": "1221771182262882304"}, {"lang": "es", "created_at": "2020-01-27T07:50:34.000Z", "text": "En serio. Cuando la mentira se convierte en una triste coartada, por dignidad, por coherencia y hasta por pudor solo queda una salida. El cese. Ha sido un buen discípulo Ábalos. De “Manual de Resistencia” de Sánchez a “Resistencia de Manual” de Ábalos. Y tú, Sánchez, lo sabías? https://t.co/Gm2alNX3Km", "id": "1221702020043804675"}, {"lang": "es", "created_at": "2020-01-26T22:44:05.000Z", "text": "Ábalos sigue en la gala de los Goya. Lo que cuenta ya ocurrió. En “Ocho apellidos catalanes”, Kerra Elejalde, para evitar pisar suelo español, va a caballo del protagonista. Delcy era más ligera. https://t.co/JQhrxj7WtX", "id": "1221564491793674248"}, {"lang": "es", "created_at": "2020-01-26T21:48:27.000Z", "text": "Abalos y “El Mago de Oz”. Delcy es Dorothy que llega volando a España. Encuentra al león que carece de valor (Grande-Marlaska), al hombre de hojalata que carece de sensibilidad (González Laya) y al espantapájaros (Abalos) que carece de luz. Y hasta de memoria. Mientes. https://t.co/Z2lYEqBDog", "id": "1221550494872719360"}, {"lang": "es", "created_at": "2020-01-26T09:52:50.000Z", "text": "Merecidos los Goya de este año \n- Mejor película: “Dolor y Gloria” en homenaje a nuestros hermanos venezolanos\n- Mejor actor principal: Abalos por “Mientras dure la guerra” por 140 años de honradez\n- Mejor actor secundario: Torra por “Lo que arde” sin más https://t.co/Iq6BHoZZf9", "id": "1221370403228131328"}, {"lang": "es", "created_at": "2020-01-25T14:12:35.000Z", "text": "Tres frases de Abalos hoy:\n1. “A mi no me echa nadie”. Quizá podría haberlo dicho Maduro\n2. “Yo estoy en esto desde el año 76”. Quizá sea el problema\n3. “Lo que tratan de atacar son unas siglas de 140 años de honradez”. Quizá sea una broma https://t.co/XiWGI8c5K6", "id": "1221073382776672258"}, {"lang": "es", "created_at": "2020-01-25T08:33:31.000Z", "text": "El VP 2 del Gobierno Iglesias apoya a Maduro. El ex Pte 1 del Gobierno PSOE González rechaza a Maduro, que es apoyado por el ex Pte 2 del Gobierno PSOE Zapatero. El Ministro de Fomento tiene una cita fortuita con la VP de Maduro rechazada por el ex Pte 1 del Gobierno PSOE. Orden. https://t.co/Z1UJWZXVQ5", "id": "1220988053193359360"}, {"lang": "es", "created_at": "2020-01-24T10:56:10.000Z", "text": "Abalos, ministro o amigo. Si subiste a ese avión en condición de Ministro, asumes responsabilidades políticas. Si subiste como amigo, quienes lo permitieron y tú incurrís en responsabilidades jurídicas por hacer uso inadecuado del dominio público de AENA. “Aterriza como puedas”. https://t.co/znsjrY2eIv", "id": "1220661565189509120"}, {"lang": "es", "created_at": "2020-01-24T08:40:27.000Z", "text": "El triunfo inapelable de la mediocridad | The Luxonomist https://t.co/8e9kBYkWFp via. Mi última tribuna para Luxonomist", "id": "1220627409986293760"}, {"lang": "es", "created_at": "2020-01-23T18:41:29.000Z", "text": "Resumen de la semana. Podemos se manifiesta contra Podemos en la concentración de los trabajadores de Alcoa. Gracias a Celaá, España ha pasado de ser un país de padres sin niños a un país de niños sin padres. Y Ábalos vuelve a la clandestinidad. Batiendo récords. https://t.co/iBcBkUd3JT", "id": "1220416278655053824"}, {"lang": "es", "created_at": "2020-01-23T11:22:18.000Z", "text": "El ministro de Justicia Campo hoy: \"Las figuras penales de la sedición y la rebelión son propias del siglo XIX, cuando se atacaba con tanques\". Se han equivocado al asignarle Ministerio. El suyo debía ser el Ministerio del Tiempo. Los carros de combate aparecen en el siglo XX. https://t.co/uQyS3PCZTM", "id": "1220305753451483136"}, {"lang": "es", "created_at": "2020-01-23T09:51:12.000Z", "text": "https://t.co/xlJcf6xgA4 Mi último artículo en 20Minutos", "id": "1220282828308525057"}, {"lang": "es", "created_at": "2020-01-22T14:53:30.000Z", "text": "Calvo afirma que el Congreso debe dejar de llamarse “de los diputados” porque discrimina a las diputadas. Sabe Calvo que en el RDecreto Ley aprobado ayer por el Gobierno, solo se incrementa el sueldo de “empleados” y “funcionarios”, discriminado a las mujeres? Adelante fotos. https://t.co/eiSQ99XpPw", "id": "1219996516766621696"}, {"lang": "es", "created_at": "2020-01-20T17:12:07.000Z", "text": "El FMI baja la previsión de crecimiento de España. Y el Gobierno hace un “Solbes”. Primero lo negaba y ahora lo achaca a un cambio metodológico del INE. Además, el Gobierno más caro de las últimas décadas pide a la Comisión que rebaje el objetivo de estabilidad. Incorregibles. https://t.co/aJUxqlxEvr", "id": "1219306624545968128"}, {"lang": "es", "created_at": "2020-01-19T08:52:42.000Z", "text": "No tuve una Directora General que animara a someter sexualmente a los hombres. Ni otra que tuviera relaciones con menores. Como Secretario de Estado de Igualdad tuve unas profesionales que contribuyeron a reducir los asesinatos de mujeres al nivel más bajo nunca conocido. Gracias https://t.co/Wg0ltbbsma", "id": "1218818555657048064"}, {"lang": "es", "created_at": "2020-01-18T16:51:20.000Z", "text": "El Gobierno al desnudo. 4 Ministerios  de los 5 de Podemos tienen asignado un gasto de 631 millones de euros, el 0,13% del presupuesto del Estado. La mayoría del gasto es personal. Asegurado vuestro sueldo, el objetivo es intervenir la sociedad mediante leyes. Vista alegre tenéis https://t.co/iftfLfRM9L", "id": "1218576619071209479"}, {"lang": "es", "created_at": "2020-01-18T08:55:14.000Z", "text": "Montero, las mujeres han sufrido una discriminación intolerable a lo largo de la historia. Sin duda. Pero cometes la misma atrocidad si ahora discriminas a los hombres. Por cierto, el segundo Delegado del Gobierno contra Violencia de Género fue hombre. Y del PSOE. Inhabilitado https://t.co/PLXNGJFLXW", "id": "1218456803333361667"}, {"lang": "es", "created_at": "2020-01-17T13:27:07.000Z", "text": "Primero fue “el dinero público no es de nadie” (Calvo, 2008). Después, “España está formada por ocho o nueve naciones” (Iceta, 2019). Ahora, “los niños no pertenecen a los padres” (Celaá, 2020). Pero, no quedamos en que el PSOE abandonó el marxismo en 1979? El eslabón perdido. https://t.co/Ag1EBQeZMx", "id": "1218162839048814599"}, {"lang": "es", "created_at": "2020-01-16T17:25:15.000Z", "text": "Diálogo de “Sopa de Ganso”. Vallés (A3) pregunta al VP Iglesias sobre el hecho de que Montero y él formen parte del Gobierno y al VP se le antoja que es machismo. Según el VP, él nunca ha tenido ningún problema y Montero, como mujer, sí. Falso. Hace 6 meses Sánchez te vetó a ti. https://t.co/zAq9UWo21Q", "id": "1217860377117184000"}, {"lang": "es", "created_at": "2020-01-15T17:52:47.000Z", "text": "Según la doctrina de la organización política de Sánchez, los Consejos de Ministros pasan del viernes al martes para “anticiparnos a los acontecimientos”. Ignoraba que el ser humano se anticipa a la realidad los martes. De las pesadillas de Viernes 13 a los funestos Martes y 13. https://t.co/8OAPIVcAKh", "id": "1217504919361675265"}]