[{"id": "1376938590530375684", "lang": "es", "created_at": "2021-03-30T16:45:16.000Z", "text": "Visita a las “Cofradías” de “Semana Santa” en la Catedral #Albacete, junto con la presidenta de la Gestora Provincial. Desde @vox_es apoyamos y mantenemos siempre vivas nuestras tradiciones y costumbres.\n#NuestraSeñoraDeLosDolores🙏🏻\n#CristoDeLaMisericordia🙏🏻 https://t.co/jDlg8dPUL9"}, {"id": "1376557276601925634", "lang": "es", "created_at": "2021-03-29T15:30:04.000Z", "text": "Reunión con alumnos del conservatorio de música de #Albacete. Señor @garciapage donde está el edificio nuevo prometido por el PSOE desde el 2013??.👉Más de 200 músicos afectados, compartiendo aulas por falta de espacio. Desde @VOX_es denunciamos la situación. https://t.co/yK6HloNcSf"}, {"id": "1376139187255136258", "lang": "es", "created_at": "2021-03-28T11:48:44.000Z", "text": "Votar @vox_es es votar “convicción, firmeza, seguridad e ideas claras”. Votar a Ayuso es votar PP, partido que reniega y aumenta diariamente su nivel de crítica contra VOX. Defendemos valores y honestidad. El voto útil es VOX.\n#YoVotoARocioMonasterio \n#VOX🇪🇸 https://t.co/NPqzbEe5Vm"}, {"id": "1376110461712789506", "lang": "es", "created_at": "2021-03-28T09:54:35.000Z", "text": "Visitamos la exposición “Misión:Afganistán” junto con la Gestora Provincial, invitados por la Subdelegación de Defensa Albacete. Desde @vox_es siempre al lado de nuestras “Fuerzas Armadas” que garantizan la soberanía e independencia de España.\n#SoloQuedaVox https://t.co/HbSyYjVZRA"}, {"id": "1375765490795216898", "lang": "es", "created_at": "2021-03-27T11:03:48.000Z", "text": "Mesa informativa en #Tobarra (Albacete), junto con el concejal y la Gestora provincial.\nEscuchando reivindicaciones del sector de “vendedores ambulantes”.\nDesde @vox_es trabajamos por ellos y por todos los comerciantes abandonados por el #GobiernoDeLaRuina. https://t.co/T36dn9wgDD"}, {"id": "1373903769902125057", "lang": "es", "created_at": "2021-03-22T07:45:59.000Z", "text": "Este Gobierno #SocialComunista y del frente popular nos maltrata sistemáticamente a los Españoles, limitando continuamente nuestras libertades. Desde @vox_es denunciamos la pésima gestión, falta de criterio, inutilidad e ineficacia del PSOE.\n👉#SoloQuedaVox🇪🇸 https://t.co/wUhi524RoW"}, {"id": "1372980287433490434", "lang": "es", "created_at": "2021-03-19T18:36:23.000Z", "text": "Amigos y compañeros @VoxDavidgarcia y Eduardo Ruiz,el orgullo es mío de formar parte de este gran equipo de personas que son @vox_es \nUnidad,humildad,actitud,trabajo, determinación y sobre todo una absoluta vocación de servicio a la sociedad \n👉#SoloQuedaVox https://t.co/Aj9TjORiKa"}, {"id": "1372560307533529089", "lang": "es", "created_at": "2021-03-18T14:47:32.000Z", "text": "Hoy en #CasasIbáñez Albacete con la empresa de distribución alimentaria “SoriapesS.L.” Desde @vox_es solicitamos ayudas directas urgentes para distribuidores del sector primario, castigados y arruinados por la pésima gestión de este Gobierno #SocialComunista https://t.co/O1qghRimkc"}, {"id": "1372092304727625730", "lang": "es", "created_at": "2021-03-17T07:47:52.000Z", "text": "El ejercicio físico es vital para mantener un equilibrio entre mente y cuerpo. Desde @vox_es denunciamos tanto al PP como al PSOE por cerrar instalaciones deportivas, parques de entreno al aire libre, sin ningún tipo de justificación ni evidencia de contagio. https://t.co/K5XWrdPV9r"}, {"id": "1371911297344897024", "lang": "es", "created_at": "2021-03-16T19:48:36.000Z", "text": "El Gobierno #SocialComunista habla de tener hábitos saludables y practicar ejercicio. Desde @vox_es les decimos una vez más👉”NO TENÉIS VERGÜENZA”\nHabéis llevado a la “RUINA” a todo el sector deportivo de🇪🇸👉clubs, gimnasios etc. Solo sabéis cerrar y confinar https://t.co/Jq4d3Nwz5E"}, {"id": "1371531243406422016", "lang": "es", "created_at": "2021-03-15T18:38:24.000Z", "text": "Sabéis lo que le preocupa a este Gobierno #SocialComunista del “Frente Popular” la España vaciada?👉”NADA”\nDesde @vox_es denunciamos el abandono que sufren nuestras zonas rurales y las difíciles circunstancias que les toca vivir en el día a día\n#SoloQuedaVox https://t.co/0ugGcioAFs"}, {"id": "1370837050325409794", "lang": "es", "created_at": "2021-03-13T20:39:56.000Z", "text": "Hoy en #Mutxamel Alicante, emotivo Homenaje a las Víctimas del Terrorismo con @Ortega_Smith @AnaVegaVOX y el resto de compañeros y afiliados. Desde @VOX_es honramos a las víctimas y preservamos su memoria. Que sus nombres y sus rostros no se olviden jamás🇪🇸. https://t.co/aeh2UhtBqa"}, {"id": "1370466712756350979", "lang": "es", "created_at": "2021-03-12T20:08:21.000Z", "text": "Visita al Parque Científico y Tecnológico de Castilla-La Mancha en #Albacete acompañado por @_mireiaborras y @VOX_Albacete. Desde @vox_es apoyo incondicional a “Empresas Españolas”🇪🇸líderes a nivel mundial en tecnología e I+D.\n#SoloQuedaVox \n#NiUnPasoAtrás https://t.co/T3rhY4hvpJ"}, {"id": "1369595308318093312", "lang": "es", "created_at": "2021-03-10T10:25:42.000Z", "text": "Reunión con José Vicente López Corcoles, Presidente Asociación Tintorerías #Albacete. Desde @vox_es solicitamos la bajada del IVA al sector, declarado esencial al inicio de la pandemia,(resulta una paradoja que el sector sea esencial y el IVA sea el máximo)🇪🇸 https://t.co/MyAnxHvg6R"}, {"id": "1369036903102750726", "lang": "es", "created_at": "2021-03-08T21:26:47.000Z", "text": "Con Gómez Jiménez, Presidente Asociación provincial de Autotaxis #Albacete. Desde @vox_es  queremos bonotaxi para minusvalidos y dependientes. Subvenciones👉compra de vehículos híbridos,👉el Eurotaxi ( coches adaptados para sillas de ruedas, dependientes)etc. https://t.co/HX4ILyh7iL"}, {"id": "1368257791836688389", "lang": "es", "created_at": "2021-03-06T17:50:53.000Z", "text": "Señor @Vicente_Casan Alcalde de #Albacete. Desde @vox_es denunciamos la utilización de espacios públicos para hacer política. El dinero de los impuestos de los Albaceteños es: 👉para Sanidad y Economía y no para pintadas en la Piscina Municipal de Las Cubas. https://t.co/lk06qyTybt"}, {"id": "1368150974150361089", "lang": "es", "created_at": "2021-03-06T10:46:25.000Z", "text": "Hoy @VOX_Albacete con José Luis Alfaro Garcia, gerente de “Masquetenis”. Desde @vox_es ponemos el foco en bajar el IVA al deporte para fomentar la actividad física y una vida saludable. Apuesta firme por las escuelas deportivas y mayor peso en los colegios. https://t.co/2ivxm4flAI"}, {"id": "1367570289232654337", "lang": "es", "created_at": "2021-03-04T20:18:59.000Z", "text": "Desde @VOX_es pensamos que endurecer las penas del Código Penal para conductores irresponsables que ponen en peligro la vida de muchos ciudadanos es prioritario. Saltarse semáforos, pasos de cebra, conducción temeraria, conducir ebrio etc.\n👉#SoloQuedaVox🇪🇸💪 https://t.co/9iajdBHzVg"}, {"id": "1367056766001905666", "lang": "es", "created_at": "2021-03-03T10:18:26.000Z", "text": "Hoy interesante jornada para conocer los problemas de Seguridad Vial a la que nos enfrentamos los conductores. Desde @vox_es nuestro apoyo a todos los familiares que han perdido a un ser querido en accidentes de trafico. Trabajamos por todos ellos día a a día https://t.co/clUDyzrABd"}, {"id": "1366695911754235904", "lang": "es", "created_at": "2021-03-02T10:24:32.000Z", "text": "Señor @garciapage su negligencia, improvisación, desconocimiento, falta de previsión y sobre todo una pésima e indecente gestión sanitaria, nos ha llevado a día de hoy a contabilizar más de 6000 muertos por #COVID19 en #CastillaLaMancha.\n👉🚫PAGE DIMISIÓN🚫👎 https://t.co/zmNEY0Abet"}, {"id": "1366006247724638214", "lang": "es", "created_at": "2021-02-28T12:44:03.000Z", "text": "Señor @Vicente_Casan alcalde de #Albacete. Tiene abandonado el barrio de “Imaginalia” al igual que el resto de la ciudad. Gracias a los “Albaceteños” pronto estaremos gobernando y poniendo “Albacete” en el sitio que se merece!\n👉🚫ALCALDE DIMISIÓN🚫 https://t.co/KWhW83zHKq"}, {"id": "1365368452341465100", "lang": "es", "created_at": "2021-02-26T18:29:41.000Z", "text": "Empresa #CastellanoManchega líder en el ámbito agroalimentario. Desde @VOX_es apoyamos al sector primario, importante para nuestra economía. Muchas familias dependen de él y a día de hoy está muy castigado por mala gestión de este Gobierno del #FrentePopular https://t.co/VIoVFSn43K https://t.co/EaASpoS7XX"}, {"id": "1364497477177667587", "lang": "es", "created_at": "2021-02-24T08:48:44.000Z", "text": "Tanto @populares como @PSOE son “EL MISMO PERRO CON DISTINTO COLLAR” por un lado quieren declarar la actividad física como “Esencial” y por otro cierran los gym, club deportivos etc.. en las Comunidades donde gobiernan.\n👉🚫SON UNA MENTIRA🚫\n#SoloQuedaVOX🇪🇸🔝 https://t.co/NOTsddVqwj"}, {"id": "1363899466575716355", "lang": "es", "created_at": "2021-02-22T17:12:27.000Z", "text": "Reunión en Granada junto @vox_granada, con compañeros de @websierranevada. Preocupación por la inestabilidad laboral que están sufriendo.\nLas”Explotaciones de Montaña” son seguras, aire libre, espacios abiertos y amplios.\n@JuanMa_Moreno \n🆘APERTURA TOTAL YA🆘 https://t.co/aclluLxGld"}, {"id": "1363562474579124224", "lang": "es", "created_at": "2021-02-21T18:53:22.000Z", "text": "Trabajando día a día con humildad, determinación y firmeza. Para @VOX_Albacete @vox_es nuestros jóvenes son nuestro futuro.\n👉#SoloQuedaVox🇪🇸💪\nEnhorabuena a la Gestora Provincial de #Albacete por las acciones que están llevando a cabo. https://t.co/vYlAnXsUu3"}, {"id": "1362557744662904833", "lang": "es", "created_at": "2021-02-19T00:20:56.000Z", "text": "Los @populares y Gobierno #SocialComunista coinciden por un lado en que la actividad física y deportiva es una actividad esencial y por otro cierran gimnasios, instalaciones deportivas, etc.. en Comunidades Autónomas que dirigen. Contradicciones??Coherencia?? https://t.co/N1Qg4ZRuD9"}, {"id": "1362545183880065025", "lang": "es", "created_at": "2021-02-18T23:31:01.000Z", "text": "Gobierno #SocialComunista ha rechazado nuestra propuesta👉TODAS las Federaciones deben contar con una Unidad Especializada en personas con discapacidad tanto física como psíquica y así facilitar la formación y el material necesario para la práctica deportiva. https://t.co/beoY3kfjn3"}, {"id": "1362460678620119047", "lang": "es", "created_at": "2021-02-18T17:55:13.000Z", "text": "Hoy con mis compañeros de @VOX_Congreso comprobando los destrozos causados por radicales de extrema izquierda en comercios zona “Puerta del Sol” Madrid. Denunciamos públicamente a este Gobierno #SocialComunista por incitar a la violencia\n👉SOLO QUEDA VOX🔝🇪🇸 https://t.co/UuU7aqPC1j"}, {"id": "1361794437697990656", "lang": "es", "created_at": "2021-02-16T21:47:49.000Z", "text": "La mejor manera de celebrar los buenos resultados de @vox_es en #Cataluña es trabajar día a día. Acompañado de @VOX_Albacete visita al Presidente de la Asociación Nacional de Karaokes. Demandan ayudas a empresas y autónomos relacionadas con su sector.👉🆘 https://t.co/qoXA9NnqmU"}, {"id": "1361458358633512964", "lang": "es", "created_at": "2021-02-15T23:32:22.000Z", "text": "Apoderados @VOX_Albacete muchas gracias por vuestra contribución, generosidad y entrega en estas difíciles elecciones #Cataluña. En @vox_es somos una gran familia y formáis parte de ella. Estoy muy orgulloso de todos vosotros.👉”VALIENTES”\n#NiUnPasoAtras🚫 https://t.co/Mduulqj7oH"}, {"id": "1361256736598949890", "lang": "es", "created_at": "2021-02-15T10:11:11.000Z", "text": "El trabajo bien hecho, la determinación, el esfuerzo  y un objetivo claro, llevan al éxito!!Felicidades @Igarrigavaz y resto de Candidatos por vuestro triunfo en #Cataluña. Sólo hay una opción clara y contundente en España, se llama @vox_es.\n#NiUnPasoAtras🚫 https://t.co/OHVLFgKUXp"}, {"id": "1361038951319019520", "lang": "es", "created_at": "2021-02-14T19:45:47.000Z", "text": "Finalizada la jornada electoral en #Cataluña, sólo me queda dar las gracias a toda la familia de @vox_es y a los candidatos por #Gerona @AlbertoTPaneque @IgnasiMulleras por su entrega y valentía. Apoderados de @VOX_Albacete todo mi cariño👉”GRACIAS VALIENTES” https://t.co/0hPRs6gK6I"}, {"id": "1360984465129041926", "lang": "es", "created_at": "2021-02-14T16:09:17.000Z", "text": "Con nuestra gente buena y valiente🔝💪!!! Apoderados, afiliados y simpatizantes, se merecen todo nuestro apoyo y cariño. Seguimos de ruta por la provincia de #Gerona. La victoria está próxima compañeros🇪🇸.👉”🆘RECUPEREMOS CATALUÑA🆘”\n@vox_es \n@VOX_Albacete https://t.co/qJZWIJ2F4H"}, {"id": "1360894065030668288", "lang": "es", "created_at": "2021-02-14T10:10:03.000Z", "text": "Buenos días #Cataluña #España!! Hoy #Gerona, concretamente en Olot!! Acompañando a los candidatos a ejercer su derecho al voto. Día importante para todos los demócratas.👉”RECUPERAR CATALUÑA”el objetivo!! Gracias apoderados y compañeros por vuestra valentía!! https://t.co/C5kYwRjot7"}, {"id": "1360362655580647424", "lang": "es", "created_at": "2021-02-12T22:58:26.000Z", "text": "Señor @garciapage obligar a los hosteleros a tomar los datos de los clientes. Será si ellos quieren no??Su Gobierno #SocialComunista no respeta ni el derecho a la intimidad, son aprendices de tiranos.👉”NO MÁS PROBLEMAS PARA LA HOSTELERÍA”👉🆘”RUINA TOTAL” https://t.co/5HrV257HFe"}, {"id": "1359767742866485250", "lang": "es", "created_at": "2021-02-11T07:34:27.000Z", "text": "Señor @Vicente_Casan Alcalde de #Albacete su gestión es pésima. Además contrató presuntamente de forma irregular a su propia empresa desde el Ayuntamiento en su beneficio. Si le queda un poco de vergüenza y decencia recoja sus cosas y lárguese\n🚫DIMISIÓN YA🚫 https://t.co/n1SvV6L32K"}, {"id": "1359562814398943232", "lang": "es", "created_at": "2021-02-10T18:00:09.000Z", "text": "Hoy en #Granada junto con el CEP Provincial,reunión con compañeros de @websierranevada. Preocupación por el difícil momento que atraviesa el sector de la nieve.\nLas “Explotaciones de Montaña” seguras, aire libre, espacios abiertos y amplios\n🆘APERTURA YA🆘 https://t.co/yPamWr7gag"}, {"id": "1358514159743356928", "lang": "es", "created_at": "2021-02-07T20:33:10.000Z", "text": "Objetos utilizados por radicales violentos y totalitarios de extrema izquierda,socios de este Gobierno #SocialComunista para agredir a nuestros compañeros, simpatizantes y afiliados que no pueden realizar la campaña electoral Catalana en Libertad👉🆘\n@vox_es https://t.co/omrVV1Iml3"}, {"id": "1358173095853514753", "lang": "es", "created_at": "2021-02-06T21:57:54.000Z", "text": "Esta es la libertad de expresión, tolerancia, democracia y civismo de la que hacen gala la izquierda radical, el frente popular y este Gobierno #SocialComunista? Todo mi apoyo a mis compañeros que sufren estos ataques\n#NiUnPasoAtras🚫 \n#RecuperarCataluña🆘 https://t.co/g0TEbIhyzy"}, {"id": "1358025423297236992", "lang": "es", "created_at": "2021-02-06T12:11:06.000Z", "text": "Establecimientos y hostelería cerrados @apeht_albacete. Desde @VOX_Albacete @vox_es denunciamos que @garciapage consienta que 62 jinetes y amazonas👉”VIP” #FESTIVAL🎉🍾cita en la “hípica de Toledo”dirigida por Jose Bono JR.\n@pscmpsoe \n🚫NO TENÉIS VERGÜENZA🚫 https://t.co/tEKLvRRcO0"}, {"id": "1357037072360628226", "lang": "es", "created_at": "2021-02-03T18:43:45.000Z", "text": "Desde @VOX_Albacete @vox_es apoyo total @apeht_albacete, la hostelería no es el foco de los contagios!! Hoy concentración frente al Ayuntamiento de #Albacete. Señor @Vicente_Casan👉”DIMISIÓN YA” es usted una marioneta en manos de @garciapage \n#SoloQuedaVOX🇪🇸 https://t.co/MDcpolJZWr"}, {"id": "1356970912508239874", "lang": "es", "created_at": "2021-02-03T14:20:51.000Z", "text": "Es una vergüenza y un auténtico bochorno Señor @garciapage que su Gobierno #SocialComunista consienta en Castilla la Mancha este tipo de prácticas indecentes y denunciables!! Desde @VOX_Albacete @vox_ exigimos👉”DIMISIONES YA”\n#VacunaCaraDuras \n#SoloQuedaVox https://t.co/8UMYUkQsS2"}, {"id": "1356544061008707584", "lang": "es", "created_at": "2021-02-02T10:04:42.000Z", "text": "Conejos y jabalíes incontrolados destrozando los cultivos de nuestros agricultores. Desde @VOX_Albacete @vox_es le decimos a @garciapage👉”PERMITA CAZAR” es la única manera de controlar estas plagas de animales!! 🆘”ACCIÓN YA”🆘\n#SoloQuedaVox \n#PageDimisión https://t.co/nsayvHcHsN"}, {"id": "1355685207265959941", "lang": "es", "created_at": "2021-01-31T01:11:55.000Z", "text": "Nuestro sector primario sólo recibe de este Gobierno #SocialComunista impuestos abusivos, inspecciones constantes y el abandono más absoluto!! Desde @VOX_Albacete @vox_es denunciamos la precaria situación que sufren nuestros agricultores y ganaderos👉🆘🆘 https://t.co/q3059SkNhv"}, {"id": "1355469006375944194", "lang": "es", "created_at": "2021-01-30T10:52:49.000Z", "text": "Visita a una explotación avícola en Casas de Juan Núñez en #Albacete acompañado de @rchamode @VOX_Albacete. Siempre estamos al lado del sector primario. Escuchamos sus demandas y reivindicaciones. Desde @VOX_es trabajamos para darles respuestas eficaces!!🇪🇸🔝 https://t.co/zvkT8m2hms"}, {"id": "1354410140515127301", "lang": "es", "created_at": "2021-01-27T12:45:15.000Z", "text": "Otra”PÉSIMA”gestión de @garciapage en el Campus Universitario de #Albacete.Exámenes presenciales de 84 personas en una clase,sin medidas de seguridad en plena tercera ola. Desde @VOX_Albacete @vox_es lo denunciamos!! Así Gobierna el Señor Page👉🆘🚫PELIGRO🚫 https://t.co/ncek49PRkd"}, {"id": "1353968332911898624", "lang": "es", "created_at": "2021-01-26T07:29:40.000Z", "text": "Comerciantes, autónomos, pequeños y medianos empresarios lo están pasando muy mal👉🆘. Hoy @VOX_Albacete @vox_es lucha por darles voz a todos ellos en el #CongresoDeLosDiputados.\nEste Gobierno #SocialComunista nos”FRÍE”a impuestos!! Ese es su único objetivo!! https://t.co/WfpuoZQQsx"}, {"id": "1353628501417619456", "lang": "es", "created_at": "2021-01-25T08:59:18.000Z", "text": "Señora @CnLacoba @populares los 🇪🇸 y #Albaceteños no olvidamos que ustedes son responsables de la  actual ruina económica y sanitaria, además del hambre de muchos Españoles. Dijeron no a la moción de censura!! Lo recuerda?? En @vox_es lo tenemos muy presente! https://t.co/wmolnWtWse"}, {"id": "1353424721170358272", "lang": "es", "created_at": "2021-01-24T19:29:33.000Z", "text": "Reunión @VOX_Albacete @vox_es y @rchamode con el Presidente “Junta de Regantes de la Mancha Oriental” Nos pide volver a un plan Hidrológico Nacional, en el que el agua sea un bien común!Permitiendo trasvase del excedente de agua a otras regiones deficitarias. https://t.co/whiJIBud3T"}, {"id": "1352729788352516100", "lang": "es", "created_at": "2021-01-22T21:28:08.000Z", "text": "Reunión @VOX_Albacete @vox_es y @rchamode con presidente y vocales @AlbaceteAsaja Nos transmiten problemas causados por temporal #Filomena. Heladas de árboles, el olivar dañado, la colza, brócoli y cebolla posiblemente perdidos,un desastre!\n#ZonaCatastrófica https://t.co/lEkBwjWTV2"}, {"id": "1352010094960111618", "lang": "es", "created_at": "2021-01-20T21:48:20.000Z", "text": "Muchas familias viven directa o indirectamente de la hostelería. Se levantan todas las mañanas para trabajar y levantar nuestra #Nación. Es un sector muy productivo. Desde @VOX_Albacete @vox_es denunciamos la pésima gestión de @garciapage y su Gobierno. https://t.co/4C32DB1KcA"}, {"id": "1351948289952911361", "lang": "es", "created_at": "2021-01-20T17:42:44.000Z", "text": "La solución de este Gobierno Autonómico #SocialComunista del Señor @garciapage y del Alcalde de #Albacete @Vicente_Casan es cerrar y confinar. Desde @vox_es decimos: Metros de terraza, estufas, carpas y ayudas!! NO multas, represión y ruina!!\n#🆘Hostelería🆘 https://t.co/Tm2eYEMmwn"}, {"id": "1351578564429295620", "lang": "es", "created_at": "2021-01-19T17:13:35.000Z", "text": "Señor @garciapage su Gobierno #SocialComunista solo trae ruina, miseria económica y sanitaria. Elevada destrucción de empleo. Ataque a nuestra libertad. Desde @VOX_es exigimos “INDEMNiZACIONES”. Ya está bien de castigar a la”HOSTELERÍA”\n#🚫ProhibidoRendirse🚫 https://t.co/PI4bAIcxUu"}, {"id": "1350123351029723137", "lang": "es", "created_at": "2021-01-15T16:51:05.000Z", "text": "Alcalde de #Albacete @Vicente_Casan los vecinos de Barrio Cañicas y Imaginalia no existen para usted? Desde @VOX_Albacete @vox_es limpieza de nieve de las aceras de proximidad al Colegio Público Giner de los Ríos!🆘PELIGRO🆘\nNo le da VERGÜENZA? A qué espera? https://t.co/M6V7LwgHu4"}, {"id": "1349669498480156672", "lang": "es", "created_at": "2021-01-14T10:47:38.000Z", "text": "No les da vergüenza Sra Cortes Buendía @PSOEAlbacete @garciapage tener a los vecinos de #Yeste y sus pedanías sin limpiar sus núcleos urbanos después de tantos días??Desde @VOX_Albacete @vox_es volvemos a denunciar de nuevo la situación de abandono que sufren https://t.co/o9yM4padw1"}, {"id": "1348938543004049408", "lang": "es", "created_at": "2021-01-12T10:23:05.000Z", "text": "Reunión de @VOX_Albacete y @georgina_vox con la comunidad educativa de #Albacete. Consecuencias liberticidas de la Ley Celaá: estrangulamiento de la escuela concertada, educación especial, adoctrinamiento de género y eliminación de la educación en español. https://t.co/Qu1TLhmPkp"}, {"id": "1348593120930390018", "lang": "es", "created_at": "2021-01-11T11:30:30.000Z", "text": "Sra.Cortes Buendía #Yeste @garciapage @PSOEAlbacete.Las calles de las aldeas de la “Sierra del Segura”en #Albacete están bloqueadas por la nieve y sin limpiar. Mayores y niños sin poder salir de sus casas.\nDesde @VOX_Albacete @vox_es denunciamos la situación. https://t.co/4t86jc5lYz"}, {"id": "1348535949844754434", "lang": "es", "created_at": "2021-01-11T07:43:19.000Z", "text": "Condiciones climatológicas adversas, pero al final conseguimos llegar a #Villarrobledo y entregar el donativo a las Hermanas Clarisas que era el objetivo!!\nGracias @VOX_Albacete @Vox_Villarroble @georgina_vox @vox_es \n#VirgenDeLaTeja \n#HermanasClarisas🙏🏻 https://t.co/sctbetbz0S"}, {"id": "1347899821873635328", "lang": "es", "created_at": "2021-01-09T13:35:34.000Z", "text": "El temporal no consiguió anular nuestro objetivo de entregar donativo por parte @VOX_Albacete y compañeros de #villarrobledo a las Hermanas Clarisas. Mi agradecimiento a @georgina_vox por acompañarnos a pesar de las duras condiciones  climatológicas.\n@vox_es https://t.co/Q84xBc61wg"}, {"id": "1347624884197797888", "lang": "es", "created_at": "2021-01-08T19:23:04.000Z", "text": "Señor @Alvisepf gracias por sus palabras y por la rectificación, le honra.\nMi único interés es trabajar y ser útil para la sociedad y para los españoles.@VOX_Albacete @vox_es 🇪🇸 https://t.co/55dIO5QbQm"}, {"id": "1347156547915362308", "lang": "es", "created_at": "2021-01-07T12:22:04.000Z", "text": "Sra. Cortes Buendía su gestión en #Yeste es “Nefasta”. La tasa de incidencia acumulada #COVID19 disparada, el municipio está en un escenario de transmisión comunitaria, lo que requiere vigilancia y más control.\nUsted y @garciapage dejen de mentir.\n@vox_es 🇪🇸 https://t.co/iH1E8A47sQ"}, {"id": "1346189709249294337", "lang": "es", "created_at": "2021-01-04T20:20:12.000Z", "text": "Sra Cortes Buendía, alcaldesa de #Yeste. @PSOEAlbacete “NO ME OLVIDO DE USTED”👉Muchas familias confinadas en #Yeste, el 90% de los jóvenes infectados por #COVID19. Su gestión una vez más es “Pésima”.\nDesde @VOX_Albacete @vox_es pedimos “YA” su #DIMiSIÓN👎👋🏻"}, {"id": "1346057818433081344", "lang": "es", "created_at": "2021-01-04T11:36:07.000Z", "text": "Jornada muy satisfactoria, muchas personas lo están pasando mal o muy mal por culpa de la #pandemia. Desde @VOX_Albacete @vox_es lo tenemos claro: Siempre con los más vulnerables y cerca de quien más nos necesita. \n#🚫ProhibidoRendirse🚫\n#NiUnPasoAtras🇪🇸🔝 https://t.co/jVdB8qKlRP"}, {"id": "1345441767244619776", "lang": "es", "created_at": "2021-01-02T18:48:09.000Z", "text": "Éxito campaña recogida de juguetes y comida a beneficio del #Banco de Alimentos hoy en #Albacete. Desde @VOX_Albacete @vox_es “El regalo estrella de la Navidad para los niños se resume en una palabra “JUGUETES”☃️🎄🎁\nEquipazo de voluntarios y afiliados🇪🇸 https://t.co/pd6OSn9nN0"}, {"id": "1345309538157809664", "lang": "es", "created_at": "2021-01-02T10:02:43.000Z", "text": "Señora @CnLacoba @populares cuente a todos los #Albaceteños su rechazo y el de su partido a @VOX_es en el #Senado para la expulsión inmediata de los inmigrantes ilegales, en cambio si apoyan la labor de las ONG que cooperan con las Mafias!!\n#VayaVerguenza🚫🆘"}, {"id": "1345116370321731586", "lang": "es", "created_at": "2021-01-01T21:15:08.000Z", "text": "La gente de #Albacete y su generosidad!! Cualquier aportación por pequeña que sea, siempre es grande. Os esperamos mañana 2 de Enero en la Plaza de Altozano!\nDesde @VOX_Albacete @vox_es iniciativas que llegan a los hogares que más lo necesitan!\n#GRACIAS🇪🇸🙏🏻🔝 https://t.co/7zOiUaYuYY"}, {"id": "1343919741866536963", "lang": "es", "created_at": "2020-12-29T14:00:09.000Z", "text": "Gran trabajo realizado por “Red de Madres” #Albacete en favor de la vida, dando cobertura a las mujeres que han apostado por traer a sus hijos al Mundo. Generosidad y vocación de servicio por parte de los voluntarios!! Desde \n@vox_es @VOX_Albacete  GRACIAS!! https://t.co/idP8YvqpXt"}, {"id": "1343907622412554241", "lang": "es", "created_at": "2020-12-29T13:12:00.000Z", "text": "Desde @VOX_Albacete denunciamos condiciones que sufren personas sin hogar #Albacete culpa del Alcalde.En centro socio cultural H.Falcò.Están sin camas,calefacción,mantas. Ayuntamiento los quita de la calle solo durante las compras Navideñas.\n#PocaVerguenza🚫 https://t.co/YrrL2fdWVh"}, {"id": "1343684302509400064", "lang": "es", "created_at": "2020-12-28T22:24:36.000Z", "text": "Siempre desde @VOX_Albacete @vox_es estaremos a favor de la vida, con la luz y con la esperanza de trabajar para crear un Mundo mejor para todos. Hoy 28 de diciembre celebramos el día “De los Santos Inocentes” patrono de los niños no nacidos🙏🏻\n#ReddeMadres https://t.co/CxcojJK0Jq"}, {"id": "1343656705406734339", "lang": "es", "created_at": "2020-12-28T20:34:57.000Z", "text": "Hoy mesa  informativa en #Albacete. Desde @VOX_Albacete @vox_es defendemos la vida en el día De los Santos Inocentes, patrones de los niños no nacidos!!Recaudación de productos de higiene y alimentación infantil para la asociación #provida “Red de Madres”🇪🇸🙏🏻 https://t.co/iLpy6R0A3B"}, {"id": "1341711936136884225", "lang": "es", "created_at": "2020-12-23T11:47:08.000Z", "text": "Todo mi cariño y respeto a la gestora de @VOX_Albacete. Magnífico trabajo realizado durante este difícil,extraño y complicado año 2020. Junto a todos los afiliados y gente buena de #Albacete saldremos adelante.🇪🇸”FELIZ NAVIDAD”🇪🇸\n#ProhibidoRendirse🚫\n@vox_es https://t.co/iKOGYEeSOn"}, {"id": "1341130066646982657", "lang": "es", "created_at": "2020-12-21T21:14:59.000Z", "text": "SI a la vida! Gracias a todas las #Madres por traernos a este maravilloso #Mundo cargado de tantas cosas buenas y poder disfrutar de todas ellas. Desde @VOX_Albacete @vox_es #NiUnPasoAtras🚫 \n#SiALaVida🙏🏻\n#VivaLaVida🔝\n#JuntosSomosMasFuertes💪 \n#RedDeMadres https://t.co/F26UC79z32"}, {"id": "1340061852047446016", "lang": "es", "created_at": "2020-12-18T22:30:17.000Z", "text": "‼️Visita junto a @VOX_Albacete a #CasasIbáñez,donde hemos conocido \"Bodegas Vega Tolosa\" empresa familiar ubicada en #LaManchuela.\n\nVinos ecológicos 🍷\n\n📌 triunfando a nivel nacional e internacional desde @vox_es os damos la enhorabuena por vuestro éxito👏🏻👏🏻 https://t.co/Q0FQ1DcuIn"}, {"id": "1339626144988078083", "lang": "es", "created_at": "2020-12-17T17:38:56.000Z", "text": "Un artículo imparcial, bien documentado, objetivo y riguroso. Enhorabuena!!! Desde @VOX_Albacete @vox_es y en mi nombre gracias por el escrito.\n#NiUnPasoAtras🚫 \n#ProhibidoRendirse🚫\n#EnDefensaDelMundoTaurino🇪🇸\n#JuntosSomosMasFuertes💪\n#PorLaPrensaDeCalidad🙏🏻 https://t.co/3nFDcu2QRY"}, {"id": "1338900886987427842", "lang": "es", "created_at": "2020-12-15T17:37:01.000Z", "text": "Señor #Marlaska @interiorgob la Comandancia de la #GuardiaCivil de #Albacete con más de 100 años de antigüedad se encuentra en un estado “LAMENTABLE”. No le da vergüenza?Desde @VOX_Albacete @vox_es solicitamos unas instalaciones nuevas y dignas\n#SolucionesYa https://t.co/uKbutRpqMB"}, {"id": "1338517944809250820", "lang": "es", "created_at": "2020-12-14T16:15:21.000Z", "text": "Reunión @VOX_Albacete @FigaredoJoseM con la Sra Francia Moros presidenta de la asociación de #Venezolanos🇻🇪en #Albacete. Colectivo muy preocupado por lo que está pasando en🇪🇸que les recuerda a situaciones vividas en Venezuela, origen del abandono de su país. https://t.co/uFk2l61Hpq"}, {"id": "1338064947369177092", "lang": "es", "created_at": "2020-12-13T10:15:18.000Z", "text": "Señora Cortes Buendía Alcaldesa de #Yeste. El pueblo de #Gontar incomunicado de nuevo por la crecida Del Río. Donde está el puente prometido por @PSOEAlbacete y por usted??Desde @VOX_Albacete @vox_es no consentiremos sus mentiras y atropellos\n#NiUnPasoAtras🚫 https://t.co/fRrfEnyRkq"}, {"id": "1337512253076148224", "lang": "es", "created_at": "2020-12-11T21:39:05.000Z", "text": "Reunión #Albacete con Óscar Santos, Presidente @AsociacionANETA Asociación Nacional de Empresas de Turismo Activo. Gracias\n  @FigaredoJoseM @AlbertoRA_VOX @_mireiaborras @VOX_Albacete @VOX_Congreso Trabajaremos por un sector que genera mucho empleo y riqueza https://t.co/HMuCATCED0"}, {"id": "1337371204093685762", "lang": "es", "created_at": "2020-12-11T12:18:36.000Z", "text": "‼️Hemos hecho 11 escritos con preguntas al Gobierno sobre las deficiencias de la cárcel de #LaTorrecica. Desde @vox_es siempre junto a los @PrisionesEsp Todo nuestro apoyo💪🇪🇸\n#NiUnPasoAtrás\n🚫ProhibidoRendirse🚫 \n@tu_abandono https://t.co/6Czt3bomZk"}, {"id": "1336762687062151171", "lang": "es", "created_at": "2020-12-09T20:00:35.000Z", "text": "Reunión de @VOX_Albacete con Dionisio Almendros Belmonte, profesor, director y gerente de centros de formación vial situados en #Albacete Capital.\nNos manifiesta la situación crítica por la que está atravesando el sector!\n#NiUnPasoAtrás \n🚫ProhibidoRendirse🚫 https://t.co/b9jiBhbixN"}, {"id": "1335923239055466496", "lang": "es", "created_at": "2020-12-07T12:24:55.000Z", "text": "Señor @JuanMa_Moreno Presidente Junta de Andalucia. @websierranevada no puede esperar más!! Abra la Estación de esqui!! Desde @vox_es decimos #AperturaYa \n#EspacioAbierto❄️☃️\n#EspacioSeguro⛷\n#MedidasSanitarias💯%\n#LimitaciònDeAforo🚫 \n#🆘EstacionesDeEsqui🆘 https://t.co/QkY6G6g7fQ"}, {"id": "1335673177758904320", "lang": "es", "created_at": "2020-12-06T19:51:15.000Z", "text": "Hoy 6 Diciembre, celebramos el día de nuestra #ConstituciónEspañola ahora y más que nunca desde @VOX_Albacete @vox_es salimos a la calle en defensa de la legalidad Constitucional y de la Monarquía Parlamentaria.\n#IndisolubleUnidadNacional🇪🇸\n#NiUnPasoAtras🚫 https://t.co/TgBI1OC1Vw"}, {"id": "1335297546890194944", "lang": "es", "created_at": "2020-12-05T18:58:38.000Z", "text": "Conozco bien de primera mano las explotaciones de nieve (Estaciones de Esquí), por eso, lo dije, lo digo y lo repetiré todas las veces que sea necesario que son un “ESPACIO SEGURO” Apoyo incondicional @websierranevada \n🚫Prohibido Rendirse🚫\n#NiUnPasoAtras🇪🇸 https://t.co/AJzuGzh8Qg"}, {"id": "1335291524033228802", "lang": "es", "created_at": "2020-12-05T18:34:42.000Z", "text": "Juntos y unidos frente a las amenazas de este Gobierno #SocialComunista de poner en riesgo  nuestra convivencia, tradiciones, igualdad, orden constitucional, nuestra Corona, la Libertad la justicia! Valores que sostienen nuestra Nación🇪🇸\n#NiUnPasoAtras🚫 https://t.co/SIZmppcZsn"}, {"id": "1334287800838000641", "lang": "es", "created_at": "2020-12-03T00:06:16.000Z", "text": "Señora Cortes Buendía y @PSOEAlbacete me tocará volver con el #Megáfono a #Yeste y denunciar de nuevo lo inútiles que son y la pésima gestión que realiza su #Alcaldesa en el pueblo? Desde @VOX_Albacete @vox_es no consentiremos sus atropellos\n#NiUnPasoAtras🚫 https://t.co/302Nv09I2Z"}, {"id": "1333512481604587520", "lang": "es", "created_at": "2020-11-30T20:45:25.000Z", "text": "Desde @VOX_Albacete @vox_es siempre con #LaEspañaQueMadruga la que con sus impuestos mantiene esta #Nación a flote!! Esta vez con el sector primario en los puestos del Mercado de Villacerrada y supermercados de #Albacete \n#NiUnPasoAtras \n🚫ProhibidoRendirse🚫 https://t.co/1sWFMM39z8"}, {"id": "1333098699799613440", "lang": "es", "created_at": "2020-11-29T17:21:12.000Z", "text": "Socorristas, Maquinistas, Nieve Artificial, Remonteros, Comerciantes, Hosteleros, Distribuidores, \nEmpresas Auxiliares etc! Viven de la #Nieve desde @vox_es decimos🆘NO🆘 al cierre en Diciembre y Enero de las #EstacionesDeEsqui\n#NiUnPasoAtras🚫 \n#NieveSegura https://t.co/98VkODxygf"}, {"id": "1332753364606726145", "lang": "es", "created_at": "2020-11-28T18:28:58.000Z", "text": "Ante la posible orden de #Merkel al sector de la nieve en🇪🇸. Desde @vox_es defenderemos a todas las familias que ven peligrar sus puestos de trabajo y sustento. Con responsabilidad y soberanía. No con imposiciones de Bruselas o Berlín. https://t.co/nICJs1wyZV"}, {"id": "1332737863579000838", "lang": "es", "created_at": "2020-11-28T17:27:22.000Z", "text": "Ni la lluvia ni el viento ni el frío evitó que montáramos mesa informativa con nuestros jóvenes en #Albacete A pesar del mal tiempo nos visitaron afiliados y simpatizantes🇪🇸🔝.En @VOX_Albacete @voxjovenes @vox_es nada ni nadie nos para!\n#🚫ProhibidoRendirse🚫 https://t.co/QHA9Zfrz6a"}, {"id": "1331636029514797056", "lang": "es", "created_at": "2020-11-25T16:29:04.000Z", "text": "Desde @voxjovenes @VOX_Albacete decimos #JuventudDivinoTesoro deseando tener el encuentro con nuestros chicos y chicas de #Albacete el objetivo desde @vox_es es trabajar por un futuro mejor, lleno de oportunidades para nuestra juventud que se lo merece todo🇪🇸 https://t.co/iGgoms7cF5"}, {"id": "1330832316252508165", "lang": "es", "created_at": "2020-11-23T11:15:24.000Z", "text": "Desde @voxjovenes son conscientes de la importancia que tiene inculcar buenos valores en nuestra juventud, ellos son el presente y el futuro. Aquí en mi visita a #Palencia con un grupo de Alumnos del colegio #Maristas Vaya calidad de Chavales!!\n@voxpalencia https://t.co/7p3dRuuliY"}, {"id": "1330104680735760385", "lang": "es", "created_at": "2020-11-21T11:04:02.000Z", "text": "Un gran placer acompañar a  @rchamode @JulioUtrilla en #Palencia junto con @voxpalencia y su presidenta #SoniaLalanda escuchando las reivindicaciones y demandas de distintos colectivos y asociaciones muy preocupadas por la actual situación!\n#NiUnPasoAtras🇪🇸 https://t.co/fvkOJulvC7"}, {"id": "1330074239945351170", "lang": "es", "created_at": "2020-11-21T09:03:05.000Z", "text": "Partidas presupuestarias que corresponden por justicia a #CastillaLaMancha en concreto #Albacete se las llevan los socios Independentistas, Bilduetarras y Comunistas que apoyan este Gobierno #SocialComunista de la mentira y la infamia\n@vox_es \n#NiUnPasoAtras https://t.co/NnQz9m4AmA"}, {"id": "1329951101446139905", "lang": "es", "created_at": "2020-11-21T00:53:46.000Z", "text": "He presentado 11 escritos con preguntas al Gobierno #SocialComunista son demandas de @TAMPM_albacete las respuestas de @interiorgob son vergonzosas igual que su gestión. Falta personal en servicio nocturno, No pruebas PCR, Faltan càmaras de vigilancia, etc!! https://t.co/fYO6Ez97jz"}, {"id": "1329363218939203584", "lang": "es", "created_at": "2020-11-19T09:57:44.000Z", "text": "Señores del Partido Popular quieren quedar bien y contentar a todos!!Defínanse!! Que son: Feministas? Progresistas? Comunistas? Bien quedas? Ni ustedes saben lo que son!! Desde @vox_es hablamos de eficacia, determinación, utilidad y servicio a los Españoles🇪🇸 https://t.co/lkeVr6hlj2"}, {"id": "1329352315162259456", "lang": "es", "created_at": "2020-11-19T09:14:24.000Z", "text": "Hoy #vitoria en el #ParlamentoVasco junto con  @rchamode apoyando y acompañando a nuestra diputada @AmaiaMartinez17 en @vox_es somos una familia unida y sólida como una Roca, sin fisuras. Siempre donde se nos necesita.\n#AmaiaNoEstasSola \n#NiUnPasoAtras 🇪🇸🔝 https://t.co/U39nAyPcul"}, {"id": "1327594039135375360", "lang": "es", "created_at": "2020-11-14T12:47:39.000Z", "text": "Desde @vox_es tenemos toda la cobertura a través de los #52deVOX generosos y siempre dispuestos a dar su apoyo allá donde se les necesite, en este caso en #Albacete. GRACIAS @CrisEstebanVox @rodrijr111 @eledhmel #EduardoRuiz por venir🇪🇸\n#JuntosSomosMasFuertes https://t.co/xFiupMJ5im"}, {"id": "1327395735596396544", "lang": "es", "created_at": "2020-11-13T23:39:39.000Z", "text": "Un placer recibir en #Albacete a mis compañeros @eledhmel @rodrijr111 @CrisEstebanVox #EduardoRuiz para escuchar las demandas de los empresarios de la #Roda. Están en una situación muy difícil! Pésima gestión de @garciapage y de este Gobierno #SocialComunista https://t.co/oczasToTu6"}, {"id": "1326219526455881730", "lang": "es", "created_at": "2020-11-10T17:45:49.000Z", "text": "Se cumple un año de mi elección como Diputado Nacional @vox_es por #Albacete. Un honor trabajar por todos y cada uno de los #Albaceteños con determinación y entrega. Crecemos día a día con humildad y esfuerzo. GRACIAS🇪🇸\n#NiUnPasoAtras \n#JuntosSomosMasFuertes https://t.co/0Hj3vTtQko"}, {"id": "1325833829324566530", "lang": "es", "created_at": "2020-11-09T16:13:12.000Z", "text": "✅ Hoy, 9 de noviembre, se conmemora el 645 aniversario de la firma del privilegio de Villazgo, otorgado a #Albacete por Alfonso de Aragón.\n\n‼️Feliz \"Día de La Ciudad de Albacete\" a todos los albaceteños.\n@vox_es \n#JuntosSaldremosAdelante \n#AlbaceteSiempre🇪🇸 https://t.co/sh6wHkkWgi"}, {"id": "1325226100537036800", "text": "Juntos y unidos somos imparables “JEFE” @Santi_ABASCAL venceremos al mal y a la intolerancia!!\n#EspañaLoPrimero🇪🇸 \n#NiUnPasoAtras \n#Determinación \n#ContigoSiempre https://t.co/x0kAc3o6vq", "created_at": "2020-11-07T23:58:18.000Z", "lang": "es"}, {"id": "1324759180524298242", "text": "Señor #Marlaska @interiorgob nuestra Policía Nacional #Albacete no tiene mascarillas FFP2,no les hacen pruebas PCR, se las tienen que pagar ellos, están muy escasos de Personal, faltan chalecos antibalas!! Sigo?? NO LE DA VERGÜENZA??\n@vox_es \n#NiUnPasoAtras🇪🇸 https://t.co/Bp0ORwPBBv", "created_at": "2020-11-06T17:02:56.000Z", "lang": "es"}, {"id": "1324745827970109442", "text": "El Gobierno #SocialComunista vive un mundo irreal que nada tiene que ver con la Calle.Sector deportivo en la #RuinaAbsoluta (Gimnasios,club deportivos,Yoga,salas de Fitnes etc) Desde @vox_es exigimos que se les deje trabajar! Una Vergüenza!\n#NiUnPasoAtras🇪🇸🆘 https://t.co/ovP4uSGm80", "created_at": "2020-11-06T16:09:52.000Z", "lang": "es"}, {"id": "1324479892784848897", "text": "Desde @vox_es @VOX_Albacete @VOX_Congreso llevaremos vuestras demandas y reivindicaciones propias de la @guardiacivil de #Albacete para que sean escuchadas y atendidas en la sede de la Soberanía Nacional que es el #CongresoDeLosDiputados #NiUnPasoAtras 🇪🇸🔝🇪🇸 https://t.co/rgoSpqlzRo", "created_at": "2020-11-05T22:33:08.000Z", "lang": "es"}, {"id": "1323752819086761987", "text": "Reunión de @VOX_Albacete con #AnaMotas Presidenta de Gestores Administrativos de #Albacete. Ellos pisan la calle y conocen de primera mano la terrible situación que viven Autónomos y Pymes por culpa de este desastre de Gobierno #SocialComunista🆘🆘 @vox_es🇪🇸 https://t.co/ov9wF43CxJ", "created_at": "2020-11-03T22:24:00.000Z", "lang": "es"}, {"id": "1323224492634742784", "text": "Gentes de #Albacete y de 🇪🇸uno de los objetivos de la #MociónDeCensura es que recordéis dentro de un par de meses, cuando todo se derrumbe, que @vox_es intentó Salvarnos y que todos los demás en especial @populares @CiudadanosCs @CnLacoba dijeron que “No”🆘🇪🇸", "created_at": "2020-11-02T11:24:38.000Z", "lang": "es"}, {"id": "1322985821574758411", "text": "Hoy es un día de recogimiento y recuerdo de todos mis familiares que se han ido.\nTodo mi cariño también para las familias que han perdido a sus seres queridos durante esta terrible pandemia.\nUna oración por su alma.\n#LaMuerteNoEsElFinal\n#DiaDeTodosLosSantos🙏🏻 https://t.co/0n5HH9abiu", "created_at": "2020-11-01T19:36:14.000Z", "lang": "es"}, {"id": "1321914204031455240", "text": "Fotos de hoy 29 de Octubre!#HospitalDeAlbacete Ni gel de manos, ni gel hidroalcholico ni mascarillas FFP2!! Vestuarios llenos!! Imaginaros cómo estará el resto de cosas! Respeto que tiene este Gobierno #SocialComunista por los #Sanitarios NINGUNO!!  @vox_es https://t.co/MuJybKuKfS", "created_at": "2020-10-29T20:38:00.000Z", "lang": "es"}, {"id": "1321741614440681472", "text": "Señor @garciapage #Manchegos encerrados!Usted de fiesta y cena! #Sanitarios del Hospital de #Albacete sin mascarillas FFP2,las tienen que comprar ni Jabón en vestuarios ni hidrogel, 100 personas cambiándose en un vestuario mínimo!No le da VERGÜENZA?@vox_es 🇪🇸 https://t.co/Vj0H8y4oK2", "created_at": "2020-10-29T09:12:12.000Z", "lang": "es"}, {"id": "1321519782966026241", "text": "El confinamiento de Marzo fue un cúmulo de despropósitos, falta de previsión y desconocimiento total por parte de este gobierno #SocialComunista de lo que quieren  y necesitan nuestros deportistas tanto profesionales como aficionados. @vox_es #NiUnPasoAtras https://t.co/6VsqcXhmF3", "created_at": "2020-10-28T18:30:43.000Z", "lang": "es"}, {"id": "1321213007184187394", "text": "Denuncio desde la comisión de interior el abandono que sufren nuestras FFCCS al igual que @PrisionesEstado @SOS_Prisiones_ por parte de @interiorgob desde @vox_es seguiremos luchando por sus reivindicaciones y demandas de forma directa y clara #NiUnPasoAtras https://t.co/Av9IZdJAwS", "created_at": "2020-10-27T22:11:42.000Z", "lang": "es"}, {"id": "1321174970542759943", "text": "Verdad @Ortega_Smith nosotros no pensamos en qué será bueno o malo según les venga bien a otros partidos! Nuestro objetivo es el bien general de los 🇪🇸lo proponga quien lo proponga!! Nos da igual derechas, izquierdas o centro!#NosotrosSomosVox Fin de la cita! https://t.co/trusSTExfp", "created_at": "2020-10-27T19:40:33.000Z", "lang": "es"}, {"id": "1321067533500383243", "text": "Deporte un soporte no sólo físico si no también mental. Desde @vox_es @VOX_Albacete es necesario no limitar o poner barreras a desarrollar actividad deportiva en tiempos de confinamiento/Estado de alarma. No al límite de horario y de espacio. #DeporteEsSalud https://t.co/fbOCfPFWbZ", "created_at": "2020-10-27T12:33:38.000Z", "lang": "es"}, {"id": "1319293801555345412", "text": "Señora @CnLacoba @populares su “NO” a la #MocionDeCensura Será histórico! En 6 meses #Albacete y🇪🇸estarán en ruina, Poder Judicial roto y los #SocialComunistas desbocados Y ahí es cuando los Albaceteños recordarán su “NO”y quien no apoyó esta moción. @vox_es", "created_at": "2020-10-22T15:05:28.000Z", "lang": "es"}, {"id": "1318867992424419330", "text": "Desde @vox_es @VOX_Albacete Hablamos con Determinación, firmeza, actitud y defensa de todos y cada uno de los Españoles que lo están pasando mal y están sufriendo las consecuencias de la pésima gestión de este Gobierno #SocialComunista #MotivosParaLaMocion 🇪🇸 https://t.co/AnDA7pfjIl", "created_at": "2020-10-21T10:53:27.000Z", "lang": "es"}, {"id": "1318829516391895040", "text": "Hoy es un día importante,necesario para #Albacete para 🇪🇸 y para todos aquellos que defendemos la libertad la ley el orden la defensa de la constitución y la unidad de la #Nación contra este Gobierno infame #SocialComunista desde @vox_es #MotivosParaLaMocion https://t.co/6hpJ1w59uY", "created_at": "2020-10-21T08:20:34.000Z", "lang": "es"}, {"id": "1316770569178750983", "text": "Visitamos la empresa familiar @jbknives1 #Albacete negocio líder en el sector de la Cuchilleria doméstica y profesional (pescaderías, carnicerías, hostelería) desde @VOX_Albacete @vox_es nuestra apuesta por estos negocios #EmpresasCuchillerasAlbaceteñas 🇪🇸🔝 https://t.co/Zqfn2sztDf", "created_at": "2020-10-15T15:59:02.000Z", "lang": "es"}, {"id": "1316478122108358658", "text": "Señor Vicente Casañ Alcalde #Albacete qué prefiere concentraciones de botellón o instalaciones de #calistenia o de otro tipo, en parques o zonas verdes dada la enorme demanda que hay por parte de la juventud?Alguna vez será usted útil para los Albaceteños?🇪🇸 https://t.co/y9epKxaH8x", "created_at": "2020-10-14T20:36:57.000Z", "lang": "es"}, {"id": "1316128419617349637", "text": "Desde @VOX_Albacete @vox_es seguimos con nuestro apoyo total y absoluto a la industria de la Cuchilleria de #Albacete esta vez con #ExpòsitoArtesanos D.José Expósito “Maestro Artesano” realiza con sus manos auténticas obras de arte!! Enhorabuena!!🇪🇸🔝 https://t.co/EJDtJcB6ZR", "created_at": "2020-10-13T21:27:22.000Z", "lang": "es"}, {"id": "1315689894757490688", "text": "Día de la #Hispanidad2020 juntos con nuestras banderas de 🇪🇸 hasta en el último rincón de nuestra Nación, reivindicando de forma pacífica y festiva que no queremos a este Gobierno #SocialComunista que nos está llevando a una Ruina total @vox_es @VOX_Congreso https://t.co/2is8440cZN", "created_at": "2020-10-12T16:24:49.000Z", "lang": "es"}, {"id": "1315380168899334144", "text": "Enhorabuena a nuestro gran @RafaelNadal por su 12+1 #RolandGarros un deportista ejemplar y un referente como persona!! Haces grande al Deporte Español!!🇪🇸👏🏻🔝 https://t.co/iKHiakyGcr", "created_at": "2020-10-11T19:54:05.000Z", "lang": "es"}, {"id": "1314591955343626242", "text": "La industria de la Cuchillería en #Albacete es clave.Desde @VOX_Albacete @vox_es nuestro apoyo y compromiso total con el sector. Visita realizada junto con nuestra Gestora a una empresa Cuchillera como es @CudemanKnives ejemplo de profesionalidad y buen hacer https://t.co/k0fBm5rmM4", "created_at": "2020-10-09T15:42:00.000Z", "lang": "es"}, {"id": "1314229408765485057", "text": "Hoy apoyando sin fisuras desde @AlbaceteVox @vox_es a la asociación de Peluqueria y Estetica de #Albacete. Necesitan de la rebaja del IVA además de otras ventajas fiscales para poder sobrevivir muchos de sus\n Autónomos afectados por la crisis del #Covid_19 🇪🇸 https://t.co/GnEKG6vY32", "created_at": "2020-10-08T15:41:22.000Z", "lang": "es"}, {"id": "1313875093316153346", "text": "Ayer con @EmpresariosFEDA. #Albacete necesita su protagonismo como nudo de comunicaciones. Desde @vox_es reclamamos que PPGG contemplen la licitación COMPLETA de los 91 kms de A32 sin construir en nuestra provincia ¡28 años licitando \"trocitos\" es un fraude! https://t.co/BOXcuXvCxY", "created_at": "2020-10-07T16:13:27.000Z", "lang": "es"}, {"id": "1313614330500390914", "text": "Seguimos denunciando la situación que atraviesa el colectivo de Empresarios de Hostelería y Turismo (APEHT).Desde @VOX_Albacete exigimos que el Ayuntamiento de #Albacete solucione los problemas que sufren en cuanto a horarios y aforos @vox_es #NiUnPasoAtras https://t.co/zd191jz95b", "created_at": "2020-10-06T22:57:16.000Z", "lang": "es"}, {"id": "1313608022015574016", "text": "Honor estar con nuestra gente de #Hellín la G.Provincial de @VOX_Albacete celebrando en su Santuario de la Virgen del Rosario este día tan especial. @vox_es @VOX_Congreso Muchas gracias M.Dolores Rubio Presid. Cofradía Virgen del Rosario por la invitación.🇪🇸 https://t.co/wRoRunNtQ4", "created_at": "2020-10-06T22:32:12.000Z", "lang": "es"}, {"id": "1310915758332039168", "text": "Firmando la #MociónDeCensura con mis compañeros  @ivanedlm @Macarena_Olona presentada por @vox_es por lealtad al pueblo Español y responsabilidad a nuestros compatriotas, en un momento de emergencia Nacional y social. #ApoyoLaMociòn @VOX_Congreso 🇪🇸🔝 https://t.co/f1ZbvcoYJe", "created_at": "2020-09-29T12:14:07.000Z", "lang": "es"}, {"id": "1309550320968704002", "text": "Basta ya de empobrecer a nuestros agricultores y exportadores del sector primario!!! Desde @vox_es defendemos el cumplimiento de la Ley que garantiza precios dignos y competitivos al igual que apoyamos y pedimos protección para el sector #agroalimentario 🇪🇸 https://t.co/6tv45B5eoN", "created_at": "2020-09-25T17:48:21.000Z", "lang": "es"}, {"id": "1309043502131675137", "text": "Alcalde de #Albacete Vicente Casañ, en la Gerencia Municipal de Urbanismo y Vivienda del Ayuntamiento el 70% de plantilla (algunos con 20 años de antigüedad) siguen sin ser fijos!! Es una vergüenza!! Un dato más de su pésima gestión! @vox_es #NiUnPasoAtrás 🇪🇸", "created_at": "2020-09-24T08:14:26.000Z", "lang": "es"}, {"id": "1306235422104850437", "text": "Aíslan tres módulos de la prisión #Fontcalent (Alicante) por #Covid_19 a día de hoy seguís @interiorgob sin hacer test a @PrisionesEstado @Tampm_Fontc #sosprisiones desde @vox_es denunciamos una vez más el abandono que sufren nuestros #funcionariosdeprisiones", "created_at": "2020-09-16T14:16:07.000Z", "lang": "es"}, {"id": "1305797464860090369", "text": "Próxima parada #CàrcelVillena @TAMPM_villena @PrisionesEstado Desde @vox_es no pararemos hasta conseguir que se cumplan todas y cada una de las reivindicaciones de #función ariosdeprisiones @Tampm_Picassent Actuación ya del @interiorgob #MotivosParaLaMocion https://t.co/l9Li8xjVDA", "created_at": "2020-09-15T09:15:50.000Z", "lang": "es"}, {"id": "1303738122426028032", "text": "Hoy toca visitar Càrcel de la “Torrecica” #Albacete con @malenanevado @InesCanizares Diputadas Nacionales. Falta de personal, riesgo para #funcionariosdeprisiones, instalaciones pésimas y muy antiguas. @PrisionesEstado @TAMPM_albacete #niunpasoatrás @vox_es https://t.co/jm7UpQDtsg", "created_at": "2020-09-09T16:52:45.000Z", "lang": "es"}, {"id": "1303374999986860032", "text": "Valoramos de forma muy positiva desde @vox_es la reunión con @lnfstv. Apoyamos y defendemos sus demandas para avanzar en el reconocimiento del Futsal como deporte profesional. Han presentado datos concretos que avalan la necesidad de apostar por este deporte. https://t.co/6lPfYqwIO3", "created_at": "2020-09-08T16:49:50.000Z", "lang": "es"}, {"id": "1303265531777241088", "text": "Hoy es un día muy importante para la ciudad de #Albacete. Celebra el día de su patrona, La Virgen de los Llanos. \n\nFelicidades a todas las mujeres que lleváis su nombre y a todos los albaceteños en éste día.\n\n¡VIVA LA VIRGEN DE LOS LLANOS! @vox_es 🇪🇸 https://t.co/b4lVMUs7Ef", "created_at": "2020-09-08T09:34:50.000Z", "lang": "es"}, {"id": "1302950754609758210", "text": "Este miércoles día 9 SEP, mis compañeros @InesCanizares @malenanevado @mestremanuel Diputados Nacionales @vox_es me acompañarán en la visita a la Càrcel de la “Torrecica”#Albacete @TAMPM_albacete @PrisionesEstado Apoyando a nuestros #funcionariosdeprisiones https://t.co/Qj6MTZwvrE", "created_at": "2020-09-07T12:44:02.000Z", "lang": "es"}, {"id": "1302713720523685889", "text": "Por supuesto @Ortega_Smith @VOX_Albacete @TFernandezRios Será un bastión en donde solo habrá determinación, entrega, trabajo, ilusión y ganas!!! Muchas ganas!!! al servicio de toda la ciudadanía de #Albacete sin distinción.#NiUnPasoAtrás @vox_es https://t.co/nOoB2998a2", "created_at": "2020-09-06T21:02:08.000Z", "lang": "es"}, {"id": "1302354412392849410", "text": "Día importante para @VOX_Albacete.  Acompañado por mis compañeros @Ortega_Smith @TFernandezRios y nuestra magnífica gestora.\nInauguración de la nueva Sede Provincial. Muchísimas gracias a todos los afiliados y simpatizantes por vuestra asistencia y apoyo.🇪🇸🔝 https://t.co/yeJPI7HPW9", "created_at": "2020-09-05T21:14:23.000Z", "lang": "es"}, {"id": "1301275591266701315", "text": "Sra Cortes Buendía, alcaldesa de #Yeste. Se lo dije y se lo vuelvo a repetir, “NO ME OLVIDO DE USTED”👉Donde está el dinero de Europa destinado a repoblar el monte quemado y la carretera de las Quebradas? Salga del despacho y solucione los problemas! @vox_es https://t.co/5AR6PlnTp6", "created_at": "2020-09-02T21:47:32.000Z", "lang": "es"}, {"id": "1301237337616257027", "text": "Sra Cortes Buendìa!!! No me olvido de usted.📌La Unión Europea destinó 500.000€ para el incendio forestal de agosto del 2017 en #Yeste 👉\nEn qué se ha invertido ese dinero Sra alcaldesa??\nEl pueblo quiere saberlo,ahora se lo solicito sin megáfono! @vox_es 🇪🇸 https://t.co/R240P8eDkf", "created_at": "2020-09-02T19:15:31.000Z", "lang": "es"}, {"id": "1300411070952230912", "text": "Visitando la prisión #fontcalent #Alicante con @mestremanuel @MiguelPascual #EduardoRuizNavarro. Conociendo de primera mano condiciones laborales que sufren @PrisionesEstado @Tampm_Fontc (Falta de personal,Agentes de la Autoridad,Estatuto propio,etc) @vox_es https://t.co/OLN00z5ynC", "created_at": "2020-08-31T12:32:14.000Z", "lang": "es"}, {"id": "1300146790637993984", "text": "Sra Cortes Buendìa,lo denuncié publicamente el otro día y lo volveré hacer las veces que sean necesarias en #yeste. No amenace ni chantajee a los vecinos de las #Aldeas que no piensan como usted. Arregle la ctra de Las Quebradas, que es su obligación.#Volverè https://t.co/uHpuS8OTd5", "created_at": "2020-08-30T19:02:05.000Z", "lang": "es"}, {"id": "1299686715129499648", "text": "Incendio de autobús temporeros junto al Santo Carmelo #Albacete. Al lado vivía Michel, hombre muy humilde, muy mayor y muy buena gente. Pintaba retratos de personas en el paseo de feria. Todo el mundo lo conoce. Lo ha perdido todo 🆘. Donde esta el Alcalde??? https://t.co/dsqdlkAAHu", "created_at": "2020-08-29T12:33:54.000Z", "lang": "es"}, {"id": "1299477574788280320", "text": "Señores del @PSOEAlbacete lecciones por parte de ustedes ni una!! Disculpas las tenèis que pedir por la pésima e ineficaz gestión de los temporeros, sanitarios en la pandemia, #funcionariosdeprisionesAlbacete, Mayores en las residencias. Queréis que continúe? https://t.co/8pjKLvLKcv", "created_at": "2020-08-28T22:42:51.000Z", "lang": "es"}, {"id": "1299132775086403585", "text": "Atento!! denunciando chantajes, amenazas, abusos y falta de la verdad cometido por parte de estos gobernantes #SocialComunistas contra cualquier colectivo, asociación, empresa o ciudadano de #Albacete. Llegaré hasta el último pueblo de la provincia @vox_es 🇪🇸 https://t.co/Tj6NOIw51W", "created_at": "2020-08-27T23:52:44.000Z", "lang": "es"}, {"id": "1298631439735500801", "text": "DENUNCIO!! 🆘 en #CPALBACETE \n❌SIN TEST #COVID19 con internos contagiados dl motín de la https://t.co/0c5qX0ImO8ñas\n❌SIN MEDIOS NI MATERIAL\n❌SIN PERSONAL\n❌LA PRISION QUE MENOS SE COBRA @TAMPM_albacete @PrisionesEstado @vox_es #MotivosParaLaMocion 🇪🇸🔝🇪🇸", "created_at": "2020-08-26T14:40:37.000Z", "lang": "es"}, {"id": "1298324346314817542", "text": "Autónomos en quiebra!!comercios cerrados!!no hay dinero para material sanitario!!ciudadanos en erte!!Ayuntamiento #Albacete gastando 120.000€ en seguridad privada para inmigrantes ilegales contagiados de #COVID19 “UNA VERGÜENZA” #MotivosParaLaMocion @vox_es", "created_at": "2020-08-25T18:20:20.000Z", "lang": "es"}, {"id": "1297817883834228737", "text": "Gobierno #SocialComunista sin protocolo, pone en riesgo total la seguridad y Salud de nuestros hijos en la vuelta a las aulas! 8 millones de niños presenciales! Sin vacuna ni tratamiento, ni la habrà en tiempo!Que nadie lo olvide!#MotivosParaLaMocion @vox_es", "created_at": "2020-08-24T08:47:50.000Z", "lang": "es"}, {"id": "1297453378675642368", "text": "Este gobierno #SocialComunista no tiene ningún plan!! Ni para @PrisionesEstado ni para nadie!! Su actuaciòn es una continua improvisación, además de una falta de previsión total en cualquier aspecto que interese a los Españoles!! #MotivosParaLaMocion @vox_es https://t.co/Ojlc9v89C8", "created_at": "2020-08-23T08:39:25.000Z", "lang": "es"}, {"id": "1297091879582998529", "text": "A dos semanas del inicio nuevo curso escolar, inadmisible que este gobierno #SocialComunista no tenga un plan diseñado #VueltaAlColeSegura número de niños por aula? presencial? On-Line? A día de hoy “NADA” de “NADA” #Vergonzoso #MotivosParaLaMocion @vox_es 🇪🇸", "created_at": "2020-08-22T08:42:57.000Z", "lang": "es"}, {"id": "1296203348652306432", "text": "Hay que hablar claro y de forma directa!! Trabajo por y para mi provincia. La gestión del Ayuntamiento y la Subdelegaciòn del Gobierno en relación a los temporeros ha puesto en riesgo la Salud y la convivencia pacífica de las gentes de #Albace 🇪🇸 @vox_es https://t.co/PwU4NjyYh3", "created_at": "2020-08-19T21:52:15.000Z", "lang": "es"}, {"id": "1295838341640986627", "text": "Denuncio el abandono total en el que se encuentra el Centro Penitenciario de Albacete.#funcionariosdeprisiones .\n📌EQUIPARACION CON CATALUÑA\n📌AGENTES DE LA AUTORIDAD \n📌ESTATUTO PROPIO\n📌 FORMACION @TAMPM_albacete @AlbaceteVox @vox_es #MotivosParaLaMoción 🇪🇸", "created_at": "2020-08-18T21:41:50.000Z", "lang": "es"}, {"id": "1294398351962787840", "text": "Se confirma la falta de previsión, anticipación y conocimiento del mundo deportivo por parte de este gobierno #socialcomunista mientras que en #Europa facilitaban sus éntrenos aquí les teníamos encerrados. Futbol🇪🇸#FinalChampionsLeague claro ejemplo! @vox_es https://t.co/63I3b0ET7H", "created_at": "2020-08-14T22:19:50.000Z", "lang": "es"}, {"id": "1294047283131097091", "text": "Una gran noticia!!! Os animo a todos seguir @solidaridad_esp vuestro nuevo sindicato. No se nutrirá de subvenciones y su único objetivo es defender a los trabajadores, a los autónomos y a los parados, sin sumisión alguna. #NiUnPasoAtras #LeyOrden 🇪🇸", "created_at": "2020-08-13T23:04:49.000Z", "lang": "es"}, {"id": "1291073348626198528", "text": "Denuncio la ineficacia Subdelegado del Gobierno en #Albacete nueva fuga de inmigrantes ilegales con #COVID__19 se saltan el confinamiento y abandonan por la fuerza instalaciones de IFAB, la Policia desbordada no lo ha podido impedir. @vox_es #Mociondecensura https://t.co/BxuRpYiA7J", "created_at": "2020-08-05T18:07:27.000Z", "lang": "es"}, {"id": "1290594263768670209", "text": "Gobierno #SocialComunista negó el peligro de la pandemia, permitió  concentraciones de alto riesgo, no dotó de material a nuestros sanitarios, abandonándolos a su suerte y exponiéndolos a un grave peligro. Además de ocultar miles de muertos. #Mociondecensura", "created_at": "2020-08-04T10:23:45.000Z", "lang": "es"}, {"id": "1289999811559579648", "text": "Es nuestro deber hacer una oposición valiente, firme y con determinación a este gobierno #SocialComunista que basa su gestión en la mentira, la demagogia y la improvisación. Llevando a 🇪🇸 a una ruina sin precedentes. @vox_es @AlbaceteVox #mociondecensura2020", "created_at": "2020-08-02T19:01:36.000Z", "lang": "es"}, {"id": "1289198542742052865", "text": "Estos liberados del Hospital de Albacete se niegan a abandonar sus despachos para dejar sitio a las consultas durante las obras, además de no ponerse el batín en la peor parte de la pandemia (salvo excepciones). España necesita otros sindicatos como el nuevo Solidaridad.@vox_es", "created_at": "2020-07-31T13:57:39.000Z", "lang": "es"}, {"id": "1285581520615374851", "text": "Aquí en la sede de la soberanía nacional #congresodelosdiputados defendiendo desde nuestro grupo @vox_es los intereses de todos los Españoles sin distinción!! No daremos ni un paso atrás!!#SinMiedoaNadaniaNadie #LeyOrdenJusticia @VOX_Albacete @VOX_Congreso 🇪🇸 https://t.co/sD5jhjbQoU", "created_at": "2020-07-21T14:24:54.000Z", "lang": "es"}, {"id": "1284869040276635651", "text": "19/07/2020. Revuelta de inmigrantes muchos de ellos con Covid-19 en #Albacete se saltan el confinamiento invaden la ciudad, propagando el virus, agrediendo a ciudadanos y destrozando todo lo que encuentran a su paso!! @vox_es @VOX_Congreso \n#LeyOrdenJusticia https://t.co/qXjSgoRvbp", "created_at": "2020-07-19T15:13:45.000Z", "lang": "es"}, {"id": "1282322953573629952", "text": "Orgulloso de este grupo de valientes de #Albacete #sinmiedoanadanianadie han venido como apoderados a #Vitoria #EleccionesVascas2020 gracias a mis compañeros @georgina_vox @malenanevado @luis_ulecia y a los demás afiliados y simpatizantes del resto de 🇪🇸 https://t.co/nz9PjsKUcg", "created_at": "2020-07-12T14:36:31.000Z", "lang": "es"}, {"id": "1281496102932549632", "text": "Jueves 9 de Julio #Barakaldo mitin de mis compañeros @Ortega_Smith @Macarena_Olona @Nik0Gutierrez #EleccionesVascas2020 recibimiento hostil por parte de radicales!! Lanzamiento de piedras, tornillería y demás objetos!! #sinmiedoanadanisnadie @vox_es 🇪🇸🔝 https://t.co/rlCGSMxwFZ", "created_at": "2020-07-10T07:50:54.000Z", "lang": "es"}, {"id": "1281491656135630848", "text": "Oñate #Guipuzcoa 8 de julio, mitin de mi compañero @Ortega_Smith #EleccionesVascas2020 seguimos adelante #sinmiedoanadanianadie @cfdezrocysua @Macarena_Olona @TFernandezRios @vox_es @VOX_Albacete @VOX_Congreso 🇪🇸🔝 https://t.co/fbuWbeuzxQ", "created_at": "2020-07-10T07:33:14.000Z", "lang": "es"}, {"id": "1280784078841819140", "text": "Hay imágenes que hablan por sí solas. Esta es una de ellas!! Equipo, Unidad, Orgullo, Valores,determinación, ideas claras y compromiso!! #niunpasoatrás #sinmiedoanadanianadie @Ortega_Smith @monasterioR @rromerovilches @TFernandezRios @CocoRobatto @vox_es 🇪🇸🔝 https://t.co/I3orPrbzLY", "created_at": "2020-07-08T08:41:34.000Z", "lang": "es"}, {"id": "1280186168831868931", "text": "Palabras de agradecimiento a todos los valientes de #Albacete y del resto de 🇪🇸 que con su generosidad y actitud subirán el próximo 11 de julio a #VitoriaGasteiz a defender la Libertad como apoderados en las elecciones Vascas #sinmiedoanadanianadie @vox_es 🇪🇸 https://t.co/kEjmfARRJt", "created_at": "2020-07-06T17:05:42.000Z", "lang": "es"}, {"id": "1279795605964021760", "text": "Equipazo hoy en Vitoria!! @Ortega_Smith @monasterioR @cfdezrocysua @CocoRobatto @LuisGestoso @TFernandezRios y el resto de valientes 🇪🇸 que nos acompañan!! Por la libertad #Vitoria 🇪🇸🇪🇸 @VOX_Albacete @vox_es https://t.co/6wLSITgvi0", "created_at": "2020-07-05T15:13:44.000Z", "lang": "es"}, {"id": "1279791136534642689", "text": "La voz de la libertad!! #Bilbao 4 de Julio!! #sinmiedoanadanianadie #VoxExtremaNecesidad #VOX🇪🇸 https://t.co/QSfQUaAnmJ", "created_at": "2020-07-05T14:55:58.000Z", "lang": "es"}, {"id": "1279452363116490752", "text": "Viernes 3 de Julio!! #SanSebastian mitin de mi compañero @Ortega_Smith los radicales e intolerantes nos recibieron con piedras, insultos, contenedores quemados y demás ocurrencias!! #niunpasoatrás #sinmiedoanadanianadie hoy nos toca #Bilbao seguimos adelante https://t.co/dVFZpreiaQ", "created_at": "2020-07-04T16:29:49.000Z", "lang": "es"}, {"id": "1279094445246492673", "text": "Subimos a las #vascongadas con mis compañeros @Ortega_Smith @TFernandezRios @LuisGestoso Y el resto del equipo.@VOX_Albacete @VOX_Congreso Apoyo total a nuestros candidatos, #sinmiedoanadanianadie #los52deVOX https://t.co/h1Ysd4Awxb", "created_at": "2020-07-03T16:47:34.000Z", "lang": "es"}, {"id": "1278266329125003268", "text": "Presentación oficial de la nueva gestora provincial de #Albacete en #Almansa un orgullo poder acompañar a este magnífico equipo!! Muy buena acogida por parte de afiliados y simpatizantes. @VOX_Albacete @VOX_Congreso #UnidosSaldremosAdelante #Los52DeVox #🇪🇸🔝 https://t.co/1PZMHPt4Fp", "created_at": "2020-07-01T09:56:56.000Z", "lang": "es"}, {"id": "1277231672841449472", "text": "En estos momentos que las empresas deben cuidar especialmente a sus clientes y empleados resulta que @bancosantander los tira utilizando una política de comisiones de la cual no informan, incumpliendo los contratos. Una vergüenza de Banco!!!", "created_at": "2020-06-28T13:25:35.000Z", "lang": "es"}, {"id": "1276930456005619712", "text": "Gracias a la gestora por organizar este sencillo y emotivo homenaje en recuerdo de las víctimas del #COVID19 en #albace provincia especialmente castigada por este virus!! @VOX_Congreso @VOX_Albacete los #52deVOX Con los grandes olvidados: “Nuestros mayores”🙏🏻 https://t.co/kTOQsxe86c", "created_at": "2020-06-27T17:28:39.000Z", "lang": "es"}, {"id": "1276861580819533827", "text": "Hoy en Madrid con mis compañeros #52deVOX @VOX_Congreso @VOX_Albacete apoyando, acompañando y honrando a @_AVT_ siempre en nuestro recuerdo y en nuestra memoria todas las víctimas del terrorismo. #NoEstaisSolos #Juntossomosmasfuertes #justicia #🇪🇸 https://t.co/TLzHWPYH4o", "created_at": "2020-06-27T12:54:58.000Z", "lang": "es"}, {"id": "1276639423485169664", "text": "Todo mi apoyo y cariño a mi compañera @MeerRocio agredida hoy en un acto en Sestao(Vizcaya) señores de la izquierda, independentistas, @eajpnv @ehbildu a esto le llaman ustedes tolerancia?? Libertad?? Yo le llamo vergüenza y cobardía!! #sinmiedoanadanianadie https://t.co/fXcA68HgT1", "created_at": "2020-06-26T22:12:12.000Z", "lang": "es"}, {"id": "1276191786021662722", "text": "Mirad que tazas más chulas me han hecho mis amigos Yolanda y Félix de Albacete. Ideas originales!! Gracias chicos!!! 🇪🇸🔝@Vox_Hellin_Of @VOX_Albacete @VOX_Congreso #trabajadores #emprendedores #juventud #ilusión #artesanos #Ggproductospersonalizados@gmail.com https://t.co/IGI4xbjz5B", "created_at": "2020-06-25T16:33:26.000Z", "lang": "es"}, {"id": "1274013332551458817", "text": "No consentimos que se ultrajen símbolos nacionales: nuestro himno y bandera en cualquier tipo de competición! De igual forma defendemos la igualdad “real” de la mujer no su victimización. Pedimos la profesionalización del fútbol femenino, eso es igualdad real https://t.co/lXdACU4mkC", "created_at": "2020-06-19T16:17:03.000Z", "lang": "es"}, {"id": "1270108832681861120", "text": "Un placer compartir con @georgina_vox @PabloSaezAM propuestas y reflexiónes en la comisión de Reconstrucción, en el grupo de trabajo de políticas sociales y sistema de cuidados. Hablando con la asociación del deporte 🇪🇸 y con el consejo de la juventud de 🇪🇸!! https://t.co/9eKGCQSEpH", "created_at": "2020-06-08T21:41:57.000Z", "lang": "es"}, {"id": "1269619171177922565", "text": "Importante envío de 2000 mascarillas quirúrgicas y FP2 con destino residencias y asilos de mayores #Albacete gracias @_mireiaborras #AmigosDeVOXAlbacete por vuestra colaboración!! Lo dije y lo mantengo “No vamos a parar” Albacete y su gente nuestra prioridad! https://t.co/cGHad1JkJS", "created_at": "2020-06-07T13:16:13.000Z", "lang": "es"}, {"id": "1266403819870699521", "text": "Comisión cultura y deportes!! @VOX_Albacete @voxnoticias_es El MUNDO DEPORTIVO está percibiendo y denunciando desde el principio del estado de alarma y el confinamiento! gran falta de criterio y gestión, No se ha planificado ni fijado objetivos a corto plazo! https://t.co/zq1VcdR3Ow", "created_at": "2020-05-29T16:19:33.000Z", "lang": "es"}, {"id": "1264542591799963648", "text": "Éxito rotundo la manifestación de ayer y la respuesta de los Españoles. Coches, motos, jóvenes en patines y bicicletas, gente andando, balcones llenos y todos con un mismo objetivo: defender la libertad y el bienestar de 🇪🇸🔝 🇪🇸#CaravanaGobiernoDimision https://t.co/8ooLeLo3xD", "created_at": "2020-05-24T13:03:42.000Z", "lang": "es"}, {"id": "1258743311260622848", "text": "Nueva aportación de 100kg de desinfectante homologado por sanidad, listo para enviar #Albacete gracias a #EduardoRuiz diputado por Alicante por compartir esta nueva iniciativa!\n#AmigosdeVoxAlbacete el destino serán residencias de mayores.\nNO VAMOS A PARAR.🇪🇸 https://t.co/E8oBPtrBrZ", "created_at": "2020-05-08T12:59:26.000Z", "lang": "es"}, {"id": "1256206593143668736", "text": "Junto con mis compañeros #EduardoRuiz @_mireiaborras Diputados(Alicante,Madrid) nueva aportación y envío de material (1000kg) con destino #Albacete #AmigosdeVoxAlbacete seguir repartiendo (Hospitales,Asilos,Residencias de mayores etc..) NO VAMOS A PARAR!! 🇪🇸 https://t.co/jgcJkqcQKh", "created_at": "2020-05-01T12:59:25.000Z", "lang": "es"}, {"id": "1253659882848505856", "text": "Es de primordial importancia la atención y asistencia al caballo, que exige unos cuidados y entrenamientos específicos. @VOX_Albacete @VOX_Congreso El hecho de no atender a estos animales de forma adecuada, les ocasiona graves daños físicos y de otro orden.🇪🇸 https://t.co/8cg9xleGnR", "created_at": "2020-04-24T12:19:42.000Z", "lang": "es"}, {"id": "1251872912711340037", "text": "Orgulloso de la plataforma “Amigos de VOX Albacete” y de la Gestora Provincial por su implicación y generosidad en estos momentos tan difíciles! Trabajamos con hechos y no con palabrería fácil!#Albacete se merece todo nuestro esfuerzo y así vamos a seguir!!🇪🇸 https://t.co/io6KTcRc5V", "created_at": "2020-04-19T13:58:55.000Z", "lang": "es"}, {"id": "1251559997638619136", "text": "Por 10€ un Gobierno sensato haría test masivos en centros de salud. Inmunizados=vida normal; infectados=aislamiento; no inmunizados=protección.Cuantos más test se realicen en labotatorios privados, más descargamos la sanidad pública.\n\nhttps://t.co/EM455Ut1gY", "created_at": "2020-04-18T17:15:30.000Z", "lang": "es"}, {"id": "1250727245838245888", "text": "Todo lo que esté en mi mano, en la de #AmigosdeVoxAlbacete y gestora provincial, trabajaremos por conseguir la mayor cantidad de productos de todo tipo: sanitarios,alimentación,higiéne,etc... para los colectivos más afectados y vulnerables por esta crisis!!🇪🇸 https://t.co/YjlKl7YMYD", "created_at": "2020-04-16T10:06:27.000Z", "lang": "es"}, {"id": "1250705117218775040", "text": "Según Sanidad en C-La Mancha tenemos el mayor incremento de mortalidad de España. De 14/03 a 13/04 hay 3.314 personas que no tenían que haber fallecido pero la Junta solo reconoce 1.714 por coronavirus ¡Dignidad para nuestros difuntos! ¡Stop Incompetencia!\nhttps://t.co/KWEIG5Hgtd", "created_at": "2020-04-16T08:38:31.000Z", "lang": "es"}, {"id": "1250438964328034305", "text": "Denuncio que #Albacete y sus gentes están siendo especialmente castigadas por el #Covid_19. Exigimos  la realización de test a toda la población!! Urge cambiar las cifras. Ademàs de la sanidad pública es vital contar con laboratorios privados. #SeNecesitanYa https://t.co/YTpINGGHwT", "created_at": "2020-04-15T15:00:55.000Z", "lang": "es"}, {"id": "1250046114222551043", "text": "Otra iniciativa que he puesto en marcha junto con mis “Amigos de VOX Albacete” @VOX_Albacete @VOX_Congreso #Los52DeVox esperemos  endulzar un poco el día a día de nuestros sanitarios del Hospital General de Albacete en su duro y meritorio trabajo\n✅Gracias🇪🇸 https://t.co/KYjY1F7s8F", "created_at": "2020-04-14T12:59:53.000Z", "lang": "es"}, {"id": "1248940399315615745", "text": "Además del aplauso diario a todos los que están en primera línea de actuación, vamos a dar otro muy grande a los más”Peques”de la casa por mantener el “confinamiento”como unos auténticos superhéroes al igual que sus Papás! @VOX_Congreso @voxnoticias_es Ánimo!", "created_at": "2020-04-11T11:46:10.000Z", "lang": "es"}, {"id": "1248933301936631808", "text": "Estamos siempre y en todo momento con todos los colectivos que en estos momentos tan duros y complejos están en primera línea. Hoy con nuestros transportistas y sanitarios @voxnoticias_es @VOX_Congreso gracias “Amigos de VOX Albacete” por vuestro gran trabajo https://t.co/WGKm4AtZje", "created_at": "2020-04-11T11:17:57.000Z", "lang": "es"}, {"id": "1246417432832552967", "text": "Trabajando y aportando nuestro granito de arena, hasta que podamos terminar con esta terrible pandemia. @voxnoticias_es @VOX_Congreso #los52deVox en esta ocasión con nuestras fuerzas y cuerpos de seguridad del estado. @ufp_alicante #JuntosSomosMasFuertes 🇪🇸 https://t.co/PjVtBwHYpY", "created_at": "2020-04-04T12:40:47.000Z", "lang": "es"}, {"id": "1245374633056047104", "text": "Todo es poco cuando se trata de ayudar a nuestros mayores, a las familias y niños que en estos momentos tienen más necesidades!! @voxnoticias_es la generosidad de “Amigos de VOX Albacete” @VOX_Congreso simpatizantes y militantes lo hace posible!! Mucho ánimo! https://t.co/D3SgyDNZmp", "created_at": "2020-04-01T15:37:05.000Z", "lang": "es"}, {"id": "1243993756753448962", "text": "Muy orgulloso de colaborar con la plataforma “Amigos de Vox Albacete” @VOX_Congreso @VOX_Albacete gran iniciativa de la nueva gestora provincial, formada por personas comprometidas que trabajan para facilitar la vida a los Albaceteños, en estos duros momentos https://t.co/b7VO4RdB1w", "created_at": "2020-03-28T20:09:58.000Z", "lang": "es"}, {"id": "1243963101680226305", "text": "Hoy hemos sufrido la pérdida de #JulianGonzález médico especialista en salud laboral en activo y empleado #Sescam @VOX_Albacete @VOX_Congreso víctima del #Covid_19 le conocía personalmente.\nUn gran profesional y mejor persona.\nMis condolencias a la familia 🙏🏻", "created_at": "2020-03-28T18:08:09.000Z", "lang": "es"}, {"id": "1243598399041085440", "text": "Sanitarios, Ejército, Policia, Guardia Civil, todo el personal que está en primera línea y nuestros mayores, se merecen todo nuestro esfuerzo y entrega @VOX_Congreso Mis compañeros y yo nos estamos dejando la piel como muchos Españoles!! https://t.co/YHR3zU9dOI", "created_at": "2020-03-27T17:58:57.000Z", "lang": "es"}, {"id": "1243514824350408706", "text": "Impotencia, Indignación, Frustración!! Ante el continuo ataque y presión que viven los medios de comunicación en Albacete. @VOX_Congreso @VOX_Albacete por parte del señor #PageDimision para que no informen sobre la trágica realidad que vive #hospitalalbacete", "created_at": "2020-03-27T12:26:52.000Z", "lang": "es"}, {"id": "1243313873475665920", "text": "Esta es nuestra manera de hablar!!\nTrabajar por España y por los Españoles!! Hay que predicar con el ejemplo. https://t.co/M8nmoE0JJQ", "created_at": "2020-03-26T23:08:21.000Z", "lang": "es"}, {"id": "1243246648760860675", "text": "Vergonzosa la situación que está viviendo la Sanidad Española y en particular el #hospitalalbacete COLAPSO TOTAL!! @VOX_Albacete @VOX_Congreso Pacientes pendientes de cama, falta de equipos de protección y nuestros profesionales desbordados. IMPOTENCIA!!!!!!!", "created_at": "2020-03-26T18:41:14.000Z", "lang": "es"}, {"id": "1238864875406995458", "text": "Son momentos complicados, pero #españa es una gran “NACIÓN” con gente generosa, solidaria y entregada, saldremos de esta!! #GraciasAnuestrostrabajadores y profesionales que se están dejando la piel en estos días para ayudarnos y atendernos!!! https://t.co/veRwf8YpJc", "created_at": "2020-03-14T16:29:37.000Z", "lang": "es"}, {"id": "1236682793532493825", "text": "Hoy domingo en #VistalegreVOX #LaAlternativa #EspanaSiempre @VOX_Congreso con este ramillete de guapas y valientes compañeras #diputadosVOX @georgina_vox @eledhmel @malenanevado @CrisEstebanVox un placer compartir actos con vosotras!!Viva 🇪🇸 https://t.co/mbsch8m9xp", "created_at": "2020-03-08T15:58:49.000Z", "lang": "es"}, {"text": "Estupenda jornada junto con unos grandes anfitriones, como son los amigos de la casa de Leòn en Albacete!! Muchas gracias por la invitación!!! Gente amable y encantadora la que acudió a este magnífico evento!! https://t.co/eA6674VMHo", "created_at": "2020-02-24T15:11:28.000Z", "id": "1231959835274567680", "lang": "es"}, {"text": "Un placer representar a @VOX_Congreso en este acto. Trabajaremos por mejorar las condiciones laborales y de vida de nuestros atletas en activo además de preocuparnos también cuando finalice su trayectoria deportiva. Son grandes embajadores de la marca 🇪🇸 https://t.co/AKhcb0fH9l", "created_at": "2020-02-19T21:34:33.000Z", "id": "1230244305165602818", "lang": "es"}, {"text": "Nuestro presidente @Santi_ABASCAL ha estado brillante en la entrevista que se le ha realizado en @La1_tve con respuestas firmes, directas y claras. Traslada serenidad, seriedad y rigurosidad. https://t.co/j2sYk5at20", "created_at": "2020-02-13T22:29:38.000Z", "id": "1228083839634935809", "lang": "es"}, {"text": "A tope con @ferugby siempre con nuestra selección!! Valores!!! https://t.co/YGtLj4XBa8", "created_at": "2020-02-09T17:29:11.000Z", "id": "1226558674493112321", "lang": "es"}, {"text": "Equipazo!!! Comisión permanente legislativa de cultura y deporte!! A triunfar por la cultura y el deporte en España!!! Vamos a dar mucha guerra!!! @VOX_Congreso @vox_es https://t.co/G2P14O3bsA", "created_at": "2020-02-07T21:05:13.000Z", "id": "1225888268736180233", "lang": "es"}, {"text": "Muy muy contento con mi nueva tarea y responsabilidad!! Un orgullo defender el deporte y las buenas prácticas desde el parlamento! El deporte es mi mundo y mi ilusión.\nDesde @VOX_Congreso @vox_es lucharemos a brazo partido por mejorar la vida de los Españoles https://t.co/z8JMGn0Gm9", "created_at": "2020-02-07T20:33:03.000Z", "id": "1225880171531718658", "lang": "es"}, {"text": "Estamos y estaremos siempre con la gente llana y sencilla que trabaja muy duro por la productividad y la prosperidad en nuestro territorio nacional. Hoy  toca con el campo y nuestros agricultores, por supuesto que si!! https://t.co/cCVE6iREJG", "created_at": "2020-02-04T18:47:34.000Z", "id": "1224766462017052673", "lang": "es"}, {"text": "Siempre y en todo momento con los Cuerpos y fuerzas de seguridad del estado!! En este caso con la buena gente de la Policía Nacional de Albacete!! Gracias por velar por nosotros, los ciudadanos!!! https://t.co/fv3PoSlrrO", "created_at": "2020-01-31T18:20:35.000Z", "id": "1223310119750062081", "lang": "es"}, {"text": "Nos debemos a los ciudadanos!\nHay que trabajar de forma honrada, rigurosa y solicitando toda la información necesaria para aclarar y dar respuesta a cuestiones como la que hemos formulado hoy! Ese helicóptero debía usarse para labores de Rescate, no de paseo! https://t.co/EWBsJjrSqK", "created_at": "2020-01-27T17:26:23.000Z", "id": "1221846930780753921", "lang": "es"}, {"text": "La educación es cosa nuestra, responsabilidad de los padres, la moral, los valores, la ética, la religión y sobre todo el ejemplo de lo que ven en casa. La formación es en el colegio. Progresistas!! No pilláis el paso ni con un tambor\" https://t.co/1YJQWWEbrZ", "created_at": "2020-01-25T01:49:37.000Z", "id": "1220886407809585152", "lang": "es"}, {"text": "Un placer estar en #FITUR2020 en la zona destinada a #CastillaLaMancha y más en concreto #Albacete una provincia que no dejará indiferente a nadie!! Os animo a todos a que vengáis a conocerla!! https://t.co/z0x5gVdTzm", "created_at": "2020-01-22T21:56:43.000Z", "id": "1220103019980783621", "lang": "es"}, {"text": "Es nuestra obligación y responsabilidad como padres, proporcionar a nuestros hijos una educación basada en los valores en los que creemos y les inculcamos en el seno de nuestras familias. A mi hija la educamos mi mujer y yo. Respeto, libertad, moral y ética!! https://t.co/0sYwd1h8NR", "created_at": "2020-01-20T22:14:36.000Z", "id": "1219382745627086849", "lang": "es"}, {"text": "Por supuesto yo también me uno al grupo por sufrir ataques injustificados y permanentes por parte de un familiar, víctima del odio, los celos y la envidia que difama y calumnia en cuanto ve la más mínima oportunidad!! El tiempo pone a cada uno en su sitio!! https://t.co/w1Xx9fPtcy", "created_at": "2020-01-17T23:07:17.000Z", "id": "1218308839243681792", "lang": "es"}, {"text": "Magnífica feria la de Albacete! Este año como no puede ser de otra manera estaré presente. Animo a todo el mundo a disfrutar y estar presente en estas animadas fiestas. Nos vemos en septiembre en la feria manchega!! @VOX_Albacete @vox_es @VOX_Albacete https://t.co/VCk0xb3f6H", "created_at": "2020-01-16T22:11:47.000Z", "id": "1217932485541212161", "lang": "es"}, {"text": "Tenemos que conseguír que devuelvan la dignidad, la autoridad y todos los medios técnicos y humanos para que puedan desarrollar toda su labor con las mayores garantías!! Velan por nuestra seguridad y bienestar. @VOX_Albacete @vox_es GRACIAS!!! https://t.co/09s1mcEToL", "created_at": "2020-01-16T14:19:11.000Z", "id": "1217813552423145472", "lang": "es"}, {"text": "Compromiso con la ciudadanía, con sus problemas, inquietudes y demandas. Desde @VOX_Albacete @vox_es trabajamos con ilusión y determinación por ellos. https://t.co/bSZs6ETlrq", "created_at": "2020-01-16T13:26:28.000Z", "id": "1217800284954558464", "lang": "es"}, {"text": "Como “Activista” ante momentos de extrema preocupación que se han producido con motivo de la formación de este gobierno legal pero no legitimo. Una gran incoherencia decir una cosa y hacer otra. Todo por permanecer en el poder a toda costa. Nos movilizamos!! https://t.co/cErKfddt9F", "created_at": "2020-01-10T15:03:54.000Z", "id": "1215650477389570050", "lang": "es"}, {"text": "Más claro que el agua!!! https://t.co/QTt4C0oaIQ", "created_at": "2020-01-09T15:02:13.000Z", "id": "1215287668155744256", "lang": "es"}, {"text": "Se les llena la boca a las gentes progresistas hablando de paz social, de justicia social, de tolerancia, de diálogo, de democracia, en fin aquí tenéis otro claro ejemplo de su falso discurso y falta de coherencia. La libertad de expresión es solo para ellos. https://t.co/Tsfp7qC2on", "created_at": "2020-01-03T22:55:46.000Z", "id": "1213232512522244096", "lang": "es"}, {"text": "Es la ley de la Selva!!! Los fuertes se comen a los débiles!! España ha sido siempre una #Nacion de #valientes respetada y considerada. Ahora no!! Inestabilidad, dudas, falta de orden, autoridad y firmeza, provocan situaciones de riesgo para nuestra patria!!! https://t.co/znEwJ41r9I", "created_at": "2019-12-27T12:33:28.000Z", "id": "1210539189638438914", "lang": "es"}, {"text": "Ayer en #Gòntar pueblo de la #sierra del segura incomunicado por la crecida Del Río cada vez que llueve. El @PSOE les prometió hace 30 años un puente. Promesas incumplidas. Nadie se preocupa por ellos. Nosotros @vox_es @VOX_Albacete @Vox_Hellin_Of SIEMPRE!!!! https://t.co/HlHijWufAz", "created_at": "2019-12-27T09:30:59.000Z", "id": "1210493267688742913", "lang": "es"}, {"text": "Somos el hazme reír de Europa!! Con un gobierno permisivo, blando, consentidor, que vive permanentemente de rodillas ante los caprichos de independentistas, comunistas, bolivarianos, bilduetarras y demás personal, que lo único que pretenden es desestabilizar! https://t.co/NpTSr048AM", "created_at": "2019-12-19T22:25:10.000Z", "id": "1207788992911101952", "lang": "es"}]